{"virgo": {"personal": "Hay un estado de ánimo sombrío que obstaculiza tus emociones hoy, pero las cosas te favorecen en general. Los contactos que hagas ahora pueden ser extremadamente valiosos. Podrías obtener una gran cantidad de información a partir de las interacciones sociales. Este es un buen día para realizar múltiples tareas y tachar tantas cosas de tu lista como te sea posible.", "amor": "Hoy es un día de reajuste. Puede que necesites tiempo para procesar los cambios recientes en tu relación. Estos cambios pudieron parecer sencillos hace tiempo, pero ahora parecen más complicados. Con paciencia, la respuesta se revelará.", "trabajo": "Notas que hoy estás perdiendo la paciencia con demasiada facilidad. Eres víctima de una tremenda presión que parece acosarte malignamente buscando que explotes. Ten cuidado. La energía de la Luna tiene el poder de hacerte actuar de manera irracional, a pesar de que la situación exige lo opuesto (que te calmes y seas paciente).", "frase": "#VIRGO: Prefieres no confiar y pensar un poco mal sobre algo, que creértelo todo, así después te llevarás una alegría y no otra decepción…"}, "acuario": {"personal": "Las conversaciones con los demás tocarán cuerdas profundas dentro de ti que nunca habías sentido. Hoy será un día tramposo en términos de mantener un equilibrio seguro entre el trabajo y la diversión. De un lado deseas tu libertad, mientras que del otro sientes la necesidad de mirar en tu interior, usar tus emociones, y serles útil a los demás. Estas cosas no necesariamente deben excluirse unas a otras. Utiliza el poder de la alineación planetaria de este día para ayudarte a llegar a donde necesitas, emocional y físicamente.", "amor": "Hoy, ¡es imprescindible que te fijes en la situación desde su punto de vista para que no se cause ningún daño! El perdón es fuerte. Si no aprendes a hacer esto, abrigarás un sentimiento de miseria que te sorprenderá como si fuese niebla. ¡Supéralo!", "trabajo": "Tu enfoque ingenioso, obstinado y a veces severo y distante puede no ser el método más efectivo para la comunicación durante las próximas semanas. En lugar, debes relacionarte con las emociones de los demás y comprender de dónde provienen.", "frase": "#ACUARIO tiene las expectativas muy muy altas, se pone metas muy difíciles y cuando no las consigue se frustra, pero es que son MUY altas..."}, "cancer": {"personal": "Este probablemente va a ser un día bastante ajetreado y caótico. Podrías encontrarte pasando mucho tiempo fuera de casa. Puede que tengas que realizar un montón de tareas y ver a unas cuantas personas. Un amigo puede acompañarte. Puede que tengas que hacer llamadas telefónicas con el fin de hacer arreglos para eventos futuros y alguien podría llamarte y tomar mucho de tu tiempo simplemente para charlar. Tómate tu tiempo.", "amor": "Hoy es un día para vivir una fantasía. Tómate algo de tiempo para explorar cómo puedes convertir tus sueños en realidad y vivir tu vida al máximo. Si el amor parece muy lejano ahora, simplemente sueña con una visión de la persona que desearías que apareciese en tu vida. Él o ella podría estar más cerca de lo que piensas.", "trabajo": "Estás en un claro conflicto con alguien y no hay manera de evitarlo. Esta persona intenta envolverte con sus historias circulares, con la intención de confundirte. No dejes que te engañen, o que te hagan perder de vista tus objetivos. Concéntrate en los asuntos que están más a mano.", "frase": "#CÁNCER: tu vida, por lo general, no es fácil, estás en lo más alto y en lo más bajo en cuestión de horas. No te acabas de estabilizar nunca"}, "geminis": {"personal": "Puede que la combinación de obligaciones profesionales y sociales te abrume un poco. Si estás organizando una fiesta, procura conseguir un poco de ayuda extra. Encarga parte de la cena si es posible, o al menos contrata a alguien para ayudar con los platos. Ya es bastante difícil entretener y mantener a los clientes contentos. No trates de ser un superhéroe.", "amor": "Si tu pareja llega a casa de un viaje hoy, podrías sentir un alivio enorme. Es posible que se separasen en términos desafiantes y ahora tienes la oportunidad de hacer las paces con él o ella. Traten de ir a un lugar privado para que puedan arreglar las cosas sin la interferencia de otras personas.", "trabajo": "Intenta reflexionar: ¿qué más puedes hacer para ayudar a los demás? Este es el momento adecuado para dejar de lado tus propios intereses y ponerte al servicio de otra gente. El reflejo de tus generosos actos volverá multiplicado a mejorar tu karma. Comprométete a donar tu tiempo y tu energía.", "frase": "#GÉMINIS: odias las excusas, prefieres que te digan las cosas claras, sin rodeos, como son, y si no tarde o temprano lo averiguarás tu mism@"}, "piscis": {"personal": "Cuida de que el dinero que ingrese no sea gastado de inmediato. Con los aspectos en los últimos días, tu situación financiera se ve beneficiada. Si vives al día, entonces éste será un buen día para descubrir otras formas de incrementar el ingreso de tu casa. Si tienes exceso de efectivo, mantén tus ojos abiertos a una buena inversión para asegurarte de que tus metas futuras serán cumplidas.", "amor": "La impaciencia manifiesta puede estar plagada de pequeñas mentiras blancas. ¡Ten cuidado! Todo esto se puede corregir si te bajas de tu pedestal. Es un día para la regeneración, y hay que tomarse esto muy en serio, o el resto de la semana podría ser muy solitario.", "trabajo": "Cuentas con un gran caudal de conocimiento con respecto a una cierta práctica u oficio en particular. En lo que hace a esa área de trabajo, sabes casi todo lo que hay que saber. Sin embargo, esto no quiere decir que lo sepas absolutamente todo. No te olvides de que, cuando se trata de temas que desconoces, debes consultarle a los demás.", "frase": "#PISCIS: no te gusta verter lágrimas por quien no debes. Prefieres sonreír, aunque sólo sea por fuera. Pocos te conocen en el fondo."}, "leo": {"personal": "Hoy podrías dar un paso decisivo en tu vida romántica. Te sentirás en contacto con tus sentimientos y deseos verdaderos. Quizás te hayas estado conduciendo en el terreno amoroso del modo equivocado. Si estás con alguien ¡no puedes esperar que tu pareja pueda leer la mente! Hoy podrías intentar comunicarte de modo más cariñoso y abierto. Si eres soltero/a, podrías invitar a una cena romántica a alguien especial.", "amor": "Por culpa de la energía de hoy, habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto! La energía planetaria debería de asentarse pronto.", "trabajo": "No caigas en las garras de la pereza (tu jefe te está observando). Acelera tu ritmo de trabajo o te quedarás atrás. Aunque te resulte incómodo, no tengas miedo de arriesgar. Al hacer hoy un gran esfuerzo de fe contribuirás a lograr resultados positivos.", "frase": "#LEO: Eres fiel y celoso, te gusta sentirte enamorado pero jamás perdonarías una infidelidad, es algo con lo que no puedes, ni podrás..."}, "sagitario": {"personal": "¡Felicidades! Estás camino al estrellato. Comienza el día con tu vestimenta más atractiva. Vístete de primera, y no olvides llevar esos aros de diamantes, anteojos de sol o aquella prenda que te da ese aspecto de misterio. La energía celestial en juego te da glamour, así que aprovecha tu rol al máximo. Visita a las personas que te miran con desdén; se quedarán boquiabiertas de furia.", "amor": "Si los miembros de tu familia comienzan a pedirte ayuda ahora, no se las niegues, pero recuerda tus otras responsabilidades. Las que te hacen feliz, por ejemplo, las cosas que haces para estar más cerca de tu pareja. Guarda tiempo para ellos. Lo apreciarán.", "trabajo": "Préstale mucha atención a los medios de comunicación, incluyendo las revistas y la radio. Una información muy importante llegará a ti a través de estos canales. El dato te resultará extremadamente útil para ampliar tu punto de vista con respecto a tu situación laboral. Escucha con mucha atención.", "frase": "#SAGITARIO: tu signo polar opuesto es Géminis, el sofisticado, inquieto e hiperactivo del Zodiaco, a veces te pareces mucho a él. Lo sabes."}, "libra": {"personal": "Viejas historias familiares están volviendo para perseguirte, es verdad. Pero por lo menos esto te da la oportunidad de exorcizarlas de una vez y por todas. La actual alineación planetaria te pedirá que entiendas que tu identidad no se compone de experiencias pasadas que no tienen nada que ver contigo. Deja que tus relaciones y tus ansiedades se mantengan donde están y sigue recorriendo tu propio camino, sin obstrucciones. ¡Estás aquí para brindar algo nuevo al mundo!", "amor": "Hoy parece un día positivo en el ámbito de las relaciones, tanto existentes como potenciales. Si sientes que ha estado a la deriva, apartándote de alguien especial, ese sentimiento irracional debe cesar, haciendo que sientas menos agobio. La alineación planetaria promete que la comunicación abierta dará lugar a vínculos de relación fortalecida.", "trabajo": "Tienes la cantidad perfecta de ambición y coraje combinado con buenas relaciones con los demás para ser extremadamente eficaz en tu trabajo el día de hoy. Ambos talentos serán reconocidos y destacados, así que no tengas miedo de mostrarlos.", "frase": "#LIBRA: Cuando te centras en una cosa se te olvidan las demás. Para ti, todo podría siempre haber sido peor."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las personas tenderán hoy a ser tan tercas como tú en su forma de pensar. Esto podría ser una receta para el desastre si no tienes cuidado. Abre las compuertas un poco más y disfruta más de las opiniones de los demás. No asumas automáticamente que otras personas tienen que cumplir con tu punto de vista para resolver un problema. Es probable que todos los involucrados tengan que dar como ceder también.", "amor": "Salte fuera de los límites, pero ten cuidado con tus comentarios punzantes, puedes hacerle daño a alguien que no se lo merece y eso sólo dará lugar a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez.", "trabajo": "Si a propósito provocas a los demás, ellos te responderán con el mismo nivel de violencia insensata. Piénsalo dos veces antes de comenzar a discutir con una persona que se cruza hoy en tu camino laboral. Las consecuencias a largo plazo de tal enfrentamiento pueden ser muy negativas para ti.", "frase": "#TAURO no es que sea extremadamente posesiv@, noooooo, pero lo que es suyo es suyo y punto, y que a nadie se le ocurra quitárselo, porque se lía..."}, "aries": {"personal": "No aceptes por hecha cualquier cosa que escuches hoy, sobre todo en lo que a dinero se refiere. Un amigo bien intencionado podría acercarse a ti con a una oportunidad que no debes perderte. Escucha el tono y recaba toda la información, pero no te comprometas de ninguna forma. Es probable que notes varios errores al revisar la información más tarde. Señálaselos a esa persona. Le ahorrarás dinero y vergüenza si se los dices.", "amor": "Hoy podría suceder que te venciese un amor fiero y apasionado. Una vez que suceda, no serás capaz de pensar en nada más porque este amor te consumirá. Por otro lado, es tan ardiente que puede consumirse antes, así que ten cuidado.", "trabajo": "Ten cuidado con alguien que puede estar tratando de manipular las decisiones que tomas. Por suerte, tienes el poder para revertir la situación y aprovecharla para tu propio beneficio. Cuando se trata de tomar decisiones, recuerda que el principal miembro del jurado eres tú.", "frase": "#Aries es una máquina de soltar mierda por su boca cuando está enfadado, lo mejor es un escudo protector y sobre todo ser muy fuerte para frenar los golpes que se clavan directos en el alma, eso sí, también puede llegar a ser un mar de lágrimas cuando se ha dado cuenta de lo que ha dicho, pero eso siempre pasará después... "}, "escorpio": {"personal": "Las personas que te encuentres hoy podrían beneficiarte más adelante. Hoy tienes una visión especialmente penetrante, así que asegúrate de tomar nota de todas las cosas interesantes que observes. Lo que descubras hoy, junto con la gente que conozcas, puede combinarse de una manera poderosa en alguna fecha futura. Tu trabajo también se beneficia de tu atención a los detalles.", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con las maneras en que todos intentamos resultados valiosos para nuestras parejas románticas. ¿Qué has hecho tú para hacer que tu relación sea mejor y más solidaria? ¿Cómo has tratado de ser útil? Estas son las preguntas que hay que hacerse ahora que están intimando más.", "trabajo": "No lograrás convencer a la gente para que adopte tus ideas si no hay sentimiento y pasión detrás de tus palabras. Será muy fácil para todos descubrir las ideas que no tienen sustento. Prepárate como corresponde antes de presentarte ante los demás.", "frase": "A #ESCORPIO le gusta hacer cambios drásticos de vez en cuando, como un nuevo look, un viaje, cambiar de carrera, lo que sea, pero RADICAL"}, "capricornio": {"personal": "Por lo general, tiendes a tener bastante ingenio en lo que al trabajo se refiere, pero hoy puedes sentir que la fuente de la innovación se ha secado totalmente. No importa cuánto te esfuerces, probablemente no serás capaz de pensar en ninguna idea nueva. Es probable que tus biorritmos estén bajos, por lo que tu mente estará trabajando a un ritmo más lento del habitual. Hoy concéntrate en las tareas rutinarias. Mañana tu ingenio debería estar ya de vuelta.", "amor": "Tu intención será malinterpretada, así que lo mejor es posponer cualquier decisión seria sobre el amor. Puedes descubrir que tu pareja y tú son aptos para trabajar en reavivar lo que parece estancado. Respira profundamente, enciende un fuego, ¡y acurrúquense!", "trabajo": "No recurras a tus compañeros de trabajo para que recojan las piezas del rompecabezas que tú has dejado tiradas por ahí. Termina lo que has empezado en vez de dar por hecho que alguien más lo hará por ti. Asume la responsabilidad de tus acciones.", "frase": "#Capricornio: odias equivocarte, y más cuando ya lo veías venir,pero hasta que no lo pruebas no te quedas a gusto, eres y serás así siempre"}, "general": "Hoy, Mercurio y Marte se sumergen en las profundas aguas emocionales de Plutón. Esta conexión requiere de compensación de presión para superar la fiebre de impaciencia. Esta noche, los pensamientos están influenciados por los sentimientos. La Luna Nueva en Cáncer cierra temporalmente la comunicación abierta. Pero teniendo en cuenta la influencia de Plutón anteriormente mencionada, puede que sea algo bueno."}