{"sagitario": {"personal": "Probablemente hubo más de una vez en tu vida, por lo menos, en la que te sentías como el patito feo. Tal vez esto tenía algo que ver con tu peso. Fuese autoimpuesto o no este sentimiento de inseguridad o timidez, es el momento de deshacerse de esos pensamientos y sentimientos. Hoy es el día para amar cada parte de ti mismo/a. Enorgullécete de todo tu cuerpo.", "amor": "Sólo puedes enamorarte cuando te hayas preparado para hacerlo. Si esto es lo que quieres, necesitas cambiar tu actitud y verdaderamente aceptar el amor. Abrirse al amor crea la oportunidad para que suceda. Hoy necesitas abrirte y ver lo que el amor puede traer.", "trabajo": "Recurre a tu intuición en vez de quedarte esperando interminablemente a que el lado racional de tu mente se manifieste y decida. Tal vez ayer tu cabeza estaba repleta de ideas conflictivas, pero hoy la respuesta debería aparecer con claridad. Simplemente sintonízate con lo que te dicta tu instinto y luego toma la decisión.", "frase": "Un sentimiento común en #SAGITARIO es que algo mejor está por venir, por eso está siempre dispuesto a la aventura...No se lo quiere perder"}, "general": "Escucha a tu intuición cuando te apunte en la dirección correcta el día de hoy. También es una gran guía para la planificación futura, por cierto. Esta noche, súbete a la máquina del tiempo y deshazte de tu viejo equipaje con el fin de que nuevos recuerdos puedan desarrollarse. Es hora de que la metamorfosis tome efecto cuando la Luna aspecta tanto a Saturno como a Plutón.", "cancer": {"personal": "Extremas fluctuaciones en tu salud te harán pensar más detenidamente en lo que significa tener una buena calidad de vida. Habrá lentas transformaciones en la manera en que te cuidas a nivel físico, pero definitivamente ocurrirán. Realiza una conexión más consiente entre la manera en que tratas a tu cuerpo y la manera en que tu cuerpo te trata a ti. Cuida de tu cuerpo y tu cuerpo cuidará de ti.", "amor": "Ser la estrella del espectáculo no es lo habitual para ti. De hecho, por lo general prefieres trabajar en silencio y por tu cuenta, realizar tus quehaceres y luego pasar un momento agradable en casa, a solas con tu pareja. Hoy, sin embargo, el Universo tiene planeado algo especial para ti. Muestra una gran sonrisa.", "trabajo": "Es probable que hoy no sea un buen día para que insistas con los aparatos electrónicos o las máquinas (de cualquier tipo). ¿Un ejemplo? La información que tal vez descubras con ayuda de una computadora puede no ser completamente cierta. Te enterarás, sí, de algún aspecto aislado, pero no lograrás más que una visión limitada y parcial del tema.", "frase": "#CÁNCER: eres inseguro por naturaleza aunque a la vez sabes que tiene TODAS las armas para poder triunfar. Y puedes hacerlo."}, "geminis": {"personal": "La tensión emocional es grande hoy. Puedes estar a la vanguardia de la acción mientras llevas las cosas más allá. Ten un mapa a la mano o podrías terminar estando a solas en medio de la nada. Otras personas buscarán algo práctico en tu enfoque para tener algo sólido en que apoyarse durante este tiempo.", "amor": "Todo el trabajo que has estado realizando va a tener un buen final, completado con las recompensas y bonificaciones que habías estado esperando. ¿No significa eso que es el momento de celebrarlo con alguien especial? Por supuesto que lo es. Llama y dile que se ponga sus mejores ropas.", "trabajo": "El balance justo llegará a tu vida cuando logres detener al hámster que corre como loco en la rueda de metal de tu cabeza. Pon las cosas en perspectiva. Observa tu entorno desde otro ángulo. No permitas que los problemas triviales de tu trabajo te arruinen el día.", "frase": "#GÉMINIS: Asimilas todo, y si, para desgracia de otros, nada se te escapa. Eso hace que sepas de qué pie cojea cada uno."}, "piscis": {"personal": "Hoy te resultará fácil cautivar a los demás. Si hay alguien a quien has deseado impactar, este es el momento perfecto para hacerlo. Podrías desear proponerle un encuentro romántico a esa persona especial. O podrías organizar un almuerzo en un restaurante divertido. Te divertirás conversando y seduciendo. El aspecto en juego de hoy realza tu confianza para socializar. Tendrás un destello especial que atraerá a los demás.", "amor": "Las estrellas ven con buenos ojos la relación. Si siguen su curso, no hay límite en cuanto a dónde esta clase de amor pueda llevarles. Todo el mes has estado trabajando sinceramente en la construcción de una base sólida. Hoy es el día para empezar a cosechar los frutos de tu esfuerzo.", "trabajo": "La constante preocupación con respecto a la semana laboral que se avecina te impide disfrutar el presente. Trata de no quedar atrapado/a en este problema. No tiene sentido preocuparse por el mañana. Simplemente deja que llegue, y cuando llegue no tengas temor.", "frase": "#PISCIS: pareces frágil, pero no lo eres, parece que pueden escaparse cosas de tu vista, pero TODO lo ves, pareces inocente pero NO es así."}, "leo": {"personal": "La motivación debe salir de dentro. Lo único que te puede sacar de la cama es tu impulso y determinación internos. Demasiada fiesta podría hacer que te agotes hasta el punto de no desear moverte. Recuerda: moderación. Trata bien a tu cuerpo. Sal a la calle y deja que tus pensamientos irradien hacia afuera, como los rayos del Sol. Siente la tierra bajo tus pies.", "amor": "La respuesta te llegará de la forma más inusual. ¡Ábrete a ella! También, presta atención al lenguaje corporal de los animales. Un cambio en el clima puede afectar tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa.", "trabajo": "Es posible que las mujeres en tu trabajo se conviertan hoy en un importante recurso para ti. Escucha lo que tengan que decir y sigue sus consejos. Ellas tienen la capacidad de ver tu situación personal con más claridad que tú. Préstales mucha atención.", "frase": "#LEO: lo mejor de ti, la lealtad, lo peor es que es muy difícil hacerte cambiar de opinión, te mantienes fijo en tus ideas"}, "virgo": {"personal": "El correo basura y unas cuantas ofertas telefónicas casi serían un alivio en comparación con las comunicaciones intensas que has tenido últimamente. Toda esta intensidad es interesante, sin duda, pero también consume más tiempo del que quisieras. Apenas tienes tiempo para manejar tus propios asuntos, y mucho menos los de los demás. Si comienzas a sentir que vas a llegar al punto de fractura, detente. Una ducha o baño te harían mucho bien.", "amor": "¿Sientes que la gente se te acerca en los últimos tiempos? ¿Atraes a hombres y mujeres por igual? No es ninguna sorpresa, ya que los planetas aseguran tu magnetismo y todo el mundo se ha dado cuenta. Hoy, entabla conversaciones en cualquier sitio.", "trabajo": "Tienes una gran cantidad de energía con la que terminas tus tareas, pero ten presente que esta energía solo funcionará a tu favor si trabajas de manera individual. Los proyectos independientes son los que te harán brillar. Tienes la capacidad de trabajar hasta el amanecer sin tomarte un descanso.", "frase": "#VIRGO: siempre has sido muy famosos por decir las cosas a la cara, a pesar de que cada vez te controlar más sobretodo en las formas..."}, "libra": {"personal": "Los cuerpos astrales te han estado urgiendo echar raíces desde hace algún tiempo. Todos los aspectos insustanciales e improvisados de tu vida se irán, dejando sólo lo verdadero, fuerte y sólido. Cuando aprendas a amarte a ti y reconocer y afirmar tu individualidad, todas tus necesidades serán satisfechas. La alineación celestial te brinda una oportunidad única para que realices esta importante transformación.", "amor": "Has estado trabajando demasiado duro últimamente, por lo que deberías tomarte un descanso hoy, sobre todo porque vas a dedicarle mucho tiempo al romance en el próximo par de días. La diversión puede incluso comenzar tan pronto como esta noche. Ahora que lo piensas, ¡una siesta podría no ser una mala idea!", "trabajo": "Alguien que tiene puntos de vista muy limitados con respecto a una situación candente está creando problemas. Ten cuidado de aquellos que te juegan en contra simplemente porque no entienden tus planteos. No tienes por qué esforzarte más de lo necesario cuando el error a corregir ha sido causado por otra persona.", "frase": "#LIBRA no busca guerra nunca, pero que no lo amenacen, porque se lía..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Prémiate por todas las grandes cosas que has hecho para ti y para los demás. Mereces que te traten como a la realeza, así que asegúrate de que sea así. Hay tantas veces que criticas tanto las cosas que haces que terminas castigándote innecesariamente. Regálate algo por las cosas buenas en lugar de castigarte por las cosas malas. En todo momento, sin embargo, debes recordar que eres una persona perfecta tal y como eres.", "amor": "Todo ese acurrucarse durante la semana pasada realmente funcionó, ¿no? ¿Están las cosas un poco mejor en lo que se refiere a los asuntos del corazón? ¡Estaba claro! ¿Por qué parar hoy, cuando tu amor está disfrutando de tu atención?", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una velocidad menor. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro.", "frase": "El reino de #TAURO es el reino de #TAURO, su espacio es su espacio, su terreno es su terreno, y ell@s decidirán si entrarás o no..."}, "aries": {"personal": "Es posible que últimamente hayas estado dudando de tus compromisos. Tal vez te diste cuenta de los errores que habías cometido en el pasado y tenías miedo de que se repitiesen. Ahora que eres consciente del pasado, puedes enfrentarte al futuro con más confianza.", "amor": "Si tu pareja te quiere llenar hoy de regalos de afecto, deja que lo haga. Este es uno de esos raros días en los que es bueno saborear la indulgencia de los demás tienen contigo. Es un rasgo noble saber cómo dar un regalo, pero saber cómo aceptarlo es igual de admirable.", "trabajo": "Si no tienes nada agradable que decir, no digas nada en absoluto. Una palabra negativa podrá esparcirse como un incendio, y podrías caer en desgracia. Es fácil criticar a los demás, pero recuerda que la crítica no es siempre bienvenida.", "frase": "#ARIES: tardas en centrarte pero cuando lo haces, lo haces de verdad, y si, te arrepientes de haber gastado el tiempo en lo que no debías."}, "escorpio": {"personal": "Hoy haz planes para escribir una carta, enviar una tarjeta de saludo o un paquete para alguien que está lejos. Esto puede ser algo muy divertido de hacer, especialmente si la persona receptora no espera nada de ti. Fotos, artesanías, galletas, dulces o libros pueden ayudarte a llenar un maravilloso paquete que enviarle a alguien especial. Incluso una simple tarjeta de felicitación realmente puede alegrar el día de alguien. Pasa la buena vibra.", "amor": "Es un día maravilloso para estudiar las maneras en las que el amor realmente te hace una persona más sana. Hay obvios cambios hormonales que te pueden hacer una persona más feliz y más plena, pero también puedes descubrir que hacer ejercicio con tu pareja antes o después del trabajo no sólo les acerca más sino que también reduce sus cinturas.", "trabajo": "De distintas maneras sientes que tus circunstancias funcionan como una trampa. Las presiones sociales te hacen creer que debes actuar o pensar de una forma determinada. Aférrate al coraje que tienes dentro y aprende que, en última instancia, lo más importante es actuar con sinceridad contigo mismo/a.", "frase": "#ESCORPIO: a veces, crees que eres invencible en muchos aspectos, pero eso si, te enamoras de verdad, y caes hondo, MUY hondo. Sin control."}, "capricornio": {"personal": "Este es un día lleno de energía para ti. Debes saber que tu estado de ánimo general es excelente. Tendrás la cosa perfecta que decir en cada situación. Tu naturaleza adaptable será muy útil, ya que la gente a tu alrededor será muy rígida e inflexible. Cuanta más disciplina tengas cuando se trate de las emociones, mejor te sentirás. Siéntete libre para socializar.", "amor": "Hoy es un día para clarificar tus ideas. Ha estado siguiendo a tus emociones y tiene que tomar de nuevo el mando por lo menos el tiempo suficiente para devolver la paz a tu vida. Algunas veces necesitas huir para reflejar lo que los planetas intentan mostrarte.", "trabajo": "Puede que estés un poco deprimido/a a causa de un colapso reciente en tu situación laboral. Quizá te has quedado sin trabajo, o te han dado un puesto nuevo con pocas horas y menor sueldo. No te castigues por esto. Trata de verlo como una oportunidad y no como una tremenda tragedia.", "frase": "#CAPRICORNIO: no toleras bien que te den un NO por respuesta, y tampoco tus limitaciones, si te propones algo, lo intentas muuuuchas veces"}, "acuario": {"personal": "Hoy podrías sentir ganas de experimentar una extrovertida extravagancia. El aspecto en juego del día podría inspirarte algunas ideas interesantes. Quizás pienses en algunas bromas inteligentes. Tu mente mirará el mundo desde una perspectiva diferente, de modo que podrías hacer algunas observaciones graciosas. Comparte algunas de tus ideas con los demás. Quizás te diviertas entreteniendo a tus seres queridos durante la cena. O quizás veas cómo tus colegas se mueren de la risa por tus bromas en una reunión de negocios.", "amor": "Hoy es el día en el que finalmente verás a tu ex pareja. Todavía sientes nervios e inseguridad, pero todo es parte de la emoción. Es igual que cuando los dos se conocieron. No quieres emocionarte demasiado y por ello empiezas a analizar a tu ex y encontrar fallas que te distraen de la atracción que sientes.", "trabajo": "No dudes en tomar el papel de pionero. Muévete con valentía a un territorio desconocido. Actúa con fe en lugar de miedo y contarás con apoyo y recompensa por tus esfuerzos. Si alguien necesita una idea nueva e innovadora, tú la tienes.", "frase": "#ACUARIO parece que tiene la licenciatura para saber cómo ignorar a alguien cuando quiere hacerlo, y lo hace perfectamente..."}}