{"sagitario": {"personal": "El aire hoy está afectado negativamente por las influencias planetarias. Hoy habrá mucha tensión que no permite que te protejas de esas pequeñas agresiones de todos los días. Hoy quizás te sientas extremadamente sensible y susceptible. ¿Tienes pensado seguir las reglas? ¿O te saldrás de ellas y manifestarás tu enojo ante los demás? Este tipo de dudas quizás resulten una carga demasiado pesada para ti hoy.", "amor": "Los celos son algo gracioso. Unos poquitos nos hacen sentir especiales. Algo más que eso, sin embargo, puede significar que las cosas no van nada bien con tu pareja, que hay inseguridad. Si ves que los celos aparecen hoy, asegúrate de que sólo se trata de una sospecha y de nada más.", "trabajo": "Asegúrate de que el lado más combativo de tus energías está bajo control. Anímate a tu utilizar tu enorme fuerza física, pero ten cuidado de dirigirla y concentrarla en algo positivo, útil y saludable. La energía que malgastes en forma negativa se volverá en tu contra."}, "cancer": {"personal": "Las emociones pueden estar a flor de piel con las energías astrales de hoy. Tus amigos pueden discutir e incluso pelearse. Evita esas situaciones. Lo mejor es que te concentres en solucionar el problema y en eliminar el motivo de la tensión en lugar de tratar de controlarla. Ten paciencia.", "amor": "Necesitas una buena noche de sueño; antes de irte a dormir toma té de manzanilla y comparte un chocolate con tu pareja, será placentero. Hoy no te tomes nada en serio y, por favor, no te tomes de manera personal el que tu amor haga otros planes.", "trabajo": "Con una dosis mínima de meticuloso planeamiento puedes convertir una pequeña idea en un enorme beneficio monetario. Hay fabulosas oportunidades de ganancia al alcance de tu mano. Controla las cuentas antes de estampar tu firma en cualquier acuerdo, aunque lo más probable es que no estés equivocándote."}, "geminis": {"personal": "¡Qué gran día! Es probable que tu vida haya cambiado bastante recientemente. Ahora quizás sientas más tranquilidad y mucha menos frustración. Y con cosas positivas en la atmósfera y en el aire, ¡hasta quizás sientas algo de euforia! Hoy la posición de los planetas te permitirá comenzar a pensar en qué será lo próximo que hagas. ¡Comienza a soñar!", "amor": "Puedes sentirte como Alicia cayendo por el agujero del conejo, intentando agarrar algo, cualquier cosa... pero nada tiene sentido. Cálmate. Esto, también pasará, y estás entrando en una fase de crecimiento en una relación actual. Dale la bienvenida a esta transformación hoy.", "trabajo": "No te gusta que te critiquen, y cuando alguien lo hace te cierras ruidosamente, como una almeja malhumorada. Además, a veces también te encolerizas porque sientes que hieren tus sentimientos. Revierte esa tonta percepción y trata de aceptar que, en realidad, te están haciendo un favor."}, "piscis": {"personal": "Prácticamente todo lo que hagas hoy tendrá una fuerte carga emocional que no será fácil ignorar. Hasta la transacción más sencilla en un cajero automático te hará percatarte de esa llamativa persona que logra que, de pronto, tu corazón se hinche de entusiasmo. Deja que tu ser se colme de pasión y encuentros sensuales aun cuando menos los esperes.", "amor": "Es el momento de tranquilizarse pero sólo durante las horas del día. Seguro que vas a dedicar mucho tiempo al trabajo pero una vez que acabes, alguien estará esperando por ti. Llévate su número contigo al trabajo para así conectar antes de la noche.", "trabajo": "El negocio de la comida te atraerá como la flor a la abeja. Si todavía no tienes nada que ver con la industria tal vez podrías buscar el modo de participar, o quizá invertir algún dinero en negocios como restaurantes, mercados, comida rápida o almacenes."}, "leo": {"personal": "Tienes mucho que agradecer. ¿Por qué no sales esta noche y lo celebras con amigos? Olvídate del trabajo y de los problemas familiares y pásala en grande. Disfruta como en los viejos tiempos. Te mereces esa pausa. Si no aprovechas esos momentos cuando tienes la oportunidad, te arriesgas a convertirte en alguien que solo piensa en el trabajo a costa de otros grandes placeres de la vida.", "amor": "Hoy puedes aprender mucho de algo si escuchas atentamente a tu pareja. La tolerancia es clave, incluso si sus cambios de humor te están molestando. Recuerda que hay muchas otras razones por las que le amas. Trata de acordarte de esto cada vez que quieras salir corriendo.", "trabajo": "Estás ocupándote de cien cosas a la vez, pero lo fantástico es que de verdad puedes mantener todo en orden y bajo control. A la gente le impresiona tu habilidad para hacer múltiples tareas. No tienen la capacidad que tienes."}, "virgo": {"personal": "Habrá un poco de tensión en el día que tienes por delante, pero no necesariamente será desagradable. De hecho, te sometes a él voluntariamente, ya que has decidido resolver un tema de una vez por todas. Emocionalmente, podrías decidir dejar de actuar como tú madre o padre (¡recuerda que juraste jamás comportarte de esta forma!) O, en casa, quizás finalmente consientas realizar todas las reparaciones menores que han estado plagando tu vida.", "amor": "Aunque puede que te entusiasme alguien que acabas de conocer, hoy es un buen momento para tener una visión más realista de esta conexión amorosa. Evalúa el potencial de esta persona para una compatibilidad a largo plazo y si pueden o no encajar bien. El tiempo dedicado a hacer esto ahora te ahorrará futuros dolores de cabeza.", "trabajo": "Hoy no todo encaja en su lugar, pero no hay nada malo en esto. No es imprescindible que todo encaje. Date un descanso. No te presiones para lograr algo extraordinario. En cambio, trata de distenderte y disfruta de un día de relajación en compañía de otros."}, "libra": {"personal": "Hoy quizás tengas un fuerte deseo de compartir tu trabajo y tus intereses intelectuales. Has estado pensando mucho últimamente, pero ahora es momento de verbalizar tus ideas. La configuración planetaria de hoy hará que la comunicación sea más fácil. Organiza una reunión y realiza un bosquejo de un mapa de rutas para tu nuevo proyecto. El trabajo en equipo en este momento es especialmente armonioso y pueden generarse muchas ideas creativas en una reunión grupal. ¡Actúa atenta y consideradamente!", "amor": "Puede que esta persona no sea lo que habías anticipado, pero puede que hoy te sorprendas de forma agradable. Es muy probable que esta persona sea un alma muy independiente y aventurera. ¿Qué podría ser más divertido?", "trabajo": "Estés o no en tu lugar de trabajo, te sientes muy distanciado/a de la gente con quien trabajas. No permitas que esta sensación te inhiba. Simplemente sé tú mismo/a. Si te preocupas ahora sólo lograrás que las cosas empeoren después, y la semana recién empieza."}, "tauro": {"personal": "Podrías adquirir nuevos conocimientos, tal vez a través de clases, libros o conversaciones con tus amigos. Esto podría abrirte nuevas puertas personales y profesionales. Puedes aprender nuevas habilidades con la tecnología, mejorar tu capacidad artística o ambas cosas. Elijas lo que elijas, este es un gran día para entrenar tus talentos. Al hacerlo, podrías formar nuevas grandes amistades.", "amor": "Hoy, se materialice algo o no, ¡es imperativo intentarlo! Las decisiones no se han hecho, y esa voluble persona necesita un empujón. Él o ella necesita algún tipo de estructura en lo que se refiere a los asuntos del corazón.", "trabajo": "Alguien te acusará o te atacará de algún modo a nivel emocional. Para preservar la paz, tal vez decidas declararte inocente o salir corriendo y evitar la confrontación. Ninguna de estas dos opciones resultará en soluciones a largo plazo. Será mejor que encares el problema, y que llegues hasta el fondo."}, "aries": {"personal": "Hoy, pueden surgirte dudas sobre ciertos conceptos espirituales que has estado abarcando desde hace mucho tiempo. No dejes que esto cause una crisis. Podría ser simplemente una parte normal de tu crecimiento interior. En vez, vuelve a leer los libros viejos que te motivaron a empezar y luego lee algunos nuevos y trata de ver esas ideas desde tu perspectiva actual. Podrías encontrar que no dudas tanto después de todo.", "amor": "A veces te sientes como si nunca te satisficiera el amor. Aunque es posible que entiendas este problema y luches contra él, te parece que no puedes controlarlo. Recuerda lo que te gusta de tu pareja hoy y él o ella comenzará a ayudarte a aprender acerca de la alegría.", "trabajo": "Trasciende tus propios límites respecto de tu creatividad. El estancamiento en el que te encuentras es lo más cómodo porque es lo que te resulta más familiar. Ten en cuenta que nunca crecerás si no amplías tus fronteras y descubres las oportunidades que tienes ante tus ojos."}, "escorpio": {"personal": "Puedes estar sintiendo la necesidad de irte lejos, de vivir afuera o de cambiar tu vida de forma dramática. ¿Pero qué cambiaría esto? Más que abandonar tu pasado y tu familia, es hora de que te abras un lugar entre ellos al hacer que te respeten. No necesitas escaparte para ello. Si no te gusta lo que está pasando en tu vida diaria, relaciones o vida privada, cámbialo, pero mantente en el lugar mientras lo haces.", "amor": "Hoy hay que ver lo que subyace y tener honestidad sobre ello. Esto es lo único que marcará la diferencia. ¿Sientes debilidad y agotamiento? ¿Incluso un poco de depresión? ¿Te sientes como si tu estado de ánimo estuviese oscilando como un péndulo? Una mirada de cerca al amor te ayudará.", "trabajo": "Mientras la mayoría de la gente está desperdiciando el día, tú tienes mucho dinamismo. Te ocupas de cientos de cosas a la vez y, sorprendentemente, lo haces a gran velocidad. Tu mente ágil funciona rápido. Tu energía es tan rápida como la luz."}, "capricornio": {"personal": "Es posible que hayas estado pensando en barajar las cartas con tu pareja, a menos que te ya haya sido ofrecida una nueva mano. Esta pausa en tu relación es una transición necesaria en tu viaje a una mayor intimidad. A partir de hoy, tu relación está de nuevo en marcha y continuará progresando sin problemas. Esfuérzate por observar lo que ha cambiado.", "amor": "Un animal o mascota podría hacer que te sea más fácil establecer una conexión amorosa hoy. Es posible que veas un lindo perro en el parque con su dueño al lado, o que tu propia mascota instigue un encuentro con una posibilidad romántica. Cualquiera que sea el caso, trata de reconocer la oportunidad y de actuar en consecuencia.", "trabajo": "Puede que hoy te cueste mucho relacionarte con la gente, lo cual te complicará las cosas en el trabajo. Trata de no tomar todo muy en serio. Encara con humor lo que suceda a tu alrededor y verás que logras superar casi cualquier obstáculo."}, "acuario": {"personal": "Ten cuidado al abrir la boca en situaciones en las que no es apropiado. Cuando la conversación decae, sientes que es tu deber abrir la boca. De este modo, puedes iniciar la conversación sobre un tema inapropiado. Puedes querer decir algo sólo para atraer la atención hacia ti. La mejor opción es permitir que se establezca el silencio.", "amor": "¿Todavía estás esperando que llegue tu oportunidad? Bueno, no tardará mucho, especialmente porque tendrás a tu pareja a tu lado. Deja que sepa qué es lo que estás haciendo y qué necesitas para acabarlo y te encontrarás con que sólo tienes que hacer la mitad de lo que esperabas.", "trabajo": "Como un nuevo ciclo de cuatro semanas está en marcha, puede que sientas la necesidad de salir del nido. Durante esta nueva fase del ciclo anual necesitas aventurarte con determinación. Vuela, ¡y no mires hacia atrás! Mira con confianza hacia el futuro."}}