{"virgo": {"personal": "El día de hoy marca el comienzo de una etapa de cuatro semanas durante la cual podrías experimentar una gran necesidad de transformación en tu vida. La energía astral alentará el amor y la diversión a través de la creatividad y la conexión con los demás. Podrías descubrirte analizando preguntas profundas sobre tu calidad de vida. Siente la libertad de hacer algunos cambios drásticos a tu rutina.", "amor": "Hoy eres tú quien tiene el control, ¿entendido? Hay cierta sutileza en tus cuidados en la que deberías centrarte. Tu modo indirecto de mostrar afecto es malinterpretado como frío. Tienes que cuidarlo para verlo crecer.", "trabajo": "Tal vez la inspiración no te acompañe a la hora de trabajar, pero en general tu actitud será positiva. El día de hoy es más propicio para reunirte con clientes, compañeros o posibles empleadores que para llevar a cabo tareas agotadoras y de alta concentración.", "frase": "#VIRGO: tu carisma es contagioso, al igual que tu malestar o tus nervios. Aprende a quitar importancia a lo que realmente no lo tiene..."}, "acuario": {"personal": "Nuevos contactos profesionales podrían proporcionar la posibilidad de seguir una nueva carrera en las artes psíquicas, espirituales o la curación, o tal vez en la pintura, la escritura u otra de las bellas artes. Piensa seriamente en ello. Tu propio talento debe ser especialmente agudo hoy. Podrías estar pensando seriamente en recibir formación para aumentar tu efectividad. El apoyo de amigos y grupos podría resultar muy valioso.", "amor": "Hoy es el día de cultivar en casa amor y romance. Planea una noche perfecta juntos. Céntrense en ustedes en vez de en el mundo exterior. La comodidad que puedes conseguir en casa te recordará por qué se unieron.", "trabajo": "Por lo general, tú prefieres hacer a un lado la precaución y dejar que la buena suerte te guíe con respecto a cualquier situación nueva en el trabajo. Hoy, sin embargo, deberías hacer lo contrario. Adopta un programa más conservador y asegúrate de tener al menos un plan de emergencia, o quizá dos.", "frase": "La presencia de #ACUARIO se siente hasta cuando hay silencio"}, "cancer": {"personal": "Tiendes a la intuición, pero hoy te puedes encontrar con que tus habilidades psíquicas han sufrido un cortocircuito. No programes ninguna actividad artística para hoy. Esto no quiere decir que tus habilidades estén bloqueadas, pero no son tan confiables como es habitual. Del mismo modo, tu imaginación tampoco es tan fiable. No te preocupes. Se trata simplemente del típico bloqueo del escritor o del artista. Estarás de vuelta a la normalidad por la mañana.", "amor": "Hoy desprendes calor y atractivo sexual... ¡y puede que ni siquiera lo sepas! Alguien inesperado está intimidado por ti. Con el fin de averiguar quién tiene afinidad hacia tu descarado yo, debes activar tu naturaleza introspectiva y dejar de hablar el tiempo suficiente como para comprender.", "trabajo": "Hace falta revisar las decisiones tomadas durante las últimas tres semanas. La influencia negativa de ciertos planetas se torna más positiva hoy, lo que significa que los negocios y las negociaciones vuelven a encarrilarse. Este es el momento apropiado para reconstruir y reorganizar a partir de una perspectiva más clara.", "frase": "#CÁNCER: si quieres puedes cerrar la boca a más de uno. Sabes demasiado de muchos y no hablas casi nada de nadie. Si te buscan, te encuentran"}, "geminis": {"personal": "Hoy se te forzará a enfrentarte a un problema que has intentado evitar durante los últimos días. El actual aspecto en juego demanda honestidad y sinceridad. Deberías dirigirte hacia la solución. ¡No intentes hacer trampa! Si lo haces, sólo conseguirás que el problema se haga más grande y complicado. Plantea los hechos, admite tus errores y entre todos busquen una solución.", "amor": "Un nuevo grupo de amigos puede intentar atraerte ahora, pero si no sienten comodidad, no hay realmente ninguna razón por la que debas alejarte de ellos. Sin embargo, si tienes la sensación de que tú y tu pareja serán utilizados por sus habilidades conjuntas de liderazgo, di no, educadamente, por supuesto.", "trabajo": "Ha llegado el momento de que implementes cambios fundamentales en tu trabajo. Habla con otros y trata de generar ideas para determinar qué harás. Verás que los demás aportarán sugerencias de muy buena gana. Las pautas que logres definir hoy resultarán muy útiles mañana.", "frase": "#GÉMINIS: Gastas energía en muchos lugares al mismo tiempo, eres inestable en el amor, nervioso y sí, si no están detrás, pierdes atención."}, "piscis": {"personal": "¡Hay un pronóstico excelente para ti! Aunque hoy no se producirán eventos importantes, existe la promesa de libertad para los próximos meses. Un cambio fundamental está a punto de ocurrir en tu profesión y vida amorosa. A medida que los meses se desarrollan, puedes esperar que aumente tu visión, tu creatividad y quizás tu rebeldía. Esta vez, serás mucho más eficaz que en los últimos dos o tres años.", "amor": "Hoy, cuando el Sol se levante, te darás cuenta de que el verdadero viaje es la relación que estás comenzando con tu pareja. El lugar es simplemente una atracción que ofrece estimulación externa. Los planetas tienen más interés en lo que está en tu corazón que en lo que está a tu alrededor.", "trabajo": "No le digas a tu jefe cómo debe hacer su trabajo. La repercusión podría ser muy mala para el futuro de tu carrera en tu trabajo actual. Será mejor que dejes esos comentarios para otro día.", "frase": "#PISCIS: estás aquí para intuir casi todo lo que ocurre a tu alrededor, para dar consejos a los que no ven lo que en realidad pasa. Avisas..."}, "leo": {"personal": "Por naturaleza tienes dotes psicológicas y no necesitas conocer a alguien bien para evaluar con precisión sus pensamientos y motivos. Hoy esta capacidad va mucho más allá de las fronteras de la psicología y llega a ser la de un médium. Los sentimientos de las personas te saltan a la vista. La lectura de los titulares de prensa te da ideas extrañas sobre el futuro. También puedes experimentar sueños intensos y vivos. Anota con cuidado los símbolos de tus sueños. Te sorprenderá lo que te dicen.", "amor": "¡La actitud de hoy consolidará su vínculo! Cultiva un enfoque alegre de esta nueva o posible relación. Si te tornas a la introspección demasiado rápido, impedirás que ésta crezca. Tienes mucho que aprender de tu pareja, y ella de ti.", "trabajo": "La gente está haciendo un gran esfuerzo por llegar a ti. Tú deberías hacer lo mismo. De muchas maneras distintas estás buscando la independencia, cuando en realidad lo que tú precisas es una mayor interdependencia. Necesitas a los demás. Acepta esta verdad y comienza a trabajar en pos de este objetivo.", "frase": "#LEO no va a quitarte la razón cuando la tienes, al revés aprenderá de ello, pero eso sí, no esperes que te la de cuando no la llevas, porque no... Y peleará por su razón eh..."}, "sagitario": {"personal": "El amor es muy real para ti. Tiendes a tomártelo muy en serio, tal vez incluso demasiado. Esta es una de esas emociones que eventualmente domina tu cerebro y no deja lugar para los pensamientos racionales sobre el tema. La buena noticia es que los asuntos relacionados con el amor y el romance deben estar estabilizándose en este momento, dándote la oportunidad de enfrentarte a esta área de tu vida desde un punto de vista racional.", "amor": "Cupido te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo del punto de vista. ¡Lo que tienen en común es el amor posible! Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión!", "trabajo": "Alguien reaccionará de un modo muy emocional a algo que hagas o digas. Dicha reacción no se justifica y tú deberías hacérselo saber. Es posible que esta persona haya perdido el contacto con la realidad y con el pensamiento racional. Te corresponde rectificarla.", "frase": "#SAGITARIO no tiene problema en decir más de lo que quieres escuchar, no se corta en decir lo primero que se le pasa por la cabeza..."}, "libra": {"personal": "Navegarás a través de este día con la más suave de las brisas. Es como si acabases de volver de una semana en el campo. Sientes tranquilidad, frescura y relajación y los problemas del trabajo no pueden agitar el sentimiento. Ves las cosas bajo una luz más positiva. Los problemas que antes parecían insalvables ahora se resuelven casi sin ayuda. ¡Qué suerte!", "amor": "Haz lo que haces tan bien como puedas... ¡porque él o ella se dará cuenta! O mejor dicho... ¿tendrá un gran interés en ti como resultado? Probablemente es esto a lo que la energía se refiere. Hoy, las cosas que se hagan bien en el terreno del amor tendrán resultados duraderos.", "trabajo": "Has alcanzado una experiencia culminante y ahora te preguntas si alguna vez podrás repetirla. No te preocupes. Es muy posible que vuelvas a tener el éxito que has logrado en el pasado. Ten confianza en tu ser y en tu talento.", "frase": "#LIBRA: lo peor de ti es que si te dan dos opciones a elegir te cuesta muchísimo decidirte porque no te gusta perder oportunidades. Eres así"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El cambio está en el aire. Si se trata de un cambio radical de fe o un cambio importante en tus objetivos de vida, prepárate para una profunda transformación. Es probable que se deba al hecho de que ahora tienes más libertad para hacer lo que quieres, cuando quieres. Tal vez una ganancia financiera inesperada ha hecho que esto sea posible. Ten cuidado con elegir tu nuevo camino sabiamente. No te ofrece la opción de regresar a tu antiguo estilo de vida.", "amor": "Los viejos amores traen nuevas posibilidades porque nunca dejas de lado tus fantasías. Los recuerdos de todos los buenos momentos que pasaron juntos te podrían ayudar a olvidar las razones por las que se separaron. Trata de no sacar a relucir viejos errores, pero ten cuidado con evitar las mismas trampas en las que caíste antes.", "trabajo": "Las situaciones que enfrentas hoy en el trabajo no se dan a tu favor. Mientras más presionas para tener todo bajo control, más resistencia encuentras. Cálmate y sé paciente. Recuerda que la única persona que realmente puedes controlar es a ti mismo/a.", "frase": "#TAURO se reserva el derecho de admisión, no deja entrar a cualquiera en su vida..."}, "aries": {"personal": "¡Qué intensos han sido los últimos días! Podrías pasar meses sólo reflexionando sobre estas experiencias recientes. Pero el ambiente no es propicio para la introspección en estos momentos. Un cambio de humor hoy te estimula a compartir tu vida con más generosidad. ¿Pero con quién la compartes? Tal bien puede ser la pregunta del día.", "amor": "Los planetas dicen que la ausencia hace crecer el cariño, y hoy echarás de menos a esa nueva persona. La comunicación está hoy en las estrellas así que deberías llamar a esta persona. Piensas en esa persona, así que ¿por qué tienes miedo de pasar a la acción? Si no tienes sentimientos románticos, ¿cuál es el problema?", "trabajo": "La respuesta que buscas está justo frente a tus narices. Es muy probable que te parezca imposible que la solución sea tan simple y por eso te niegas a considerar esta opción como una posible salida. Recuerda que no hace falta recurrir a complejos trucos de magia para descubrir la verdad.", "frase": "#ARIES es un signo de fuego, y es puro fuego, en TODOS los sentidos..."}, "escorpio": {"personal": "El idealismo y algunas revelaciones místicas intrigantes podrían hacer que desees difundir tus ideas. Es posible que desees invitar a algunos amigos a hablar. En la mayoría de las ocasiones, la gente estará interesada en todo lo que dices. No fuerces el tema en aquellos con dudas. Van a tener que tomar sus propias decisiones y hacerlo a su debido tiempo.", "amor": "A medida que la relación avanza, asegúrate de que vas a tu propia velocidad. Si esta noche no parece la apropiada para llevar el romance hasta el siguiente nivel, date un tiempo. Siempre puedes hacer mañana lo que no hiciste hoy. Si se trata del verdadero amor, él o ella todavía estará ahí.", "trabajo": "Es probable que tu mente te juegue una mala pasada hoy. Una idea que parezca demasiado buena para ser verdad probablemente lo sea. Alguien intenta darte participación en un nuevo acuerdo o proyecto. No te apresures a comprometerte. Hacerlo te desestabilizará en más de un sentido.", "frase": "#ESCORPIO: puedes perder el control porque sus sentimientos son demasiado intensos, los buenos y los malos."}, "capricornio": {"personal": "El día por delante se ve prometedor para ti. Tu vida amorosa últimamente te ha dado preocupaciones debido a horarios y logísticas conflictivas que hacen el estar juntos casi imposible. Hoy, con la formación de una configuración astral nueva, seguramente lograrás liberar algunas tensiones. Te beneficiarás si puedes olvidarte de los problemas y prestarle atención a lo bueno.", "amor": "¿Te han estado zumbando los oídos hoy? No, no el teléfono... ¡tus oídos! Esto se debe a que tu intuición está en marcha y a que estás percibiendo los sentimientos de otras personas intensamente. Esto puede ser una cosa buena; escucha con tu corazón.", "trabajo": "No tengas miedo de tomar una decisión ejecutiva hoy, incluso si técnicamente no estás en posición de hacerlo. Tus habilidades de liderazgo están a flor de piel, así que podrás lucirte ante los demás y demostrar que puedes dirigir la orquesta.", "frase": "#CAPRICORNIO: a pesar de ser frío en ocasiones y tener un carácter que asusta a cualquiera, en el fondo y con quien quieres eres puro amor"}, "general": "Expresa tu opinión. Las vibras provenientes de la conjunción entre el Sol en Escorpión y Mercurio son oportunas si necesitas respaldar algo que es importante para ti. La vida va un poco más allá de lo que crees querer y es más sobre lo que está destinado a ser cuando la Luna forma trígono con Venus esta noche."}