{"sagitario": {"personal": "Las máquinas que intervienen en las transacciones financieras, como cajeros automáticos, sistemas de telefonía o sitios web de bancos pueden funcionar mal hoy, así que puede que tengas que recurrir a manejar dinero de una manera pasada de moda: ir al banco o escribir cheques. Las tormentas eléctricas o las llamaradas solares pueden interferir con las señales satelitales, así que no hay mucho que puedas hacer. Sobra decir que este no es un buen día para realizar transacciones financieras importantes.", "amor": "Hoy el romance está en las estrellas y puede que esa persona especial llame. No esperes para contestarle. Trata de saber si hay alguna manera de hacer que esta relación funcione. Esa persona no te habría devuelto la llamada si no tuviese interés, así que acepta su ofrecimiento.", "trabajo": "Si bien la semana laboral puede haber terminado para ti, sus efectos permanecen girando a tu alrededor. Sientes que aún queda trabajo por hacer y te resulta difícil desacelerar la marcha. Respira profundo y sal a caminar con amigos.", "frase": "Si quieres que #SAGITARIO se mantenga en una conversación, situación o lo que sea, haz que no pierda el interés. Será difícil."}, "general": "Un par de opiniones conflictivas pasadas podrían resurgir esta mañana si cierta situación no fue resuelta la primera vez. Espera, porque la cooperación alivia esas viejas tensiones cuando la Luna aspecta a Venus por la tarde. Esta noche, el trígono entre Venus y Urano es estelar para la amistad y la diversión en grupo. Deléitate en la alegría del momento.", "cancer": {"personal": "Tú, más que nadie, podrás apreciar la necesidad de estructura y estabilidad en un día como este. Esta energía práctica podría estar sacando parte de la diversión fuera de la ecuación. Puede que no lo reconozcas al principio, pero si no tienes cuidado, la diversión en tu vida podría erosionarse poco a poco. Asegúrate de defender las cosas que le dan a tu vida pasión y propósito.", "amor": "Hoy ábrete a nuevas ideas. Los cambios en el clima pueden afectar tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido.", "trabajo": "La gente a tu alrededor está dándole más valor a tu trabajo y a todos tus meticulosos esfuerzos. Esta reacción positiva es muy alentadora, y está bien que así sea. Tú te la has ganado con tu dedicación. Y te sientes tan bien que incluso estás dispuesto/a a dar un paso más, a seguir avanzando.", "frase": "Cuando #CÁNCER hace algo por alguien, no espera nada a cambio"}, "geminis": {"personal": "No te dejes llevar demasiado por el espíritu libre que puede llegar a dominar la mañana. Diviértete en este momento, pero todas las cosas buenas deben llegar a su fin en algún momento. Pueden pedirte que trabajes en una posición más seria. En lugar de tirar hacia adelante y de trabajar para conseguir hacer las cosas de la manera deseada, sé más sensible hacia los demás y ten más cuidado con tu enfoque.", "amor": "Está bien hablar por teléfono con tu interés amoroso hoy, pero sería mejor arreglar una cita en persona. Al interactuar de cerca, puedes aprender más acerca de él o ella y descubrir si son realmente compatibles o estarían mejor como amigos. La química surgirá si esta es la persona que tienes destinada.", "trabajo": "Hoy te sientes muy seguro/a, ¡aprovéchalo! Te irá de maravilla en cualquier entrevista con posibles empleadores. No hay ninguna duda de que lograrás convencer a cualquier persona con la que hables, incluso si no tienes idea del tema en cuestión.", "frase": "#GÉMINIS siempre está atento a lo que ocurre a su alrededor, aunque le veas mirando hacia otro lado, aunque parezca que no se da cuenta de nada, sabe lo que estás haciendo..."}, "piscis": {"personal": "Este es el día perfecto para poner en acción objetivos importantes. La energía astral en juego otorgará una fuerza poderosa, impulsando tu entusiasmo y empuje. Te sentirás como que puedes lograr casi todo. Estarás especialmente optimista sobre tus metas económicas y profesionales. Este es un gran momento para hacer una lista de lo que quieres lograr para tu vida. ¡Tu poder de concentración te puede ayudar para que rápidamente conviertas tus sueños en realidad!", "amor": "Tus palabras son siempre muy conmovedoras. De hecho, la mayoría de las veces, realmente no tienes ni siquiera que decir nada para comunicarte con la persona que amas. Eso hoy está más claro que nunca, así que recuerda que una mirada valdrá lo mismo que unos cuantos párrafos que murmuremos el resto. Cuidado...", "trabajo": "Tienes la motivación que hace falta para pasar a una nueva fase de tu trabajo. Este no es momento para excusas, es el momento para actuar. No te preocupes por lo que otra gente piensa de ti o de tu plan de ataque. Tú simplemente avanza.", "frase": "#PISCIS es un signo duro consigo mismo, no se acaba de perdonar muchas cosas."}, "leo": {"personal": "Utiliza tus buenas relaciones con tus amigos y seres queridos hoy para conseguir poner algunas actividades del grupo en marcha. Es probable que te sientas muy bien y la idea de socializar te interese. Consulta acerca de invitar a gente a cenar o a jugar cartas. Si sientes una energía de actividad, algunos deportes pueden ser la manera de salir y moverse. Haz lo que sea necesario para pasar un buen rato y disfrutar del aire fresco hoy.", "amor": "Hoy parece un día auspicioso; aunque sólo hay una pequeña opción para esta oportunidad así que debe ser abordada esta semana, o tu amor puede cambiar de opinión. Sé firme, ¡las estrellas prometen resultados duraderos!", "trabajo": "Te invade la frustración y te enredas porque hay muchas opciones y tienes demasiada energía pero muy poca idea de la dirección en la que te conviene avanzar. Busca la soledad para calmar tu mente y meditar. Para obtener respuestas, escucha atentamente tu voz interior.", "frase": "#Leo es el signo más dominante del zodiaco aunque también es creativo y extrovertido, no todo es tan malo."}, "virgo": {"personal": "Hay intensidad en tus relaciones ahora, y puedes sentir que cada situación es de vida o muerte. Calma esas voces en tu cabeza. Medita, ve a una clase de yoga y respira profundamente. Tienes que saber que nada es realmente tan espectacular como parece. Esto, también, pasará. En pocos días serás capaz de reírte de tus preocupaciones.", "amor": "A tu signo no le gusta dedicarle tiempo a los secretos, especialmente hoy. Prefieres aceptar las consecuencias a tener que inventarte historias sobre dónde estabas y qué estabas haciendo. Hoy, sin embargo, puedes tener la tentación de hacer justo lo contrario, debido a la flecha de Cupido. Es mejor que pienses las cosas antes de responder.", "trabajo": "Hoy estás dispuesto/a a comprometerte hasta cierto punto, pero no del todo. Abandona ya ese recato. Este es el momento de actuar con confianza. Encara ese proyecto con toda tu artillería, o abandónalo por completo.", "frase": "#VIRGO: quizás no demuestras a los demás que eres infeliz con palabras, pero si hicieron algo mal, tus actos lo dirán..."}, "libra": {"personal": "Las personas definitivamente no pueden decir que la habilidad para expresar las cosas o la expresión oral sea un problema que sufras. Tu Signo solar es un pedagogo nato. Con toda la energía astral de este día, estas cualidades serán aún más reforzadas. Seguramente tengas una convicción poco común en todo lo que realices que te servirá mucho en relación con el trabajo.", "amor": "Las nuevas relaciones con el talento local deberían demostrar ser rápidas. Probablemente irás de la cita a la relación muy rápidamente, ya que parece que ambos están buscando lo mismo: una relación seria en lugar de una aventura pasajera. El amor podría ser lo siguiente.", "trabajo": "Hoy tu memoria funcionará de maravilla. Si tienes que estudiar para un examen de cualquier tipo relacionado con tu trabajo, este es el momento para hundir la nariz en los libros. Tu capacidad de absorción y retención de conocimientos será mucho mayor que de costumbre.", "frase": "#LIBRA te señalará tus errores, una y otra vez, aunque ni siquiera se lo pidas, pero no lo tomes como algo personal, para ell@s, lo que es justo va por encima de todas las cosas y si lo que has hecho no está bien, prepárate al menos, para escucharlo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La incertidumbre acerca de los asuntos profesionales puede llevar a una mayor determinación para salir adelante a pesar de la confusión en cuanto a cómo hacerlo exactamente. Puede ser conveniente investigar un poco, organizar toda tu información y usarla para formular un plan de acción. El avance resultante puede resultar lento, pero seguro y estable. Tal debería traerte una gran cantidad de experiencia que enriquezca tu vida.", "amor": "Hoy es un día en el que podrías querer controlar el amor pero no tienes la seguridad de cómo proceder. Puede que quieras pedir a un interés romántico que se encuentren para hablar en terreno neutral, como una cafetería. Necesitas explicarle que te gusta pero que no eres el tipo de persona que se lanza a las relaciones.", "trabajo": "No logras ponerte de acuerdo con alguien en tu lugar de trabajo. Desafortunadamente, esta situación se prolongará durante las próximas semanas. Recuerda que la comunicación y el entendimiento mutuo deben ser iniciativas compartidas por ambas partes en esta discusión. Haz lo tuyo para fomentarlas.", "frase": "#TAURO: puedes parecer tranquil@, que nada te afecta, que nada te duele...pero no...en el momento en que embistes, nadie te frena."}, "aries": {"personal": "Sal adelante por tu propio esfuerzo y vete por todas hoy. Estás en una excelente posición para hacer una buena impresión con los demás. Cualquier tipo de trabajo en grupo resulta especialmente favorecido. Hay un fuerte impulso detrás de tus acciones, así que ten cuidado con hacia dónde apuntan tus armas. Inicia acciones en los lugares donde los problemas parezcan haberse estancado. La transformación es un aspecto clave para el crecimiento saludable. Hoy es un día excelente para perseguir objetivos importantes.", "amor": "¿Has donado sangre últimamente? Hoy la alineación de los planetas reclama realizar obras de caridad. Y afróntalo: el bar no ha sido muy propicio para tu vida amorosa últimamente, ¿verdad? ¡Por fin! ¡Vete a donar! ¡La donación de sangre es amor Universal!", "trabajo": "Continúa con las tareas que ya están en marcha. Este no es el mejor momento para empezar algo nuevo. Tu confianza es grande, y emocionalmente te sientes bien, pero en general tu criterio no es muy sólido. No hagas grandes movimientos en este momento.", "frase": "#ARIES: eres revolucionario y revolucionas a todo aquel que te rodea. Pura vida. Quien quiera tranquilidad en su vida que no se acerque mucho."}, "escorpio": {"personal": "La buena noticia es que hoy deberías ser capaz de encontrar un terreno estable para tus intensas emociones. Hay cierta agresividad en tu naturaleza que puede llegar a manifestarse. Mientras puedas mantener esta tendencia bajo control, las cosas deberían estar bien. No hay necesidad de provocar una pelea hoy. La clave es mantener la tranquilidad y lograr hacer las cosas. Las cuestiones prácticas serán de interés primordial.", "amor": "¡Mantente alerta hoy! El destino llama a tu puerta. ¿Estás escuchando? Los cambios en el clima pueden ser claves para ti. Escucha al viento y observa a los animales de cerca. Tal vez un almuerzo en el parque para observar la naturaleza te dará las respuestas románticas que buscas.", "trabajo": "Necesitas ceder para ganar. Haz algunas concesiones para avanzar en otras áreas. Este es un momento para ordenar por categorías en lugar de tratar de enfrentarlo todo al mismo tiempo. Concéntrate en lo más importante y deja de lado lo demás.", "frase": "#ESCORPIO jamás se interesa a medias por algo, o lo quiere al 100% o no le importa una mierda"}, "capricornio": {"personal": "Has estado haciendo malabares con tu carrera, el romance y los intereses creativos durante los meses pasados. Puede que esto vaya a continuar. Sin embargo, podrías encontrarte construyendo una nueva carrera que implique la escritura o el habla, tal vez además de tu carrera actual. También quizás desarrolles un enorme interés en la mejora de tu salud. Puedes hacer un poderoso esfuerzo para cambiar tu dieta y hábitos de ejercicio. ¡Buena suerte con todo!", "amor": "¿Te sientes como si te estuviesen ahogando los papeles? ¡Aléjate y deja todo atrás! ¡Es el día perfecto para el romance! ¡Escápate, llama a tu cariño y citense! Es una manera efectiva de regenerarse. ¡El papeleo esperará!", "trabajo": "Da la impresión de que en este momento no estás haciendo más que lo mínimo que se requiere de ti. No te estás esforzando demasiado en lo que respecta a tu trabajo, y por eso no avanzas al paso que a ti te gustaría. Ha llegado la hora de aceptarlo: si quieres destacarte, debes empeñarte con mucho más afán.", "frase": "#CAPRICORNIO: tienes un instinto natural para controlar todo lo que encuentras y te interesa. No te apresuras a tenerlo pero lo consigues..."}, "acuario": {"personal": "Si te falta una rutina de ejercicio regular, hoy es un gran día para planearla. El ejercicio no tiene por qué agotarte o hacerte daño. Incluso las actividades relajantes, como caminar o hacer yoga son excelentes formas para mantenerse en buena forma. Participa en un deporte que te atraiga, como el voleibol o los bolos, combina la diversión con el ejercicio. ¡Incluso el baile es una forma reconocida de ejercicio! Encuentra algo que funcione para ti.", "amor": "Los asuntos del corazón pueden ser cosas difíciles de aprender... ¡y es comprensible! Pero hoy, es imprescindible que lo des todo. Esa persona vale absolutamente la pena. ¡Presta mucha atención a tus sueños. Ten un diario al lado de tu cama.", "trabajo": "No tengas miedo de tomar decisiones rápidas hoy. Si le das demasiadas vueltas a un asunto, perderás tiempo muy valioso que necesitas utilizar para otros proyectos. Las ideas que se te ocurran serán brillantes. No hay razones para dudar de ti mismo/a.", "frase": "#ACUARIO está abiertos a la verdad y dispuesto a aprender de todos. Sé sincero con ell@s, prefieren eso y quedar bien que la falsa mentira."}}