{"sagitario": {"personal": "Los visitantes que tengas podrían compartir historias de experiencias extrañas, tal vez sueños intensos y vivos, visiones o tal vez premoniciones que se han convertido en realidad. Esto podría provocar una reflexión profunda, que te haga reflexionar sobre experiencias similares propias. Podría ser una buena idea, para ti y tus amigos, asistir a algunas clases o talleres sobre desarrollo psíquico. Las experiencias probablemente van a continuar, y serán más comprensibles cuando se sabe lo que se debe buscar.", "amor": "Hoy puedes tener más ganas de hablar que nunca y querer usar algo de esa energía para un objetivo común. Actividades que requieran de una gran cantidad de energía mental, tales como una noche de juegos con otra pareja, utilizan mucha de esta energía, al igual que cualquier cosa que requiera de estrategia, como un evento deportivo. ¡Adelante!", "trabajo": "En general, tú sueles presionar a los demás para obtener información. Pero mientras más lo hagas, más fuerte será la resistencia con la que chocarán tus latosas averiguaciones. El enfoque del cabeza dura no te ayudará en lo más mínimo. Tal vez tengas que ser mucho más sutil y hacer las cosas de modo furtivo para conseguir los datos que buscas.", "frase": "#SAGITARIO: Sabes lo que vales, lo que tienes y lo que eres, por eso mismo eres presumido y a veces vanidoso, es lo que hay..."}, "general": "Espera que el romance sea más fácilmente guiado en la dirección correcta a partir de hoy cuando Venus, el planeta del amor, termine su retroceso. Esta noche, la Luna aspecta al responsable Saturno, y la buena noticia es que la conexión añade un poder de permanencia y enfoque en las tareas hasta que sean terminadas.", "cancer": {"personal": "Ha llegado el momento de afirmar tu individualidad y opciones vitales. La energía planetaria te hará trabajar duro para volver a pensar en la cantidad de obligaciones que tienes que llevar a cabo. Admítelo, han sido una carga pesada. Puedes existir cómodamente sin ellas, y puedes lograr todo lo que haces con mucha más eficacia y entusiasmo si aligeras tu carga. Por supuesto, ¡libérate!", "amor": "Hoy tu amor parece encontrar tus virtudes molestas. ¡De alguna manera las convertirá en errores para discutir!  Evita cualquier confrontación por hacer las cosas que te gustan a solas. Si te hace pasar un mal rato, simplemente ignora y háblenlo mañana.", "trabajo": "Ponte a pensar seriamente en la expansión y el crecimiento en todas direcciones. Cualquier cosa a la que estés abocado/a, cualquiera sea tu inversión o tu trabajo, expándelo. Trata de asir más, invertir más, trabajar más. Que tus sueños sean más grandes que de costumbre. El éxito golpeará a tu puerta pronto.", "frase": "Cuando #CÁNCER consigue a la persona que necesita, ofrecerá mucho a cambio...Mucho"}, "geminis": {"personal": "Es cierto que provienes de una clase social determinada, como cualquiera de nosotros. Pero, ¿debes identificarte con esos valores por el resto de tu vida? Estos valores alguna vez podrán haber sido tuyos, pero toma en cuenta que posiblemente ya no tengan conexión con tu vida. La energía astral te aconseja avanzar y liberar tus ataduras con el pasado.", "amor": "¡Deja de fastidiar! Necesitas este amor, así que no permitas que los malentendidos se interpongan entre los dos. Respira profundamente... pon los pies en el suelo... céntrate. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera.", "trabajo": "Estás hallando maneras de crear orden con los datos que has recolectado. Lentamente vas logrando construir una estructura o marco referencial que funciona bien en tu situación actual. Tu enfoque es práctico y, por lo tanto, también es sólido. Ten confianza y verás que tus esfuerzos serán premiados.", "frase": "#GÉMINIS tiene la felicidad, el egocentrismo, la imaginación y la inquietud de los niños."}, "piscis": {"personal": "En este momento, puede que los conflictos entre tus propias necesidades, las necesidades de tu familia y tus responsabilidades laborales te abrumen. Como resultado, puedes sentir tensión y estrés, y preguntarte si la situación se resolverá algún día. Que no te entre el pánico. Se resolverá. La palabra clave es equilibrio y la solución se encuentra en la búsqueda del mismo. ¡Manos a la obra! Querrás dejar esto tras de ti.", "amor": "Este es un día para entrar en contacto con el lado espiritual del romance. Para ti, el amor espiritual y el amor romántico pueden ser inseparables, pero según vayas destapando los dos en tu mente y corazón, verás que tienes que tener ambas cosas. Tu amor a lo divino siempre estará visible a los ojos de tu pareja.", "trabajo": "Los objetivos laborales que persigues no se harán realidad de un día para el otro. Si realmente quieres que tus sueños se materialicen, debes trabajar duro para lograrlo. Este es el momento de hacer el esfuerzo en vez de sentarte cómodamente a esperar un milagro.", "frase": "#PISCIS tiene mucha habilidad para sacarte la verdad"}, "leo": {"personal": "Puedes ser una persona un poco terca y parece que estás a punto de demostrarlo claramente. Puedes ir un poco despacio cuando tienes que moverte, pero una vez que comienzas, ¡es muy difícil detenerte! Aún así, no hay nada terriblemente difícil en cuanto a hacer los ajustes necesarios. Debes darte tiempo.", "amor": "Sigues sintiéndote bastante extravagante en el departamento de las finanzas, y en ese caso, sólo hay una cosa que hacer, y lo has hecho por los amigos antes. Lleva a alguien contigo cuando vayas de compras -tu amor, por ejemplo- y haz que se haga cargo de tus finanzas.", "trabajo": "Tal vez te cueste mucho hoy hacer tu trabajo sin un compañero. Sin embargo, es altamente probable que estés mejor así. Al trabajar por tu cuenta hay muchas más posibilidades de que tu luz brille fulgurante. Verás que hoy esta metodología funciona mejor que cualquier otra. Atrévete a confiar en tus cualidades.", "frase": "#LEO: es muy raro que no tengas poder ya, pero si aún es así, no te preocupes porque acabarás teniéndolo. Leo manda, que no se te olvide."}, "virgo": {"personal": "Este es un buen día para examinar tus límites. Puedes sentir surgir un poder que te beneficia en las metas de tu carrera. Aprovecha esta intensidad emocional que te eleva a mayores alturas. Pero recuerda que también te puede dejar caer fuerte sobre el piso frío. Ten cuidado, pero no dejes que el miedo te impida hacer las cosas que quieres hacer. La energía celestial en juego te pide que vayas un paso más adelante que antes.", "amor": "Para los nativos de tu signo, ahora es un momento de intensa atención en las cosas que quieres manifestar en tu vida. Hasta hace poco, tu enfoque ha estado en tu carrera y en cómo puedes desarrollar ese éxito. Ya lo has conseguido. Ahora, es el turno del amor. ¿Te preguntas que vendrá ahora? ¡Imán para el éxito!", "trabajo": "No puedes apoyarte únicamente en tu capacidad mental para lograr el éxito. Debes confiar también en otras habilidades -incluyendo tu sexto sentido, tu intuición. Este aspecto de tu personalidad funcionará muy bien hoy. Asegúrate de aprovecharlo.", "frase": "#VIRGO: almacenas rencores, es así, no perdonas si no ves un arrepentimiento de verdad. Aunque no te crees ni lo que ves la mayoría de veces"}, "libra": {"personal": "Este es un momento muy culminante en el frente emocional, y puedes perder la calma sin razón aparente. Este es un momento en que las emociones que has almacenado en tu interior se ven obligadas a salir de una manera u otra. Puedes sentir que tienes poco control sobre cómo expresar tus sentimientos. La fuerza detrás de tus emociones es tremenda.", "amor": "Esta noche tendrás la oportunidad de volver a conectar con el mundo metafísico cuando los sueños y destellos psíquicos se manifiesten más de lo habitual. Puede sentirse como algo tonto el pedirle consejos a tus sueños, pero ese es el mejor lugar para encontrar información real que puedes utilizar. No te juzgues por lo que veas y oigas. Todo es significativo.", "trabajo": "Puedes relacionarte con personas de mente dispersa y trabajar en conjunto para crear algo maravilloso. Puedes concentrarte en las ideas más importantes y dar tu opinión sin dudarlo por un instante. No te ocultes entre la multitud. Haz que tu voz se escuche.", "frase": "#LIBRA: Para ti la vida no siempre es blanco o negro, si no que hay miles de caminos, y tener tantas opciones te vuelve un poco loc@..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías descubrir que es posible establecer un equilibrio más saludable entre trabajo y hogar. Hay nueva información que forma parte de la ecuación y te ayuda a ver las cosas con mayor claridad. Tener una perspectiva más amplia de qué te hace verdaderamente feliz te ayudará a desentrañar cualquier tema que esté preocupándote. El panorama astral te ayudará a solucionar cualquier falta de comunicación que te esté estancando en el trabajo.", "amor": "Trata de evitar a toda costa meterte hoy en una pelea con tu pareja. Aunque puede que tengas que tragarte tu frustración e incluso controlar tu propio temperamento, te alegrarás de haberlo hecho. Puedes compartir tu versión de las cosas una vez que las energías se hayan calmado un poco.", "trabajo": "El tren que tú habías tomado venía retrocediendo en vez de avanzar. Pero hoy, por suerte, ha comenzado de nuevo a desplazarse hacia adelante. Esta nueva situación anticipa nada más que éxitos con respecto a todo lo que tenga que ver con tu carrera. Ponte de pie y toma el control nuevamente.", "frase": "#TAURO siempre tendrá unas palabras amables para quien las necesite, pero también las más duras para quien se las merezca."}, "aries": {"personal": "La alineación cósmica de hoy realza la creatividad y la expresión como palabras claves del día. Quizás sientas ganas de experimentar algún nuevo aspecto de tu vida, ya sea en lo laboral como en una relación. Si juegas bien tus cartas, tendrás éxito al poner en marcha cambios en áreas importantes. Tu amigo, tu jefe o tu pareja notarán y apreciarán tus nuevos poderes de creatividad.", "amor": "Simplemente di que no. ¡Mañana lo agradecerás, igual que tu actual pareja! Se imponen las ganas de alejarse de la realidad. Si no te satisface tu situación actual, ¡acaba con ella! ¡La infidelidad no es en absoluto un sustituto de la honestidad! Es el momento de dar un paso adelante y de decidir.", "trabajo": "Hoy sentirás una atracción natural hacia las personas y las culturas extranjeras, y notarás que estos encuentros te brindarán una nueva perspectiva sobre tu carrera. Quizá sea tiempo de mudarse a algún sitio lejano de tu casa actual.", "frase": "Cuando se trata de hacer que algo funcione, #ARIES es el mejor para la tarea. Que viva la humildad... Pero ¡es cierto!"}, "escorpio": {"personal": "Si tienes un puesto en el cual tienes personas a tu cargo, quizás hoy te animes a probar algo diferente. Te sentirás listo/a para revelarte como una persona más interesada en el contacto verdadero con tus colegas, más que una que tiene autoridad sobre ellos. ¡Hoy te deberían ascender a la dirección de recursos humanos! Puedes agradecer a la configuración astral por esta conexión renovada con los otros.", "amor": "¿Conseguiste un ascenso o un nuevo trabajo? Ahora vas a requerir una cantidad de tiempo considerable pero eso no significa que no puedas disfrutar esta noche. Simplemente recuerda reservar algo de tiempo para una conversación tranquila y para hablar en la cama con tu pareja sobre lo que te preocupa cada día.", "trabajo": "Ejercita tu talento creativo de alguna manera que esté relacionada con lo que haces en tu trabajo. Tómate un momento para liberar tus habilidades creativas a través del dibujo, la pintura o la música. Hacerlo te ayudará a ser más eficiente y te permitirá desarrollar ideas y soluciones más creativas.", "frase": "Aunque #ESCORPIO parezca extrovertido, sólo está mostrando lo que quiere que veas."}, "capricornio": {"personal": "Algunas buenas noticias acerca de tu carrera pueden llegar a tus oídos a través de rumores. Podría tratarse de un aumento de sueldo o podrían ser nuevos beneficios, nuevos planes de participación en ganancias o cualquier cosa que puede implicar inversiones o dinero y que vaya más allá de un simple cheque de salario. Los contratos u otros documentos legales que se ejecuten hoy definitivamente deben beneficiarte, así que si has estado posponiendo cualquier firma, ¡hazlo hoy!", "amor": "Hoy los planetas favorecen la comprensión y que no saques conclusiones precipitadas. Tu pareja ha de encontrar algún tipo de liberación que no se puede encontrar permaneciendo aislado. Sin liberarnos de las presiones del trabajo, la familia y la rutina diaria, todos nos quemamos. Deja que tu pareja haga lo que él o ella necesite.", "trabajo": "Tu valentía está saliendo a la luz y no temes asumir una nueva actitud de confianza. Tienes coraje, creatividad y fuerza. Pon en marcha tu plan principal. Piensa detenidamente en los detalles. Acopia los recursos. Vas por buen camino.", "frase": "Si odias a #CAPRICORNIO, éste te dirá que es tu problema, no el suyo. Así, sin más."}, "acuario": {"personal": "Por mucho que te guste estar con gente, esta noche es una buena noche para el descanso. Si puedes, trata de tomarte la tarde libre. Acomódate en tu sillón favorito con un buen libro, toma un paseo a paso lento en un jardín, o mata el tiempo en la cocina y cocina algo fabuloso. Necesitas un poco de tiempo para recargar tu alma; ya que vas a hacerle frente a tus proyectos futuros de forma rejuvenecida.", "amor": "Por lo general tu trato es bastante concertó cuando se trata de explicarte, ya sea con un ser querido o un extraño. Sin embargo, durante el próximo par de días irás con el corazón en la mano y tendrás más propensión a expresar cualquier cosa que pase por tu mente o corazón.", "trabajo": "Estás cansado de que otra gente haga alarde y se jacte de su trabajo. Hoy no estás dispuesto/a a soportar esos arranques de arrogancia. Evita esas conversaciones, explícale a los otros de un modo amable que simplemente no estás interesado/a. No hace falta fingir lo contrario.", "frase": "Si #ACUARIO está bien contigo, será siempre fiel, y créeme, sólo tendrá ojos para ti... Pero no abuses..."}}