{"sagitario": {"personal": "La energía celestial en juego indica que tendrás un buen día a pesar de algunos problemas de comunicación. Tu parte femenina se impondrá sobre tu parte masculina, haciendo que éste sea el momento ideal para jugar tus cartas. En tu vida privada, algunas confrontaciones podrían atraer a una deliciosa persona a quien le gustan las personalidades fuertes, como la tuya. Quizás debas dejarte tentar.", "amor": "Hoy quieres cambio, pero esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino de añadirle un poco de efervescencia a la relación existente! ¿Sientes que se ha convertido en demasiado rutinaria? ¡Trata de comunicarte más!", "trabajo": "Deberías probar con un nuevo enfoque en vez de recurrir siempre a los mismos métodos del pasado. Trata de cambiar tu ángulo de visión como si te desplazaras hacia un costado para mirar las cosas desde una posición diferente. Si lo haces, puede que llegues a sentir que ya no eres tú, que eres otra persona, pero esta extraña sensación se convertirá pronto en una seguidilla de logros inesperados."}, "cancer": {"personal": "Hoy comienza el día con el pie derecho. Descubrirás que la primera media hora después de levantarte tendrá mucho que ver con el estado de ánimo general que te acompañará durante el resto del día. Descubrirás que si te concentras y bajas la intensidad de tus emociones, te prepararás mucho mejor para los desafíos que te pudieras enfrentar, gracias a la alineación astral.", "amor": "Todavía sientes la necesidad de arremeter contra cualquiera que te enoja, ya sea de forma intencional o no. Tu objetivo es pensar en el futuro, y no quemar los puentes entre ti y alguien a quien amas, especialmente si es sobre un asunto menor.", "trabajo": "Una figura masculina en el trabajo se comportará de manera pendenciera. Esta persona aprovechará su poder para controlar la situación –y también la gente– de cualquier manera posible. Aunque no te guste, en este momento te conviene trabajar a su lado y no en su contra."}, "geminis": {"personal": "Si tienes la oportunidad de enseñarle algo a alguien, no dudes en hacerlo. Probablemente hay alguien en tu mundo que podría aprovecharse de un poco de instrucción ahora. Vas a tener paciencia y claridad en tus palabras para aclarar las cosas y hacer que el camino correcto sea obvio. No tengas avaricia con tu sabiduría. La situación mejorará para ti y todos los demás cuando desinteresadamente les difundas tus conocimientos a los demás.", "amor": "Las primeras impresiones pueden ser engañosas, ¡así que hoy sé fiel a tu personalidad! Esa es la personalidad que a todos les gusta, ¡sobre todo a esa persona especial! Hoy te encontrarás en una situación difícil con un ser querido, ¡esto también pasará! Paciencia.", "trabajo": "Concéntrate en mercados o empresas extranjeras, o incluso en gente de otros países para así obtener el impulso que tanta falta te hace. Cualquiera que sea el proyecto en el que trabajas en este momento, recibirás un potente estímulo energético al buscar las respuestas en otro país."}, "piscis": {"personal": "Es un día estupendo para tomar decisiones. Puedes no decidirte durante demasiado tiempo cuando se trata de decisiones importantes. Aprovecha la energía que fluye de los aspectos planetarios de hoy, haz una lista de cosas que necesitan ser resueltas en los ámbitos de trabajo, las relaciones y las finanzas, y vete una por una. No tengas miedo de cometer un error. Mejor eso que no hacer absolutamente nada, ¿no te parece?", "amor": "Hoy, la elección más sabia será el silencio o el acuerdo tácito con esa persona especial. Independientemente de cómo te sientas, si dices algo hoy, será malinterpretado por la persona a la que amas. Así que, para evitar cualquier malentendido, ¡cierra la boca!", "trabajo": "Sentirás un gran alivio cuando comiences a darte cuenta de que tus esfuerzos están dando resultados. Confía en que la locura de los últimos días ha llegado a su fin y que puedes relajarte y tratar de recuperarte."}, "leo": {"personal": "El control va ser un gran tema para ti y las personas que te rodean hoy. Encontrarás una disputa tan brutal sobre quién está sosteniendo las riendas, que una vez que alguien finalmente las sujete con firmeza, él o ella llevará la situación al extremo. Hay un tono agresivo que no puede ser ignorado respecto a ciertas cosas. No pierdas de vista a tus socios en un día como este.", "amor": "Si ya tienes pareja, no te atrevas a salir de casa. Van a reírse juntos, abrazarse y se la van a pasar estupendamente viendo viejos álbumes de fotos. Si no tienes pareja, acepta una invitación para ir a una fiesta a casa de un amigo o invita a una amistad a salir.", "trabajo": "El único modo en el que lograrás el éxito es demostrando que puedes satisfacer las expectativas de otra gente. Haz valer tus habilidades más que de costumbre. No te sientes a esperar que la oportunidad laboral perfecta venga por sí sola a golpear a tu puerta. Eres tú quien debe dar el primer paso."}, "virgo": {"personal": "Una cita con tu amor podría plantear debates sobre los planes para el futuro. El hablar podría provocar que surja todo el elenco de tus problemas, desde los prácticos hasta los artísticos y desde los negocios hasta las cuestiones filosóficas. El impacto total de esto podría acercarles aún más. Puede que decidan asociarse en algún tipo de proyecto creativo.", "amor": "El lugar que una persona elige para una cita puede decir mucho sobre ella. Tu sugerencia de que tu cita elija el lugar muestra que no eres alguien obsesivo. Tu amigo/a ya tiene una opinión formada sobre ti. Ahora puedes aprender algo de tu amigo/a.", "trabajo": "Sientes atracción por algo nuevo. Tu sed de conocimiento es notable. Es tu oportunidad para continuar con tu educación o emprender algún tipo de aprendizaje. Quieres saber más; satisface esta necesidad interior antes de que te consuma."}, "libra": {"personal": "Estás atravesando una transición profunda y podrías sentir que estás en una etapa de renacimiento. El día de hoy marca el ingreso de un cuerpo planetario a un nuevo signo, donde permanecerá durante varias semanas. Durante esta etapa, estarás más concentrado en tu imagen y en el modo en que te manejas. Sé valiente y siente orgullo de quién eres.", "amor": "Si tienes dificultades para hacerte escuchar en la relación, este es un buen momento para la creatividad. Es posible que desees escribir una carta muy divertida o incluso grabar una canción que exprese lo que estás tratando de decir. Cuanto más inusual sea el modo de entrega del mensaje, más probabilidades habrá de que sea escuchado.", "trabajo": "Tiendes a hacer especulaciones alocadas hoy. Alguien puede convencerte de una idea a la que no te puedes resistir. Asegúrate de no invertir demasiado tiempo, dinero y energía en esta idea. No es tan sensata como parece."}, "tauro": {"personal": "Es hora de poner al día tus habilidades informáticas. La tecnología cada vez va a ser más importante, así que será mejor que la aceptes en vez de resistirte a ella. Tu mente está ansiosa por absorber nueva información. Esto significa que puedes aprender sobre los aspectos más intrincados de la tecnología informática. Una vez hecho, podrás disfrutar navegando por sitios web, yendo de compras en línea y enviando correos electrónicos a tus amigos.", "amor": "Ha llegado el momento de que puedas conocer de cerca y personalmente a alguien a quien adoras. El Universo ha arreglado una velada íntima para ti, increíblemente amorosa, de hecho, puede ser más de una. Si tienes planes, consigue deshacerlos. Tómate tu tiempo para estar a solas con esa persona especial.", "trabajo": "Vives en un mundo de fantasía y en este momento sientes que tus fantasías te han traicionado. Tus sueños no te llevan al lugar donde quieres estar. Sé paciente. Es necesario que comprendas mejor el pasado antes de poder avanzar hacia el futuro."}, "aries": {"personal": "Es posible que sientas un poco de tensión porque tú y tu pareja estén tratando de resolver algunos asuntos financieros complicados en estos momentos. Podrías sentir frustración porque hay que posponer algunas compras o inversiones hasta que el dinero empiece a fluir más libremente de nuevo. La buena noticia es que este es un buen momento para resolver un conflicto con una solución satisfactoria. Ambos tendrán que tener la mente abierta y mirar a todos lados mientras toman decisiones.", "amor": "Para los nativos de tu signo, el amor debe ser profundo o mejor que no sea. Aunque tu carrera te reclama con fuerza, deseas pasar tu tiempo componiendo sonetos románticos y enviándole textos lindos al objeto de tu afecto para romper con la jornada laboral. Busca un balance entre los dos sin poner en peligro tu posición.", "trabajo": "Estás cansado de que otra gente haga alarde y se jacte de su trabajo. Hoy no estás dispuesto/a a soportar esos arranques de arrogancia. Evita esas conversaciones, explícale a los otros de un modo amable que simplemente no estás interesado/a. No hace falta fingir lo contrario."}, "escorpio": {"personal": "En los últimos días has tomado la resolución de trabajar constantemente, buscar la estabilidad y seguir tus planes al pie de la letra. Así que el día que te espera será una sorpresa desagradable. Puedes esperar recibir noticias que desafían el rígido programa que has establecido o conocer gente que esté decidida a desanimarte. Supera estos obstáculos o te superarán a ti.", "amor": "Si la oportunidad para una relación llega a lo largo del día, toma una decisión rápidamente en lugar de ser demasiado complaciente. Mientras que estás tomándote tu tiempo, alguien podría venir y tomar la decisión por ti. Recuerda que las acciones hablan más que las palabras. Arriésgate por el amor ahora.", "trabajo": "Un ciclo muy importante culmina, y estás de vuelta en la línea de partida. Borrón y cuenta nueva: comienza desde cero. Todos en tu entorno están dispuestos a sentarse contigo a analizar las nuevas ideas. Está muy bien que así sea, pero asegúrate de reservar algo de tiempo para estar a solas."}, "capricornio": {"personal": "Aprovecha la bulliciosa energía del día de hoy. Este es un momento maravilloso para expresarse de una manera poderosa. Puedes ser extremista a este nivel, así que ten cuidado de cómo ejerces tu poder. La clave es no apegarte demasiado a tus ideas ni a los resultados que desees. Las cosas suceden como tienen que suceder.", "amor": "Las estrellas te traen el deseo del compromiso. Puede que quieras que el nuevo amor se comprometa con la relación antes de que tú lo hagas. Intenta liberarte y simplemente diviértete. Al final, descubrirás que este es un enfoque mucho más gratificante.", "trabajo": "Asegúrate de ir a trabajar con una sonrisa. Si sientes desánimo, las sonrisas de los demás sólo te provocarán más enojo y frustración. Que te hayas levantado con el pie izquierdo no significa que todo el día será así."}, "acuario": {"personal": "Hoy puedes ser que te encuentres siendo el centro de atención. Tus amistades podrían pedirte un poco de información que saben que tienes. Podría implicar contar una historia o dar consejos prácticos. Sea lo que sea, puede que te resulte difícil de explicar sin entrar en algunos detalles bastante pesados. ¡Puedes hacerlo! Habla despacio y deja que lo que tengas que decir se desarrolle por su cuenta. Tu audiencia probablemente se quedará arrebatada.", "amor": "¿Te sientes una persona linda? ¡Él o ella se ha dado cuenta! Emanas belleza hoy, porque así es como te sientes. Eso es estupendo y saludable... ¡y conduce a la pasión sin límites! ¿Ya está todo dicho? La actitud lo es todo; llévala en el rostro.", "trabajo": "Trata de refinar tus métodos de comunicación en vez de dejar una larga ristra de mensajes inconclusos y dispersos. Hazte un favor: intenta llegar al núcleo del asunto en vez de perder tu tiempo y el de los demás hablando de temas que no tienen nada que ver con la cuestión principal."}}