{"sagitario": {"personal": "A medida que tu carrera profesional y el dinero siguen avanzando para ti, más ideas y oportunidades para ampliar tus horizontes podrían surgir. Puede resultarte difícil decidir cuáles son las más prácticas ahora. Podría serte útil hacer una lista y luego juzgar cuáles deseas utilizar. Espera mucha acción y muchos cambios, sobre todo en cuanto a posibilidades profesionales.", "amor": "Hoy es un día ideal para socializar. De hecho, alguien te ha notado desde la distancia. No te sorprendas si alguien desconocido se te acerca hoy. Usa tu intuición; esto puede ser el comienzo de algo muy interesante. ¡Tu racha de aburrimiento está a punto de cesar!", "trabajo": "Logras trabajar muy bien con la estructura que está en funcionamiento actualmente. Todas las señales indican que tendrás un día muy productivo. Lo que la semana pasada no marchaba bien ahora fluirá con poco esfuerzo de tu parte."}, "cancer": {"personal": "Canaliza tu energía en tareas constructivas. Analiza dónde puedes hacer conexiones importantes. Hay una línea muy fina entre sugerencias y manipulación. Trata de evitar esto último. Hay algo que te detiene. Esta restricción es probablemente lo mejor. Podrías quemarte constantemente si llegas a los extremos en cada acción. Confía en tu energía y sigue tus instintos.", "amor": "Hoy es probablemente un día mejor para el cortejo que para el compromiso. Los planetas son demasiado inestables ahora para una profunda intimidad pero son perfectos para el romance. Planifica una noche en la ciudad para aprovechar al máximo esta influencia temporal. Prueba tu suerte intentando profundizar más en tu relación con tu pareja otro día.", "trabajo": "Puede que alguien en tu trabajo haya estado diciéndote que debías hacer las cosas de tal o cual manera. Ahora te alegrará no haberle prestado atención y haber procedido según tus propias corazonadas. Hoy quedará muy claro que tu modo de proceder es el correcto."}, "geminis": {"personal": "Es posible que hayas planeado hacer una compra en particular hoy, pero una comprobación rápida de tu situación financiera podría revelar que sería mejor si esperases hasta tu próximo día de pago. Esto podría resultar decepcionante y frustrante, pero obsérvalo de esta manera: has esperado mucho tiempo por este artículo. No es urgente, así que esperar un poco más sin duda no te hará daño. Haz otra cosa hoy.", "amor": "Debe ser terriblemente agotador flotar en una burbuja de jabón como lo haces tú cuando el mundo tiene un montón de aristas afiladas. Hoy, piensa antes de entrar de puntillas en el país del Nuncajamás. Tu amor te echa de menos desesperadamente, y necesita que estés emocionalmente disponible, hoy y todos los días.", "trabajo": "Tus sueños son muy importantes para ti, y en este momento sientes gran frustración porque esos sueños parecen estar congelados. Es posible incluso que en vez de avanzar todo esté retrocediendo. No te castigues por esto. Ten presente que este retroceso es también parte del devenir natural de las cosas."}, "piscis": {"personal": "Tu indecisión te puede atormentar. Este es uno de esos momentos en que sientes como si un segundo de duda te costará muy caro. Sin embargo, te tomas bastante tiempo para procesar y asimilar las cosas antes de alistarte para actuar. Otros pueden actuar y hablar antes de pensar. No te molestes contigo por manejar las cosas de la manera en que lo haces. Más que nada, es la falta de confianza la que te está deteniendo.", "amor": "Si eso es lo que tu instinto te dice, ¡créelo! El instinto no miente y seguro que ya lo sabes. Pero una cosa es saberlo y otra cosa es seguir tu intuición. ¡No hagas otro movimiento hasta que proceses esto!", "trabajo": "A medida que pasan las horas, sentirás la presencia de una corriente cargada de fricción. No lograrás evitarla. La buena noticia es que esa fricción te impulsará a lograr grandes resultados en tu trabajo. Te inspirará para que hagas mucho más de lo que creíste posible."}, "leo": {"personal": "Te gustaría cambiar tu vida profesional, pero preferirías hacerlo sin riesgos, y sin cambiar tu estilo de vida. Existe un poco de contradicción en cuanto a qué quieres cambiar, pero no logras hacerlo. Confía en que encontrarás tu nivel de confort nuevamente, pero primero debes arriesgarte a perderlo. Como dice el dicho, el que no arriesga no gana.", "amor": "Probablemente tienes la necesidad de hablar con alguien sobre un asunto que tiene que ver con una relación íntima. ¿No tienes a un amigo del alma a solo la distancia de una llamada telefónica? ¿Alguien a quien puedes llamar en cualquier momento, día o noche, que estará encantado de saber de ti, y cuyos consejos siempre has respetado? ¡Levanta el teléfono!", "trabajo": "Hoy todo parece calmo. Es un buen momento para tomarse el día libre, si es que no lo tienes ya libre. Ni siquiera te molestes en pensar acerca de las cosas que tienen que ver con tu carrera. Los planes que hagas hoy no resultarán del modo que tú esperas."}, "virgo": {"personal": "Con la intención de sentir seguridad, encontrarás que estás realmente corriendo de algo o alguien que es muy importante en tu vida. Verás que cuando intentes escapar en la dirección opuesta, te darás de narices con aquello de lo que intentas escaparte. Debes saber que jamás podrás escapar verdaderamente de tus problemas. La única manera es enfrentarlos y resolverlos.", "amor": "Por favor, no te quedes con la primera opinión; tienes derecho a experimentar. Y esto también vale para las citas. ¿Quién dijo que necesitas calmarte en este preciso momento? ¿Tu culpable conciencia? Bien, pues dile a tu conciencia que te deje en paz y disfruta de las citas. ¡Presta atención!", "trabajo": "Te encontrarás con un aliado muy importante. He aquí la ayuda que has estado buscando. Esta persona es una especie de benefactor. Juntos, los logros surgirán de una magia compartida que no podrían haber logrado por separado. Atrévete a soñar a lo grande."}, "libra": {"personal": "Utiliza tus buenas relaciones con tus amigos y seres queridos hoy para conseguir poner algunas actividades del grupo en marcha. Es probable que te sientas muy bien y la idea de socializar te interese. Consulta acerca de invitar a gente a cenar o a jugar cartas. Si sientes una energía de actividad, algunos deportes pueden ser la manera de salir y moverse. Haz lo que sea necesario para pasar un buen rato y disfrutar del aire fresco hoy.", "amor": "Si no estás de humor para enfrentarte a sutilezas sociales sin la ayuda de alguien cercano y querido para ti, no te esfuerces. Si hay alguien que puede salir adelante a solas ahora eres tú pero querrás tener autenticidad y eso no sucederá si te aíslas. Vuelve a quedar mañana por la noche.", "trabajo": "Tienes la sensación de que necesitas un traductor para poder comunicar tus ideas. Es que la gente no logra sintonizar tu frecuencia. Por suerte, no hace falta que te ocupes ni que te preocupes, porque no es tu culpa. La pieza que le falta al rompecabezas aparecerá en otro momento. Por ahora, relájate."}, "tauro": {"personal": "Durante el día puedes tener la sensación de que algo ha cambiado en la forma de relacionarte con los demás. Será como si la gente estuviese más segura de sí misma, más abierta, más expresiva. ¿Dónde exactamente encaja todo esto? ¿Tienes ganas de encantarles a otras personas sólo por diversión? Este período es ideal para el cuidado de tu apariencia y para ponerte en forma. ¡Hazlo!", "amor": "Si estás buscando de verdad el amor y te preparas para recibirlo, hoy podría ser un buen día para prepararse para el amor verdadero. Aunque quieras tenerle en tus brazos ya, necesitas tener un poco más de paciencia antes de que puedas lanzarte.", "trabajo": "El desafío que enfrentas hoy tiene que ver con convencer a alguien de las bondades de una nueva y potente idea. El problema principal está muy claro: tu adversario tiene miedo de poner en práctica cualquier plan que le resulte desconocido. Recurre a la confianza que tienes en ti mismo/a –y a tu simpatía– para lograr lo que buscas."}, "aries": {"personal": "Hoy te encontrarás reflexionando profundamente debido a la energía astral en funcionamiento. Gran parte del tiempo podrás mejorar dramáticamente la eficiencia de lo que sea que estés realizando simplemente sentándote y pensando antes de siquiera levantar un dedo. Muchas de las respuestas que buscas la encontrarás dentro en oposición a lo externo. No necesitarás viajar lejos para encontrar el contenido que buscas.", "amor": "Hoy es un buen día para cuidar de tus relaciones platónicas. Aunque podría estar sur-giendo un nuevo romance, es importante acordarte de los amigos que te han estado apoyando. Tómate un descanso del amor para expresar tu gratitud a tus amistades. Lo apreciarán.", "trabajo": "Estás hablando demasiado, quizá porque intentas impresionar a los que te rodean. Ten en cuenta que puedes forzar a que se aleje de ti justamente la gente que te conviene tener a tu lado. Chismorrear nunca ha sido una buena idea. Será mejor que te guardes tus opiniones."}, "escorpio": {"personal": "Podrías dudar en tomar la iniciativa. En vez de eso, sería mejor esperar y ver cómo resultan las cosas antes de tomar una decisión importante. Tus movimientos son obstaculizados de alguna manera, aunque no puedas saber con seguridad cuál es la razón. Lo mejor es seguir tu intuición y no hacerse demasiadas preguntas. Simplemente sé consciente de que es mejor tomar el camino más seguro en lugar de caminar demasiado lejos en la cuerda floja.", "amor": "Si estás buscando un cambio, los problemas de pareja se pueden resolver sin problema. Sé como el árbol en el viento: flexible pero bien arraigado. Si sigues siendo inflexible, puedes decirle adiós a cualquier posibilidad de que la relación con esa encantadora persona crezca.", "trabajo": "La energía alegre y optimista de los últimos días se vuelve amarga y de pronto sientes que estás a punto de estallar. Las personas de tu lugar de trabajo se están tomando las cosas más con más severidad que lo habitual. Ten precaución."}, "capricornio": {"personal": "Hoy tendrás en tu mente la necesidad de libertad, de romper con todas las limitaciones. El descontento con tu situación de vida actual te alentará a realizar cambios en tu estilo de vida. Sentirás la necesidad de checar las posibilidades de mudarte, cambiar de empleo y buscar nuevas amistades. La alineación astral te traerá este empuje, pero también producirá confusión. Asegúrate de considerar todos los pros y contras antes de tomar una decisión.", "amor": "El caos gobierna el Universo hoy y puede ser que te preguntes si debes quedarte en casa y evitar todo esto. La respuesta es sí. Cuando las cosas son así de caóticas, es más fácil empeorarlas que mejorarlas. Sería prudente dejar que la confusión se aclare antes de tomar cualquier decisión.", "trabajo": "Las sociedades de cualquier tipo deberían estar funcionando muy bien. En lo relativo a asociaciones comerciales, el éxito y la fortuna podrían estar a la vuelta de la esquina. Mantén un orden de prioridades claro ahora y podrás alcanzar tus metas en muy poco tiempo."}, "acuario": {"personal": "Intenta mucho buscar las respuestas a las cosas que deseas revelar. La información no se te dará en un plato de plata, por consiguiente te corresponde a ti buscarla. Te sentirás bastante emocional, y los demás descubrirán esto en ti inmediatamente. La energía celestial de hoy mezclará mucha emoción en tu proceso mental. Vive dichas emociones, pero no dejes que te controlen.", "amor": "Tus emociones estarán un poco sesgadas hoy, así que evita cualquier riña con tu pareja porque puedes decir algo de lo que realmente te arrepientas. Ahora no es el momento de ser insensible. Y si tus noches han sido un poco frías, las cosas deberían empezar a calentarse mañana.", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando, límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental."}}