{"sagitario": {"personal": "Es posible que tengas algunos proyectos en mente en los que desees trabajar hoy. Tu mente es muy rápida y ágil, y tienes un montón de grandes ideas que pueden hacer que tus esfuerzos resulten de la manera que deseas. Conversaciones con personas cercanas a ti pueden proporcionar aún más posibilidades. Sean cuales sean las que elijas, los resultados deberían agradarte.", "amor": "No pierdas el tiempo soñando con un amor de fantasía ya que tienes un amor real justo delante. Un amor de fantasía siempre parece mejor que uno real, pero uno real ofrece cosas mucho más sustanciales. Hoy intenta ser valiente. Decídete por un amor terrenal y real en vez de por uno imaginario.", "trabajo": "Los intrépidos y temerarios métodos que tal vez aplicaste a uno de tus proyectos recientes comienzan a fracasar. Has empezado a notar los resultados de tu inmadura actitud. Trata de compensar ocupándote con cuidado de la compleja realidad que tienes frente a ti.", "frase": "#SAGITARIO: te atrae el riesgo, apostar, la excitación y que te desafíen. No puedes estar tranquilito. TÚ, NO."}, "general": "Las respuestas te llegan de manera positiva esta mañana. Esta tarde, algunos se sienten más seguros moviéndose hacia atrás en lugar de hacia adelante mientras el pasado rige debido a la Luna conectando con Saturno. Esta noche, uno puede perder el corazón con tal sólo un inocente beso debido a Venus entrando a Piscis. ¡El reino del amor acaba de volverse interesante!", "cancer": {"personal": "Hay una energía increíble, cálida y estimulante en el día de hoy. Las personas a tu alrededor están validando tus aspectos internos y externos. Las emociones pueden llegar a ser intensas, pero tu pragmatismo te ayuda a ver a través de la situación. Pasa tiempo cocinando una gran comida para tus seres queridos. Si no tiene ganas de cocinar, gasta en una buena comida en tu restaurante favorito.", "amor": "Cuando se trata de la familia y de los viejos y queridos amigos -a los que consideras como de la familia- no hay realmente mucho que no harías por ellos si llegaran a necesitarte. Si recibes una llamada de ayuda de ellos pero ya has hecho planes, intenta que tu pareja lo entienda. Prométele que se lo compensarás con creces.", "trabajo": "Ten cuidado con las personas inconstantes. Sientes la tentación de sucumbir ante los encantos de los que derrochan diversión y creatividad pero no tienen los pies plantados sobre la tierra. Asegúrate de relacionarte con personas que pueden ayudarte, no desestabilizarte.", "frase": "#CÁNCER sabe que no todo el mundo que le rodea es su amigo. Conoce bien al enemigo."}, "geminis": {"personal": "Justo cuando te sientes bien y tienes un plan sólido, algo o alguien puede intervenir para aguarte la fiesta. Podrías tener la sensación de que hoy estás dando un paso adelante y dos pasos atrás. Tal vez haya un sentimiento de duda entrando en escena. Trata de no dejar que estas energías molestas y restrictivas te detengan. Ten confianza en tus habilidades.", "amor": "¿Buscas un nuevo romance? ¿Por qué? ¿Qué pasó con esa persona tan especial que te adoraba tanto últimamente? ¿Por qué no te conformas con la opción perfecta que está a tu alcance? Romper corazones por razones egoístas es mal karma. Recuerda eso.", "trabajo": "En algún momento del día recurre a la risa. Estés o no en el trabajo, la risa te ayudará a reducir las tensiones que has venido acumulando. Sentirás un gran alivio.", "frase": "#GÉMINIS se distrae demasiado, si pero ojo, háblale de un tema serio e importante para ti y será el primero en escuchar y comprender TODO"}, "piscis": {"personal": "La gran fuerza de las personas de tu Signo Solar es la capacidad que poseen para manejar las relaciones humanas, siendo éste su tema predilecto. Hoy, con esta orientación, tendrás una capacidad aún mayor para sintetizar lo que los demás dicen a tu alrededor. Intenta hacer esto con las personas más cercanas. ¡Te sorprenderás de lo efectivo que esto resultará!", "amor": "Alguien te podría llamar la atención hoy pero sientes demasiada timidez como para acercarte. De cualquier modo, deberías intentarlo y presentarte. Si pasa demasiado tiempo, se olvidará de ti. Prueba a ir a su lugar de trabajo con una excusa para comenzar una conversación y espera a ver a dónde lleva.", "trabajo": "Rodéate de música buena y estimulante, esa que a ti tanto te gusta. Una canción suave que te calme y te ayude a pensar más claramente, a dilucidar cuáles son tus verdaderas necesidades y tus principales objetivos laborales. Piensa en tu situación pero a gran escala. La música te ayudará.", "frase": "#PISCIS: a muchos les irrita que al final acabes haciendo cosas grandes cuando parecías hundido, pero así eres tú...¡sorpresa! te levantas..."}, "leo": {"personal": "Sal adelante por tu propio esfuerzo y vete por todas hoy. Estás en una excelente posición para hacer una buena impresión con los demás. Cualquier tipo de trabajo en grupo resulta especialmente favorecido. Hay un fuerte impulso detrás de tus acciones, así que ten cuidado con hacia dónde apuntan tus armas. Inicia acciones en los lugares donde los problemas parezcan haberse estancado. La transformación es un aspecto clave para el crecimiento saludable. Hoy es un día excelente para perseguir objetivos importantes.", "amor": "Algunos enviados planetarios han decidido que es el momento de comprometerse, bien sea de carácter público o en privado con la persona que amas. Sin embargo, antes de abrir tu boca asegúrate de que piensas realmente lo que estás a punto de decir.", "trabajo": "Tienes una sensación de extrañeza y ajenidad en tu entorno. Algo que le dices a una persona puede tener un efecto negativo en otra. Trata de no decir nada en la medida de lo posible. Será mejor que te guardes tus opiniones.", "frase": "Es probable que #LEO tenga algo que no te va a gustar, pero no te agobies, porque NO lo va a cambiar..."}, "virgo": {"personal": "Amigos o un grupo al que perteneces podrían encontrarse con dificultades financieras y pedir tu consejo. No sería una buena idea hacerlo, al menos no hoy. Tus pensamientos no están tan centrados como debería ser. Aunque podrías utilizar un poco de intuición para guiarte. Tu capacidad de ver por debajo de la superficie es alta ahora.", "amor": "Un peligro invisible se está acercando. Alguien que tiene celos puede querer arruinar lo que tienes. La mejor manera de lidiar con esta situación es evitarla. Sin tener éxito, los problemas generalmente se desvanecen rápidamente y desaparecen. La venganza es un plato que se sirve frío, pero la mayoría de la gente la prefiere caliente.", "trabajo": "Alguien que sabe que tiene razón te está refregando el asunto en la cara. Trata de no caer en la trampa y sucumbir ante la actitud inmadura y egoísta de esta persona. Intenta en cambio obtener de su propia boca alguna información. Ese dato te ayudará a redefinir tu perspectiva.", "frase": "#VIRGO: puedes parecer tranquil@, tímid@ y algo introvertido a veces, pero tienes armas y astucias que dejarían a más de uno con la boca abierta..."}, "libra": {"personal": "La oportunidad de hacer un viaje en avión, tal vez a expensas de otra persona, podría llegar en el día de hoy. Esto podría estar relacionado con negocios o podría ser educativo de alguna forma. Este es un buen día para viajar o hacer los arreglos para ello. El viaje promete ser tan emocionante que lo recordarás durante mucho tiempo. Haz lo que tengas que hacer con el fin de conseguir prepararlo todo y ¡luego vete a por ello! Disfruta de tu día.", "amor": "Durante días has estado perdiendo el sueño, preguntándote qué es lo que hay detrás de cierto asunto. Afortunadamente, se ha producido un giro en la situación debido, en no pequeña parte, a tu increíble talento para investigar. Enhorabuena. Te espera una medalla. Ahora duerme un poco.", "trabajo": "Reúne los datos necesarios antes de dar batalla. Organiza bien tu arsenal antes de desafiar a un compañero de trabajo o a un empleador. Si logras un buen desempeño, saldrás triunfante y recibirás todos los laureles.", "frase": "Si quieres tener a un #LIBRA en tu vida comparte tus cosas con él, si estás con Libra ya no eres uno, sois dos. Acompáñale en todo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¡Cuida tu presupuesto hoy! La combinación de las influencias planetarias te hará sentir mucha insatisfacción con tu vida. Querrás compensarlo comprando impulsivamente, o mejor dicho, compulsivamente. Pero, ¿crees que un nuevo vestuario te hará sentir mejor a la larga? Te puede resultar duro al principio, pero ahorra tu dinero y en cambio ponte a pensar qué hizo que tu vida esté como está. Quizás podrías destinar todo el dinero que ahorres a realizar cambios para mejor.", "amor": "Hoy una llamada de un ex amante podría volver a encender la llama del amor. Justo cuando pensabas que finalmente habías superado lo de esta persona, la llamada podría remover viejas emociones. Esta persona podría estar intentando regresar a tu vida para enseñarte algo nuevo. Tú decides si quieres conocer lo que te quiere enseñar.", "trabajo": "Aunque no estés trabajando hoy, quizás sientas ansiedad por pensar en el trabajo. No estás en un momento muy fuerte del mes, y ya te horroriza pensar lo que te espera el siguiente Lunes por la mañana. Deja de pensar en el trabajo y relájate.", "frase": "#TAURO: si no te molestan, te sientes bien; si te presionan, te empezarás a estresar; si te empujan demasiado, habrá furia violenta seguro."}, "aries": {"personal": "Tu fuerte sentido de negocios y tus habilidades prácticas van de la mano con la imaginación y la innovación para traer progreso. Una información que viene de lejos podría resultar especialmente valiosa. Las relaciones con los amigos deben ser cálidas y cooperativas. Las relaciones amorosas también podrían resultar gratificantes. Considera la posibilidad de desahogarte un poco saliendo y pasando un buen rato.", "amor": "¡Hoy mímate! Sólo porque no puedas estar en una relación en este momento no significa que no puedas disfrutar de la vida al máximo. Mantener la energía positiva es la mejor manera de atraer eventualmente al alma gemela perfecta con tu confianza y autoestima.", "trabajo": "Puede que pienses que una oportunidad que buscabas no está a tu alcance, pero te equivocas. Es mucho más accesible de lo que crees. Sólo tienes que implementar algunos pequeños cambios de rumbo y puede que te encuentres acogiendo la prosperidad con los brazos abiertos.", "frase": "#ARIES no quiere encontrarse a si mismo, quiere crearse a si mismo. Ya sabe quién es pero a veces no lo que puede llegar a ser..."}, "escorpio": {"personal": "Hoy puede ser un buen día para que puedas pasar algún tiempo realizando labores creativas. Si bien es posible que ames los deportes, también tienes una vena artística innata. La alegría de crear algo es inconmensurable, y el proceso de producción de un producto final puede ser muy divertido y terapéutico. La artesanía, panadería, construcción y jardinería son todas actividades que conducen a ello. Tómate el tiempo para expresarte a través de tus aficiones favoritas.", "amor": "Una gran explosión de energía te impulsa hoy. Esto sugiere una transformación en tu vida amorosa con alguien con una diferencia de edad importante. Aunque efímera, podría resultar ser una relación muy gratificante en este momento.", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una velocidad menor. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro.", "frase": "#ESCORPIO: te das cuenta de cuando alguien intenta joderte, antes de que lo hagas ya has ideado tú el plan para dar la vuelta a todo..."}, "capricornio": {"personal": "Este debe ser uno de esos días en que te sientes como si pudieras conquistar el mundo. Sientes fuerza, decisión y te dispones a hacer lo que sea necesario para llegar a donde quieres. Un objetivo podría ser alcanzado en este tiempo, las ambiciones realizarse o tal vez podrías tener un golpe de suerte. Este es un día excelente para buscar un nuevo trabajo, pedir un aumento de sueldo o hacer que un proyecto favorito sea un éxito.", "amor": "Los planetas son tan traviesos como Cupido y un nuevo amor podría entrar en tu vida inesperadamente. Él o ella probablemente te parece mucho más adecuado/a para ti que otras personas, ya que vienen del mismo lugar y tienen mucho más en común.", "trabajo": "Te encontrarás con un aliado muy importante. He aquí la ayuda que has estado buscando. Esta persona es una especie de benefactor. Juntos, los logros surgirán de una magia compartida que no podrían haber logrado por separado. Atrévete a soñar a lo grande.", "frase": "A veces, y solo a veces, #CAPRICORNIO se comporta como un sabelotodo, no sabe perdonar, y espera siempre lo peor..."}, "acuario": {"personal": "En este momento es posible que estés en una situación en que tiendas a dudar de conceptos y actitudes que has aceptado toda la vida. Por lo general, tiendes a ser una persona orientada al servicio, y hoy es posible que desees ayudar a alguien cercano a ti. Sin embargo, esta persona puede haber enterrado profundamente cuestiones que sólo ella puede tratar, por lo que podría dar la apariencia de ser alguien desagradecido. Ten la seguridad de que éste no es el caso.", "amor": "Podrías comenzar una nueva relación ahora, pero también podrías volver a una vieja. Incluso aunque sientas aburrimiento ahora, los planetas reflejan la necesidad de seguridad hoy. No te apegues demasiado a la manera en cómo son las cosas, porque hay cambios en el horizonte. Tal vez sea mejor que seas flexible.", "trabajo": "En un momento en el que esperabas poder celebrar un gran triunfo con respecto a un proyecto en el que has venido trabajando, puede que te invada de repente la preocupación al darte cuenta de que has olvidado un detalle muy importante: el marco general del asunto. Intenta relajarte. No todo está perdido.", "frase": "#ACUARIO: sinceramente lo que piensen, digan o sientan hacia ti personas que no tienen nada que ver con tu vida te da igual. Y hay muchos..."}}