{"sagitario": {"personal": "Tómate un momento emotivo hoy si sientes que te lo mereces. Te estás involucrando tanto en los dramas de otras personas que sientes agotamiento cuando se trata de tus propias preocupaciones. Cálmate y relájate física y mentalmente. Estresarse demasiado sobre un tema determinado no es saludable. Puedes llegar a frustrar la situación mucho más que si no hicieses nada. Vuelve a ello más tarde.", "amor": "Hoy es un día perfecto para hacer un intento consciente para cambiar tus pautas y dejar que tu amante y pareja guíe. Aunque tu mente podría correr con interés hacia la próxima conquista, trata de resistirte. Disfruta del momento sin tener expectativas del futuro. Este será el primer paso hacia un cambio permanente.", "trabajo": "Hoy tus ideas son más inventivas y vanguardistas que de costumbre. Préstale atención a esas explosiones de luminosidad que surgirán durante el día. Son ideas que pueden ayudarte a avanzar muchísimo si tomas la iniciativa para implementarlas como corresponde.", "frase": "#SAGITARIO: a pesar de tu independencia y aunque te cueste reconocerlo, necesitas a gente que se preocupe por ti. TÚ, lo sientes pero lo demuestras poco."}, "general": "Zambúllete en la planificación de grandes cosas cuando el Sol conjunte a Júpiter el día de hoy. Exitosas soluciones también inundan tu mente. Esta noche, un regalo empieza como una cosa y se convierte en algo completamente distinto. La suerte está contigo, por lo que guíala hacia dónde quieres que vaya. Solteros, la intuición toma decisiones más rápido, pero mejor.", "cancer": {"personal": "¿Estás esperando a que tu amor te llame por teléfono al trabajo? Por mucho que quieras saber de esa persona, podrías haberte concentrado tanto en tu trabajo que podrías no oír ni a una banda de música. Mientras trabajas, asegúrate de tener un oído atento al mundo real y levanta la mirada o levántate a caminar de vez en cuando. De lo contrario, podrías sabotear lo que más deseas hoy.", "amor": "La simple idea de una nueva relación puede ser estimulante pero también puede darte dolor de cabeza. Llena tu día de actividades y no pienses demasiado en el amor. Si lo haces, puedes arriesgarte a acabar con la espontaneidad en la relación. El romance sin espontaneidad es muy aburrido.", "trabajo": "Hoy más que nunca tus tareas habituales se vuelven un trabajo pesado. Te sentirás atado a una situación que te incomoda -y que ni siquiera te interesa demasiado. No te apresures: renunciar sería una decisión precipitada. Esta no es más que una fase pasajera que muy pronto acabará.", "frase": "Si quieres tener a #CÁNCER en tu vida dale ternura, buenos ratos y haz que se ría mucho y deje de pensar en el pasado."}, "geminis": {"personal": "Tu pareja puede estar lejos, haciendo que tengas que poner a un lado tus pasiones y deseos, por no hablar de la necesidad de su compañía. No dejes que esto te catapulte a un estado de ánimo pésimo. Si eres artista, pon todas tus energías y pasiones en el trabajo creativo. Si eres una persona atlética, juega un partido de tenis o raquétbol. El tiempo pasará más rápido de esa manera hasta que vuelva esa persona. Ten paciencia.", "amor": "Puede que últimamente haya habido altibajos en lo relativo al dinero pero las cosas se asentarán ahora, especialmente debido a que los cielos han decidido que es el momento de que dejes de salir por las noches y te quedes en casa. Y con seguridad sabes a quién invitar, ¿no?", "trabajo": "Aunque sientas cierta incomodidad con los demás y con el mundo que te rodea, es importante que encuentres la armonía. Une fuerzas con alguien en lugar de intentar hacerlo todo por ti mismo/a. Sólo cuídate de no criticar demasiado a los demás.", "frase": "Cuando #GÉMINIS tiene un día malo y está enfadado con el mundo, nada de besos, nada de abrazos, ¡Un poco de respeto por favor!"}, "piscis": {"personal": "Tus fuertes opiniones podrían entrar en conflicto con las emociones fuertes hoy. Ten en cuenta que las fuentes de intensidad tienden a surgir de ti como si fueras un pozo sin fondo. Date cuenta de que es posible que debas prestar menos atención a la lógica actual y concentrarte en tu corazón. Puede ser difícil razonar con la gente. Si tu corazón no es compatible con lo que dices, puede que sea mejor no decir nada.", "amor": "No vas a sentirte objetivo/a o imparcial ahora así que si sientes que tu reputación está en juego, no te sientes demasiado mal por ello. En otras palabras, tienes tus momentos y uno de ellos viene. Aunque sorprenderás a alguien con la calidez y ternura que le mostrarás.", "trabajo": "Estás yendo al campo de batalla en lugar de ir simplemente al trabajo. Sentirás cierta incomodidad con las personas que tengas contacto. Intentas tomar la engrapadora al mismo tiempo que otra persona y se chocan las cabezas. Es simplemente uno de esos días.", "frase": "#PISCIS sabe que nada casi nunca es lo que parece, ha tenido que aprenderlo, pero lo ha aprendido y sí, por eso desconfía..."}, "leo": {"personal": "Durante los últimos días has sido como un trompo girando a gran velocidad. Has esquivado los obstáculos y has seguido moviéndote sin parar, una bola de energía, seguro, pero sin dirección alguna. Hoy, te centras en una única meta, y sientes una nueva inspiración desde tu interior para alcanzarla. La alineación planetaria te abre una excelente oportunidad de frenar este continuo girar y encontrar un camino derecho para así poder avanzar.", "amor": "Tu madre te dijo que no aceptes dulces de extraños, pero ahora que has crecido quizás sea el momento de volver a pensar en eso. Puede que alguien que no conoces te provoque un vuelvo al corazón pero también puede que te ofrezca algo que es imposible de resistir.", "trabajo": "Hoy quizá te resulte imposible mantener la mente fija en las tareas inmediatas. Incluso si eres capaz de concentrarte, no lograrás poner empuje o pasión en tu trabajo. Si puedes, vete a tu casa temprano. No tiene sentido batallar contra ti mismo/a.", "frase": "#LEO puede ser muy tierno y agradable pero cuando está alterado, ve a protegerte."}, "virgo": {"personal": "Tu pensamiento es muy claro, y descubrirás que tus emociones apoyan tus procesos mentales. Tu naturaleza psíquica también es fuerte, por lo que debes confiar en cualquier corazonada que tengas. Los lados masculino y femenino de tu ser se encuentran trabajando en armonía para equilibrar en tu mundo el deseo de dar y de recibir. La clave en este momento es no asumir que los problemas de tu gente son tuyos.", "amor": "Estás en tu mejor momento cuando te encuentras en una relación en la que te aprecian. Puede que te des cuenta de ello hoy cuando tu alma gemela haga o diga algo que te permita saber cómo de profundamente se preocupa por ti. Estás son las cosas que hacen que resplandezcas.", "trabajo": "Préstale atención a los consejos que vienen de tus hermanos o hermanas o de la gente que cumple un rol similar en tu vida. Ellos te conocen y están en una muy buena posición para opinar sobre los alcances de tu carrera. Ellos son capaces de ver con claridad elementos de tu trabajo que a ti se te pasan por alto.", "frase": "#VIRGO SIEMPRE recuerda los pequeños detalles"}, "libra": {"personal": "No esperes obtener resultados inmediatos. ¡Quieres recoger los frutos de un árbol que acabas de plantar! Y, ¡ese arbolito quizás ni siquiera esté plantado derecho! Seguro sentirás furia cuando la gente te haga notar esto, pero es mejor saberlo ahora, cuando aún puedes corregir el error. Un poquito de esfuerzo extra para cavar y replantar el árbol correctamente finalmente producirá una mejor cosecha.", "amor": "Tienes que abrirte a nuevas ideas hoy. Los cambios en el clima pueden afectar a tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido.", "trabajo": "Tu energía está concentrada por completo en la innovación, lo cual resultará en grandes beneficios. Las ideas más innovadoras ejercerán una atracción sobre ti que no podrás ignorar. Súmate a toda iniciativa que apoye estas ideas y que sirva para impulsar tus innovadores objetivos (sea una persona, un trabajo o incluso una carrera).", "frase": "Para #LIBRA, generalmente, la peor parte de hacer algo es encontrar la motivación para comenzar a hacerlo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es probable que el amor y el romance estén en lo alto de tus prioridades hoy. En este momento, sientes especialmente afecto y amor. Tanto tu pareja actual como otras personas sentirán una fuerte atracción hacia ti. Los niños también pueden ser una fuente de felicidad y satisfacción. Si tienes inclinaciones artísticas, este es el día para empezar o terminar una empresa que bien podría proporcionarte fama y fortuna. Este debe ser un día maravilloso.", "amor": "Amor, amor y amor. Eso es lo que tienes ahora en la cabeza y lo que estará ahí  durante los próximos días. De hecho, si tienes algún problema, puedes contar con que tu pareja te distraerá de cualquier cosa que te moleste. Simplemente asegúrate de mostrar tu agradecimiento.", "trabajo": "Hoy es el inicio de un período de cuatro semanas que te demandará más diversión y creatividad en tu carrera. Deja que tu trabajo sea una extensión de tu propia expresión creadora. Usa este tiempo para permitir que brille tu espíritu artístico. Muéstrate al mundo.", "frase": "#TAURO: eres un signo de tierra, resistente y con aguante pero también fácil de provocar. No atacas si no te atacan."}, "aries": {"personal": "A pesar de que normalmente eres una persona afable, hoy puedes sentir más timidez y reservas, tal vez a causa de pensamientos melancólicos sobre el amor o la amistad. Alguien que te importa puede estar lejos y estarte echando de menos. Las personas pueden tratar de aprovecharse de manera injusta de ti. Debido a que te sientes especialmente vulnerable, es más probable que lo hagan. Sé exigente.", "amor": "Incluso la mejor relación puede resultar aburrida si no se introducen cambios. Si comes tu plato favorito todos los días, tarde o temprano dejará de ser tu plato favorito. La ausencia hace que crezca el cariño, pero demasiado causa dolor. Justo el suficiente hará que tu relación siga siendo emocionante.", "trabajo": "Reorganízate y asigna prioridades en vez de holgazanear. Este es un buen momento para analizar tu situación con una mirada más distendida. Una nueva visión se revelará. La misma te será muy útil la semana entrante.", "frase": "#ARIES es extrovertido, valiente y si, está preparad@ para dejar marca en el mundo, como sea."}, "escorpio": {"personal": "La astrología a veces hace que ciertos aspectos parezcan algo inquietantes, porque tradicionalmente pueden estar asociados a la muerte. Pero no es una muerte real, sino una simbólica, como una transformación psicológica. La alineación astral de hoy seguramente te hará consciente de que algo en tu interior está en proceso de morir. Pero esto te permitirá dar nacimiento a nuevas características, un ser más verdadero.", "amor": "El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire. Así que disfruta de la alineación de  las estrellas, aviva el fuego, ¡y vuelve a encender tu pasión! La creatividad abunda, lo que también le sirve a tu vida amorosa.", "trabajo": "Mantén un rumbo, no desperdicies tu energía en miles de direcciones distintas. Lograrás más cuando te establezcas en un ritmo o patrón de algún tipo. Obtén energía más allá de tu trabajo y obtendrás grandes logros.", "frase": "#ESCORPIO: ya lo sabes, y algunos otros también, una relación contigo no se olvida nunca."}, "capricornio": {"personal": "Mientras que tu mente puede desear tirar hacia adelante con ideas nuevas y revolucionarias, hay algo que te impide poner estas ideas en movimiento. Puede ser que haya una pequeña voz en tu cabeza que te dice que disminuyas la velocidad y no aceptes automáticamente las cosas y las introduzcas en tu vida sólo porque sean nuevas. Esfuérzate todo lo que puedas para lograr un equilibrio entre estos dos puntos de vista.", "amor": "Has estado guardando tus emociones sobre una pareja romántica, pero ahora están burbujeando tan rápido que no sabes cuánto más tiempo puedes soportar. A pesar de que llamar y preguntar lo que está pasando puede ser una manera de liberar tu ansiedad, tal vez sería mejor esperar hasta mañana.", "trabajo": "Apártate de las disputas infantiles. Ya es hora de que pongas las cosas en su justo contexto. De todo conflicto se desprenden oportunidades, aunque tú no lo sepas. El objetivo del deporte laboral no es tener siempre la razón. Se trata, más bien, de hacer más y mejores negocios.", "frase": "#CAPRICORNIO: tiendes a pensar más en lo malo que en lo bueno, más en ¿por qué va todo tan mal? que en ¿por qué va todo tan bien?"}, "acuario": {"personal": "La energía astral te pide que abras una botella de champaña cuando veas el partir de viejos problemas. Esto también indica una necesidad de concentrarte en la comunicación y cómo puedes mejorar las condiciones con las personas con las que te relacionas. Existen muchas emociones intensas en el aire que debes respetar profundamente.", "amor": "Los planetas indican hoy que te engañas a ti mismo/a y no habrá ninguna necesidad de hacerlo después de esto. Una vez que hayas dado el salto de la fe, engañarte sólo generará miedo y confusión. Los planetas han trazado una línea: es hora de que seas justo/a con tu amistad y se lo hagas saber.", "trabajo": "La lista que redactas al comenzar el día con todas las cosas que debes hacer se reduce rápidamente, al tiempo que completas tu trabajo con más eficiencia y menos esfuerzo que de costumbre. No te olvides de darte a ti mismo/a unas palmadas imaginarias en la espalda por todo lo que has logrado hoy. Te las mereces.", "frase": "#ACUARIO: Puedes dejarte llevar muchas muchas veces por tu instinto, por la pasión, por el corazón, pero tienes una conciencia que te dice: Piensa dos veces las cosas... E intentas hacerle un poco de caso..."}}