{"virgo": {"personal": "Reinará la felicidad en el hogar cuando amigos y familiares se reúnan en un encuentro largamente esperado. O bien, podrías organizar una reunión de amigos y conocidos interesados en las artes o asuntos psíquicos o metafísicos. Las discusiones deberían ser intensas pero fascinantes. Un joven visitante podría tener algunas ideas y revelaciones inesperadas que maravillarán a todos. Anota todo lo que más te impresione. Disfruta de la velada.", "amor": "Si has estado tratando de conocer a mucha gente y no has tenido suerte, ahora es el momento de intentar una estrategia diferente. Dedica más tiempo a conocerte mejor a ti como persona y podrás obtener más resultados. Ese alguien especial que has estado buscando incluso podría aparecer en tu puerta, y queriendo romance.", "trabajo": "Tu relación con la gente a tu alrededor será óptima. Esto hará que tu jornada laboral sea eficiente y productiva. En general, los demás están en tu misma frecuencia. Las confusiones de ayer desaparecerán.", "frase": "#VIRGO es exigente, no se conforma con poco. Eso nunca."}, "acuario": {"personal": "Los cuerpos astrales están trabajando tiempo extra hoy. Asegúrate de aprovechar esta configuración, ya que ayuda a echar luz a tu comportamiento en tus relaciones. Pareces tener el grave complejo del talón de Aquiles. ¿Por qué será que eres absolutamente encantador/a con las personas y sin embargo nunca sigues sus consejos o prestas atención a sus opiniones? Realmente hay que tener en cuenta esta pregunta.", "amor": "Si no tienes pareja, sal con amigos hoy... la asociación se encuentra en tus cartas, y sientes tanta ligereza que te asemejas a una nube. ¡Literalmente! Si no, puedes perder una oportunidad de amor que te puede dejar con la duda, ¡pero que sin duda te dejará en un estado mejor que antes!", "trabajo": "Alguien que tal vez rechazó tu punto de vista está cambiando de idea. Este importantísimo adelanto puede representar enormes oportunidades a nivel profesional. Mantén la mente abierta y ten honestidad en tus propuestas. Si lo haces, llegarás muy lejos.", "frase": "A #ACUARIO le encantaría muchas veces arriesgar sin dar tantas vueltas a las cosas, lanzarse sin pensar, pero su cabeza va y le dice: ¡NO!"}, "cancer": {"personal": "Otras personas son importantes para ti. Hoy tus relaciones podrían tener aún más importancia de lo habitual. Podrías conocer a gente interesante, y si no tienes pareja, incluso puedes enamorarte. Viejos y nuevos amigos puede parecer más maravillosos e idealizados. Las relaciones amorosas podrían adquirir el aspecto de cuentos de hadas. Trata de hacer un esfuerzo para ver a las personas como realmente son.", "amor": "Hoy puede que tengas que romper unas cuantas promesas o compromisos para superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Esto, a su vez, está causando demasiada ansiedad.", "trabajo": "Internamente sientes que tienes una misión específica e importante que cumplir en el mundo. Este papel está muy conectado con tu destino profesional. Mira hacia adentro y evalúa si estás yendo en la dirección correcta para lograr esa meta. Busca las respuestas en tu interior.", "frase": "Si haces mal a #CÁNCER no lo olvidará, se le quedará grabado a fuego, quizás lo perdonen, pero no siempre."}, "geminis": {"personal": "Hoy es un buen momento para meditar y reflexionar. Sentirás el deseo de ser un ermitaño, reclutándote en algún sitio privado. ¡Asegúrate que tus seres queridos entiendan que no los estás rechazando! Simplemente necesitarás un poco de espacio para aclarar tus pensamientos. Desearás recargar un poco tus baterías. Podrás leer algo de literatura inspirante o escuchar un CD relajante. El enfoque astral de este día incrementará tu necesidad de rejuvenecimiento espiritual.", "amor": "Los planetas te mostrarán hoy que la persona que te interesa es considerada y una buena influencia en tu vida. Dale a tu nueva amistad la oportunidad de mostrarte sus verdaderos colores. Probablemente te encantará la revelación.", "trabajo": "Percibirás una gran carga de cólera y agresión que viene no solamente de otros sino también de tu propia persona. Sin darte cuenta puedes convertirte en tu peor enemigo si sigues fijándote metas tan difíciles de alcanzar. Date un respiro. No seas tan exigente contigo mismo/a –déjales a los demás esa tarea.", "frase": "#GÉMINIS: te suele gustar más dar que recibir, lo sabes, eres generoso pero SI te gusta que te aporten algo, que te valoren, no eres tonto."}, "piscis": {"personal": "Durante las siguientes cuatro semanas el romance jugará una parte importante en tu vida y notarás que las acciones de hoy establecerán un precedente importante que te fortalecerá. Toma en cuenta que hasta tus acciones más rutinarias y hábitos diarios influenciarán tu vida sentimental. La alineación celestial en funcionamiento te ayudará a ser más consciente de tus acciones.", "amor": "El equilibrio en cualquier relación es siempre difícil. Hoy puedes sentir que estás haciendo algo más que tu justa parte para mantener las cosas funcionando. Trata de pasar algún tiempo reflexionando hoy, y dale a tu pareja espacio para resolver las cosas por su cuenta.", "trabajo": "Rodéate de música buena y estimulante, esa que a ti tanto te gusta. Una canción suave que te calme y te ayude a pensar más claramente, a dilucidar cuáles son tus verdaderas necesidades y tus principales objetivos laborales. Piensa en tu situación pero a gran escala. La música te ayudará.", "frase": "#Piscis tiene facilidad para montarse películas en su cabeza, vamos a ver, si no aclaras las cosas, es normal que lo haga, pero tú se claro, sincero y directo, verás como películas ninguna, quizás una mini serie, pero películas... ¡NO! "}, "leo": {"personal": "Puedes experimentar un poco de tensión y resistencia con alguien durante la primera parte del día, pero las cosas se calmarán a medida de que la noche se acerque. La gente será más flexible en el transcurso del día y será más receptiva a tu perspectiva. Cuanto mejor te organices y te centres, más espacio tendrás para la expansión y el crecimiento en todas las diferentes partes de tu mundo.", "amor": "Si todavía no has salido de viaje con tu amor, se puede casi apostar que estás haciendo planes para ello en este momento. Hay romance y viajes para ti en la agenda del día por cortesía de los enviados astrológicos de hoy, así que ¿qué podría ser más apropiado?", "trabajo": "Percibes una gran agitación en tu interior y haces lo posible por desprenderte de esta sensación. Aun no te has dado cuenta; esa energía que te enerva te está ayudando también a ser más activo/a con respecto a tu trabajo y tu carrera. Será mucho mejor para ti acoger esta energía.", "frase": "#LEO: aunque pueda molestar a otros, sabes dirigir, y lo haces bien, lo que pasa es que las formas, y lo sabes, no son siempre las correctas"}, "sagitario": {"personal": "Puede que tengas que contener tu lengua hoy. Los sentimientos de las personas son más fáciles de herir ahora e inclusive la menor de las críticas podría ser malinterpretada como si fuese un insulto terrible. En caso de duda, mantén la boca cerrada. Dirige tu atención hacia el interior y céntrate en tus emociones. Trata de mantener tu charla mental al mínimo y concéntrate más en cómo te sientes en lugar de en lo que piensas.", "amor": "Tu amor puede sentir ahora un poco de inseguridad, aunque no es culpa tuya. Sin embargo, si quieres poner una sonrisa en su rostro, sabes exactamente lo que debes hacer: un poco de tu famoso encanto y tal vez una invitación a cenar fuera. ¿Ves? ¿No era fácil?", "trabajo": "Aprovecha esas oportunidades que están surgiendo de la nada. ¿Acaso no sabías que estás en alineación casi perfecta con las energías del día? Solo tienes que creer en ti y en tu fabulosa creatividad. Date permiso para brillar y el éxito fluirá a borbotones.", "frase": "#SAGITARIO no tiene problema en decir más de lo que quieres escuchar, no se corta en decir lo primero que se le pasa por la cabeza..."}, "libra": {"personal": "Los aspectos de hoy podrían aclararte algunas ideas bastante incompletas acerca de tu futuro profesional. Si andas buscando un cambio, como atreverte a emprender una búsqueda más artística, ahora es el momento de comenzar a planificar exactamente cómo hacerlo. El primer paso es averiguar cómo puedes ganarte la vida con ello. ¡Bienvenido tu nuevo carácter creativo!", "amor": "Puede que no se trate del reino de Oz, pero cuando te despiertes esta mañana definitivamente vas a sentirte como si estuvieses sobre un arcoíris. Por suerte, o tienes ya un a alguien que te va a acompañar en la aventura o pronto conocerás a alguien. No empaques demasiado. ¡No lo necesitarás!", "trabajo": "Tus padres, y en especial tu madre, desempeñarán un rol muy importante, ya sea que estén aquí contigo o que ya les haya tocado partir de este mundo. Tal vez pequeñas gotas de sabiduría provenientes de uno o de ambos ya han comenzado a caer suavemente sobre ti, translúcidas gotas cargadas de consejos laborales.", "frase": "No es extraño que #LIBRA cambie de opinión en el último minuto, y dos o tres veces más después de eso...¿Y?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es posible que hayas preferido no reconocer tus propias habilidades psíquicas en el pasado, pero hoy podrían resultar imposibles de ignorar. Las visiones, premoniciones y mensajes telepáticos de otros podrían estallar en tu mente durante todo el día. Esto no debe ser entendido como algo extraño, sino más bien se debe considerar como una fuente de energía interna. Habilidades como ésta aumentan tu comprensión de los demás, así como la tuya propia.", "amor": "Los cielos los han juntado y ahora no pueden soportar el estar separados. Veías a tu interés romántico simplemente como una amistad y ayer lo viste como mucho más que eso. Hoy es el día para hacerle saber cuánto han crecido tus sentimientos.", "trabajo": "Tu cabeza parece estar en el lugar adecuado, pero la sensación en tu estómago te indica lo contrario. Sucede lo siguiente: tus sentimientos contradicen tus pensamientos. Esto hace muy difícil que encuentres la estabilidad necesaria para realizar tu trabajo de manera eficiente.", "frase": "Si provocas celos a #TAURO es muy fácil que deje de confiar en ti por una larga temporada"}, "aries": {"personal": "Tu casa puede ser un lugar tenebroso hoy. Es probable  que un miembro de la familia se encuentre lejos y la presencia de esta persona se eche mucho de menos. Lo único que puedes hacer en esas circunstancias es asegurarte de que todo el mundo se mantenga ocupado hasta que esa persona regrese. Una manera de distraer a la familia es limpiar la casa como anticipo de una cálida bienvenida.", "amor": "Hoy cada sílaba que pronuncies ahora será precisa y acertadamente dirigida a su fuente. Eso no significa que tu corazón no intervenga al principio, como de costumbre, sin importar con quién estés hablando o quien hable contigo, simplemente que expresarte se te va a dar especialmente bien. ¡Por lo que anda y llámale a esa personita que tanto te gusta!", "trabajo": "Sabes que estás plenamente capacitado/a para este empleo. En realidad, es posible que tus habilidades estén por encima de este tipo de trabajo. ¿Estás aprovechando todo tu potencial? De no ser así, asegúrate de hacer lo necesario para comenzar a buscar otro trabajo o para seguir estudiando y obtener algún otro título.", "frase": "Si quiere, #ARIES romperá las reglas, sólo para hacerte saber que nada ni nadie lo manda."}, "escorpio": {"personal": "Puedes sentir que tus poderosas emociones se interponen en el camino de tus sueños. O quizás estás descubriendo que tu obsesión por una particular visión del futuro es tan fuerte que te estás perdiendo en tu propio cerebro. Estás perdiendo el contacto con el presente simplemente porque te centras demasiado en una idea nebulosa que ni siquiera existe todavía. Da un paso atrás en tu modo de pensar actual y vuelve a evaluar la situación.", "amor": "Deja que hoy tenga lugar el romance sin mezclarlo con todos los problemas sin final de la vida. Algunas veces simplemente tienes que desechar todo lo demás para que el amor tenga tiempo de crecer. Siempre hay algo que hacer pero hoy pon esas cosas a un lado y simplemente concéntrate en el amor.", "trabajo": "Relaciónate con personas que piensen en grande. Tales no serán difíciles de detectar en un día como hoy. Estas son las personas que están pensando positivamente, que son felices, y que no tienen miedo de tomar riesgos. Estos son tus aliados. Trata de alinearte con ellos en este momento.", "frase": "#ESCORPIO: lo tuyo es intensidad pura y dura. Tu lo das todo o no das nada. O te pasas o no llegas...Lo sabes."}, "capricornio": {"personal": "Con la configuración planetaria de hoy te sentirás como si limpiaras el desorden de tu hogar. Estarás preparado/a para luchar contra el polvo y las telas de arañas. Te sentirás mejor si puedes controlar el lugar en donde vives. Dona la ropa viaja a una institución para la caridad. Entrega la comida enlatada a tu iglesia local. Coloca cajas para almacenar para hacer espacio como una habitación de trabajo o entretenimiento.", "amor": "Ser la persona más inteligente de entre las que te rodea no ha sido nada nuevo para ti, especialmente últimamente, así que si alguien tiene ganas de enfrentarse contigo sin más razón que el probar algo -o quizás para impresionar a tu pareja- necesitarás decidir si vale la pena hacer algo al respecto.", "trabajo": "Hoy estás en la cima de la montaña y todo aquello en lo que crees está manifestándose a tu favor. Las oportunidades relacionadas con tu carrera se apiñan a tu alrededor. Tu energía física no podría ser mejor y la suerte te favorece. Aprovecha al máximo la buena fortuna que se despliega ante ti.", "frase": "#CAPRICORNIO te tratará con respeto...si te lo ganas"}, "general": "No te sorprendas cuando destellos de intuición sean encendidos por Venus en Piscis conjuntando a Neptuno. Si se siente bien hacerlo, llévalos contigo hacia el futuro. Mercurio se encuentra a punto de cambiar de signo esta noche. Espera cambios repentinos de humor y diálogo. Está bien, posiblemente alcanzaste el punto máximo dentro de una conversación y es hora de pasar a otra cosa."}