{"sagitario": {"personal": "Si juegas bien tus cartas, podrías ser capaz de convertir lo que estás recogiendo psíquicamente en un esfuerzo creativo exaltado. Puede que las emociones y las imágenes que fluyen en tu cerebro sean oscuras, pero son significativas de alguna forma. Si escribes, tocas música, bailas o pintas, podrías perder la cabeza en tu propio trabajo. Sean cuales sean tus materiales, sácalos y memoriza tu inspiración. ¡Mañana te alegrarás de haberlo hecho!", "amor": "Los planetas te retratan como una persona honesta. Incluso aunque odias engañar a tus mejores amigos, no sabes qué otra cosa hacer. Trata de no utilizar la franqueza al decirle lo que piensas de su relación, ya que esa persona puede no estar preparada para escucharlo.", "trabajo": "Hoy tiene lugar un importante cambio a nivel planetario que definirá el tono de las próximas cuatro semanas. Por suerte, puedes confiar sin temores en que el cambio será para bien. Tu vitalidad está en un punto altísimo, al igual que tu nivel de confianza. Por todo eso, lograrás avanzar a pasos agigantados en tu carrera."}, "cancer": {"personal": "Con la energía astral de hoy, es posible que pienses en el modo de comunicarte con las personas que encuentres en el trabajo. Existe una buena posibilidad que éste sea el proyecto correcto para ti. No te preocupes sobre el retraso del correo electrónico, las citas no cumplidas, o los malos entendidos; simplemente están allí para recordarte cambiar la manera en que generalmente operas en tu vida diaria laboral.", "amor": "Cuando quieres algo, generalmente lo consigues, incluso si tienes que usar a alguien. Hoy puedes enfrentarte a la adversidad en una relación amorosa, y posiblemente a una especie de rivalidad por la atención de alguien. Esta persona puede incluso no estar ya en escena, pero todavía sientes su amenaza. Respira profundamente y céntrate, después olvídalo.", "trabajo": "Tienes una importante misión en la vida. El trabajo que tu destino te llevará a cumplir es muy significativo. ¿Estás dando lo mejor de ti para avanzar hacia esta gran meta? No te inmiscuyas en los asuntos de los demás, y así podrás concentrarte en los tuyos."}, "geminis": {"personal": "Hoy podría resultarte todo un desafío concentrarte en el trabajo. Dado el aspecto en juego, podrías distraerte con facilidad. Trata de tomar descansos frecuentes para despejar la mente. No te estanques en actividades sociales como conversar o chatear con tus amigos. La disciplina podría resultarte algo difícil, pero inténtalo. Extiende los plazos si puedes y fíjate un plan realista.", "amor": "El día de hoy tienes el apoyo del Universo para expresar tus sentimientos más profundos en el amor. Incluso si lo sientes como algo cursi, existe la manera de mostrarle a alguien especial lo mucho que significa en tu vida. De lo mundano a lo sublime, dilo cuando tengas la oportunidad. Mañana puede ser una historia diferente.", "trabajo": "Estás en el comienzo de un período de cuatro semanas durante el cual no sentirás mucha conexión con tu carrera y no estarás en armonía con las personas o las situaciones de tu entorno. En realidad, es un tiempo de crecimiento. Ábrete a él."}, "piscis": {"personal": "Hoy, puedes recibir noticias inesperadas relacionadas con la inminente llegada de un dinero que has esperado durante mucho tiempo. Esta será una noticia muy bienvenida y digna de una celebración, aunque aún no te lo creas. ¡Créetelo! Tu larga espera ha terminado. Ahora tienes que resistir la tentación de gastarlo todo de golpe.", "amor": "La acción rige hoy a los planetas. Al eliminar la energía tóxica de la relación has tomado el control por primera vez, y tu pareja debe responder de manera muy positiva. La gente necesita orden y si ese orden consiste en experimentación constante, ¿quién puede saber lo que va a pasar?", "trabajo": "Alguna persona con la que trabajas de algún modo te está jugando en contra. Tal vez está ocultándote información a propósito. Acércate a esta persona con calma y honestidad para tratar de aclarar la situación. A fin de cuentas, ambos saldrán beneficiados."}, "leo": {"personal": "No puedes dejar que todo se interrumpa ahora, no después de haber llegado tan lejos. Este puede ser un momento difícil para ti, ya que parece que el tiempo ha venido a demostrar lo que vales de una vez por todas. Pero esta no es una razón para darse por vencido. Duerme, haz deporte y come saludablemente. Debes ser capaz de ganar esta batalla siempre que te den la oportunidad de hacerlo.", "amor": "Deja que hoy tu nuevo amor te enseñe lo que sabe e, igualmente, enséñale tus destrezas. Si no se comparte, no hay equilibrio. Hoy es el día perfecto para construir patrones de comportamiento que pueden durar toda la relación. Disfrutarás de este intercambio de energías en más de una manera.", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que una nueva estrategia es en realidad más efectiva que la habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios."}, "virgo": {"personal": "Es posible que puedas temer por tu trabajo hoy. Afortunadamente, esos temores son infundados. Hay una gran cantidad de trastornos que ocurren en el trabajo. El mejor consejo es mantenerse alejado de ello, si es posible. Si continúas haciendo tu trabajo bien, es muy probable que recibas una bonificación o promoción como resultado de tus esfuerzos. ¡Te lo has ganado!", "amor": "Hoy habrá una sensación mágica. ¡Pide un deseo! Este es el día perfecto para los deseos en el reino del amor y del romance. ¿Por qué no te aprovechas de las posiciones planetarias? Nunca sabes qué tipo de sorpresas románticas te esperan.", "trabajo": "Tu imaginación está en un punto alto: aprovecha este momento. Impresiona a la gente con tu habilidad para resolver un problema recurriendo a medios creativos y artísticos en vez de hacer todo según las reglas. Organiza una presentación para exhibir tus ideas en todo su colorido."}, "libra": {"personal": "El deseo de hacer una compra en particular podría hacerte volver a trabajar en tu presupuesto hoy. Este es un buen momento para hacerlo, ya que tu sentido de los negocios y el dinero están operando a un alto nivel, y es muy probable que seas más inteligente acerca de las finanzas de lo habitual. Sin embargo, puede llevar más tiempo del necesario. Recuerda que no debes extralimitarte o perderás tu enfoque. No tengas miedo de tomar descansos. ¡Buena suerte!", "amor": "Puede que hoy te sorprendas cuando alguien en quien nunca antes habías pensado de forma romántica te informe de su interés. Trata de no mostrar sorpresa ante esta confesión, ya que es importante que averigües lo que realmente siente esa persona antes de darle una respuesta en ningún sentido.", "trabajo": "Una idea nueva está naciendo dentro de ti. Presta atención a esta idea -quizá sean varias- que se te presenta hoy. Sentirás que bullen nuevas formas de ocuparte de viejas cuestiones. Acepta estos nuevos conceptos y abandona ya los viejos métodos. Estás en marcha."}, "tauro": {"personal": "Mucho ha cambiado a tu alrededor, desde la decoración de tu casa hasta tus amistades, creencias y valores. Es más fácil acostumbrarse a esta nueva vida de lo que pensabas. Te sorprende la mucha adaptabilidad que tienes, y ya has adquirido nuevos hábitos muy diferentes a los anteriores. La energía continuará ayudándote a situarte en este nuevo y bienvenido ambiente.", "amor": "Hoy el romance rige tus planetas. Si has amado a alguien en la distancia durante mucho tiempo, puede que ahora tengas una oportunidad de acercarte un poco más. Toda esta espera probablemente ha hecho que todo sea mucho más dulce. Puede que la respuesta del objeto de tu deseo te sorprenda, así que prepárate.", "trabajo": "Aunque intentas escaparle a la montaña rusa, da la impresión de que no puedes bajarte del alocado carro que recorre sus torcidas pendientes. Hagas lo que hagas, el drama y los altibajos accidentados están constantemente presentes en tu camino profesional. He aquí el truco al que debes recurrir: acepta la situación y trata de disfrutarla tal como es."}, "aries": {"personal": "Es probable que un miembro de tu hogar esté en un estado de ánimo muy extraño hoy. Esta persona ha escuchado una noticia que es confusa e incierta, por lo que probablemente se pregunta qué efecto tendría sobre tu situación. Si discute contigo, el mejor consejo que podrías dar sería no entrar en pánico hasta que haya una oportunidad de comprobar los hechos. La verdad es probablemente muy diferente de lo que todos han escuchado.", "amor": "Emocionalmente hablando, ya te has cansado de retener lo que está en tu mente y en tu corazón. De hecho, te preparas para liberarte y dejar que todo el mundo sepa lo que está pasando dentro de ti. Tu pareja probablemente se sentirá de la misma manera, pero pregúntale antes de empezar a hablar.", "trabajo": "Estás en un punto bajo con respecto a tu trabajo en este momento. No fuerces el desenlace de una situación que ya te ha causado problemas. Este no es el día adecuado para resolver tus asuntos, mejor será que los archives hasta mañana."}, "escorpio": {"personal": "¡Los próximos días serán fantásticos! La alineación astral significa que todo lo que tenga que ver con tu vida privada podría tomar un nuevo giro. Es posible que empezaras a realizar nuevas acciones para establecerte de alguna manera. Puede ser que tu vida romántica se estabilice o finalmente te comprometerás para comprar una casa. ¡Es posible que ambas cosas ocurran durante los próximos días!", "amor": "Los planetas indican que el romance está hoy a tu favor, y puede que te lleves una sorpresa. La persona que te interesa debería comunicarse contigo hoy. Ábrete si él o ella decide pasar a la acción. Podría haber algo de confusión al principio pero conectarán eventualmente.", "trabajo": "Durante el día de hoy sentirás que te aventuras en aguas desconocidas, por eso dudas: no sabes dónde estás ni hacia dónde te diriges. No te preocupes. No es imprescindible que lo sepas. Sólo tienes que confiar en que las aguas son seguras y así todo saldrá bien."}, "capricornio": {"personal": "Asegúrate de que estás viviendo conscientemente en este momento. Podría ser que estés pasando por un período de negación y simplemente te niegues a ver la verdad de la situación. Abre tus ojos al mundo a tu alrededor para que puedas invitar a la alegría y la compasión. No te conformes con las interacciones superficiales que realmente no te satisfacen emocionalmente ni intelectualmente.", "amor": "A la vista de la colocación de la Luna hoy, ten en cuenta que tu pareja es a veces tímida cuando se trata de expresar emociones; presta mucha atención porque está tratando desesperadamente de compartir algo contigo, sin ningún resultado. Esto requerirá paciencia y comprensión.", "trabajo": "Hoy te aventuras hacia el interior de territorios desconocidos. Asegúrate de estar bien preparado/a. Lo mejor que puedes hacer en este momento es tener plena confianza en ti mismo/a. Las pinzas y las llaves en tu caja de herramientas son las adecuadas. No tengas miedo de utilizarlas en cualquier momento."}, "acuario": {"personal": "Una gran habilidad de tu parte para mezclar los mundos del intelecto y la intuición podría surgir hoy. La capacidad de enfocar estos dos métodos de percepción hacia la realidad material es apta para darle un impulso a tu carrera profesional y esfuerzos educativos. También podrías mejorar tu vida romántica. Cualquier cosa que se comience o complete hoy tiene una ventaja. Trata de ver de cerca esta nueva tendencia y consigue que dure. ¡Es sin duda un punto a favor!", "amor": "Es hora de manejar los asuntos íntimos, del tipo realmente íntimo, es decir, no cuando simulas que algo realmente te interesa, pero no es así. Te interesa realmente y también lo está el objeto de tu afecto. Todo lo que queda ahora es que ustedes dos lleguen a un compromiso. Sí, un compromiso real. ¿Te has preparado para ello?", "trabajo": "La energía de hoy será la responsable de una gran agitación en tu lugar de trabajo, pero a ti esto no te preocupa demasiado. Tú sabías que la tensión venía en aumento, y estás preparado/a para enfrentar las consecuencias. Además, las transformaciones que quizá tengan lugar pueden traer consigo incontables beneficios para ti."}}