{"virgo": {"personal": "Tendrás la sensación de preocupación por cuestiones de dinero en este momento. No ves la manera de salir adelante en un futuro próximo. No te permitas llenarte de miedo. La energía astral en funcionamiento te pedirá vivir día a día sin un plan detallado para el futuro. ¡Es difícil, pero lo lograrás!", "amor": "Hoy, alguien se encuentra sumido en la confusión en cuanto al estado de tu relación en los últimos tiempos. Es hora de resolver una situación aparentemente paradójica que está obstaculizando los momentos de sensualidad con tu pareja. ¡Tienes que ser consciente de las etiquetas de bueno/malo que le pones a las cosas.", "trabajo": "Tu cabeza parece estar en el lugar adecuado, pero la sensación en tu estómago te indica lo contrario. Sucede lo siguiente: tus sentimientos contradicen tus pensamientos. Esto hace muy difícil que encuentres la estabilidad necesaria para realizar tu trabajo de manera eficiente.", "frase": "#VIRGO: siempre te adelantarás a los malos tiempos porque prefieres pensar mal y que todo al final sea bueno que pensar bien y decepcionarte"}, "acuario": {"personal": "Tu alegre comportamiento social podría encontrar hoy una difícil conexión con el estado de ánimo general de la gente. Podrías descubrir que lo mejor y lo más simple sería localizar un lugar tranquilo y retirarse del grupo por un tiempo. Lee un buen libro o revista. Planea los próximos días y deja que tu mente se prepare para las cosas que tienes en mente.", "amor": "Cierta situación laboral en turno va a requerir de una cantidad considerable de tu tiempo, pero eso no significa que no puedas disfrutar de esta noche. Sólo asegúrate de reservar un poco de tiempo para una conversación dulce y suave y algo de conversación de almohada.", "trabajo": "Mantente firme ante aquellos que tratan de intimidarte. A la hora de la verdad, tienes en tus manos los datos correctos, y tú lo sabes. La gente al otro lado de la trinchera está armada con pistolas de utilería (son todas armas de plástico). No dejes que te amedrenten con sus poses de matones baratos.", "frase": "#ACUARIO: A pesar de que creas que mucha gente no hace de forma correcta las cosas, sabes que no cambiarás a nadie, cada uno debe “despertar” solo…"}, "cancer": {"personal": "Tu vida amorosa acaba de recibir un incentivo del zodíaco. Con la configuración celestial actual, es como si recién te hubieras revelado. Tu fe en ti mismo/a y en tus relaciones es inamovible en este momento. Cualquier problema, por pequeño que parezca, resolverás metódica y eficientemente. No habrá obstáculo capaz de abrumar a alguien como tú, una persona tan llena de determinación.", "amor": "Siempre es incómodo encontrarte con/a un ex cuando las cosas no están completamente resueltas. No puedes evitar sentir emociones antiguas mezcladas con inquietud. Después de todo, no sería tu ex si no tuvieses dudas. Hoy probablemente se avivará la llama de viejos sentimientos en lugar de dejarlos en el olvido.", "trabajo": "Las cosas mundanas, rutinarias y aburridas no te atraen de ninguna manera. Pero hoy es uno de esos días en que debes aceptar estas cuestiones y enfrentarlas. Regresa a las fuentes. Busca tus raíces. Ocúpate de las cuestiones esenciales.", "frase": "#CÁNCER: cuando estás mal, todo está negro, y no, debes aprender a mirar más allá, en el fondo hay gente que te valora, y mucha..."}, "geminis": {"personal": "Ampliar tus horizontes está definitivamente en la agenda de hoy. Viajes, educación, creatividad... todo está llegando a la vanguardia de tus preocupaciones. El romance también debería ir bien. Un amigo podría presentarte a un nuevo interés y los niños también pueden ser una fuente de alegría. La felicidad reina cuando eres capaz de dedicar más tiempo a la consecución de los objetivos que significan más para ti. A pesar de las irritaciones mundanas, este debería ser un día hermoso.", "amor": "Cuando tu vida personal ha perdido el equilibrio generalmente intentas seguir adelante a toda costa en vez de usar la delicadeza.  Este enfoque no funcionará hoy. Probablemente necesites pensar en cambiar tu patrón de comportamiento para que esa relación especial no se apague.", "trabajo": "Tienes más influencia sobre la gente de lo que tú crees. Y la mayoría de las veces ni siquiera la aprovechas porque tiendes a dejar que las cosas sigan su curso natural. Este es el momento para que hagas valer tu peso y convenzas a los demás de trabajar a tu lado.", "frase": "#GÉMINIS: tienes una inestabilidad entre tu pasado y tu futuro un poco grande, pero no te preocupa mucho, te dejas llevar, que sea lo que sea..."}, "piscis": {"personal": "Puede que hoy tengas que adoptar un enfoque más disciplinado en tu comunicación. Trata de no ser tan estridente y limitante con tus palabras. La gente responde mejor a las expresiones de consuelo y a un tono simpático. Los hechos fríos y abrasivos no harán más que agravar una herida existente. Baja el tono de tus palabras. Dedícale un poco de tiempo a la soledad y a contemplar tu estado de ánimo.", "amor": "Hoy el amor no permanecerá en silencio y sin pretensiones en tu vida, ¡y eso es saludable! ¡Vas a necesitar un descanso de toda la pasión para reagruparte después de que la flecha de Cupido te golpee! Después de todo, ¡la larga noche reclama este tipo de pasión!", "trabajo": "Logras trabajar muy bien con la estructura que está en funcionamiento actualmente. Todas las señales indican que tendrás un día muy productivo. Lo que la semana pasada no marchaba bien ahora fluirá con poco esfuerzo de tu parte.", "frase": "#PISCIS está convencido de que, a pesar de que algo le ha hecho mucho daño...sobrevivirá, eso siempre..."}, "leo": {"personal": "Encontrar las respuestas que buscas es más fácil cuando adoptas una posición más firme sobre dónde te encuentras ahora y dónde quieres estar más tarde. Si continúas teniendo dudas y dudando sobre qué camino seguir, otros pueden aprovecharse de ti. Tienes la fuerza y la potencia necesarias para alimentar tus deseos. Es hora de ponerlos en funcionamiento.", "amor": "En las nuevas relaciones las personas se turnan para exponer un poco más sobre ellas todos los días. Hoy, si realmente escuchas en vez de querer que oigan sobre ti, será sorprendente lo que tu interés amoroso revelará en un período muy corto de tiempo.", "trabajo": "Este es el día adecuado para bajar de las nubes y poner los pies sobre la tierra. Todos saben que ignorar la realidad durante un tiempo es algo muy divertido, pero tú ya has comenzado a pagar el precio –un precio muy alto. Encárgate de lo que tienes que hacer –hoy, ahora, ya– en vez de perderte en un mundo de fantasía.", "frase": "#LEO: estás aquí para ser líder, para tener en tus manos grandes proyectos, para negociar y para invertir. Tu carácter hará el resto."}, "sagitario": {"personal": "Tu personalidad excéntrica será apreciada hoy, pero no te sobrepases. Deja espacio para que la seriedad entre en juego. Hay una turbia sensación de ensueño hoy que podría hacer difícil que puedas concentrarte en una sola cosa. Si simulas saber la respuesta cuando no la sabes, sólo confundirás a la gente que te rodea. La verdad finalmente se revela.", "amor": "Ha llegado el momento de cruzar la línea y hacerle saber a la persona que te interesa que quieres llevar esto al siguiente nivel. El siguiente nivel no consiste en un compromiso, es la conciencia de que los dos van a tratar de entender las necesidades, carencias, deseos y temores del otro.", "trabajo": "Hay en ti una gran necesidad de recibir mayor estímulo en tu trabajo, en la forma de nuevos desafíos o de una explosión de creatividad. La vieja rutina de todos los días ya no te llena. Pon en práctica algún plan para introducir un ingrediente nuevo en tu ambiente laboral. Es muy importante que en tu trabajo se respire siempre un aire de frescura.", "frase": "#SAGITARIO puede sacar un gran genio en situaciones que para los demás carecen de importancia, y lo suelta eh, y ahí te quedas tú, sin saber por donde te ha venido..."}, "libra": {"personal": "Tu naturaleza optimista y activa es exactamente lo que de ti atrae a la gente. La atención puede dirigirse hacia ti hoy cuando tus conocidos se den cuenta del tipo de persona tan increíble y capaz que eres. Concéntrate en tus puntos fuertes y acentúa estos puntos en todo lo que hagas. La gente a tu alrededor te encontrará irresistible. Esta noche tienes delante una luz verde en lo relativo al amor y el romance.", "amor": "Para que el amor entre a tu vida, necesitas un corazón abierto. Así que abre el tuyo hoy y mira a ver qué se te presenta. Si puedes hacer esto, las posibilidades son ilimitadas. Podrías incluso encontrar un alma gemela si estás en condiciones de mantener tu corazón abierto, pero sin dejar que otros lo pisen.", "trabajo": "Trata de refinar tus métodos de comunicación en vez de dejar una larga ristra de mensajes inconclusos y dispersos. Hazte un favor: intenta llegar al núcleo del asunto en vez de perder tu tiempo y el de los demás hablando de temas que no tienen nada que ver con la cuestión principal.", "frase": "#LIBRA: puedes seguir la corriente a los demás si eso te beneficia. Lo sabes. Aunque se te note un poco...vas ensayando cada vez más..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este no es un día propicio para hacer una investigación profunda de ningún tipo, ya sea un tema intelectual o cómo armar un nuevo sistema informático. Tu mente no está tan centrada como es habitual y puede que temporalmente te sea difícil comprender conceptos nuevos que nunca has oído antes. Esto no es una reflexión sobre tu inteligencia, sólo uno de esos días distraídos que todos tenemos. Para mañana, todo debe ser normal otra vez.", "amor": "Trabajo, trabajo y más trabajo. Ya has tenido suficiente y el Universo ha decidido ayudarte. Tómate el día libre, lo tengas programado o no, y pasa algún tiempo de calidad a solas con la única persona en el planeta que realmente quieres tener en tus brazos.", "trabajo": "Parece que eres el centro de todo en este momento. La gente viene a ti en busca de sugerencias y de ideas. Lo admitas o no, te gusta ser el foco de atracción. Este es el momento para demostrar tu enorme valor en el trabajo.", "frase": "Los #TAURO son fáciles de complacer, pero también fáciles de irritar."}, "aries": {"personal": "La carrera y los negocios siguen desempeñando un papel importante en tu vida ahora a medida que las nuevas ideas, nuevas personas y las consideraciones tan mundanas como la tecnología moderna abren nuevas puertas para ti. Además, podrían intensificarse las relaciones románticas. Si actualmente tienes un compromiso con alguien, espera que crezca. Si tienes una relación pero no es exclusiva, una propuesta podría estar en el horizonte. Si no tienes una relación, no te sorprendas si conoces a alguien nuevo y emocionante.", "amor": "¡Sí! Esa canción es, sin duda, el Universo intentando decirte algo. Escucha con atención, porque hay algo escondido que necesita ser revelado con el fin de que todo esto valga la pena. Dos corazones dependen de tu diligente esfuerzo.", "trabajo": "Este es para ti un momento de realización personal que, extrañamente, marca al mismo tiempo un período de adversidad. Puede que los demás estén observando tu trabajo con lupa, pero en general estás avanzando con paso firme hacia tus sueños -y eso es lo que importa. Mantén vivos esos sueños.", "frase": "Es fácil que #ARIES caiga mal a primera vista, ¿y por qué? pues porque es un signo que transmite demasiado, sobretodo fuerza y carácter y eso, no le gusta a todos..."}, "escorpio": {"personal": "Trata de no dejarte atrapar por los chismes. Habrá rumores hoy y estaría bien tener cuidado. Si bien es cierto que hay algo de cierto en los rumores, los adornos añadidos han sacado todo fuera de contexto. Los sentimientos son propensos a ser lastimados. Si no quieres que los tuyos estén entre ellos, mantente lejos de la gente chismosa.", "amor": "¿Tienes la sensación de que hay alguien que se quiere aprovechar de ti? Probablemente tengas razón así que no les des nada, ni un solo centavo ni la confianza que no se ha ganado. Incluso aunque sientas una gran atracción, antes de aceptar una invitación di que tendrás que pensarlo antes.", "trabajo": "Rodéate de buena música, de música estimulante, esa que a ti tanto te gusta. Una canción suave que te calme y te ayude a pensar más claramente, a dilucidar cuáles son tus verdaderas necesidades y tus principales objetivos laborales. Piensa en tu situación pero a gran escala. La música te ayudará.", "frase": "#ESCORPIO: Es imposible no caer en tus redes, sabes embaucar mejor que nadie, si quieres conseguir algo, ya convencerás de alguna manera ya."}, "capricornio": {"personal": "Por lo general te gusta hablar con otras personas, pero hoy ni siquiera quieres contestar el teléfono. Tú resistencia física y energía mental son bajas y podrías sentirte de mal humor. Podría ayudar si sales a una caminata en algún momento de la tarde. No quieres desperdiciar tu noche quedándote en casa. Pon las endorfinas en marcha y luego vete a ver una película. ¡Pronto volverás a ser tú!", "amor": "Después de tu última victoria profesional, seguro que tendrás ganas de celebrar. Todavía tienes ganas de sorpresas, así que cuanto menos le cuentes sobre lo que has planeado para esta noche, o para el fin de semana a tu afortunada compañía, más lo disfrutarán ambos.", "trabajo": "Es probable que te opongas a las ideas o los deseos de alguien porque sientes que esta persona está tratando de controlarte o manipularte. Lo más probable, sin embargo, es que solo estén tratando de ayudarte. Será mejor para ti que mantengas tu mente abierta y que escuches los consejos de los otros.", "frase": "#CAPRICORNIO necesita controlar las situaciones, pocos hacen algo a su espalda porque se acaba enterando. No es manejable ni manipulable."}, "general": "Qué bueno es poder hablar con confianza, hacer uso del buen juicio y actuar acordemente mientras Mercurio aspecta a Júpiter el día de hoy. La noche continúa con una nota positiva. Mientras que los malentendidos son una forma de vida en las telenovelas, en la vida real, pueden ser aclarados bajo el trígono entre la Luna en Escorpión y Neptuno. "}