{"sagitario": {"personal": "La tensión puede llegar a un nivel más alto si no cuidas la forma con la que utilizas las palabras. Lo complicado es que las fuerzas van a tratar de empujarte y tirar de ti en diferentes direcciones. Puedes alentar un enfoque hacia lo colectivo mientras que otras personas se preocupan sólo de sí mismos. Otra fuerza exige remedios anticuados y estructuras tradicionales que ya no funcionan para ti. ¡Traza tu propio camino!", "amor": "Vas a sentir impulso en lo relativo a los asuntos de dinero durante los próximos días. De hecho, puede que quieras gastar dinero que todavía no tienes. Si sientes el impulso, hazte un favor a ti mismo/a. No vayas de compras sin tu pareja, a menos que se ella te dé el permiso de hacerlo antes.", "trabajo": "Ya tienes la luz verde, la aprobación que tanto has esperado. La misma se desprende de saber que lo que has venido haciendo es lo correcto. Por eso, confía en ti y avanza con confianza. Estás transitando un camino nuevo que te llevará hacia el éxito –si ahora te cuesta creerlo, en poco tiempo lo comprobarás.", "frase": "#SAGITARIO: si algo no te interesa, rompes con ello, con o sin explicaciones. Un día desapareces y no te vuelven a ver. Así de sencillo."}, "general": "Espera tener una mañana ocupada cuando la Luna forme sextil con Marte. Mientras más consigas lograr, más tiempo dejarás volar a tu imaginación cuando la Luna aspecte a Neptuno esta tarde. Poderes más allá de tu control podrían predominar mientras la Luna cuadre a Plutón esta noche. Ten cuidado, los celos excesivos podrían ser contraproducentes.", "cancer": {"personal": "Si has estado pensando en dedicarte al estudio de la astrología, la numerología, la alquimia, las ciencias ocultas o a cualquier otro, este es el día para empezar. La adhesión científica a los hechos y reglas se combina con una mejora de las habilidades telepáticas para lograr una habilidad creciente en estos campos. Busca algún amigo que comparta tu interés y haz arreglos para asistir a una clase o taller sobre los temas que te apetezcan más. ¡Al final del día tu mente puede estar dando vueltas!", "amor": "Está bien hablar por teléfono con tu interés amoroso hoy, pero sería mejor arreglar una cita en persona. Al interactuar de cerca, puedes aprender más acerca de él o ella y descubrir si son realmente compatibles o estarían mejor como amigos. La química surgirá si esta es la persona que tienes destinada.", "trabajo": "Si se te presenta la oportunidad de explorar el diseño gráfico o alguna otra disciplina artística relacionada con la computación –incluyendo la escritura–, aprovéchala, este es el momento adecuado. Si lo haces conseguirás increíbles beneficios (tanto financieros como espirituales). Tus proyectos florecerán.", "frase": "#CÁNCER: todo el mundo lo sabe, te deprimes habitualmente, pero te dura unos minutos, después acudes a cualquier sitio como si nada."}, "geminis": {"personal": "Estas últimas semanas han sido buenas para tu equilibrio. Se trataba de involucrarse un poco más de lo habitual en la vida y de demostrar de lo que eres capaz. Lo más probable es que tuvieses una mezcla de éxitos y reveses, pero en general, las mejoras han sido constantes. Puedes haber notado que esto o aquello acerca de ti necesita mejorar, ¿pero no es eso cierto para todo el mundo?", "amor": "El Universo está de tu lado, igual que la Luna. Pide un deseo al atardecer, cuenta hasta tres y luego sóplalo hacia el cielo, como si fuese una burbuja. ¡Imagínate el deseo del amor vo-lando como una mariposa y posándose suavemente en el corazón de la persona que anhelas!", "trabajo": "Te encuentras todavía en la misma posición en la que te encontrabas ayer, pero de pronto te das cuenta de que en estos momentos hay mucho más en juego. Es que hay alguien más que ya está luchando por aquello que tú creías te correspondía. Tendrás que esforzarte más. No te queda de otra.", "frase": "#GÉMINIS: a venenoso no te gana nadie. Además si te hacen daño aplicas veneno mortal. TÚ sabes quien se lo merece y a quien administrárselo."}, "piscis": {"personal": "Trata de no desviarte de tu trayectoria por culpa del fuego que arde a tu alrededor. En última instancia, sabes lo que está bien y lo que está mal, así que no te pongas en peligro a ti mismo/a o a tu sentido del orgullo. Mantén un ojo abierto a lo que está pasando en tu círculo, pero no sientas que necesitas irrumpir con un determinado curso de acción que no tiene nada que ver con tu yo interior. Controla lo que puedas, pero no te preocupes por otras situaciones.", "amor": "Puede que se trate del amor verdadero pero todavía tendrás algunas dudas. Hoy no es el día para resolver esas dudas. En vez de ello, pasen el tiempo disfrutando de ustedes. No le preguntes a tu amor, o te lo preguntes a ti mismo/a, nada serio en este momento tan inicial de la relación. Es el momento de construir y no de destruir.", "trabajo": "Un ciclo muy importante culmina, y estás de vuelta en la línea de partida. Borrón y cuenta nueva: comienza desde cero. Todos en tu entorno están dispuestos a sentarse contigo a analizar las nuevas ideas. Está muy bien que así sea, pero asegúrate de reservar algo de tiempo para estar a solas.", "frase": "#PISCIS sabe que nada casi nunca es lo que parece y si, por eso desconfía..."}, "leo": {"personal": "Hoy te puedes dedicar a algún tipo de estudio de lo oculto, como la astrología, la numerología, la alquimia,  o algo que te suene muy extraño al principio. Como resultado, podrías tener la tentación de abandonarlo. ¡No lo hagas! Una vez que vayas más allá de la teoría, es probable que lo encuentres fascinante. Mantén un diccionario a la mano y no te preocupes si tienes que volver a leer algo varias veces. Tienes cerebro para hacerlo. Ahora sólo tienes que dedicarle tiempo.", "amor": "La vida está llegando a ser más emocionante que la lujuria. ¿O deberían llamarlo los planetas lujuria por la vida? Aquí es donde puedes sobresalir y este es un día para que puedas tomar las riendas una vez más. Toma la vida de la mano y observa hacia dónde te lleva. Sólo puedes hacer esto si dejas de lado tu enamoramiento.", "trabajo": "La suerte está dispuesta a acompañarte a donde vayas ya que estará de tu lado en todo momento durante las próximas cuatro semanas. Por eso, trata de confiar en que la buena fortuna te ayudará a salir de cualquier situación complicada en la que puedas llegar a meterte. Tu paracaídas está listo para abrirse cuando sea necesario.", "frase": "#LEO: Sabes que el orgullo muchas veces te ha hecho mal, pero es una arma de doble filo, porque a la vez, te ha hecho levantarte de golpes que jamás hubieras superado..."}, "virgo": {"personal": "Puede que sientas una preocupación especial por los demás hoy. Tus pensamientos están con los menos afortunados. Tal vez deberías considerar asociarte a una iglesia local u otra organización comunitaria para ayudar a tu comunidad. Tu bienestar espiritual también es importante para ti hoy, y debes hacer algo para honrar esta parte de ti. Podría serte difícil mantenerte con los pies en el suelo.", "amor": "Incluso si siempre has sido una persona popular, siempre hay tiempos de soledad en la vida de todo el mundo. No tengas miedo de que éste sea el comienzo del final del romance, al contrario: debería de ser un momento de transformación hacia la comprensión del verdadero amor.", "trabajo": "Te dará la impresión de que los demás, hoy, no respetan las reglas del juego. Lo que te indica tu instinto es acertado. Hay alguien que está encarando las cosas de un modo muy inmaduro. Esta persona está manipulando las reglas a su antojo para sacar ventaja. No titubees: alerta a tus superiores sobre este asunto.", "frase": "A veces #VIRGO corre el riesgo de entregarse a las necesidades de otros ignorando las suyas propias...¡FALLO! ¡FALLO!"}, "libra": {"personal": "El trabajo puede parecerte más carga que de costumbre, ya que hoy tus pensamientos están en casa, con la familia, amigos y tu pareja. Es poco probable que te concentres en el trabajo, y es posible que alcances el teléfono constantemente en busca de una voz amiga. Las imágenes de objetos preciosos pueden bailarte en la cabeza. No te preocupes por tu concentración. ¡Volverá de nuevo mañana!", "amor": "Tal vez un masaje de parejas, un pedicure, o una limpieza de cutis serían perfectos hoy. Lleva a tu amor; es el día perfecto para el consentimiento, ¡el cual es mucho mejor compartido! La vida es buena, así que hoy comparte la riqueza. La recompensa para la relación superará con creces a los inconvenientes.", "trabajo": "Es posible que tus palabras sean un tanto afiladas así que ten cuidado. Aunque creas que tus chistes son ingeniosos y perspicaces, los demás pueden considerarlos crueles u ofensivos. Intenta no generar enemistades en tu lugar de trabajo. Más bien, procura hacer amigos.", "frase": "#LIBRA no soporta el conflicto y la crueldad y es muy diplomático ante los conflictos, pero todo tiene un límite así que no lo tientes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu mente es aguda y estás en disposición de asumir cualquier cosa que se aparezca ante ti. Los familiares o amigos podrían notar esto bastante rápido, así que no te sorprendas si acuden a ti en busca de ayuda y consejo. Probablemente vas a dar muchos de esos hoy, así que prepárate. El trabajo de oficina puede ser un poco abrumador. Mientras vayas paso a paso, podrás hacerlo todo.", "amor": "Por culpa de la energía de hoy, habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto! La energía planetaria debería de asentarse pronto.", "trabajo": "El día de hoy marca el inicio de un ciclo de cuatro semanas durante el cual enfrentarás muchos más desafíos laborales que de costumbre. Chocarás con múltiples obstáculos y descubrirás que debes redefinir tu plan de acción si quieres lograr el éxito.", "frase": "Con #TAURO se juega limpio, raras veces te traicionará, a menos que tú hayas empezado a jugar sucio..."}, "aries": {"personal": "Puede que eches de menos un objeto que aprecias mucho, tal vez una reliquia de la familia. Que no te entre el pánico. Es probable que esté en algún lugar de la casa, puede haberse deslizado detrás de algo o tener un montón de cosas encima. En cualquier caso, está entre otros objetos. Buscarlo demasiado, sin embargo, podría hacer que sea más difícil de encontrar de lo que debería. Sigue buscando cuando tengas tiempo ¡y el objeto probablemente aparecerá en un lugar muy extraño!", "amor": "El amor es una palabra que puede tener muchos significados diferentes y que puede crear respuestas aún más variadas. Los planetas favorecen que hagas lo que sientes en vez de tratar de poner un nombre y categorizar a la emoción. Sé tú mismo/a y permite que los planetas te guíen.", "trabajo": "Te costará mucho concentrarte. No abordes nada que demande mucho esfuerzo mental. Simplemente no estás en condiciones de ocuparte de algo que requiera toda tu atención. Aguarda otro momento.", "frase": "#ARIES: puede que estés perdid@ en muchas ocasiones, pero cuando se trata de decisiones importantes en tu vida, tomarás las mejores..."}, "escorpio": {"personal": "Un incremento en tus habilidades técnicas podría proporcionarte un nuevo trabajo o un aumento de ingresos. Es posible que últimamente hayas sentido nervios y estrés, pero esto debería equilibrarse ahora. Sientes cierto grado de balance y estás apuntando con cuidado hacia tus metas. Tendrás éxito si sigues como estás.", "amor": "Hoy podrías conocer a alguien cuya personalidad te guste pero que su físico no te atraiga. Las estrellas aconsejan que no te ates todavía. Subestimarte no te traerá la felicidad, pero buscar a tu verdadero amor sí. Tómate el tiempo para hacer las cosas bien y obtendrás la recompensa.", "trabajo": "Un enfoque nuevo, ingenioso y original es bueno, pero funcionará solo si tienes el coraje para comenzar todo desde cero. Despréndete de los viejos modos de hacer las cosas para que puedas dar cabida a procedimientos modernos y eficientes.", "frase": "Un #ESCORPIO puede renunciar a todo para empezar una nueva vida, para renacer."}, "capricornio": {"personal": "Puede que hoy te inviten a una aventura de última hora. Por todos los medios, ¡aprovecha la oportunidad! Ciertamente quieres un cambio y esta oportunidad podría llegar a ser justo lo que has estado esperando. Esa llamada, ya se trate de un viaje o una conferencia, te llevará a ampliar tu mundo de la manera que esperabas. El día de hoy promete ser estimulante y divertido. ¡Disfruta!", "amor": "Si alguien puede comprender el concepto de la privacidad total y completa, eres tú así que cuando tu amor te pida tímidamente algo de tiempo a solas, estarás de acuerdo. Inmediatamente. Nada de ir por su casa. Especialmente después de la media noche. La confianza es importante en todas las relaciones.", "trabajo": "Las transiciones nunca son simples, pero hoy recibirás muchísimo apoyo de la gente a tu alrededor. Esta gente te alienta y ayuda a mitigar tus cada vez mayores preocupaciones. Descubrirás que puedes pasar de una situación delicada a otra con total soltura.", "frase": "A #CAPRICORNIO no hay que forzarlo a hacer las cosas, necesita su tiempo para tomar decisiones y tomarlas bien..."}, "acuario": {"personal": "Bajo la melancólica energía de hoy sentirás nostalgia con respecto a tus sueños y metas de infancia. Pregúntate qué tan cerca estás de la vida que habías imaginado. Si estás a millas de distancia, este es un gran momento para establecer nuevas metas y tratar de recapturar lo que alguna vez deseabas tanto. Claro que podrías descubrir que la vida que tienes ahora es mucho mejor de la que habías imaginado. El darte cuenta de esto podría producirte muchísima satisfacción.", "amor": "¡Abre tu chakra del corazón! ¡Hoy definitivamente tienes algo que enseñar sobre el amor! Escucha el viento y céntrate en qué es lo que quieres de esa persona especial en tu vida. La respuesta te llegará de la forma más inusual. ¡Simplemente escucha a tu corazón!", "trabajo": "Si no estás en tu lugar de trabajo, aprovecha la oportunidad para detenerte y analizar las tendencias a largo plazo. Hoy tendrás una perspectiva que normalmente no tienes cuando estás inmerso en el ajetreo de tu rutina diaria. Te será posible lograr una comprensión más amplia de la situación.", "frase": "#ACUARIO:lo que más gusta a los demás de ti es que cuidas y valoras lo que tienes cada día,que tu mente va a dos mil por hora,tu creatividad"}}