{"sagitario": {"personal": "Es el día perfecto para levantarse y salir fuera. Es probable que tengas una sensación positiva y enérgica y que te hiciesen falta un poco de Sol, aire fresco y actividad física desde hace tiempo. Incluso si se trata de un día de trabajo para ti, disfruta al máximo de tus descansos y de la hora del almuerzo para caminar. Esta noche puede ser el momento oportuno para reunirse con amigos para tomar café o para ver tu evento deportivo favorito.", "amor": "Enhorabuena, tienes la oportunidad de llevar tu relación hoy al siguiente nivel, ya que ambos tienen ganas de estar juntos y de divertirse. Ni siquiera importa lo que hagan. Aunque tengan cuidado con las bromas o puede que se les mirarle con malos ojos.", "trabajo": "Cuando la temperatura de las discusiones en el trabajo aumenta, ten cuidado, no puedes –ni debes– jugar para los dos equipos. Si lo haces, no faltará quien te acuse de traición, y pronto perderás el respeto de ambos bandos. Toma partido por uno de los equipos o por el otro –o bien mantente completamente al margen de la contienda.", "frase": "#SAGITARIO: Si no te han conseguido engañar la primera vez, es muy difícil que lo hagan una segunda, es más el que lo haya intentado mejor que ni se te acerque…"}, "general": "Las mentes no se logran calmar. La imaginación se vuelve loca y nada puede detenerla mientras Marte aspecta a Neptuno. Si no logras tener control, por lo menos ábrete a la aventura. Esta noche, es demasiado fácil poner tu confianza en las personas equivocadas cuando la Luna cuadra a Júpiter.", "cancer": {"personal": "Una gran habilidad de tu parte para mezclar los mundos del intelecto y la intuición podría surgir hoy. La capacidad de enfocar estos dos métodos de percepción hacia la realidad material es apta para darle un impulso a tu carrera profesional y esfuerzos educativos. También podrías mejorar tu vida romántica. Cualquier cosa que se comience o complete hoy tiene una ventaja. Trata de ver de cerca esta nueva tendencia y consigue que dure. ¡Es sin duda un punto a favor!", "amor": "A la vista de la colocación de la Luna hoy, ten en cuenta que tu pareja es a veces tímida cuando se trata de expresar emociones; presta mucha atención porque está tratando desesperadamente de compartir algo contigo, sin ningún resultado. Esto requerirá paciencia y comprensión.", "trabajo": "Hoy es un muy buen día para intentar avanzar con un proyecto que hace tiempo tienes dando vueltas en la cabeza. ¡Vamos! ¿Qué esperas? ¡Ponte a trabajar! El campo de energía a tu alrededor es justo lo que necesitas para dar los primeros pasos aunque estos te parezcan diminutos.", "frase": "#CÁNCER: te gustaría aprender a olvidar más rápido pero todo tiene su tiempo. La herida que cicatriza bien, no vuelve a sangrar, y lo sabes."}, "geminis": {"personal": "Estás cambiando. ¡Nunca dejas de cambiar! Quizás te estén sucediendo cosas inesperadas en la vida. ¡Qué hubiera pasado si hubieras decidido establecerte donde vives actualmente, y te hubieran ofrecido un empleo en el lado opuesto del planeta! ¿Lo hubieses aceptado? La energía astral en juego no te dará mucho tiempo para organizarte. Aprovecha este tiempo hoy ¡porque las cosas comenzarán a cambiar nuevamente!", "amor": "Los planetas te aconsejan que te relajes más y dejes de intentar controlar todo. Todas tus reglas sobre el comportamiento correcto y los límites personales pueden atraparte mientras intentas arrinconar a otros con ellos. Abre los ojos y mira lo que tienes justo delante.", "trabajo": "Sentirás la tentación de desoír lo que te digan porque todos parecen estar en otra frecuencia. Atención: tal vez no sea así. Entre tanta charla incoherente puede haber una porción suculenta de inesperada sabiduría. Será mejor que mantengas por lo menos un oído abierto en todo momento.", "frase": "#GÉMINIS: pierdes los nervios con demasiada facilidad así que, el que te estresa probablemente acabe volviéndose loco por tu reacción."}, "piscis": {"personal": "Hoy se te presentan dos alternativas. O realizas una labor de introspección y meditas en una esquina, o tendrás que acudir a una buena amistad y confiarle tu insatisfacción. No dudes en bajar la guardia y expresarte aún más honestamente de lo que es normal para ti. No te preocupes porque tus problemas vayan a aburrirle. Los verdaderos amigos están felices de ayudar. Tú harías lo mismo, ¿cierto?", "amor": "Si amas a alguien que no te ama a ti hoy será un buen momento para buscar otra dirección para tus afectos. Aunque pueda parecer un poco difícil al principio, si buscas a alguien que te aprecie simplemente como eres, a largo plazo serás más feliz.", "trabajo": "Tienes una energía renovada. Hay una sensación de poder en tu interior. Usa esta energía para imaginar un nuevo plan para tu carrera y las personas con quienes trabajas. Quizá sea el momento de asumir una posición más firme sobre algo en lo que crees.", "frase": "#PISCIS te cuidará aunque le digas que no lo haga"}, "leo": {"personal": "Puede que eches de menos un objeto que aprecias mucho, tal vez una reliquia de la familia. Que no te entre el pánico. Es probable que esté en algún lugar de la casa, puede haberse deslizado detrás de algo o tener un montón de cosas encima. En cualquier caso, está entre otros objetos. Buscarlo demasiado, sin embargo, podría hacer que sea más difícil de encontrar de lo que debería. Sigue buscando cuando tengas tiempo ¡y el objeto probablemente aparecerá en un lugar muy extraño!", "amor": "Puede que haya estado admirando a alguien secretamente, pensando que no estás a su altura. Hoy podrías descubrir que esa persona no está de acuerdo con eso. Prepárate para reaccionar de manera positiva si esta persona te hace saber sus intenciones.", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona. Es posible que pienses que es incorrecto simplemente porque no lo entiendes del todo. Tómate tu tiempo y haz preguntas antes de arribar a la conclusión de que el trabajo se ha realizado de manera incorrecta. Podrías aprender algo.", "frase": "#LEO: tienes orgullo, a veces, es bueno, y por eso eres quien eres, pero otras veces, te ha hecho perder cosas. Tu orgullo va por delante."}, "virgo": {"personal": "La tensión dentro de un grupo del que eres parte podría deberse a problemas de dinero. Tal vez los miembros del grupo están en desacuerdo sobre lo que hay que hacer con respecto a la recaudación de fondos o las limitaciones presupuestarias. Lo mejor es que te separes de este tipo de cosas si es posible. Es agotador. Sueños extraños y vívidos podría rondar tu sueño esta noche, pero no quieras ver demasiado en ellos. No son del tipo que tiene algún significado especial.", "amor": "Puede que a veces te preocupe tu agresividad cuando de amor se trata, pero en realidad no eres más que entusiasta. Si puedes encontrar una pareja que aprecie esta cualidad en ti, no tendrás que tener miedo de tu exuberancia natural por más tiempo. Trata de conocer a alguien nuevo hoy. Este es un momento para el cambio.", "trabajo": "La energía positiva de ayer sigue fluyendo a tu favor, y un nuevo conjunto de influencias favorables se consolida a tu alrededor. Las oportunidades abundan muy cerca de ti: están todas a tu alcance. ¡Aprovéchalas! Estos ya no son tiempos para permanecer anclado en una posición que no te hace feliz. Tienes que comenzar a trepar.", "frase": "#VIRGO: sabes más de la gente que la gente de ti. Pero eso, pocos lo saben. Escuchas, analizas y desconfías. Por eso ahora, eres como eres."}, "libra": {"personal": "No tendrás ni idea de cómo luchar si no sabes quiénes son tus enemigos. Mantén un ojo atento a las personas que tratan de derribarte. Tu energía puede ser tan sutil que ni siquiera puedas notar su influencia en un principio. Hoy la energía planetaria crea una lucha de poderes que puede dificultar tu expansión y prosperidad. Tienes fuerza de voluntad para superar estos desafíos.", "amor": "Este es otro día para la ternura, para la ternura de las palabras. La amabilidad y compasión que ambos están dando y recibiendo tendrá éxito, especialmente porque has hecho todo lo que has podido para conservar a cierta persona a tu lado. Y después de toda esta dulzura, ¿por qué querría alejarse?", "trabajo": "Hoy alguien será muy duro contigo. Sus palabras son mucho más severas de lo que deberían ser. Lo más probable es que esta persona esté tratando de aprovecharse de ti, de manipularte. No asumas el rol de la víctima que como un cordero acepta sumiso su destino. Defiende con uñas y dientes tu territorio.", "frase": "#LIBRA:a pesar de que puedes ser muy rencoroso cuando no hubo ninguna palabra de perdón,perdonas y a veces caes dos y tres veces en lo mismo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Quizás en este momento haya personas a tu alrededor que te resulten molestas. La clave para ti es que no abrigues ningún enojo hacia ellas. Guardándote el enojo sólo conseguirás hacerte daño. Déjalo salir. Descubre la alegría de las interacciones y situaciones en vez de mirar el aspecto negativo. No te sorprendas si se agitan las emociones, ya que, dada la energía astral prevaleciente, ello será muy probable.", "amor": "Lo que mejor te funciona es la amabilidad y ella te puede ayudar a superar una situación actual. Hoy es el día en el que hay que hacer lo que sea para ganarse a esa persona especial. Eres de naturaleza romántica así que ¿por qué no muestras ese lado tuyo a esa persona y la colmas de afecto y adoración? Esta persona con toda seguridad apreciará el gesto.", "trabajo": "Cuando los demás comienzan a hablar, tiendes a desconectarte. Prefieres seguir en tu propio mundo e intentar comprender lo que sucede por tus propios medios. Deberías quedarte donde estás y escuchar lo que tienen que decirte. Podrías aprender algo.", "frase": "#TAURO: tu signo opuesto es Escorpio, el temible, sereno y observador adicto al control. Tienes un vínculo umbilical oscuro con él."}, "aries": {"personal": "Hoy permite que tu costado creativo brille durante el día. Podría ser que los comentarios de los demás aviven la llama dentro de ti. Aprovecha este impulso de emoción para revivir un emprendimiento artístico que te ayuda a ponerte en contacto con tus emociones. La energía de hoy trae tu lado femenino y receptivo al centro de la escena. Esta noche quizás desees lucir un conjunto espectacular para salir con alguien que amas.", "amor": "¡Sorpresa! ¡Los cielos han preparado algo realmente maravilloso y lo vas a disfrutar al máximo! Si no sabes cómo dejar que te mimen, ya que normalmente eres tú quien mima a tu pareja, bueno, deja que sea el Universo el que se ocupe de los detalles.", "trabajo": "No tengas miedo de tomar decisiones rápidas hoy. Si le das demasiadas vueltas a un asunto, perderás tiempo muy valioso que necesitas utilizar para otros proyectos. Las ideas que se te ocurran serán brillantes. No hay razones para dudar de ti mismo/a.", "frase": "#ARIES: A pesar que parezcas un poco frío y seco, necesitas amor, y aunque no siempre públicamente, eres cariñoso."}, "escorpio": {"personal": "Nuevos proyectos a los que has dedicado mucho tiempo, relacionados tal vez con la escritura, el habla, o la publicación, podrían dar resultados hoy. El éxito sin duda parece estar en el viento, y los que tienen autoridad podría estar más que impresionados con lo que has estado tratando de lograr. Aprovecha esta oportunidad ahora, ya que puede pasar mucho tiempo antes de que otra vuelva a presentarse. ¡Adelante!", "amor": "Descubrir la verdad es el objetivo de los planetas y cuando este trabajo se lleva a cabo todo tipo de sorpresas son reveladas. La primera sorpresa es que tu interés romántico ya tenía una muy buena idea de lo que estaba pasando. La pregunta es por qué no reaccionó y dijo algo.", "trabajo": "Hay claridad en tu mente: el estado perfecto para que se manifiesten nuevas ideas y percepciones relacionadas con tu carrera. En este momento estás en la línea de partida, comenzando de nuevo. Es una excelente oportunidad para dejar atrás el nubarrón de confusión que te rodea y sintonizarte con tus verdaderos objetivos.", "frase": "Cuando #ESCORPIO se enfada y se enfada de verdad, descarga toda su rabia y de verdad, parece no tener límites...Ni fin..."}, "capricornio": {"personal": "Es posible que tengas que trabajar un poco más duro para ganar dinero ahora. Esto puede implicar tener que dedicarle tiempo extra a una tarea, o simplemente puede significar que tengas que hacer unos cuantos viajes adicionales al banco. Las ideas artísticas podrían no venirte tan profusamente como de costumbre, pero esto está bien. Relájate y deja que las cosas pasen, y las ideas empezarán a llegar de nuevo.", "amor": "¿Está perdiendo la paciencia? Hoy, ese comportamiento no define quién eres. ¡Así que recuérdalo cuando te prepares para empacar tus maletas y tomar el camino del éxito! Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Hoy quédate cerca de tu base de operaciones, ya sea tu escritorio, tu estación de trabajo o tu propia casa. Esté donde esté, esta base de operaciones será el lugar donde lograrás la mayor eficiencia a la hora de ponerte a trabajar. Tu capacidad de concentración será grande.", "frase": "En la mentalidad de #CAPRICORNIO está ganar, y no dejar de hacerlo nunca."}, "acuario": {"personal": "El cambio planetario probablemente sea imperceptible hoy, pero tendrás varios meses para entender cómo te afecta este cambio. Se te pasará por la cabeza que sientes una fuerte necesidad de liberación. Tal vez necesitas liberarte de las ataduras de un grupo. ¡El cambio y la innovación están en el aire!", "amor": "Hoy probablemente te ha sorprendido cuánto te apoya tu nueva amistad y cuánto interés muestra en tu bienestar. Esta persona quiere que seas feliz pero se pregunta si tu tienes interés. Hoy trata de averiguar sus verdaderas motivaciones, ya que te ayudará a asegurarte de que se trata de una relación que realmente quieres perseguir.", "trabajo": "El parloteo interminable continúa. Sin embargo, notarás que se da un nuevo giro en la conversación. Alguien comienza a ofrecer batalla. Hay opiniones opuestas que claman por ser oídas. La conformidad de días pasados se desvanecerá. Surgirán notas discordantes.", "frase": "A pesar de que #ACUARIO te puede perdonar si ve arrepentimiento sincero, tarda en olvidar...A veces es difícil borrar de su mente cosas..."}}