{"sagitario": {"personal": "Hoy hay poder en tus palabras, así como una gran confianza emocional en ti. Las cosas pueden ir muy rápidamente, pero sin duda tienes fuerza y agilidad mental para mantener el ritmo. Hay grandes oportunidades esperando si lo haces, sobre todo si formas un equipo con los demás. Asiste a una fiesta o cualquier tipo de reunión social en la que puedas mostrar con orgullo tu elegante atuendo a la multitud.", "amor": "Hoy sentirás que se te quita un gran peso del corazón. La honestidad hará inevitablemente que su vínculo sea incluso más fuerte. Al alma le sienta bien descargar de vez en cuando; ¡sácalo todo! Tu pareja estará muy agradecida por tu enfoque ligero y despreocupado hacia las cosas.", "trabajo": "Puede que alguien en tu trabajo haya estado diciéndote que debías hacer las cosas de tal o cual manera. Ahora te alegrará no haberle prestado atención y haber procedido según tus propias corazonadas. Hoy quedará muy claro que tu modo de proceder es el correcto."}, "cancer": {"personal": "La fase en que se encuentran hoy los planetas debería servir para recordarte que tu cuerpo es un templo... Si deseas estar en condiciones de manejar todos los pequeños desafíos de la vida, precisas tener un buen estado físico. Quizás deberías pensar en una buena alimentación y algo de ejercicio. Tanto tu mente como tu cuerpo te lo agradecerán. Y, en general, te sentirás muchísimo mejor.", "amor": "Debido a la gran cantidad de reciente actividad astrológica, ¡este es un día de gran energía para ti! Si sientes que hay falta de comunicación últimamente, hoy es el momento perfecto para dar un paseo con tu amor y discutir temas que están sin resolver. La energía positiva abunda así que utilízala.", "trabajo": "Las conversaciones son confusas y enmarañadas. Luego de una charla de 30 minutos en el trabajo sentirás que no entendiste nada. Tus diálogos se mueven en círculo en vez de avanzar en línea recta."}, "geminis": {"personal": "Piensa en ti mismo/a como si fueses un corredor de maratón. Tienes una distancia muy larga que recorrer, pero la dulzura no está sólo en cruzar la línea de meta, sino en saborear todos los lugares de interés a lo largo del camino. Si bien hoy tu cabeza está llena de planes e ideas, empiezas a sentir que te desinflas cuando empiezas a considerar toda la logística necesaria para la realización de esos sueños. No pasa nada. Los planetas te han bendecido con un nivel de energía que iguala a la tarea, así que ¡adelante y empieza!", "amor": "¡Quítate un peso de encima! Después de toda esa salvaje energía sexual que te rodeó la semana pasada, hoy tienes la oportunidad de descansar y volver a conectar con esa persona a la que adoras. Las mantas cálidas y las palabritas dulces todavía están de moda.", "trabajo": "El día de hoy es un día muy animado y tú no deberías mantenerte al margen de esa energía. Te cuesta muy poco juzgar a tus pares. Después, inmediatamente, te alejas de aquellos a los que juzgas. Al final, te alejas de todo el mundo. Evita este tipo de conducta y simplemente disfruta la compañía de los otros."}, "piscis": {"personal": "Tus amigos o compañeros de trabajo podrían presentarte un campo de estudio que capte tu interés. Ya quieres algo nuevo en tu vida y la serie de asignaciones que te han sugerido podrían llegar a proporcionarte justo la estimulación que necesitas. Tus jugos creativos fluyen y querrás hacer un buen uso de ellos. La escritura, la pintura y la fotografía son buenas opciones para hoy.", "amor": "Es un día lleno de diversión para los nativos de tu signo, en particular cuando se trata de tu vida amorosa. De repente, sientes la necesidad de salir de la ciudad con tu pareja o incluso con alguien que acabas de conocer. Viajar les acercará más, sin importar a dónde vayan.", "trabajo": "Hoy hay en ti una gran cantidad de fuerza. Sin embargo, debes tener en cuenta que el hecho de contar con esa fuerza no significa que podrás utilizarla para alcanzar tus propios objetivos. Hoy un atropello desviará tu energía en otra dirección: te dedicarás a corregir las injusticias."}, "leo": {"personal": "Hoy compartirás tiempo con algunos viejos amigos. La energía astral en juego te incentivará a conectarte con personas de tu pasado. Te sentirás bien si pasas la noche compartiendo las ideas de cada uno. Reúnete con amigos de la escuela, o llama a algunos compañeros de trabajo de tu último empleo y cenen juntos. ¡Disfrutarás compartiendo con personas que te recuerden los viejos días!", "amor": "Los cielos están llenos de energías amorosas y divertidas ahora, las cuales tú y tu pareja estarán más que felices de aprovechar. De hecho, ya ha pasado mucho tiempo desde la última vez que ustedes dos realmente se olvidaron del resto del mundo y simplemente se concentraron en sí mismos, y ya es hora de que lo hagan. Si no tienes pareja, elige a tu compañía con cuidado.", "trabajo": "Es posible que seas la única persona que comprende plenamente cada arista del problema. Tu aporte en tu lugar de trabajo es valiosísimo. No des un paso atrás para esconderte mientras otros discuten en vano. Saca a relucir tus ideas."}, "virgo": {"personal": "Hoy decidirás adoptar un enfoque más directo hacia algo. Muchas veces no sientes comodidad siendo avasallante, pero ahora estás listo/a. La influencia de la alineación planetaria te empuja definitivamente a que actúes.  ¡Si hay algo (¡o alguien!) que realmente quieres, este es el momento de ir por ello! Tu osadía será recompensada, así que no te detengas.", "amor": "Hoy, un paseo por un nuevo territorio le abrirá sin duda las puertas al amor dulce amor. Únete al viento porque la Madre Tierra te orientará en la dirección correcta en cuanto a dónde ir con esta potencial relación. Siempre se puede confiar en la energía terrenal.", "trabajo": "Este es un buen momento para que salgas a buscar la clase de empleo que te dará la oportunidad de aprovechar tu enorme creatividad. Puedes destacarte sin mayor esfuerzo en cualquier tarea que ponga en juego tus cualidades artísticas e imaginativas. Haz todo lo que puedas para no desaprovechar estos maravillosos dones."}, "libra": {"personal": "Los demás son un ingrediente esencial en este día, y descubrirás que las relaciones serán especialmente gratificantes. Tómate tu tiempo para sentarte y tener un diálogo directo con tus seres queridos. ¿Cuándo fue la última vez que realmente dialogaste profundamente con alguien sin que haya sido una charla casual? La energía celestial de hoy te ayudará a establecer una conexión verdadera con los demás.", "amor": "Hoy, cada momento será exigente, física y emocionalmente. ¡Disfruta! El agitado hechizo se está disipando y puedes disfrutar de los frutos de tu trabajo. Deja que él o ella te mime, ¿lo harás? ¡Te lo mereces!", "trabajo": "Tu manera de pensar es la correcta, pero si no tienes la voluntad y la capacidad de liderazgo para poner tus ideas en práctica, entonces no te servirá de nada. Trata de adoptar una actitud más cercana al valor y al coraje –es el único modo para lograr que el éxito golpee a tu puerta."}, "tauro": {"personal": "No dudes en aprovechar al máximo las energías sociales tan abiertas del día de hoy. Te sentirás como en casa en cualquier reunión social, totalmente a gusto, hablando con gente nueva y mostrando tu encanto. Este sería un día ideal para conocer a alguien nuevo. Una persona del sexo opuesto puede sentir particular atracción hacia ti. ¡Siéntete libre para coquetear tanto como quieras!", "amor": "¿Has estado pensando en tomarte un respiro en tu relación romántica actual? Hoy las estrellas no están a favor de tus decisiones. Tus intenciones serán malinterpretadas, así que lo mejor es posponer cualquier conversación seria de amor hasta la próxima semana.", "trabajo": "Hoy, alguien se llevará una muy buena impresión de ti. El resultado de esta interacción será importante. No hay modo de saber qué es lo que va a suceder, pero debes confiar en que te beneficiará."}, "aries": {"personal": "Los aparatos y dispositivos nuevos que se supone que facilitan realizar ciertas tareas en realidad pueden causar más confusión. A menudo te encanta hacer las cosas a la antigua costumbre. A pesar de que la gente pueda reírse de ti, tiendes a insistir en que las viejas maneras son las mejores. Tómate tu tiempo para completar las obligaciones y tareas de hoy.", "amor": "Hoy es el día perfecto para explorar tus sentimientos más profundos. Aunque puedes creer que estés en contacto con ellos todo el tiempo, algunas de tus emociones pueden asustarte cuando te des cuenta de que te puedes estar enamorando del amor de tu vida. Que no te entre el pánico. Sólo expresa lo que sientes con autenticidad.", "trabajo": "Te mueves con una gran fuerza y tenacidad pero... ¿sabes hacia adónde te diriges? ¿Tienes en mente un objetivo primordial? Este debería ser un momento de análisis. En vez de actuar caprichosamente sería mejor que trataras de pensar con más claridad. Concéntrate en lograr algo importante y significativo."}, "escorpio": {"personal": "Es posible que hayas sentido cierta separación gradual de las personas con las que has compartido mucho tiempo últimamente. Los cuerpos astrales están en el proceso de remover esas actividades que simplemente no están correctas en relación con quien eres. La energía celestial te ayudará a estar más consciente de esto a medida que sigues sus movimientos.", "amor": "Es hora de volver a conectar con tu vida social, especialmente si estás buscando una nueva pareja. Aunque puede no parecer un plan ganador, alguien sabe quién sería el alma perfecta para ti. Acepta invitaciones a salir, echa un vistazo a nuevas actividades, e incluso, conoce nuevas personas. Esto va a tener un resultado estupendo.", "trabajo": "Estás recibiendo una enorme cantidad de apoyo desde distintos ángulos, lo cual te alienta a dar un salto grande en tu carrera. Estás en la cresta de la ola y debes tratar de no perder de vista tu objetivo. Seguirás recibiendo apoyo a lo largo del camino."}, "capricornio": {"personal": "De repente puedes experimentar una explosión de energía emocional que suponga un obstáculo para tus planes. No te sorprendas si de repente te echas a llorar por algo que normalmente ni siquiera te perturba. A veces es importante dejar que las emociones fluyan. Siéntete libre para compartir tus sentimientos. No trates de ocultarlos.", "amor": "Si estás realmente en busca del amor y te dispones a recibirlo, hoy podría ser un buen día para estar en espera del amor verdadero. Aunque podrías estar en disposición de tenerlo todo ahora, es necesario tener un poco más de paciencia antes de que puedas moverte a toda máquina.", "trabajo": "No te molestes hoy contigo mismo/a si es que no sientes la misma ambición o determinación que sientes normalmente. Tómate un descanso. Este es un buen momento para relajarte. Por una vez que lo haga no va pasar nada."}, "acuario": {"personal": "En asuntos relacionados con el amor y el romance, las cosas podrían complicarse un poco hoy. Es posible que desees seguir adelante con un plan, mientras que alguien cercano quiera sentarse, discutir y resolver las cosas juntos. Los ánimos se podrían encender. Harías bien en prepararte para el compromiso. Un enfoque impetuoso te hará más daño que bien.", "amor": "No importa con quién estés en este momento, definitivamente tendrá ganas de una larga e intensa conversación de corazón a corazón. Si hay una disculpa que ofrecer o recibir, esta noche será un momento perfecto para ello para así poder disfrutar del fin de semana con una conciencia clara.", "trabajo": "Sientes que los otros eluden los problemas y no los enfrentan como deberían. Estás en lo cierto. Ya sea que estés o no en el trabajo, tu mente se encuentra ocupada. Sería bueno que intentes dilucidar cómo lidiar con este asunto durante los próximos días."}}