{"sagitario": {"personal": "Este es tu día. Puedes percatarte de que la gente acude a ti para conseguir asesoramiento y apoyo. Tienen propensión a bajar la guardia y a aceptar más abiertamente las cosas en las que crees. Las conversaciones podrían conducir a temas más espirituales y podrías llegar a dar lecciones sobre el significado de la vida. De repente, las cosas en las que has estado pensando llegan a un gran público que siente ansías de escuchar tus palabras.", "amor": "Hoy presta mucha atención a las formaciones de las nubes. Te sorprenderás de lo que te enterarás sobre tu pareja. ¿Hay alguien ahí? Bueno, no todo tiene por qué tener sentido y sin duda te das cuenta de esta faceta de la vida después de haber pasado tiempo con tu amor actual.", "trabajo": "La tensión que has estado sintiendo con alguien en tu lugar de trabajo comienza a desaparecer al tiempo que surgen intereses comunes. Al encontrar un punto igualmente significativo para los dos se genera una sensación de conexión que disuelve las dificultades."}, "cancer": {"personal": "Poderosas fuerzas pueden actuar y pedirte que te levantes con más firmeza de la habitual. Mantén los hombros hacia atrás y siente orgullo. No te minusvalores sólo por tener un desacuerdo con la gente que te rodea. Mantén respeto hacia ti y tus opiniones. Di las cosas con confianza. No te retires, más bien prepárate para luchar.", "amor": "La semana va de maravilla y va a continuar así esta noche. Ponte ropa cómoda y relájate mientras puedas. Hay aventura, actividad y nuevas experiencias en tu agenda para los próximos días y necesitarás toda tu energía.", "trabajo": "Una persona que tu creías era un amigo y un aliado dirá algo que hará hervir tu sangre. La reacción más lógica para ti será descalificar para siempre a esta persona. Detente: trata de mirar la situación desde una perspectiva diferente. En realidad esta persona te está haciendo un favor."}, "geminis": {"personal": "Si hoy te encuentras con alguien un poco extraño o excéntrico, tratar de llegar a conocerle, porque esa persona podría ser un reflejo de una parte de ti. Esa persona te ayudará a darte cuenta de la mucha innovación y modernidad que de verdad tienes y cuánto deberías apreciar tus maravillosas cualidades. Conocer a esta persona podría ser una especie de ejercicio de autosatisfacción.", "amor": "Sería una pena no aprovecharse de esta alineación. ¡La apasionada recompensa valdrá la pena! Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti!", "trabajo": "Puede que te hagas acreedor/a a una reprimenda por no prestarle atención a ciertos detalles que deberías haber analizado minuciosamente. Acepta estos errores a medida que aparecen en vez de fingir que tú no tienes nada que ver con ellos. La próxima vez, revisa tu trabajo con mucho más cuidado."}, "piscis": {"personal": "Te gusta reciclar en tu hogar y en tu lugar de trabajo. Sé parte de la solución y no del problema recogiendo después de acabar lo que hagas y asegurándote de que no estás dejando un caos dondequiera que vayas. El estado del medio ambiente es una preocupación creciente. Depende de cada individuo marcar la diferencia.", "amor": "Está bien tomarse un respiro esta semana. De hecho, tomate dos. Empaca el coche con tu amor y escapa de la ciudad, incluso si es por la tarde. Este es un día romántico y si alguien va a entenderlo, es tu amor.", "trabajo": "Hay gente que intentará presionarte para que te apures, pero tú no funcionas así. No permitas que esta presión te doblegue. Es mejor que hagas las cosas a tu ritmo. Así habrá mucha menos confusión y tú luego podrás disfrutar de un apacible fin de semana."}, "leo": {"personal": "Es cierto que ya no tienes diez años, pero ¿quién te dice que no puedes volver a la infancia de vez en cuando? Sin ir tan lejos como jugar a la pelota en la calle o instigar una guerra de comida en tu restaurante favorito, vete a ver a unos amigos para echarte unas risas. Has estado esforzándote mucho durante mucho tiempo y te mereces un poco de diversión. No lo dudes.", "amor": "Desde hace días te las has tenido que ver con intrigas de la clase más deliciosa pero puede que ahora las cosas no sucedan en el momento que te gustaría. De todos modos, no pasa nada. Recuerda que limpiar tu conciencia es el mejor de todos los remedios.", "trabajo": "Haz un esfuerzo mayor para sintonizarte con la energía colectiva que te rodea en vez de centrar absolutamente todo en ti. Un enfoque egocéntrico no hará más que jugarte en contra un día como hoy. Solo te ganarás el respeto de los demás si te comprometes a respetarlos."}, "virgo": {"personal": "Un extraño mensaje podría venir de una persona que no deja su nombre y cuya voz no reconoces. Podría, sin embargo, sonar importante, por lo que podría molestarte a lo largo de la tarde. ¿Cómo puedes devolver una llamada cuando no sabes quién era esa persona? No hagas ninguna locura. No merece la pena angustiarse por esto. Si es importante, la persona volverá a llamar. Recuérdalo a medida que pase el día.", "amor": "Las cosas se ven bien en el terreno del amor, ¡y continúa la tendencia! Así es, hoy alimenta tu amor, ¡porque vale la pena! ¿Sientes ansiedad en cuanto a cuáles son sus intenciones contigo? Simplemente pregunta.", "trabajo": "El equipo con el que trabajas no puede dar un paso más hasta que tú asumas el liderazgo en relación a un aspecto del proyecto. Anímate a tomar decisiones osadas apoyándote en tu propio juicio y en tus habilidades como líder. Verás que puedes lograr el éxito."}, "libra": {"personal": "Hoy podrías actuar seductoramente. La influencia de la alineación celestial podría hacerte sentir algo de atrevimiento. Quizás te atraiga alguien de la oficina. Hoy podría ser divertido tratar de llamar la atención. Invítale al comer o por lo menos a tomar un café. Si resultas tener el mismo encanto de siempre, no será difícil que tal se fije en ti. Hoy disfruta de la cacería.", "amor": "Si te sientes ahora lejos del amor, no te desesperes. El cambio está a la vuelta de la esquina. Mientras que esperas que surjan nuevas oportunidades románticas, ¿por qué no pones tu casa en orden? Este es un buen momento para prepararte para ese momento en el que compartas tu casa.", "trabajo": "Todo sigue en armonía hasta que te enfrentas con alguien que tiene una voluntad tan fuerte como la tuya. Llegar a un acuerdo no será fácil en estas condiciones. Prepárate para negociar. No podrás hacer todo a tu manera."}, "tauro": {"personal": "Este es un día lleno de energía para ti. Debes saber que tus relaciones, especialmente con los hombres, van excepcionalmente bien. Tu tierna y extremadamente sensible naturaleza por fin es reconocida como el cofre del tesoro que es. Hay muchas veces en que este tipo de personalidad se ve como débil, aunque todavía hoy es uno de esos momentos en los que te dan todo el crédito que te mereces.", "amor": "Si hoy no dejas la energía de esa persona atrás podrías tener una gran pesadez en tu corazón. Quedarías completamente agotado/a. Céntrate en la belleza con la que has estado soñando.", "trabajo": "Los beneficios a corto plazo son insignificantes. Pero lo que puede suceder a largo plazo tal vez sea favorable. Trata de analizar la situación en su conjunto y verás que el futuro resulta prometedor. Lo creas o no, ya se avizoran algunos avances."}, "aries": {"personal": "Algo puede estar distrayendo ya sea a una de tus amistades o a tu pareja que puede que hasta esta persona no sea muy buena compañía. Tal tampoco quiere compartir la fuente de su preocupación. No trates de tener una larga conversación sobre el tema. Da marcha atrás y deja que esa persona arregle sus problemas. A veces eso es todo lo que puedes hacer.", "amor": "Uno de tus amigos más cercanos está a punto de revelarte un gran secreto, algo que probablemente habías sospechado pero que nunca habías soñado escuchar. Trata de mantenerlo tan en secreto tanto como sea posible, incluso si la noticia significa ver como tus sueños más locos se hacen realidad.", "trabajo": "Muéstrate abiertamente de un modo en el que normalmente no lo haces. Por lo general eres una persona reservada y casi impenetrable. Por eso, hay gente que se ha formado ideas falsas de ti. Hoy es un buen día para adoptar una actitud mucho más desenvuelta y erradicar esas falsas ideas."}, "escorpio": {"personal": "La energía celestial te asegurará y ayudará a conseguir cualquier negocio que tengas a la vista. También traerá algunas preguntas acerca de tu satisfacción con tu carrera profesional o escuela. Es un buen día para olvidarte de las malas direcciones que tu vida ha tomado en los últimos días, y comenzar con el pie derecho y dirigirte hacia donde realmente quieres estar.", "amor": "Es un día de actividad social importante para ti a medida que avanzas a toda marcha en un nuevo proyecto. Estás conociendo a tantas caras nuevas que puede que tengas que adoptar una forma única para recordar sus nombres. Asegúrate de dejar un poco de tiempo de calidad para tu pareja y de generar algunas ideas frescas para sus citas.", "trabajo": "La estructura de tu rutina de trabajo puede verse amenazada hoy. Quizá tu empleador no aprueba tus métodos. Trata de llegar a un acuerdo sin olvidar que tú funcionas mejor cuando trabajas en solitario. Busca la independencia."}, "capricornio": {"personal": "Hoy es un buen día para escuchar consejos. A veces muestra mucha terquedad y tienes puntos de vista independientes. ¡Necesitas cultivar el arte de ser una persona más abierta! La alineación astral de hoy te está ayudando a ver cómo otras personas también pueden tener opiniones válidas. Escucha lo que tus colegas o amigos te dicen. Quizás su modo de ver las cosas te ayude a obtener una perspectiva más amplia.", "amor": "Para ti hoy puede ser un día complicado ya que tienes dificultades con tu pareja. Esto puede ser especialmente cierto si viven juntos o están discutiendo sobre cualquier cosa que tenga que ver con la casa. La casa no parece lo suficientemente grande ahora para los dos. Tómate tu tiempo si lo necesitas.", "trabajo": "La carga de ideas en tu mente es tan excesiva que te resulta casi imposible sacar conclusiones. Lo importante en este momento es que compartas esas ideas con otros. Desprenderte de ellas liberará tu mente y la gente a tu alrededor te dará consejos certeros y útiles."}, "acuario": {"personal": "Gracias a la influencia planetaria de hoy, tendrás increíbles momentos de suerte. Si te gustan los juegos de azar, este podría ser el momento perfecto para comprar un boleto de lotería. O si estás intentando comenzar tu propio negocio, hoy descubrirás información útil que te dará una ventaja especial. Un cambio en tu fortuna personal está destinado a suceder. Tanto en tu vida económica, como personal, ¡las cosas pronto mejorarán!", "amor": "No dejes que los recuerdos de una relación pasada arruinen tu relación actual. Hoy es el día perfecto para deshacerse de todos estos recuerdos inútiles. El cómo hayas actuado en el pasado sólo te afecta en el presente si lo permites. No dejes que suceda.", "trabajo": "No permitas que tus emociones sean el lastre que te hunde. Puede que tu ánimo hoy sea sombrío, pero tus pensamientos son claros. No dejes que tus sentimientos te distraigan de la importante labor analítica que vienes desarrollando. Mantén la concentración, y lograrás consumar muchas cosas."}}