{"virgo": {"personal": "Hoy deberás ser paciente con respecto a algo. La energía astral crea una sensación de entusiasmo. Posiblemente tengas un proyecto que deseas que funcione. Quizás estés haciendo algo en el trabajo que sea emocionante. Pero te llevará algo más de tiempo para que las cosas estén listas. O puede que estés intentando algo en tu vida personal como comprar una casa. Sé paciente y sigue los pasos correctos.", "amor": "Bueno, ¡es el momento! En la agenda del cielo de hoy hay romance, pasión y coqueteo, ¡y vaya que te has preparado para ello! Has estado ansiando el buen amor a la antigua, igual que tu futuro interés romántico. Afortunadamente, tendrán bastante tiempo para ello esta noche. ¡Disfruten!", "trabajo": "Lograr que te den respuestas concretas no será fácil. La gente tiene muchos métodos de evasión, y los pondrá a todos en práctica para esconderse de ti. No estaría de más que por hoy hagas todo a un lado y encares estos problemas en otro momento.", "frase": "¿Que #VIRGO se preocupa mucho por las cosas? Por supuesto, ¿que quizás no debería estresarse tanto? De acuerdo, ¿que gracias a pensar demasiado a veces evita caer en algunos errores en los que cualquiera caería? Pues también, así que, ni todo es tan bueno, ni todo tan malo..."}, "acuario": {"personal": "Tu naturaleza creativa está especialmente fuerte hoy, y los temas referente a valores entrarán en juego. Identifica esas cosas de tu vida que te hacen realmente feliz y que no te cuestan nada. Préstale atención extra a la belleza que te rodea. Las emociones fuertes jugarán un papel importante en los acontecimientos de hoy gracias a la alineación celestial sensitiva presente.", "amor": "Por favor, no evites el contacto con la gente hoy simplemente porque pasas por un estado de ánimo poco sociable. De hecho, esta debería ser la última cosa que hicieses, porque tu pareja necesita de tu atención especial en este momento. Tienes que ser un faro de luz y fuerza.", "trabajo": "Hoy no puedes lograr el equilibrio deseado con respecto a tu carrera. Al tiempo que reflexionas sobre los últimos días, te das cuenta de que, en resumidas cuentas, tu trabajo no llega a satisfacerte a nivel emocional. De ahora en más, ten presente este descubrimiento. Hacerlo te ayudará a atraer el cambio.", "frase": "Ya que no siempre muestran sus emociones, #ACUARIO puede estar super enfadado y esperar a que tú averigües por qué..."}, "cancer": {"personal": "Probablemente eres de naturaleza alegre, pero hoy quizás te resulte difícil encontrar con quién divertirte. Tienes dos opciones para el día: hablar de temas deprimentes con los demás, o simplemente decidir quedarte a solas. Es probable que la segunda solución sea mucho mejor para ti. Aprovecha el día para ocuparte de ti, ya que es probable que lo necesites.", "amor": "Hoy es un día ideal para socializar. De hecho, alguien se ha fijado en ti desde lejos. No te sorprendas si una persona desconocida se te acerca hoy. Usa tu intuición; este puede ser el comienzo de algo muy interesante. ¡Tu racha de aburrimiento está a punto de cesar!", "trabajo": "Tiendes a hacer especulaciones alocadas hoy. Alguien puede convencerte de una idea a la que no te puedes resistir. Asegúrate de no invertir demasiado tiempo, dinero y energía en esta idea. No es tan sensata como parece.", "frase": "#CÁNCER: estás aquí para ser un soñador, que camina en la vida despacio pero no se frena, sensible pero nunca débil, con ganas de más."}, "geminis": {"personal": "Hoy se produce un cambio significativo en la alineación planetaria. El movimiento hacia un signo fijo indica un período en el cual las relaciones, en particular las románticas, podrían tornarse más intensas y obstinadas. También podrías notar que tu reino de secretos, más espiritual y profundo, al igual que tus sueños, recibirán un toque de belleza y creatividad gracias a este movimiento de planetas.", "amor": "Este es un día extraño para los nativos de tu signo, ya que dan un paso hacia adelante y dos hacia atrás en las relaciones amorosas. En lugar de culpar de todo a tu pareja (o al momento), piensa si no estás esperando demasiado de esta situación. Después de todo, no puede solucionar todos tus problemas.", "trabajo": "Sé gentil con tus compañeros de trabajo y, más que nada, sé gentil contigo mismo/a. Hoy habrá en ti una marcada inclinación a criticar tu propio trabajo, algo que siempre resulta contraproducente. Trata de darte un respiro –y de tener en cuenta que todo el mundo comete errores.", "frase": "#GÉMINIS: Siempre preferirás estar en paz con alguien y hacer las paces que quedar enfadado. No quieres perder el tiempo así..."}, "piscis": {"personal": "Hoy hay poder en tus palabras, así como una gran confianza emocional en ti. Las cosas pueden ir muy rápidamente, pero sin duda tienes fuerza y agilidad mental para mantener el ritmo. Hay grandes oportunidades esperando si lo haces, sobre todo si formas un equipo con los demás. Asiste a una fiesta o cualquier tipo de reunión social en la que puedas mostrar con orgullo tu elegante atuendo a la multitud.", "amor": "Tómense el día para salir y pasar tiempo juntos sin pensar en los detalles prácticos de la vida. Han desperdiciado mucho tiempo pensando demasiado acerca de asuntos mundanos en vez de pasar el tiempo amándose. Hoy los planetas recomiendan que aprecien esos momentos de amor verdadero.", "trabajo": "Los sueños que venías alimentando han pasado de repente a un segundo plano. Te bombardean con asuntos concretos y candentes y tus sueños ya están cayendo de a poco en el olvido. Está bien que les des prioridad a otros asuntos, pero no dejes que la llama de tus sueños se extinga por completo.", "frase": "A veces #PISCIS parece capaz de leer tus pensamientos, observa tu energía, tu vibra, te hace una radiografía de tu interior rápidamente."}, "leo": {"personal": "Céntrate en los placeres simples hoy. No sientas que tienes que buscar en tierras lejanas o participar en actividades recreativas costosas para encontrar la felicidad y la paz. Date cuenta de que todo lo que necesitas está totalmente en tu interior. Busca la felicidad que nace de deleitarse con la naturaleza. Sonríe al Sol, la Luna y los árboles. Date cuenta de que toda la belleza está a tu alrededor y no sólo en las tiendas llenas de objetos caros.", "amor": "La luna crece y mengua, ¡y también lo hace tu tolerancia! Hoy, tu deseo de mantener el equili-brio en tu vida amorosa y en tu carrera está demostrando ser perjudicial para tu salud. No hay tal cosa en este momento, y te has hecho intolerante a cualquier cosa que esté remotamente fuera de tu sentido de control.", "trabajo": "El sentimiento emocional y armónico del fin de semana continúa durante la semana. Aprovecha este momento para predecir lo que hará la oposición. Contarás con una habilidad especial para percibir lo que harán los demás antes de que lo hagan. Sintonízate con esta capacidad.", "frase": "#LEO no acierta con las personas, al menos, de primeras, a veces confía en exceso en gente que a la mínima lo apuñalará por la espalda, o no da nada a gente que lo subiría al cielo..."}, "sagitario": {"personal": "Cuanto más puedas aplicar a tu propia vida los consejos que das a los demás, mejor te sentirás. Nadie va a seguir a un líder que no se apega a sus propias normas. Si le vas a ofrecer tu orientación a otra persona, asegúrate de que te dispones a operar con las mismas reglas y aceptar comentarios acerca de su eficacia.", "amor": "Hoy es el día perfecto para un encuentro social, pero no le dediques demasiada atención a un potencial amante. Puede que no esté a la altura esperada. Está en tu mejor interés, debido a la posición planetaria, tomarte las cosas con calma y observar el lenguaje corporal. Además, escucha los rumores que se generan a tu alrededor porque pueden tener una pizca de verdad.", "trabajo": "Hoy es el primer día de una batalla de dos meses que sostendrás con alguien en tu lugar de trabajo, o tal vez de una batalla que percibirás en tu interior. De cualquier modo, debes estar preparado/a para un choque que sacudirá tu manera de pensar.", "frase": "#SAGITARIO: eres un ser humano con una urgencia incontrolable de galopar, y saltar, y brincar, y salir y si puede ser NO volver a entrar."}, "libra": {"personal": "Puedes hacer una visita a la biblioteca hoy, ya que puedes necesitar localizar alguna información intelectual, espiritual o práctica necesaria para una tarea o proyecto en el que estás trabajando. Puedes encontrarte con que pasas más tiempo allí del que originalmente habías planeado, ya que puedes descubrir hechos o ideas que te abren fascinantes y nuevas vías de pensamiento. Si tu tiempo es limitado, vigila las horas que pasas ahí. Si no es así, ¡diviértete!", "amor": "Es hora de sentar cabeza, pero sólo durante las horas diurnas. Definitivamente vas a matarte a trabajar pero una vez que la tarea esté terminada, alguien te estará esperando. ¡Llévate su número al trabajo, para que puedan conectar antes de esta noche!", "trabajo": "Una tendencia a largo plazo nace hoy y te demandará ocupar más que un lugar de liderazgo durante las próximas cuatro semanas. Dirige tu energía hacia afuera en lugar de hacia dentro. Utiliza el poder de estas cuatro semanas para transformar y actuar con valentía.", "frase": "#LIBRA no perderá su habilidad para sonreír y para alegrarle la vida a los demás, incluso bajo las más feas y estresantes situaciones."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los últimos meses han sido muy difíciles y existe la gran probabilidad de que no te sientas competente para enfrentarte a los desafíos. Si has estado anhelando modificar algo en tu vida diaria, hazlo ahora. Ha llegado la hora de hacer cambios concretos. Independientemente de si el cambio que buscas es en casa o en el trabajo, o si es físico o emocional, no tengas miedo de cambiar radicalmente tu vida.", "amor": "Hoy te abres a nuevas oportunidades al mismo tiempo que las estrellas abren puertas que pensabas que hacía tiempo se habían cerrado para siempre. Intenta ser flexible mientras te aproximas a estas nuevas oportunidades del pasado. Agradecerás este nuevo enfoque mientras vas en busca de estas nuevas avenidas hacia el futuro.", "trabajo": "Hoy los demás serán muy críticos con tu trabajo -tú deberías seguir el mismo ejemplo. Asegúrate de controlar todo dos o tres veces antes de presentarlo en su estado final o de pasar al siguiente proyecto. Tómate el tiempo necesario y haz bien tu trabajo. No te apresures.", "frase": "#TAURO: los celos para ti son un tema delicado, te puede dar lo mismo una persona e ignorarla totalmente o enfermarte de celos. Extremos."}, "aries": {"personal": "Quizás aún no te hayas dado cuenta cuán importante es tu independencia para ti. ¿Pero no has estado últimamente haciendo cosas por tu cuenta sin consultarlo con tus compañeros de trabajo primero? Algunas personas se pueden haber sentido un poco ignoradas, cosa que aporta tensión entre ustedes. Un poco de trabajo en equipo nunca hiere a nadie. Hasta puedes utilizar la ayuda de otras personas de vez en cuando.", "amor": "Es un día de cinco estrellas para ti ya que eres capaz de expresar tus verdaderos sentimientos con facilidad y dejas que tu ser querido entienda, quizás por primera vez, cómo quieres que las cosas vayan en la relación. Si necesitas realizar un cambio, no hay problema. Di lo que piensas y será concedido.", "trabajo": "Usa tus talentos creativos, pero al mismo tiempo, sé práctico/a con respecto a su aplicación. Un enfoque imaginativo es útil, pero se vuelve inútil si no tienes los medios para manifestar estas ideas de una manera concreta.", "frase": "#ARIES: no te gusta la gente que demuestra en exceso todo, la gente empalagosa y pesada te causa un poco de asfixia, prefieres algo natural"}, "escorpio": {"personal": "Hoy estarás bastante independiente, y descubrirás que los valores, finanzas y carrera son factores importantes en los hechos del día. La creatividad y libertad emocional son dos cosas que te ayudarán mientras procesas los eventos del día. Siéntete libre para iniciar actividades en sociedad, pero recuerda que necesitas responsabilizarte por tus propias acciones y emociones. La energía celestial de hoy posiblemente te dará receptividad hacia los demás.", "amor": "La semana va de maravilla y va a continuar así esta noche. Ponte ropa cómoda y relájate mientras puedas. Hay aventura, actividad y nuevas experiencias en tu agenda para los próximos días y necesitarás toda tu energía.", "trabajo": "Tú eres la pieza importante del rompecabezas hoy. Comprobarás que la efectividad en el lugar de trabajo aumenta cuando pones energía en el grupo. No dudes en hacer tu aporte cuando sepas que algo podría hacerse mejor.", "frase": "#ESCORPIO: tu mejor cualidad es la tenacidad. Si algo quieres te dejas la vida en ello. Tu peor defecto el rencor, la destrucción."}, "capricornio": {"personal": "Dirige tu agresividad en la dirección correcta hoy. Eso no debería ser demasiado difícil ya que conoces y entiendes el significado de un trabajo bien hecho y lo que se necesita para lograr las cosas. Tienes ansia por poner en marcha ciertos proyectos. Has hecho la organización y la planificación. Confía en que sabes exactamente cómo proceder.", "amor": "Justo cuando pensabas que nunca te enamorarías más, los planetas traen nuevas experiencias a tu vida. Hoy es el día en que necesitas dejar el pasado atrás y abrirte al amor de nuevo, aunque es posible que te asustes. No pasa nada, pero no dejes que eso te detenga.", "trabajo": "Alguien está tratando de convencerte de que te sumes a sus proyectos. Sé prudente. Lo que es bueno para esta persona puede resultar contraproducente para ti. Aunque él o ella muestre un gran entusiasmo, esto no significa que tú tengas que unírtele.", "frase": "#Capricornio sabe herir, pero no va hiriendo gratis a la gente, no es malo pero si tiene un fondo que puede llegar a asustar si se le trata mal. Se llama tener carácter, mucho carácter... "}, "general": "Se dice que la intuición es más poderosa que el intelecto. No hay mejor momento que durante el sextil entre el Sol y Neptuno para probar esa teoría. Esta noche, revela honestamente lo que quieres bajo la Luna en Acuario. Es mucho mejor que pretender no necesitar algo o a alguien."}