{"sagitario": {"personal": "Un golpe de suerte podría situarte a un nivel financiero más alto del que estabas hace dos días. Asuntos laborales, tal vez relacionados con el arte, podrían estar involucrados de alguna manera. Tú y tu pareja probablemente van a querer salir a celebrar tu buena fortuna, sin embargo, asegúrate de no excederte. Querrás sentirte absolutamente fabuloso/a mañana para poder seguir disfrutando de tu éxito.", "amor": "Si el amor llega hoy, presta atención. Si no lo haces, puede desaparecer tan rápido como llegó. Este es un día para una posibilidad romántica excelente, pero es también un día de sutilezas. Este amor vendrá probablemente sin anticipación y sin provocar ningún ruido.", "trabajo": "Si hoy estás intentando embaucar o engañar a alguien para obtener lo que quieres, tu ardid no funcionará. Los otros descubrirán fácilmente tus intenciones. Es mejor que ni siquiera te molestes en aparentar. La honestidad y la sinceridad son las cualidades que harán que te ganes el respeto que deseas.", "frase": "¿Quieres a un #SAGITARIO en tu vida? Es independiente pero se acaba enamorando. No quiere cargas, sólo alguien que le aporte. Ama con locura"}, "general": "Marte aumenta tus avances estratégicos al encontrarse en el fino y dedicado Virgo. Es buen momento para alabar un poco tus propias acciones. ¿Cuál es el punto de hacer algo perfectamente si nadie más se entera de ello? Cuando Mercurio cuadra a Plutón, trata de evitar buscar una respuesta complicada cuando una sencilla está justo en frente de ti.", "cancer": {"personal": "La configuración planetaria de hoy sugiere que quizás recibas consejos de amigos que podrían serte útiles. Podrías descubrirte atravesando transformaciones emocionales producto de sus palabras reconfortantes. Recuerda que si te sientes triste, no hay necesidad de sentirse así para siempre. Puedes salir de la rutina con tanta facilidad como entrar en ella. Solamente necesitas creer que es verdad.", "amor": "Relájate; los malos tiempos han pasado y las estrellas están a tu favor. Concéntrate hoy en un tema que normalmente prefieres ignorar; las personas involucradas necesitan tu ayuda. ¡Apaga tu mente, relájate y flota con la corriente! Es un gran día para escaparte con tu amante.", "trabajo": "Tal vez pensabas que tenías a una persona completamente bajo tu control, respondiendo a todos tus designios. Sin embargo, hoy verás que las cosas no son como tú creías. Esta persona ha comenzado a alzar la voz para hacerse oír –y está bien que así sea. Por eso, trata de tener en cuenta sus necesidades.", "frase": "#CÁNCER puede parecer sensible y a veces débil, pero no te confundas, es capaz de conseguir casi todo lo que se propone."}, "geminis": {"personal": "Tu punto débil está en tu familia, y descubrirás que cualquier amenaza relacionada con esta área de tu vida será respondida con mucho enojo y pasión de tu parte. Saltarás rápidamente en defensa de tu persona y de los cercanos a ti. La configuración celestial de hoy definirá el escenario para que la furia sea liberada. Intenta mantener la mayor calma posible.", "amor": "La influencia astral alimenta tus ideas que dan frutos y eso significa amor dulce amor. Necesitas un buen descanso; haz que esta sea una noche tranquila. Apaga el ruido de tu cabeza y sumérgete en un libro. Mañana será otro día en el que busques amor.", "trabajo": "No todo el mundo ve las cosas como tú. En tu mente, parece que los demás están detenidos en la prehistoria, sobre todo hoy. Déjalos tranquilos y trata de no presionarlos demasiado. Mientras más lo hagas, más fuerte será su resistencia. Actúa con apertura.", "frase": "#GÉMINIS tiene la felicidad, el egocentrismo, la imaginación y la inquietud de los niños."}, "piscis": {"personal": "Dedícate a los temas que te interesen. Sin importar cómo de esotérico o extraño sea, date el lujo de dedicarte a un interés que podría convertirse en una pasión. Es posible que tus estudios te lleven a unirte a un grupo de personas de ideas afines. Algunas de ellas pueden convertirse en amistades de por vida.", "amor": "Parece que alguien con interés finalmente ha hecho un avance. Al no asustarle o cerrarle la puerta, dejaste abierta la posibilidad de un encuentro más íntimo y ha llegado. No tienes por qué averiguar inmediatamente todos los detalles de por qué actuó como lo hizo.", "trabajo": "Tómate el tiempo para organizar el trabajo pendiente de los últimos días. Antes de posponer todo para la noche, fíjate de tener en orden todo lo que necesitas para mañana. Un breve momento de organización ahora te ahorrará mucho tiempo más tarde.", "frase": "#PISCIS: Eres susceptible, así que, quizás, te puedes tomar algo muy a la tremenda y estallar o pasar de otra cosa que realmente es importante y hasta reírte…"}, "leo": {"personal": "Si te has involucrado en un proyecto creativo, puede parecer que la imaginación te ha abandonado. Es posible que te rompas la cabeza tratando de pensar en nuevas ideas pero no eres capaz de sacar ninguna. Tal vez este no es el mejor día para trabajar en tu proyecto. A veces necesitamos un descanso en nuestro trabajo para mantener la calidad del mismo. Haz otra cosa hoy. Mañana estarás de vuelta a la normalidad.", "amor": "Una sólida relación de pareja podría muy bien llegar a su fin hoy. ¡Por fin! ¡Admítelo! Los malos tiempos han superado con creces a los buenos, ¿cierto? No pasa nada por admitirlo, ¡y está bien seguir adelante! Sé fuerte. Esto también pasará.", "trabajo": "Deshazte de proyectos viejos para darle lugar a proyectos nuevos. Aunque quizás no te des cuenta, en este momento tienes demasiados cabos sueltos que te generan un desorden mental. Delega tu trabajo y luego vuelve a tomarlo con la mente fresca, o descártalo definitivamente.", "frase": "#LEO: eres consciente de la energía masiva que desprendes, y de que los demás se quedan absortos con tu presencia. Tienes un gran poder. Suena a chiste pero sabes que es cierto..."}, "virgo": {"personal": "Puede haber un poco de confusión en el mundo de hoy. Tratar de darle sentido a lo que está pasando puede no ser la tarea más fácil. El pensamiento racional y los procesos de análisis pueden no ser la mejor manera de encontrar la solución. Puede ser mejor simplemente dejar el tema por ahora y tratarlo más tarde, cuando los hechos estén claros. Abandona el control y el deseo de darle sentido a todo. En vez, simplemente relájate y deja que el día te lleve a dónde quiera.", "amor": "Si pensabas que te habías divertido últimamente, ¡todavía no has visto nada! Tienes sitios y personas que ver, en particular a una persona. Esa persona especial te traerá un mensaje sorprenden ¡Prepárate!", "trabajo": "Hoy quizás decidas organizar un evento relacionado con los negocios. Si lo haces, no solo será divertido sino que podría dar lugar a ciertos avances en tu carrera. No obstante, tal vez te resulte demasiado trabajoso por ser más de lo que una sola persona puede manejar.", "frase": "#VIRGO: Perfecto. Buscas la perfección a tu manera. Criticas lo que no te gusta y a quien no te gusta. No puedes evitarlo. Si algo no te parece, no te parece..."}, "libra": {"personal": "Podrías ser un excelente juez. Eres capaz de considerar todos los aspectos de una situación. Esto es un poco una bendición y una maldición, ya que puede hacer que sea difícil llegar a una decisión. Hoy te podrías enfrentar al reto de reconsiderar las decisiones anteriores. Los contratos deben ser revisados y crearse otros nuevos. Los compromisos previos necesitan ser revaluados. Esto es agotador, pero es necesario si quieres seguir adelante.", "amor": "Hoy es el día de la verdad. Puedes tener la esperanza de que un prospecto romántico realmente valga la pena tu tiempo y energía. Tal vez esta persona no es exactamente la que pensabas que era correcta para ti, pero él o ella podría llegar a estar mucho más cerca de ello de lo que nunca podrías haber imaginado.", "trabajo": "Las relaciones con los demás serán un tanto tensas hoy. Parecerá que todos están intentando evitar el contacto contigo, pero en realidad no es así. La verdad es que las demás personas solo necesitan tomar distancia para poner orden al caos imperante.", "frase": "#LIBRA te señalará tus errores, una y otra vez, aunque ni siquiera se lo pidas, pero no lo tomes como algo personal, para ell@s, lo que es justo va por encima de todas las cosas y si lo que has hecho no está bien, prepárate al menos, para escucharlo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Muestra algo de gratitud a las personas que te rodeen hoy. La base de tu personalidad es muy fuerte en este momento y sientes mucha confianza. Mezcla este sentimiento con la sensibilidad orientada al servicio del día que nos pide hacer cosas por los demás. Ten en cuenta que un gesto tan simple como una sonrisa y palabras de agradecimiento puede resultar curativo para otra persona; y para ti.", "amor": "¡Tienes hambre de amor! Hoy usa tu instinto, ya que el amor abunda. Esto ocurrirá sólo si te aseguras de no evitar lo inevitable. No temas... tal persona sentirá lo mismo. Disfruta del embeleso. ¡El aumento de la pasión con toda seguridad aliviará tu estado de ánimo!", "trabajo": "Hay una gran cantidad de nerviosismo a tu alrededor. Sientes que te presionan desde todos los ángulos para que actúes o te comportes de una cierta manera. Te guste o no, te verás en medio de una difícil batalla. Trata de ser paciente con los demás y, sobre todo, no reacciones de manera exagerada.", "frase": "Cuando #TAURO se siente insegur@ no aguantará demasiado, buscará otro lugar, sol@ o acompañad@, pero donde se sienta bien... Y no le importará dejar lo que sea atrás..."}, "aries": {"personal": "Justo cuando te sientes bien y tienes un plan sólido, algo o alguien puede intervenir para aguarte la fiesta. Podrías tener la sensación de que hoy estás dando un paso adelante y dos pasos atrás. Tal vez haya un sentimiento de duda entrando en escena. Trata de no dejar que estas energías molestas y restrictivas te detengan. Ten confianza en tus habilidades.", "amor": "Si no llega una llamada de esa persona especial puede que te entren los nervios y que incluso comiences a dudar de ti. Esta es la causa de la ruina de la mayoría de las relaciones. Necesitas controlar tus ansiedades y no dejar que te lleven a arruinar las cosas. Tómatelo con calma y todo irá bien.", "trabajo": "Pon lo mejor de ti e intenta trabajar con la persona que más te desagrada. Es muy probable que esta persona te caiga mal por su arrogante actitud. Trata de hacer a un lado las diferencias de carácter y verás que logras recoger enormes beneficios.", "frase": "Cuando conozcas a alguien competitivo, que lucha a muerte por sus causas, impaciente y que parece estar como una cabra, seguro que es #ARIES"}, "escorpio": {"personal": "En este momento quizás sientas inquietud y energía. Es debido a la ardiente combinación actual de energías astrales. Debes evitar los estimulantes como la cafeína y los cigarrillos. ¡Esta energía extra podría llevarte al límite! Trata de calmarte con alguna actividad física. Entrénate en el gimnasio. Relájate con una buena caminata. Te resultará desafiante controlar toda esta energía extra, ¡pero puedes hacerlo!", "amor": "Mantén las cosas tan ligeras como puedas bajo esta configuración estelar. Si tu comportamiento ha sido algo abrupto, este es definitivamente el momento de pedir disculpas por ello, tu amor tiene que saber que sientes un poco de remordimiento. Necesitas encontrar una manera constructiva de liberar toda la tensión.", "trabajo": "Estás en una buena posición con respecto a tu carrera. Tienes varios motivos para sentirte satisfecho/a. Está muy bien que así sea, pero no te duermas en los laureles. Ya has llegado hasta aquí. Ahora continúa escalando para acercarte aun más a la cima.", "frase": "#ESCORPIO: ya no pierdes el tiempo con personas superficiales, de hecho, tienen que aportarte mucho más. Mucho MÁS de TODO..."}, "capricornio": {"personal": "Podrías sentir frustración por la falta de compromiso por parte de los demás hoy. Podrías tratar de hacer planes con la gente pero ellos siguen cambiando de opinión sobre lo que quieren hacer. Tal vez sean emocionalmente inseguros y tengan miedo a dar el siguiente paso. No dejes que otras personas te detengan. Haz planes y atente a ellos. Otras personas se acomodarán en su lugar correspondiente. No es necesario que los presiones.", "amor": "El amor es una palabra que puede tener muchos significados diferentes y que puede crear respuestas aún más variadas. Los planetas favorecen que hagas lo que sientes en vez de tratar de poner un nombre y categorizar a la emoción. Sé tú mismo/a y permite que los planetas te guíen.", "trabajo": "Hay muchas energías diferentes en acción, pero no debes permitir que te confundan y te aturdan. Para que todo salga bien, basta con que te concentres en las cosas positivas. Fija tu atención en todo aquello que funciona bien y desentiéndete de lo que no está dando resultado.", "frase": "Con #CAPRICORNIO es mejor que no supongas nada, porque seguro que vas a equivocarte, o sea seguro..."}, "acuario": {"personal": "Tu mente siempre tiende a ser rápida y ágil, pero hoy es posible que descubras que va a mil kilómetros por hora, como resultado de nueva información recibida a través de libros, periódicos, televisión o Internet. Las discusiones con otros también podrían contribuir. Puedes optar por aceptar algunos conceptos nuevos e innovadores que podrían dar lugar a una expansión de tus horizontes. En algún momento, haz ejercicio. Es necesario un equilibrio entre lo mental y lo físico.", "amor": "Te encanta el drama y la intriga y por ello es posible que le des la bienvenida a la oportunidad de volver con alguien con quien tuviste un apasionado involucramiento una vez. Probablemente todavía te atrae esta persona mucho y tu inclinación podría ser la de lanzarte de cabeza. Las estrellas hoy aconsejan probar las aguas primero.", "trabajo": "Tu modo de pensar es acertado, pero tu concentración deja mucho que desear. Tus ideas son buenas, el problema está en el modo de aplicarlas; es ahí donde fallas. Haz todo lo que puedas para concentrarte y mejorar el proceso de implementación. Con un poco de suerte tendrás muchísimo éxito.", "frase": "#ACUARIO es un cocktel de emociones, y el día que no puede más, las suelta todas. Puedes esperar risas y llantos, sonrisas y lágrimas."}}