{"virgo": {"personal": "Desafortunadamente tu humor está a la baja en este momento y seguirá así por los próximos dos días. Como resultado de la configuración celestial de este día, experimentarás lo que sentirás como una hostilidad de parte de amistades cercanas, que realmente quieren ayudarte. No te enojes con las personas cercanas a ti. Lo que te ayudará en esta parte dura del mes simplemente será un tiempo en soledad.", "amor": "Para los nativos de tu signo, puede ser difícil entender tus sentimientos más profundos porque se pierden con todos tus otros sentimientos profundos. Pero hoy brotan de ti emociones y fervor creativo. Ponerte a componer un poema romántico o a escribir una anécdota hará que el objeto de tu afecto ría y llore a la vez.", "trabajo": "Eres capaz de entender algunas cosas que nadie más comprende. En el trabajo, tú siempre tienes conciencia de la dinámica entre la gente y en el interior mismo de cada persona. Esto puede ser muy útil, siempre y cuando no permitas que las preocupaciones de otros te inunden. Mantén una cierta distancia.", "frase": "No trates de engañar a #VIRGO, tarde o temprano averiguan la verdad...De hecho, más temprano que tarde..."}, "acuario": {"personal": "La configuración planetaria en juego hará que tu mente funcione a mil por hora - quizás tratando de llevar demasiadas ideas a tu mente de golpe. Podrías cuestionarte sobre posibles oportunidades comerciales, o si un nuevo curso de estudio es el correcto para ti. Toma nota de tus ideas para no olvidártelas. Aparecerán nuevos amigos a través de tu trabajo. Disfruta tu día", "amor": "Hoy es un día en el que rige el desconocimiento, por lo que tú, tu pareja y un amigo pueden no estar totalmente seguros de lo que sienten. Dales tiempo y te darás cuenta de que eso es también lo que necesitas. Cuando las personas se aman de verdad, un poco de paciencia y tiempo puede curar casi cualquier herida.", "trabajo": "Sientes que eres parte de una comunidad fuerte y esto te ayuda mucho a disfrutar el día de hoy, estés en el trabajo o no. Los que te rodean te hacen sentir que estás en familia. Diviértete y disfruta este espacio.", "frase": "#ACUARIO está seguro de que nada dura eternamente y de que después de la tormenta siempre llega la calma"}, "cancer": {"personal": "Hoy tu estado de ánimo tiene un toque espiritual. Tus sueños son vívidos y tienes la seguridad de que están tratando de decirte algo específico. Es difícil de disipar las ganas de viajar. En particular, te atrae un lugar donde se pueda estudiar una cultura diferente. Este viaje podría no ser práctico ahora, ¡pero puedes realizar algunas investigaciones en línea sobre el tema!", "amor": "Si todavía no se ha producido la llamada romántica, probablemente estarás a punto de explotar debido a la frustración. Parece que en cuanto decides ir a por esta persona, él o ella se reprime. Si tu ansiedad está a punto de explotar, adelante, llama. Simplemente tranquilízate antes de hacerlo.", "trabajo": "La respuesta que estás esperando llegará más pronto de lo que imaginas. Mientras tanto, intenta tener paciencia. Aunque no te des cuenta, tu tensión psíquica está produciendo un efecto negativo en las personas que te rodean. Haz todo lo posible por relajarte y no preocuparte.", "frase": "Cuando todo va mal, #CÁNCER se ahoga en sus penas y te ahoga a ti, pero en cuanto todo se arregla, no para de reír y de conmover a todo el mundo con su ternura...¿Variable? Bastante..."}, "geminis": {"personal": "Por lo general está bastante claro que no tienes miedo de decirle a la gente lo que piensas. Tal vez sea hora de expresar más acerca de cómo te sientes. Podría ser que tu proceso mental no funcione bien hoy por haber sido sacudido por una inesperada situación o persona. Asegúrate de incorporar algunos de tus instintos y emociones a tu reacción a la situación. No confíes sólo en tu cerebro para obtener todas las respuestas.", "amor": "Ten cuidado porque toda esa fricción podría provocar hoy un incendio. El amor puede ser picante, con un sabor desconocido que puede quemar al principio. Pero si lo pruebas un par de veces más, no tendrás suficiente. Un amor que llegue hoy te mantendría tu emoción durante mucho tiempo.", "trabajo": "Recuerda que los modos tradicionales para resolver un problema son, por lo general, la mejor manera de encontrar una solución. Si estos métodos son tradicionales es por un motivo muy claro: todo el mundo sabe que funcionan. Para alcanzar el éxito que deseas no estaría de más que –al menos esta vez– recurrieras a la metodología clásica.", "frase": "En el fondo, si le importas de verdad, #GÉMINIS estará dispuest@ de firmar la paz antes de quedar enfadad@, si le importas ¿ok?"}, "piscis": {"personal": "Tu signo solar te da una gran sensibilidad ante las principales transformaciones que tendrán lugar en el mundo, y quizás hasta te involucres en las mismas. Si trabajas en política, quizás pienses en los conceptos del partido del futuro, del mismo modo que si trabajas en el campo de la ciencia, te ayudaría a hacerte camino hacia nuevos descubrimientos. Permite que la energía de la configuración celestial de hoy te inspire.", "amor": "El amor está justo a la vuelta de la esquina pero aún tienes que ser paciente. Las interferencias tienen que desaparecer antes de que puedas ser capaz de reconocer este amor. Para que el amor funcione, el momento tiene que ser el oportuno. Si lo permites, los vientos del destino cambiarán pronto de dirección.", "trabajo": "Debes asegurarte de que amas el trabajo que haces. Si no te inspira un verdadero amor por él, déjalo y busca otra cosa. Sigue tu pasión. Si escuchas a tu corazón, el dinero y las oportunidades llegarán naturalmente.", "frase": "#PISCIS: tu signo opuesto es Virgo, el adicto al orden, maniático y obsesionado con los detalles. Respétalo. Os necesitáis."}, "leo": {"personal": "Hoy puedes sentir algo de ansiedad sobre el futuro. Puedes sentir como tu fuerza mengua, especialmente si tienes una fecha límite. Necesitas retos para hacerte valer. Ahora es el momento de comenzar a ponerse en forma. La duda es extremadamente contraproducente. ¡Tienes todo lo que se necesita para lograr el éxito!", "amor": "Tendrás ganas de derrochar dinero con alguien a quien quieres y si te lo puedes permitir, ¿por qué no hacerlo? Pero si no te lo puedes permitir, haz algo amable por tu pareja. Lo que de verdad cuenta es la intención, tal y como te lo demostrará esa persona especial.", "trabajo": "La comunicación está enturbiada; hablas con la gente, pero no te entienden cabalmente. Cuídate de no abusar de tu sarcástico humor. Puede que los demás no entiendan tus chistes y continúen los malentendidos. Actúa con franqueza.", "frase": "#LEO en tres palabras: aguante, líder, fuerte."}, "sagitario": {"personal": "¿Le prestas atención a tu ser interior? ¿Examinas las motivaciones detrás de tus actos y pensamientos? ¿Tomas notas de tus sueños algunas veces? Si haces de la introspección un hábito, el día de hoy te brinda una oportunidad para conocerte a ti mismo/a en profundidad. Ya sea tu enfoque psicológico o espiritual, la influencia del día facilitará el análisis y comprensión de todo lo que sabes ¡sin ser consiente de que lo sabes!", "amor": "Los cielos clarean y el amor desea crecer. Por lo tanto, sal y planta las semillas de una relación larga con tu amor. Cuanto más tiempo pongas en atender a este jardín, mejor va a crecer. Trabaja en ella y disfruta de los beneficios que obtendrás.", "trabajo": "Tu ingenioso y sarcástico sentido del humor reducirá el estrés causado por una compleja situación en el trabajo. No tengas miedo de dejar que tus comentarios fluyan. Al hacerlo fomentarás el crecimiento y la camaradería entre tus compañeros. Disfruta la compañía de la gente que te rodea.", "frase": "#SAGITARIO: nunca estarás donde no quieres estar, que les quede claro a todos..."}, "libra": {"personal": "Si bien es posible que no te hayas sentido en balance durante los últimos dos días, hoy es muy probable que te sientas mental y físicamente más fuerte y con más enfoque. Podrías discutir nuevas ideas para futuros proyectos, ya sean personales o de negocios, y formular planes de acción. Tu futuro financiero podría estar en tu mente. Este es el día para estudiar la manera de asegurarlo. ¡Disfruta de tu día!", "amor": "La energía va a iniciar un equilibrio en tu vida amorosa que te favorecerá. Hoy presta mucha atención a las formaciones de las nubes. Te sorprenderás de lo que te enterarás sobre tu potencial pareja. Encuentra un lugar agradable y cómodo en la naturaleza, tírate en el suelo y mira al cielo.", "trabajo": "Es posible que sientas que tu energía se agota durante las próximas cuatro semanas. No te presiones demasiado para lograr nada extraordinario. Será un mes más propicio para divertirte que para preocuparte por tu carrera o tu situación laboral.", "frase": "#LIBRA: confías demasiado en la amabilidad de los extraños y la caída, también es grande, pero no importa, ves siempre el lado positivo de todo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Por mucho que quieras cambiar tu situación financiera, no actúes precipitadamente. Si hay varias opciones para elegir, es mejor que te abstengas de tomar cualquier decisión hasta que tus pensamientos se hayan cristalizado. Si sientes prisa por avanzar, puedes anotar tus opciones para poder revisarlas a la luz de un día claro.", "amor": "Un alma gemela necesita de tu consejo pero tiene miedo de preguntar. Deja entrar a esta persona, porque este encuentro podría dar lugar a algo muy emocionante y totalmente inesperado. También escucha con atención lo que esta persona tenga que decirte.", "trabajo": "Este es el momento adecuado para concluir y liquidar tus proyectos. Tu habilidad para llevar todo a buen puerto es realmente grande hoy. Terminarás con facilidad cualquier cosa que hayas comenzado. Tan obvia es la situación que parece que el universo se ha conjurado para ayudarte.", "frase": "#TAURO: cuando te exigen que digas qué es lo que sientes, no lo haces, jamás, ni aunque te supliquen, las cosas por obligación nunca..."}, "aries": {"personal": "Este es un día lleno de energía para ti. Eres capaz de hacer muchas cosas. Puedes encontrarle una marcada seriedad a tus emociones que te ayude a mantenerte al día con todo lo que tienes que hacer. Integra tus planes con los de otras personas y ve qué tipo de increíbles avances se pueden hacer. Podrás mantener una actitud agradable en cualquier situación social.", "amor": "Cuando se trata de amor y romance, los sentimientos siguen siendo interceptados por las palabras y opiniones de los demás. Lo que quieres mantener en privado se hace de pronto más público por culpa de las bocas que no paran de hablar. Relájate en el elemento sensual del amor en lugar de dejarte atrapar por los aspectos más políticos de la situación.", "trabajo": "Deberás empujar y arrastrar a los demás por partes iguales para lograr el éxito que buscas. Tus objetivos pueden concretarse, cuentas con todo el apoyo que necesitas de los demás. Confía en ti mismo/a y en la gente a tu alrededor.", "frase": "#ARIES necesita tener un objetivo que perseguir, algo que le de ese impulso para vivir, si la vida no tiene un sentido, se deprime..."}, "escorpio": {"personal": "Hoy la energía astral alcanza una nueva perspectiva desde aquí en la Tierra. El aspecto en juego te está pidiendo que pongas un gran énfasis en tu apariencia personal y en la forma en que te proyectas al mundo exterior. Descubrirás que tus sueños son más vívidos que lo normal, y en todo lo que realizas hay una mayor intensidad emocional.", "amor": "Hoy baja la cabeza de las nubes. No hay necesidad de mirar más allá, ¡tienes delante de ti lo que has soñando! ¡Agárralo! ¡Es el día perfecto para hacerlo! ¡Qué podría ser mejor que un flechazo nuevo! Tal persona sin duda apreciará la atención.", "trabajo": "Últimamente le has prestado demasiada atención a una idea preconcebida que define con muy poca visión tus objetivos a corto y mediano plazo. Podría decirse que eres prisionero/a de una rutina que no te sirve de nada y que beneficia más a otras personas. Ha llegado el momento de revertir por completo este nefasto hábito.", "frase": "#ESCORPIO: puedes perder el control porque sus sentimientos son demasiado intensos, los buenos y los malos."}, "capricornio": {"personal": "Hoy podrías sentir ganas de experimentar una extrovertida extravagancia. El aspecto en juego del día podría inspirarte algunas ideas interesantes. Quizás pienses en algunas bromas inteligentes. Tu mente mirará el mundo desde una perspectiva diferente, de modo que podrías hacer algunas observaciones graciosas. Comparte algunas de tus ideas con los demás. Quizás te diviertas entreteniendo a tus seres queridos durante la cena. O quizás veas cómo tus colegas se mueren de la risa por tus bromas en una reunión de negocios.", "amor": "Te has tomado el trabajo de conocerte mejor a ti mismo/a y ahora estás recogiendo los frutos. Ya no tienes la obligación de coquetear para que te vean. Ahora también atraes a la gente con tu amabilidad y entusiamo vital. Ahora que el coqueteo es más un juguete que un arma, úsalo esta noche para tentar a tu amor.", "trabajo": "No renuncies a ese importante proyecto en el que vienes trabajando. Puede que el mismo no represente mucho para los demás, pero es muy importante para ti. Por eso, no dejes que el proyecto pierda impulso y se desvanezca. Es muy probable que hoy logres enormes avances.", "frase": "Es muy difícil convencer a #CAPRICORNIO de algo, y mucho más si ni tú mismo te crees lo que le estás vendiendo. Huelen la falsedad a metros."}, "general": "La exploración dirige el curso de la vida hacia una nueva dirección. Los corazones son tan puros como el oro cuando la Luna aspecta a Júpiter esta noche. Una buena manera de comenzar una relación, ¿no te parece?"}