{"sagitario": {"personal": "Posiblemente te has sorprendido por los cambios de humor de las personas más cercanas a ti en estas últimas semanas. ¿Te sientes responsable? ¿Has establecido los límites más claramente? ¿Te sientes especialmente sensible en este momento? Dada la energía celestial de este día, pensarás en clarificar tu situación con tus amistades y familia.", "amor": "Hoy podría parecer como si algo hubiese cambiado en tu relación, pero no sabes exactamente qué. Las estrellas están tratando de enseñarte a encontrar un lugar de consuelo en medio de la ambigüedad. Si puedes aceptar la lección, todo estará claro pronto.", "trabajo": "Tienes una predisposición particular para el trabajo en equipo hoy así que comienza a ocuparte de ese proyecto que tenías en mente e invita a alguien a participar. Esto puede sonar divertido pero la realidad es que podrías dispersarte si no cuentas con el apoyo de otros miembros del equipo."}, "cancer": {"personal": "Extremas fluctuaciones en tu salud te harán pensar más detenidamente en lo que significa tener una buena calidad de vida. Habrá lentas transformaciones en la manera en que te cuidas a nivel físico, pero definitivamente ocurrirán. Realiza una conexión más consiente entre la manera en que tratas a tu cuerpo y la manera en que tu cuerpo te trata a ti. Cuida de tu cuerpo y tu cuerpo cuidará de ti.", "amor": "Los nativos de tu signo tienen el beneficio de la compañía hoy, ya que el amor les anima a crecer y florecer. Si ha pasado mucho tiempo desde que pasaste una noche divirtiéndote, piensa en cómo puedes hacer algo divertido que no cueste mucho dinero. Si tu pareja no puede esta noche, pásala con amigos.", "trabajo": "Intenta mantener el equilibrio hoy. Las personas que te rodean pueden procurar tentarte con una nueva idea o un nuevo plan. No caigas en la trampa. Te arrepentirás más adelante. Lo mejor que puedes hacer es permanecer concentrado/a en el trabajo que ya tienes en frente tuyo."}, "geminis": {"personal": "¿Tienes habilidad musical? Si te gusta cantar o tocar algún instrumento, el aspecto en juego significa que hoy lo disfrutarás inmensamente. La música ha sido reconocida no sólo por su valor como placer, sino también como una herramienta terapéutica eficaz. Muchas culturas utilizaron el sonido como una forma de conectarse con ellos mismos, la tierra, y sus dioses. Adéntrate en actividades que involucran hacer canciones o música.", "amor": "Es hora de soñar un poco, y aunque eres la persona más racional de entre todos los que te rodean, permítete unos minutos de vez en cuando para sentir nostalgia. Mientras que sientes nostalgia, no te sorprendas si la persona en la que estás pensando de repente escribe, llama o aparece.", "trabajo": "Tu productividad es muy alta, y tus relaciones con la gente en tu trabajo son fenomenales. Cualquier cosa que pretendas lograr es posible -en gran parte gracias a la ayuda, el apoyo y los consejos de aquellos que te rodean. Todas estas relaciones tienen un gran valor."}, "piscis": {"personal": "Analiza detalladamente tu vida y la dirección que está tomando. Con el alineamiento planetario de hoy, tienes la oportunidad de ver las cosas tal cual son - no como te gustaría que fueran. Puede haber problemas en tu vida que tú inconscientemente rehusaste ver, y hoy te resultarán más fáciles de detectar. La oportunidad de ver claramente las cosas no ocurre a menudo, así que no te la pierdas.", "amor": "¿Aún piensas en tomarte un descanso para pasarlo a solas y sin interrupciones con tu pareja? Por supuesto que sí, y por supuesto, lo tendrás todo listo para el final del día. Lo mejor es que tu viaje tiene el sello de aprobación de los cielos, sin importar cuándo o a dónde vayas.", "trabajo": "El Sol del día de hoy trae justo la clase de tibieza que puedes aprovechar para florecer como un cerezo en Primavera. Cualquier reunión que tengas saldrá sorprendentemente bien. Si te hace falta darle a alguien una buena impresión, inténtalo hoy y verás que lo logras. De un modo muy natural sientes que todo en ti se ha encendido."}, "leo": {"personal": "Hoy es posible que surjan mensajes inesperados desde tu interior. Puede ser que exista una gran cantidad de energía creativa que esté esperando una oportunidad para salir. Piensa en cómo puedes utilizar este espíritu creativo en tu trabajo diario. Hay una influencia planetaria causando un poco de tensión entre lo que sientes en tu interior contra lo que proyectas hacia los demás. Intenta corregir este desequilibrio.", "amor": "¿Sientes hoy ganas de competir? ¿Sientes que tu vida amorosa está ante un grave riesgo debido a una tercera persona? ¿Le has expresado esto a tu pareja ya? Un consejo...¡NO LO HAGAS! Las estrellas están jugando contigo y este sentimiento de malestar pasará.", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. No estás en tu mejor momento; intenta mantenerte a salvo de situaciones peligrosas. Ten la certeza de que ésta será la mejor estrategia."}, "virgo": {"personal": "Quizás te sientas de mal humor. Pero el día está lleno de energía, te encontrarás con más concentración en actividades físicas que en temas emocionales. Esto puede ser algo bueno. A menudo un buen entrenamiento físico le da a tu subconsciente la oportunidad de resolver cualquier tipo de problema que haya tenido últimamente. Por su puesto que sacar tu estrés de manera física puede resultar muy beneficioso para tu salud.", "amor": "Si has seguido a tus estrellas has dado un gran paso y el polvo cósmico no se acumulará durante mucho tiempo. El tiempo puede ser frío afuera, pero es un coloso en llamas en tu corazón. La espontaneidad es una parte tan importante del romance que es difícil imaginarla con esa emoción.", "trabajo": "Hoy es mejor adaptarse a las condiciones actuales en lugar de intentar comenzar algo nuevo y diferente. Cualquier plan innovador que intentes implementar hoy probablemente será una pérdida de tiempo. Intenta no sentir frustración por cómo están las cosas. Simplemente acepta la realidad tal cual es."}, "libra": {"personal": "Con los aspectos actuales en juego, tu sentido de dignidad personal será importante para ti y es probable que sientas que está siendo amenazado. Alguien dirá o hará algo que lo sentirás como una confrontación personal para tu sentimiento de valor personal. No dejes que el juicio de otra persona amenace el modo en que te ves a ti. Sólo si ves un problema personalmente deberás considerar realizar cambios. Escucha, sí, pero sopesa muy bien lo que se dice.", "amor": "El aburrimiento no es divertido, pero demasiado drama sólo acaba en caos. Puedes aceptar la emoción de la caza y no sólo centrarla en otros aspectos de tu vida, sino también sentir realización. Estar en una relación no significa que te atrapen, sólo significa que deseas compartir tu vida.", "trabajo": "¿Tienes alguna meta en específico? ¡Ponla por escrito! La visualización es una forma muy poderosa de realizar tus metas. Claro, también tienes que seguir esforzándote, las grandes cosas no pasan de la nada, pero mientras más lo visualices, más cerca estará de la realidad."}, "tauro": {"personal": "Si tienes ganas de intentar algo salvaje y loco, asegúrate de tener tu sentido común bien despierto. Debes tener cuidado, ya que las energías en juego pueden traer consigo aventura e intriga. Busca formas de consentirte que no pongan en riesgo tu salud o tu relación. Considera comenzar a practicar un deporte nuevo, visitar un parque de diversiones, o realizar un viaje corto para traerle más emoción a tu vida. Aún si eliges algo como trepar montañas, asegúrate de usar el equipo apropiado.", "amor": "Hoy es un gran día para que experimentes en el plano de las relaciones. Quizás quieras intentar unir más tu vida con tu actual pareja, pero dar pequeños pasos como abrir una cuenta de banco conjunta, por ejemplo, puede unirlos más. Tendrás lo que necesites, dentro de lo razonable.", "trabajo": "La lección que te toca aprender hoy es la misma que se repetirá en las próximas cuatro semanas. Te convendrá tratar de ser más estable y de mostrar una actitud más conservadora en vez de optar por las viejas costumbres como la incoherencia y la imprudencia. Aunque eres fanático/a de la innovación, también debes aprender a respetar la tradición."}, "aries": {"personal": "El aspecto astral en juego hoy podría colocarte en un estado de ánimo de reflexión. Podrías estar pensando en varias elecciones que has realizado. A veces te preocupas demasiado por cosas que has dicho o hecho. Te preguntas si hubiera sido mejor tomar otro camino. No te cargues de preocupaciones o remordimientos. Pronto vivirás tantas aventuras maravillosas que el pasado quedará donde pertenece: en el pasado.", "amor": "Hoy el cambio está en las estrellas y surgirán oportunidades que te permitirán ir hacia una nueva relación. La visa es demasiado corta como para no disfrutarla plenamente. Toma la vida por los cuernos y observa lo que realmente tiene que ofrecerte. Olvida el pasado y busca la felicidad que el futuro te puede traer.", "trabajo": "En general, tus pensamientos se gestan de manera clara y lógica, pero hay alguien que está plantando las semillas de la duda en tu cabeza. Alguien que se cree mucho más de lo que es está abiertamente en contra de tu funcionamiento mental e ideológico. Aférrate a tu propia verdad y no a la de los otros."}, "escorpio": {"personal": "Tiendes a ser una persona abierta al hablar de cosas del pasado y de temas inconscientes que te preocupan que antes ni pensabas en mencionar. Es probable que tu familia sea un campo de especial atención gracias al aspecto en juego de hoy. Este es el momento perfecto para tomar el teléfono y llamar a tu madre. Lo más probable es que puedan unificar criterios sobre temas en los que antes discrepaban.", "amor": "Las estrellas están todas de acuerdo: vas a tener una noche absolutamente fantástica, y la tarde tampoco tiene mala pinta. Simplemente asegúrate de atender a las necesidades de tu pareja con tanto cuidado como haces con las tuyas. Después de todo, cuando eres feliz, eres feliz.", "trabajo": "Fogonazos del pasado vendrán a tu rescate. Préstale mucha atención a los extraños recuerdos que se encienden de repente en tu cabeza. Hay motivos claros por los cuales estos destellos entran a tu conciencia. Son recuerdos que traen consigo lecciones de sabiduría. Aplica esas lecciones sin dudar a las circunstancias del día de hoy."}, "capricornio": {"personal": "Hoy quizás debas postergar esas metas ambiciosas. Los planetas y su poderosa influencia podrían generar demoras. Si estás tratando de venderle a alguien una idea, o pedirle a tu jefe una promoción, ¡esta semana probablemente no sea el mejor momento para hacerlo! En cambio, trata de reunir tu energía y pensamientos. De esa manera, cuando llegue el momento, ya te habrás preparado para actuar.", "amor": "Ya es el momento de tomarse un descanso para divertirse y liberarse un poco. Al mismo tiempo, relájate todo lo que puedas y haz planes con tu pareja. Tal también ha sentido molestia con tu horario, y aunque lo comprende, estará encantada de hablar de unas minivacaciones.", "trabajo": "Aún no es demasiado tarde para aprovechar una fantástica oportunidad que surgió ayer. El ímpetu de los dos días anteriores ha estado sumando energía y preparándote para dar un paso crucial. Hazlo ahora, antes de que las restricciones de otras personas caigan sobre ti."}, "acuario": {"personal": "Hoy sentirás el llamado del pasado. El aspecto a tener en cuenta es remover los recuerdos de los viejos días. Quizás tengas una visión repentina mientras escuchas una canción en la radio. Puede que recuerdes lo que estabas haciendo cuando por primera vez escuchaste esa canción hace años. Reflexionarás acerca de algunas viejas amistades. O pensarás sobre los tiempos en los que eras estudiante.", "amor": "Tu autoestima ha estado subiendo en las últimas semanas, y hoy estás empezando a brillar. En lugar de querer ocultar tu luz te preparas para brillar en los asuntos del corazón. No te tornes a la timidez. La gente quiere conocerte por tu mente, cuerpo y alma.", "trabajo": "La gente te respetará si la comunicación que mantienes con ellos es clara, está bien pensada y organizada. Las ideas que salen de la nada no serán bien recibidas, a menos que tengas datos concretos que cumplan la misma función que los cimientos de una casa."}}