{"sagitario": {"personal": "Sensaciones increíbles de entusiasmo, optimismo y alegría podrían llenar tu corazón y tu mente hoy. Tu vida está cambiando de una manera positiva, y aunque puede que no sea evidente, lo estás detectando de forma intuitiva. Un romance a larga distancia con alguien podría estar a la vista. Si lo tuyo es la escritura, la edición está a la vuelta de la esquina. El único inconveniente es que puedes sentir pánico, como si todo esto fuese a desaparecer. ¡Mantén el enfoque!", "amor": "Este podría ser el día que te trae todo un nuevo conocimiento en el terreno del amor y del romance. Las personas que pensaste que eran de determinada forma parecen diferentes. Intenta abrirte a tu nueva perspectiva, ya que te podría traer un amor que nunca experimentaste antes.", "trabajo": "No lograrás mucho apoyo con solo sentarte frente al tablero con un plan en tu mente. Una vez que comiences a poner en práctica ese plan, sin embargo, los refuerzos llegarán de todas partes. Por eso, da tú los primeros pasos por tu propia cuenta. Verás que después lo demás vendrá solo."}, "cancer": {"personal": "Los cuerpos celestiales se alinean para crear la probabilidad de que se te honre por tus servicios profesionales en un futuro inmediato. Quizás encuentres una solución creativa para ciertos conflictos que aparecieron en el trabajo hace meses. Si crees que has encontrado una manera de convertir un agravio en una ventaja, ¡corre el riesgo y expresa tus ideas innovadoras!", "amor": "Cuando los planetas despiertan recuerdos, nuevos o viejos, es difícil quitártelos de la cabeza. Sientes la necesidad de arruinar tu amistad con una persona del sexo opuesto, pero no quieres echar a perder tu nueva relación debido a celos.", "trabajo": "Hoy te toparás con una nueva idea a la que probablemente quieras abalanzarte. Ten cuidado de no adoptarla demasiado rápido. Esta nueva idea se basa más en la fantasía que en la realidad. Averigua hacia dónde va el tren antes de subirte a ciegas."}, "geminis": {"personal": "Hoy puede que te encuentres trabajando con un grupo interesante de personas. Tal vez se trata de una oportunidad para incrementar tus habilidades o un proyecto nuevo o incluso un trabajo completamente nuevo. Tu mente es rápida y muy innovadora, así que no te sorprendas si eres capaz de aportar mucho más de lo que hubieras esperado. No creas que tus esfuerzos serán poco apreciados. Los amigos se acercan más a ti y los conocidos podrían convertirse en amigos.", "amor": "Para los nativos de tu signo, hoy se trata de encontrar maneras de combinar el romance con otras áreas de tu vida. Por ejemplo, puedes convertir a un compañero de ejercicio en un socio de citas, o incluso utilizar tus citas nocturnas para asistir a una clase de yoga. La mente y el cuerpo sanos hacen que una relación sea saludable.", "trabajo": "Cerca, muy cerca, se está gestando una gran oportunidad -y tú eres el catalizador que puede concretarla. No esperes sentado/a a que los grandes negocios golpeen por sí solos a tu puerta. Toma la iniciativa y verás que los resultados te sorprenden. Tienes los recursos que se necesitan para lograr el éxito."}, "piscis": {"personal": "Entrega una parte del proyecto a alguien que crees que está más calificado para manejar la situación. No tiene sentido que trates de hacer todo tú a solas cuando sabes que otra persona es más adecuada para la tarea. El día de hoy reclama una mano firme y paciente. Si no crees que tienes esas habilidades, admítelo. Te ganarás más respeto por delegar que por tratar de salir del paso.", "amor": "¡Las palabras negativas están teniendo un efecto perjudicial sobre tu situación amorosa y las personas involucradas en ella! Por favor, toma medidas para erradicar esta maldición a través del amor y la compasión. Cuanto más trates, más se rectificará la situación por sí misma.", "trabajo": "No te tomes demasiado en serio. Siempre que mantengas una actitud relajada, el día transcurrirá armoniosamente. No obstante, si insistes en que todo se haga a tu manera y salga perfecto, sentirás una gran frustración y angustia."}, "leo": {"personal": "Justo cuando pensabas que tenías todo planeado y funcionando sin problemas, el amor llega y paraliza todo. De repente tu atención se desvía y tu concentración sale volando por la ventana, ya que alguien deslumbrante llama tu atención. Esto podría ser una buena o una mala cosa, dependiendo de tu forma de ver la situación. Ambos aspectos de tu vida son importantes. La clave es encontrar un equilibrio sano entre ellos.", "amor": "La semana continuará con gran estilo, cortesía de un elenco de personajes planetarios muy sensibles. Este paquete maravilloso de energías es insuperable cuando se trata de exhibiciones fastuosas de afecto, por lo que quieres darle a tu amor algo absolutamente decadente. Digamos, ¿cenar fuera? Adelante.", "trabajo": "Reorganiza tu lugar de trabajo. En general, serás mucho más eficiente si operas en un espacio limpio, ordenado y despejado. No tengas miedo de invertir todo el tiempo que sea necesario para poder disfrutar de un mejor ambiente laboral."}, "virgo": {"personal": "Si a menudo ayudas a los necesitados, o si ayudar a la gente es parte de tu profesión, el día ayudará a sacar ciertas ideas a la luz. Necesitas dedicar tiempo regularmente a cuidar de ti. Si no lo haces, no serás capaz de seguir ayudando a los demás. Piensa en ello y deja de poner excusas sobre por qué no se puede hacer. Piensa en ti primero, para variar.", "amor": "Recuerda... la confianza, el respeto y el afecto mutuo son parte integral de este proceso. El Universo ha hecho que puedas comprender esas cosas fácilmente hoy, ¡así que aprovéchate de ellas!", "trabajo": "Es muy probable que se presenten oportunidades para ganar dinero de modo creativo, a través de Internet o alguna otra red informática con la que sueles trabajar. Aunque te surjan dudas, harás muy bien en aprovechar cualquier situación que requiera de tus habilidades artísticas, imaginativas o de tus dones para la enseñanza."}, "libra": {"personal": "Este día te brindará una oportunidad para pensar dos veces sobre tu condición laboral. ¿Sientes satisfacción con el diseño de tu oficina? ¿De los materiales? Ya sea que trabajas independientemente, o para alguien, o sigues estudiando, ten en cuenta invertir ya sea tiempo o dinero para mejorar tu productividad. Si lo piensas con cuidado el resultado será una mayor rentabilidad.", "amor": "Será muy gratificante mental, física y emocionalmente ir a una excursión romántica hoy. Perspectivas frescas son a veces todo lo que se necesita, y tú necesitas algo, ¡y rápido! Pasa algún tiempo en tranquilidad.", "trabajo": "Estás más sensible de lo habitual y cualquier referencia al trabajo tiende a generarte un estado de ánimo negativo. Si este es tu día libre, disfrútalo y evita cualquier tipo de discusión sobre el trabajo. Si tienes que trabajar, tómalo con calma."}, "tauro": {"personal": "Hoy trabaja en tus finanzas y asegúrate de que todo esté ordenado en ese aspecto. Parte de ti deseará salir a divertirse y es aquí en donde surgirán las tensiones. Debes tomar en cuenta que no tienes que estar todo el tiempo en la escena. Para poder interpretar todo bien, deberás realizar un trabajo previo diligentemente. Necesitas tener una buena base de respaldo para poder tener una sólida base sobre la cual trabajar. La energía astral de este día te ayudará a concentrar esta realización.", "amor": "¿Sientes que la gente se te acerca en los últimos tiempos? ¿Atraes a hombres y mujeres por igual? No es ninguna sorpresa, ya que los planetas aseguran tu magnetismo y todo el mundo se ha dado cuenta. Hoy, entabla conversaciones en cualquier sitio.", "trabajo": "Busca formar un equipo con alguien que sabe lo que hace. Juntos serán capaces de conquistar el mundo. Quizá has conocido a alguien a través de tu trabajo, alguien con una idea para un negocio que pretende concretar contigo como socio/a. No lo pienses más: únetele."}, "aries": {"personal": "Si has estado pensando en cambiar de carrera profesional, hoy es un buen día para hacer una investigación sobre las profesiones que te interesan. Puede ser que ya quieras dar el salto y empezar un negocio propio. Lo ideal sería tener un socio capaz de ayudar con la planificación y ejecución. Saca tu libreta de direcciones. Es probable que ya conozcas a la persona perfecta para el trabajo.", "amor": "Hoy todo tiene que ver con el romance y hará que sea difícil para ti concentrarte en nada más. Sin embargo, si necesitas discutir algo con una persona amada, ten la seguridad de que todo saldrá totalmente bien. De hecho, irá todo tan bien que te sorprenderá los muchos comentarios que recibes.", "trabajo": "Tú lo sabes: en lo profundo de tu ser sólo quieres soñar. Hoy debes darte a ti mismo/a el permiso de soñar. Haz caso omiso de aquellos que quieran obligarte a aterrizar. Si te dicen que deberías ser más práctico/a y mantener los pies sobre la tierra, recuérdales que Einstein era también un formidable soñador."}, "escorpio": {"personal": "¡Será un día estimulante para ti! Te sentirás muy bien y no tendrás problemas para canalizar toda tu energía en tus actividades. Pero no te sorprendas si te encuentras con alguna resistencia. Aunque tus ideas sean muy creativas, puede que no satisfagan todos los gustos. De hecho, podrías encontrarte con alguna oposición. Sé determinante y conseguirás tus objetivos hoy.", "amor": "Mantener secretos nunca ha sido un problema para ti. De hecho, se te da tan bien que en ciertas ocasiones necesitas que alguien al que aprecias te recuerde que tienes que abrir la boca y expresar tus emociones, como ahora, por ejemplo...", "trabajo": "Toma el control de esa situación que parece no prosperar de ningún modo. Puede que notes que en tu trabajo reina el estancamiento (gracias a la incapacidad de alguien para tomar decisiones con respecto a un asunto en particular). Este es el momento para que des un paso al frente y muestres tu poderío."}, "capricornio": {"personal": "Tu vida en el hogar hoy puede estar llena de sorpresas. Podrías recibir visitas inesperadas y podría haber invitados que salen o entran u obreros que llegan para realizar reparaciones. Aunque sea un poco caótico, también es emocionante tener a mucha gente en tu casa. El hecho de que sea un día agitado no quiere decir que no vaya a ser gratificante y divertido.", "amor": "Las estrellas te aconsejan ser fiel a tus sentimientos hoy. Si tu nuevo amigo-amante llega con una sonrisa e inmediatamente no se siente especial, rápidamente se preguntará qué está haciendo allí. No te encierres tanto en tus pensamientos que no puedas hacer que tu pareja se sienta especial.", "trabajo": "Has comenzado a vislumbrar la solución a un problema relacionado con tu carrera que hace tiempo te aflige. Algunos objetivos a largo plazo que parecían irrealizables están ahora a tu alcance. Presta atención a lo que otras personas dicen hoy. La respuesta anda dando vueltas por ahí."}, "acuario": {"personal": "Hoy te sentirás algo de extenuación debido a la influencia de la configuración celestial. Sería inteligente asegurarte de que tus planes sean factibles. ¿Estás seguro que tienes los recursos necesarios para lograr las metas que te has propuesto? Quizás deberías resignarte a cambiar algunos parámetros. Por ejemplo, ¡podrías comenzar por darte algo de tiempo para ti mismo/a!", "amor": "Hoy el amor es para los amantes. Así que, ¿dónde puedes estar mejor ahora mismo que con la persona que amas? Olvídate del resto del mundo y de todos sus problemas. Los días como este son raros y los necesitas para conservar una vida que merece vivirse y un amor que merece amarse.", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una menor velocidad. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro."}}