{"virgo": {"personal": "Únete a otras personas antes de hacer tus grandes planes de viaje. La más pequeña idea puede transformarse rápidamente en un enorme plan de ataque gracias a los vientos dominantes. Hay una sensación de comunicación en el aire que alienta la cooperación. Si encuentras que la gente no está participando en el esfuerzo del grupo, es posible que desees que se vayan del grupo.", "amor": "¡Qué osadía la tuya de amarte a ti y a todas tus virtudes! ¿No sabes que el amor propio es un signo de vanidad? ¡Ah! Eso no podría estar más lejos de la verdad, ya que tu pareja se siente muy atraída por tu creciente nivel de confianza personal hoy.", "trabajo": "El aire que se respira está cargado de críticas que castigan como relámpagos. Algunas pueden aterrizar sobre tus espaldas y herir profundamente tu orgullo. Es que a ti no te gusta que te reprendan –en realidad, lo detestas. Tu primera reacción puede ser un ataque de rabia. Pero en vez de explotar como un cóctel molotov, trata de recibir estas críticas como un aporte constructivo –al fin y al cabo, eso es lo que son.", "frase": "#VIRGO es un poco testarud@ cuando tiene que resolver algún problema. Prefiere solucionarlo por sí mismo en vez de pedir ayuda, porque lo que sí sabe, es que por si mism@, lo arreglará, eso seguro..."}, "acuario": {"personal": "Hace poco tenías la sensación de que tus proyectos profesionales realmente no eran realmente tuyos, sino los de tus padres, en especial que tu madre quería que tuvieras. Ahora has estado analizando tu carrera desde todos los ángulos y has tratado de averiguar qué es lo que realmente quieres. Hoy deberías ser capaz de ver con más claridad.", "amor": "Hoy resultará ser una lección retrospectiva de amor, y no necesariamente positiva. Todo lo que ha sucedido en los últimos meses resurgirá y te hará pensar. Aprenderás lecciones de amor, quieras o no. En última instancia, esto te ayudará.", "trabajo": "Si hoy estás intentando embaucar o engañar a alguien para obtener lo que quieres, tu ardid no funcionará. Los otros descubrirán fácilmente tus intenciones. Es mejor que ni siquiera te molestes en aparentar. La honestidad y la sinceridad son las cualidades que harán que te ganes el respeto que deseas.", "frase": "#ACUARIO: no te gusta que te digan lo que es el orden, para ti el orden no es lo mismo que para el resto. Tu punto de vista siempre es distinto"}, "cancer": {"personal": "Algunas visiones o sueños vívidos inspiradores e intensos pueden llegarte hoy. Podrían incluir figuras paranormales, como los ángeles. Asegúrate de llevar un registro, ya que tu yo superior está tratando de decirte algo. Haz una lista de todas las imágenes que puedas recordar y analiza lo que estas imágenes simbolicen para ti. Podrías tener algunas ideas profundas sobre el mundo y tu lugar en él.", "amor": "Las estrellas han plantado demasiadas fantasías en tus sueños como para que hoy puedas tomar una decisión racional. Simplemente no puedes quitarte de la cabeza a tu enamoramiento. Si hablásemos de animales, esta persona sería el líder dominante de tu manada y no quieres liberarte, pero tal vez ya no vale la pena seguir a esta manada.", "trabajo": "Harás maravillosos avances en el lugar de trabajo cuando comprendas mejor cómo funcionan las cosas a un nivel global. Percibe y comprende la naturaleza sinérgica de todo lo que te rodea. Ser consciente de esto te ayudará en tu trabajo individual.", "frase": "#CÁNCER: con frecuencia te lanzas sin mirar a los dos lados, ni al futuro, te pones una venda y saltas, da igual lo que venga, bueno o malo."}, "geminis": {"personal": "Puede resultarte difícil expresarte plenamente hoy. De alguna manera, las palabras no te salen con tanta claridad como te gustaría. Hay emociones poderosas en camino. Podría serte difícil encontrar bases sólidas en este tipo de superficie fangosa. No trates de limitarte a una forma de hacer algo. La paciencia es una virtud clave ahora. Espera hasta que las cosas estén claras antes de proceder.", "amor": "Las luchas por el poder nunca son divertidas, especialmente cuando tienes ganas de divertirte, ser sociable y pasarla bien con tu pareja. Sin embargo, de vez en cuando son inevitables. Esta puede ser una de esas ocasiones. Evita las disputas si es posible y no añadas gasolina al fuego. ¡Pero tampoco te eches para atrás!", "trabajo": "Trata de recordar la frase de una cita o algún tipo de lección que oíste de una persona cercana a ti. Tal vez sus palabras no resonaron en aquel momento, pero ahora has aprendido a valorar la enseñanza. Préstale atención a estos consejos, vienen de un alma sabia.", "frase": "#GÉMINIS: tu signo opuesto es Sagitario, el irracional, imprudente, obsesivo y extrovertido. Os necesitáis mutuamente."}, "piscis": {"personal": "Sólo por hoy, no le hagas caso a tu costumbre de siempre tratar de encontrarle una explicación a todo. Algo está cambiando dentro de ti y en la manera de reaccionar ante las situaciones. El deseo de incorporar los aspectos más impredecibles de la vida en tu personalidad es la base de estos cambios. Muchas de sus teorías están allí sólo para tranquilizarte, pero es probable que lo sepas. ¿Por qué no tratar de tener honestidad contigo?", "amor": "Puede que te sientas como Alicia cayéndose por el agujero, intentando agarrarse de algo... pero nada tiene sentido. Tómatelo con calma. Esto también pasará y entrarás en una fase de crecimiento en tu relación actual. Dale la bienvenida hoy a esa transformación.", "trabajo": "El sentimiento emocional y armónico del fin de semana continúa durante la semana. Aprovecha este momento para predecir lo que hará la oposición. Contarás con una habilidad especial para percibir lo que harán los demás antes de que lo hagan. Sintonízate con esta capacidad.", "frase": "#PISCIS: lo que más te cuesta es poner punto y final a lo que quieres pero que sabes que te hace daño. Pero llega el día en que lo haces."}, "leo": {"personal": "Tu energía y entusiasmo están como nunca. Tu vida, carrera profesional y asuntos de dinero van muy bien, y no hay indicios de que esto vaya a cambiar a corto plazo. El romance también debe ir muy bien. Esto debería estar haciendo maravillas para tu autoestima. Sea lo que sea que hayas estado haciendo, ¡sigue así! Tienes mucho que esperar.", "amor": "Ten cuidado con las tarjetas hoy. Puedes estar ante una buena racha de compras. Eso es raro para ti, a menos que estés comprando para alguien a quien amas. En ese caso, no te pararás ante nada y te asegurarás de que tengan exactamente lo que quieran sin importar el precio. Eso sí, no te dejes llevar.", "trabajo": "Trata de ponerle un poco más de sentimiento a tu trabajo. Demuéstrale a la gente que tus labores te apasionan y que no estás ahí solo por el dinero o por mera obligación. Si, en cambio, lo que haces realmente no te motiva, entonces busca otro trabajo.", "frase": "#LEO no solo dirá que te ama, te lo demostrará. Con detalles, con hechos, y si, quizás, casi nunca con palabras..."}, "sagitario": {"personal": "A nadie le disgusta la burocracia y el papeleo más que a ti. Pero aprovecha la atmósfera actual. Si tienes alguna solicitud que presentar o trámites que completar, encontrarás el proceso mucho más fácil de lo habitual. Los canales de comunicación que están normalmente cerrados se abren, y los mecanismos administrativos funcionarán bien. ¡Consigue acabar todas las tareas administrativas para no tener que pensar en ellas de nuevo!", "amor": "Hoy, la mayoría de las relaciones parecerán despreocupadas, positivas y beneficiosas. Es un día propicio. Cualquier tensión que hayas estado experimentando en el terreno del amor se disipará literalmente de la nada con esta configuración. Disfruta de la armonía, ya que será efímera. Aprende de los eventos del día y de observar a tu amor con cuidado.", "trabajo": "Antes de decirle a alguien cómo debe proceder, asegúrate de que sabes con quién estás hablando. Puede que la persona en cuestión tenga más experiencia que tú. Puede que esa persona sienta que tu impertinencia es un insulto. Sé precavido/a.", "frase": "Si #SAGITARIO quiere olvidar deja de pensar, y si deja de pensarte, te olvida...¡Fácil!"}, "libra": {"personal": "Puedes hablar como si poseyeses muchas vidas de sabiduría. Tal vez sea así, pero eso no significa que debas ser arrogante al respecto. Tus palabras pueden tener el tono de un sabio instruido en todas las materias. Como resultado, podrías frustrarte con otras personas que actúan de forma inmadura o sin educación. Juzgar no es tu trabajo. Ayuda a otros a entender el panorama general en lugar de asumir que son indignos o que no quieren aprender.", "amor": "Si has seguido a tus estrellas has dado un gran paso y el polvo cósmico no se acumulará durante mucho tiempo. El tiempo puede ser frío afuera, pero es un coloso en llamas en tu corazón. La espontaneidad es una parte tan importante del romance que es difícil imaginarla con esa emoción.", "trabajo": "Te encuentras en la posición adecuada para dar un gran salto en el trabajo. Si estás cansado de tu trabajo, no te aferres. Hay algo mejor esperando por ti a la vuelta de la esquina. Ten fe en el universo y el universo te apoyará.", "frase": "#LIBRA: a veces vives como si no hubiera un mañana, en constante excitación, deseas todo, te comerías el mundo, pero ves la realidad y ZAS."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El poder de tu mente será fuerte hoy para ti, y el pensamiento lógico estará resaltado por las influencias astrales. Con las configuraciones planetarias de hoy, las metas mentales te producirán mayor satisfacción que las físicas. Casi cualquier pasatiempo puede enriquecerse mediante una comprensión más profunda de la ciencia detrás de él. Los carpinteros usan la geometría, los pescadores de moscas dependen de los instintos biológicos, los músicos usan la matemática y los futbolistas confían en la física. Pocas personas conocen la ciencia detrás de las artes, pero todas pueden mejorar aprendiéndolas.", "amor": "Necesitas sentir todo hoy y procesarlo de forma natural. Si este amor no va como te gustaría, siéntelo, procésalo y a continuación haz lo que tengas que hacer con él. Al final estarás mejor. Vive este dolor y luego déjalo pasar para que el mañana te pueda traer un nuevo amor.", "trabajo": "Tu mente rebosará de ideas grandilocuentes sobre trabajos diferentes, negocios nuevos, múltiples títulos universitarios y la excelsa tarea de salvar al mundo, todo junto y al mismo tiempo. Soñar a treinta mil pies de altura –y a la velocidad de un avión– no tiene nada de malo. Recuerda, sin embargo, que las nubes que te rodean no son más que eso: sueños.", "frase": "#TAURO: aunque sepas que el objetivo que te has fijado no es del todo bueno para ti, sólo porque te lo has fijado, llegarás hasta el final."}, "aries": {"personal": "Descubrirás que la comunicación reciente que ha funcionado fluidamente, de repente se verá obstaculizada por el resurgir de confusiones emocionales. Descubrirás que necesitarás que se te escuche, y si esta necesidad no es reconocida o te es negada, la presión interior continuará aumentando en proporciones explosivas. La alineación celestial de hoy no necesariamente ayudará en el tema.", "amor": "La sorpresa es el pronóstico del día y el cielo debería estar soleado, tras estar frío y gris, antes de que acabe el día. En días como hoy, ocurren cosas que nunca hubieras imaginado, al menos no tan pronto ni de esta manera.", "trabajo": "No des ese gran salto laboral hasta que hayas podido tomarte el tiempo para mirar hacia atrás y reflexionar: ¿qué puestos has ocupado y cuáles han sido tus logros? Y algo más: examina tus errores -tanto a corto como a largo plazo- para no volver a cometerlos.", "frase": "#ARIES: a muchos les irrita que seas un rebelde y que no te de miedo decir que NO vas a hacer lo que otros quieren que hagas. Lo sabes."}, "escorpio": {"personal": "Tu actitud bulliciosa y generosa inspira y es bien recibida por los demás. También hay algunas personas que consideran tu comportamiento ostentoso o arrogante. Puedes preguntarte cómo es posible esto, ya que tus intenciones son buenas. Quieres que la gente comparta el amor y los buenos momentos. Presta atención a los sentimientos de los demás. Siéntate y habla con la gente individualmente para entender cómo se sienten.", "amor": "¡Qué emocionante es un insinuación! ¡Las chispas vuelan y seguirán volando hoy! Disfruta de la atención que estás recibiendo de esa persona especial... porque no va a ser constante. Pero eso no es motivo para lloriquear; simplemente disfruta de lo que tienes por lo que es.", "trabajo": "Puede que te encuentres frente a una situación que está por alcanzar un clímax dramático –flota en el aire una enorme tensión. No lo niegues: tú desempeño de algún modo ha tenido que ver con este problema. Admite la responsabilidad que te corresponda y comienza ya mismo a esforzarte por crear mayor armonía entre todos los presentes.", "frase": "#ESCORPIO: Necesitas que te hagan mucho mal para de verdad herirte, porque tú, tienes aguante, pero si cruzan la línea, lo siento, la venganza será inevitable..."}, "capricornio": {"personal": "¿Has estado leyendo acerca de cómo una actitud mental positiva ayuda a tener un cuerpo sano y una vida feliz? Si es así, podrías encontrar que esta actitud trae resultados. Te sientes fuerte, en forma y con agudeza mental. Los intereses profesionales parecen estar mejorando para ti. Un beneficio adicional es que estás sintiendo una especial intuición. Continúa haciendo lo que has estado haciendo, ¡porque está funcionando!", "amor": "Puede que hoy tengas dificultades cuando alguien cercano a ti no quiera compartir lo que considera que es suyo. Puede ser su tiempo, dinero o posesiones. También podría ser tu afecto. En lugar de poner mala cara y alejarte, trata de averiguar por qué esto está ocurriendo.", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (antes de decirlo). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir lo que buscan.", "frase": "Si hiciste una promesa, un trato, o llegaste a un acuerdo con #CAPRICORNIO y quieres que confíe de verdad en ti, siempre DEBES cumplirlo..."}, "general": "Te despiertas bajo la Luna en el activo Aries y haces las cosas con facilidad y anticipación de que hoy mismo, cosas buenas vendrán en forma de importantes nuevos desarrollos. Esta noche, los solteros son atractivos, encantadores, muy románticos, y no muy serios; en caso de que busques compromiso. Mantén las cosas ligeras."}