{"sagitario": {"personal": "Quizás pases bastante tiempo pensando y planificando tu futuro hoy. La energía astral en juego te ayuda a concentrarte bien en las cosas. ¿Dónde te ves dentro de diez años? ¿Qué estarás haciendo y con quién lo estarás haciendo? Estas y otras preguntas rondarán tu mente. Tómate tiempo para pensar en tus metas hoy. La habilidad de concentración que te ofrece la alineación planetaria de hoy te echará una mano cuando realices tus planes.", "amor": "A veces, el viajar a un lugar muy lejano nos hace sentir como si estuviésemos en otro planeta y nos hace recordar quiénes somos. Siéntate con tu pareja, decide qué planeta visitar y haz las reservaciones ahora.", "trabajo": "Tu empuje es fuerte y los que te rodean te alientan. Ya puedes dar el próximo paso y no temes mostrarte ante el resto del mundo. Hay un gran poder en este tipo de actitud. Aférrate a ella.", "frase": "#Sagitario no puede sentirse ahogado pero a la vez, tampoco puede sentirse abandonado, al final en cualquier caso, agarrará su vida con coraje y se irá por donde llegó... "}, "general": "Hoy, las técnicas son muy suaves, incluso si son tomadas con medidas enérgicas. ¡Ponte tu mejor sonrisa y lánzate a obtener lo que quieres! No se puede discutir con las emociones. En lugar de discutir e insistir en que las personas no deberían de sentir lo que sienten, entiende que alguien simplemente lo siente de esa manera mientas la Luna conecta con Neptuno esta noche.", "cancer": {"personal": "Tu imaginación está volando alto hoy. El intelecto y la intuición se unen en una unión viva y explosiva en la que el todo es definitivamente mayor que la suma de las partes. No desperdicies esta energía. Mantente ocupado/a y trabaja en cualquier proyecto creativo en el que te hayas involucrado, o empieza uno si no lo has hecho todavía. Puede que esta energía no vuelva a aparecer durante algún tiempo y querrás sacar el máximo provecho de ella. ¡Diviértete haciéndolo!", "amor": "Mantener secretos nunca ha sido un problema para ti. De hecho, se te da tan bien que en ciertas ocasiones necesitas que alguien al que aprecias te recuerde que tienes que abrir la boca y expresar tus emociones, como ahora, por ejemplo...", "trabajo": "Puedes relacionarte con personas con las que otros no pueden. Esto te da ventaja en el lugar de trabajo. Tienes la capacidad de funcionar como un verdadero puente entre distintas personalidades y perspectivas. Estas habilidades te vendrán muy bien a lo largo del día.", "frase": "¿Quieres tener a un #CÁNCER en tu vida? Intenta comprenderlo, enséñale cosas que no conoce, no le juzgues por cosas que ya pasaron. Es ahora"}, "geminis": {"personal": "Hoy podrías enfrentarte a un montón de gente de fuera de la ciudad que nunca has visto antes. Probablemente encontrarás esto emocionante y estimulante, pero también puedes sentir nervios. Podría ser también que ahora no te sientas demasiado cordial. Este podría ser un día para escuchar que para tratar de hablar. A veces eso impresiona a la gente más de lo que creerías.", "amor": "Hoy un encuentro casual podría suponer el comienzo de una relación increíble, si eres lo suficientemente audaz como para tomar la iniciativa. Asegúrate de intercambiar información de contacto o de encontrar la forma de volverse a ver. Aunque puede que los dos estén muy ocupados, esta conexión podría ser la que has estado esperando.", "trabajo": "Puede que estés un poco deprimido/a a causa de un colapso reciente en tu situación laboral. Quizá te has quedado sin trabajo, o te han dado un puesto nuevo con pocas horas y menor sueldo. No te castigues por esto. Trata de verlo como una oportunidad y no como una tremenda tragedia.", "frase": "#GÉMINIS: que te enseñen que hay más de un camino a seguir sólo te sirve para complicarte el doble...Tener que decidir es un gran trabajo..."}, "piscis": {"personal": "Tu personalidad excéntrica será apreciada hoy, pero no te sobrepases. Deja espacio para que la seriedad entre en juego. Hay una turbia sensación de ensueño hoy que podría hacer difícil que puedas concentrarte en una sola cosa. Si simulas saber la respuesta cuando no la sabes, sólo confundirás a la gente que te rodea. La verdad finalmente se revela.", "amor": "Si el amor llama a tu puerta hoy, ¿vas a responder o a hacer caso omiso? Todos nos cansamos, pero para hacer que las cosas en tu vida funcionen necesitas superar tu cinismo. Tómate tu tiempo para dejar de lado cualquier negatividad que sientas acerca de las relaciones. Esto se puede pagar en el futuro.", "trabajo": "Mantén la concentración en las tareas que tienes a mano en vez de perderte en una nube de sueños. Lo más probable es que no te resulte tan complicado seguir por el buen camino -en realidad, tienes el potencial para completar muchas tareas. Puedes lograr más de lo que ahora crees posible.", "frase": "#PISCIS: puedes tardar en dar el paso,puedes tardar en decidir,puedes tardar en cerrar puertas para siempre pero el día que lo haces, LO HACES"}, "leo": {"personal": "Puede que hoy tengas que adoptar un enfoque más disciplinado en tu comunicación. Trata de no ser tan estridente y limitante con tus palabras. La gente responde mejor a las expresiones de consuelo y a un tono simpático. Los hechos fríos y abrasivos no harán más que agravar una herida existente. Baja el tono de tus palabras. Dedícale un poco de tiempo a la soledad y a contemplar tu estado de ánimo.", "amor": "Hoy es el día para cultivar el amor y el romance en tu casa. Planeen una noche perfecta juntos. Céntrense únicamente en sí mismos en lugar de tratar con el mundo exterior. La comodidad especial que puedes recibir en casa te recordará por qué se unieron en primer lugar.", "trabajo": "Ten cuidado con lo que dices. Tus propias palabras pueden ser contradictorias. Procura no perjudicarte a ti mismo/a al decir cosas que van en contra de tus propios deseos y creencias. Asegúrate de que todo lo que sale de tu boca viene directo de tu corazón.", "frase": "#LEO: nada empieza ni termina sin que tú des la aprobación. Es así. Orgulloso, el que falla no vuelve a tu vida. O al menos, nunca como antes..."}, "virgo": {"personal": "Partes de tu vida puede parecer juegos de gladiadores de la antigua Roma. La buena noticia es que si alguien puede superar esta situación y ver la verdad en este asunto, eres tú. Ten cuidado con obstinarte demasiado acerca de cómo resolver las cosas. Es probable que esto te meta en un lío más profundo con el que ni siquiera deberías tener que tratar. Tu trabajo consiste en mediar, no en dar órdenes.", "amor": "¿Cómo te sientes? Las promesas siempre suenan bien y tú también lo crees. Pero recuerda: hoy las acciones hablan con más claridad que las palabras. ¿Las acciones complementan a las promesas? Esto es algo con lo que hay que tener cautela hoy. Haz caso a tu intuición.", "trabajo": "Como un nuevo ciclo de cuatro semanas está en marcha, puede que sientas la necesidad de salir del nido. Durante esta nueva fase del ciclo anual necesitas aventurarte con determinación. Vuela, ¡y no mires hacia atrás! Mira con confianza hacia el futuro.", "frase": "#VIRGO no se conforma con poco. Eso nunca. Sabe lo que vale y lo que puede llegar a hacer, aunque a veces se distraiga en el camino."}, "libra": {"personal": "Tu casa hoy podría ser un punto de reunión, con un montón de gente yendo y viniendo, y una gran cantidad de actividades que tienen lugar dentro de la propia casa. El teléfono podría no dejar de sonar. Podrías preguntarte si tu cordura se mantendrá intacta, pero lo lograrás. El problema es que podría haber tanta estimulación que te impida dormir. Sal a dar un paseo antes de irte a la cama.", "amor": "Para los nativos de tu signo hoy, no es suficiente con decir que te importan las cosas. Vas a necesitar de tu imaginación para lograr entretener a tu pareja con una improvisación o quizás deberías asistir a una clase de cocina para prepararle una cena espectacular. Conseguirás puntos por tu creatividad, buen humor y forma de ser.", "trabajo": "Incluso si estás lejos de tu lugar de trabajo, es muy probable que tu cuerpo se llene de tensión con solo pensar en tus labores profesionales. Los dolores de cabeza que quizá te afectan hoy están directamente relacionados con el estrés que experimentas en el trabajo. Procura encontrar una manera sana de canalizar esta energía.", "frase": "#LIBRA: puedes aguantar muchas cosas pero NO te gusta nada esperar a los demás. Pierdes la paciencia cuando otros llegan tarde."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los astrólogos han notado que cuando los planetas se alinean como lo han hecho hoy, los retrasos y problemas logísticos son muy comunes. Es una situación particularmente difícil para ti, ya que tendrás un momento duro para manejar las cosas que se te cruzarán. Al saber esto de manera anticipada, podrás utilizarlo como una oportunidad para: aprender a prepararte para los retrasos que alteran tu rutina diaria. Una vez que puedas aceptar lo inevitable, te resultará más fácil cada vez que ocurra.", "amor": "¿Alguna vez has visto a alguien en la vida real a quien habías visto antes en un sueño? Si es así, tu alma gemela puede estar deambulando por ahí a la espera de conocerte, pero no puede salir de ese sueño. Ten fe, y con el tiempo, puedes convertir el sueño en realidad.", "trabajo": "La fiesta ha terminado y ahora es tiempo de que te pongas a trabajar. Si estás en las nubes es probable que te ganes reprimendas de tus superiores o de tus compañeros de trabajo. Evítalo concentrándote en tu trabajo y haciendo todo lo posible por no quejarte.", "frase": "#TAURO: tranquilo pero fácil de provocar, tu chispa salta a la mínima, sobretodo si ves malas intenciones, es mejor que no intenten retarte ni nada parecido. A la vez, después eres capaz de aguantar lo inaguantable, y lo sabes..."}, "aries": {"personal": "Hoy puede que te encuentres trabajando con un grupo interesante de personas. Tal vez se trata de una oportunidad para incrementar tus habilidades o un proyecto nuevo o incluso un trabajo completamente nuevo. Tu mente es rápida y muy innovadora, así que no te sorprendas si eres capaz de aportar mucho más de lo que hubieras esperado. No creas que tus esfuerzos serán poco apreciados. Los amigos se acercan más a ti y los conocidos podrían convertirse en amigos.", "amor": "Necesitas controlarte. El comportamiento obsesivo puede tener éxito pero por lo general resulta perjudicial. Aprovecharías mejor el día si trabajases en ti mismo/a en vez de planear la forma de atrapar a otros. Es hora de liberarse y de seguir adelante con tu vida.", "trabajo": "Cuentas con las ideas, los recursos y el deseo de completar un proyecto que es importante para ti, pero lamentablemente no tienes la concentración que necesitas. Hoy te falta disciplina y motivación para ponerte en acción. Haz un esfuerzo.", "frase": "#ARIES: Puedes pasar por alto muchas cosas, porque tú te enfadas y te desendafas con facilidad, pero eso sí, si fueron a maldad contigo, a hacer daño, sí lo tendrás bien grabado en la cabeza, aunque pase mucho, mucho tiempo..."}, "escorpio": {"personal": "A veces te concentras extremadamente en tu trabajo y te pones emocional sobre tu vida cotidiana. La energía celestial en juego hoy agrega a la ecuación tu vida doméstica, y tal vez necesites considerar cómo está afectando tu trabajo esta parte de tu vida. Es más que seguro que descubras que en realidad pueden complementarse aplicando las lecciones que aprendiste de una a las circunstancias de la otra.", "amor": "Hoy hay giros extraños en las estrellas. A medida que avanzas, tu pareja puede parecer que cambia con el entorno y al echar un vistazo en el espejo podría resultar que tú también estás cambiando. El poder del universo te está transformando así que permítete cambiar.", "trabajo": "El buen diálogo que has logrado entablar con la gente en los últimos días se derrumbará. De repente, todos comenzarán a cerrarse. Esto es así porque los otros están en una frecuencia diferente. En vez de presionarlos, dales espacio.", "frase": "#ESCORPIO hasta con pijama puede estar sexy y atractiv@, por eso es peligros@..."}, "capricornio": {"personal": "Es difícil negar el poder de una reacción química hacia otra persona. Es probable que conozcas a alguien hoy, o quizás acabas de conocer a alguien que tiene una fuerte influencia sobre ti. No puedes conseguir quitarte a esta persona de la cabeza. No está claro si se trata de una aventura de una sola vez o de un romance duradero. Sea lo que sea, te encantará el sentir tanta emoción.", "amor": "Cuando se trata de relaciones a largo plazo, siempre ha sido muy fiel y responsable, tanto es así, que puedes sentir la necesidad de retirarte un poco ahora y hacerle saber que atender a tus propias necesidades es también importante. No te sientas culpable por ello.", "trabajo": "Comienza con tu semana laboral de a poco, como quien ingresa lentamente a una habitación para adaptarse a ella. Este no es el momento para realizar maniobras rápidas o tomar decisiones importantes. Puede que, a causa del fin de semana, tu estado de ánimo aun sea un poco lánguido y que solo quieras holgazanear. Por eso, trata de adoptar un ritmo moderado en vez de romperte la espalda al poco tiempo de empezar.", "frase": "#CAPRICORNIO: cuando vas con un grupo de personas, inconscientemente todos saben quien es uno de los que manda ahí. Y eres TÚ. Carismático."}, "acuario": {"personal": "Tu pensamiento es sólido y claro hoy, pero otras personas podrían desafiar tu poder mental. No dejes que otros siembren las semillas de la duda en tu cabeza acerca de la forma de enfocar un problema. Mantén tu mente abierta a soluciones alternativas, pero no te castigues por tu forma de pensar actual. Es posible que tengas que modificar tu estrategia, pero no sacrifiques tus principios o valores.", "amor": "¡Por fin! Es el momento de dedicar todo tu tiempo y energía a esa persona que tanto amas. Ya has acabado con el trabajo y tus otros deberes así que es el momento de dedicarte a tu pareja. Y si piensas en el contento que tú tienes, ¡imagínate cómo se siente él o ella!", "trabajo": "No comprendes cómo funcionan otras personas, y tu primera reacción es criticarlas con severidad. Ten cuidado en este punto. Que alguien no haga algo a tu manera no significa que tengas el derecho de reprobarlo.", "frase": "#ACUARIO: podrán tacharte de ser muchas cosas, pero de loc@, pocas veces. Eres coherente y racional, y sabes lo que está bien y mal. Punto."}}