{"virgo": {"personal": "Puede que un amigo cercano o una pareja no devuelva tus llamadas y tus inseguridades podrían obtener lo mejor de ti, haciendo que pienses que a tu amigo no le importas ya. No caigas en esta trampa. Esa persona está, probablemente, rodeada por una gran cantidad de personas exigentes que necesitan ayuda y, por lo tanto, no está llamando a nadie. Sé paciente, distráete y llama otra vez mañana. ¡La respuesta debe ser más inmediata entonces!", "amor": "Busca la visión y la inspiración para despertar tu vida amorosa, y sé consciente de que a veces son sutiles y requieren que prestes mucha atención. Los sueños y fantasías guardarán las claves de cómo hacer para conseguir lo que buscas en el dominio del amor. ¡Permanece alerta!", "trabajo": "Hoy es el primer día de una batalla de dos meses que sostendrás con alguien en tu lugar de trabajo, o tal vez de una batalla que percibirás en tu interior. De cualquier modo, debes estar preparado/a para un choque que sacudirá tu manera de pensar.", "frase": "#VIRGO: vas a mostrarte tal y como eres desde el principio. Para que no haya sorpresas. Sabes fingir pero NO quieres hacerlo. Las cosas claras"}, "acuario": {"personal": "Te interesan las novedades y tal vez hasta utilices esta característica tuya para progresar en tu carrera. La configuración celestial de hoy indica que quizás sientas inspiración por otras personas que también buscan innovación en la vida y quienes no están satisfechos con su posición en la sociedad. Esta podría ser la gestación de un grupo que se dedica al cambio social o algo por el estilo.", "amor": "Jamás nadie que te conozca de verdad te ha llamado nunca perezoso/a, y nunca lo harán. Así que ahora, cuando estás trabajando como nunca, y alguien del trabajo parece que se ha pasado de la raya, asegúrate de que no vuelva a suceder, incluso aunque digas que no estás enojado/a; y no te lleves ese problema a casa.", "trabajo": "No permitas que te dejen afuera mientras todos los demás se apresuran a dar su opinión. Puede que decidas esperar pacientemente a que llegue tu turno, pero nadie se detendrá para consultarte. Alza la voz para hacerte escuchar -belicosamente si es necesario.", "frase": "#ACUARIO: eres anticonformista y revolucionario, todo tiene un por qué, lo malo y lo bueno, y tú tienes la capacidad de verlo."}, "cancer": {"personal": "Hoy vas a cambiar tu enfoque en cuanto a las relaciones. En el pasado, se basaba en los sentimientos, pero ahora vas a decidir que debes ser más racional. Puedes sentir que este repentino cambio de actitud podría restarle valor a tu felicidad, pero también podría dar lugar a relaciones más estables y largas.", "amor": "Gracias a Dios que has bajado el tono de tus emociones hoy, ¡porque estabas asustando a tus seres queridos hasta la sumisión! Respira profundamente y deja que tu amor tome las riendas esta semana. Es imperativo que abandones el control por un momento, y simplemente vayas con la corriente.", "trabajo": "Tienes la capacidad para liderar de manera práctica y eficaz. Puedes unir a las tropas y fácilmente cumplir con tu misión. Si te ganas el favor de la gente, no dejes que todo termine allí. Una vez que obtengas el apoyo, propone un objetivo común o presenta un proyecto. Los resultados serán increíbles.", "frase": "Susceptible y muy vulnerable, si #CÁNCER es herid@ en su sensibilidad se cierra inmediatamente en su concha, al menos, por un tiempo..."}, "geminis": {"personal": "Este es un día en el que serás capaz de dejar de lado las mentiras y llegar a la esencia de la cuestión. No pierdas tu tiempo en conversaciones y situaciones superficiales. Tu energía es demasiado valiosa como para gastarla en personas que no pueden ver el significado más profundo. La meditación, la conversación profunda y el amor apasionado están a la vista hoy. Abraza el ser sensual y sensible en tu interior.", "amor": "El cielo podría estar un poco nublado hoy, así que es un buen día para la reflexión. Los planetas quieren que sientas el mundo en que vives, porque todos somos parte de él. Tal vez deberías centrar tu atención en la persona que ha hecho posible todo esto para ti.", "trabajo": "Esta es una etapa difícil del mes con respecto a tus ambiciones profesionales. Para colmo de males, hoy uno de tus superiores te acosa con exigencias de resultados instantáneos. Trata de mostrar un carácter flexible y acomodaticio en vez de hacer lo que tú preferirías, ser cabeza dura y tenaz.", "frase": "#GÉMINIS: necesitas a los demás, te gusta estar solo pero a la vez lo odias porque das demasiadas vueltas a todo y necesitas distracciones."}, "piscis": {"personal": "Contesta al teléfono y abre el correo de hoy, ya que podría llegarte dinero de una fuente inesperada. Este podría ser un golpe real de suerte que cambie la vida por completo. Con este dinero puedes empezar un negocio o darle a tu familia ventajas que nunca soñaste que podrías permitirte. Este está destinado a ser un gran día.", "amor": "Unos pocos días de distancia entre los dos pueden avivar de nuevo el fuego de la pasión. El fuego necesita aire para quemar, igual que las relaciones. Si no hay combustible,  se apagará, pero si se le alimenta, las llamas crecen más y más. Dale un poco de aire y ve cuanto se puede calentar.", "trabajo": "Puedes relacionarte con personas de mente dispersa y trabajar en conjunto para crear algo maravilloso. Puedes concentrarte en las ideas más importantes y dar tu opinión sin dudarlo por un instante. No te ocultes entre la multitud. Haz que tu voz se escuche.", "frase": "#PISCIS: buscas afecto constantemente, necesitas sentir cerca a tu gente pero desconfías demasiado de todo y TODOS. No te abres al 100% nunca"}, "leo": {"personal": "Cuanto más salgas y digas exactamente lo que necesitas, más probable será que simplemente se te conceda lo que desees en bandeja de plata. Recuerda que las recompensas vienen en todas formas y tamaños. La prosperidad te llegará cuando menos la esperes. Lo que debes hacer ahora es seguir aguantando y apostando hacia tus metas. La configuración planetaria de hoy está poniendo un efecto emocional a tus acciones externas.", "amor": "Si has estado lejos de tu amor por razones relacionadas con planes sociales o viajes, hoy tendrán la oportunidad de conectar, incluso aunque sólo sea por teléfono. Traten de aprovechar al máximo estos momentos, ya que les permitirá acercarse más como pareja incluso si están actualmente muy lejos.", "trabajo": "Durante el día de hoy experimentarás una sensación de balance interno que mejorará tu nivel general de confianza. Esta armonía interior tendrá una enorme repercusión en aquellos que te rodean. Es probable que tanto las conversaciones como cualquier tipo de negociación que lleves a cabo resulten bien.", "frase": "#LEO: Cuando te enamoras, eres apasionado y espectacular, fiel, idealista y MUY celoso. El amor te lleva a la gloria o a la ruina. Y lo sabes"}, "sagitario": {"personal": "Céntrate en los placeres simples hoy. No sientas que tienes que buscar en tierras lejanas o participar en actividades recreativas costosas para encontrar la felicidad y la paz. Date cuenta de que todo lo que necesitas está totalmente en tu interior. Busca la felicidad que nace de deleitarse con la naturaleza. Sonríe al Sol, la Luna y los árboles. Date cuenta de que toda la belleza está a tu alrededor y no sólo en las tiendas llenas de objetos caros.", "amor": "Un animal o mascota podría hacer que te sea más fácil establecer una conexión amorosa hoy. Es posible que veas un lindo perro en el parque con su dueño al lado, o que tu propia mascota instigue un encuentro con una posibilidad romántica. Cualquiera que sea el caso, trata de reconocer la oportunidad y de actuar en consecuencia.", "trabajo": "La carga de ideas en tu mente es tan excesiva que te resulta casi imposible sacar conclusiones. Lo importante en este momento es que compartas esas ideas con otros. Desprenderte de ellas liberará tu mente y la gente a tu alrededor te dará consejos certeros y útiles.", "frase": "#SAGITARIO: todo el mundo lo sabe, siempre andas tramando algo, te encanta la emoción perversa, y todo lo deseas de forma urgente, o sea YA!"}, "libra": {"personal": "Con el aspecto en juego hoy podrías experimentar alguna comunicación virtual interesante. Quizás intercambies un fascinante e-mail con alguien. Podrás preguntarte si deberías conocer personalmente a esta persona. A veces no es fácil conocer a alguien a través de un simple chateo por Internet. O podrías conversar con alguien por teléfono, compartiendo historias interesantes. ¿Tendrás el valor de abrirte con respecto a tu persona?", "amor": "Nunca has tenido problemas para hablar, sobre todo cuando se trata de decir lo que piensas. Es una de las razones por las que todos te aman, y no quieren que te detengas. Cierta persona cuya opinión valoras te ofrecerá ciertas noticias en términos muy claros. Sonríe y sigue escuchando.", "trabajo": "Toma la iniciativa. No esperes a que otros te den la luz verde. Toma tú mismo/a el control de la situación. Hoy no hay motivo para que sigas esperando simplemente porque otros son flojos y holgazanes. Aprovecha esta oportunidad para tomar la delantera.", "frase": "#LIBRA puede verse tranquil@ y relajad@, incluso cuando su mundo interior sea un completo desastre de emociones..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si has elegido una profesión que tenga que ver con ventas, este día será ocupado y rentable. De seguro vas a establecer el record mensual, por lo menos. Pero independientemente de tus deberes profesionales, todos los aspectos económicos hoy son muy prometedores. Por lo tanto si tienes que realizar algún acuerdo, buscar algunos tratos, o realizar inversiones, ¡no lo dudes, hazlo!", "amor": "El ser amigos, después haber tenido una relación romántica, no está en tus estrellas, aunque hay unos pocos que pueden lograrlo. El problema es que tratas de hacer ver que te preocupas por el corazón roto de tu  ex con la verdad, pero una vez más no se trata de nadie más que de ti.", "trabajo": "La temperatura en la calle aumenta al tiempo que los temperamentos en tu lugar de trabajo se recalientan. Alguien que ayer mostró una excelente disposición puede convertirse hoy en tu adversario. Muévete con cuidado y trata de no atizar incendios ajenos mientras desempeñas tus tareas diarias.", "frase": "#TAURO: eres fácil de provocar porque odias que te reten. La gente no sabe que tus opiniones son inamovibles. Acaban agotados. Ceden."}, "aries": {"personal": "Alguien de quien has querido saber desde hace mucho tiempo, tal vez un viejo amigo que vive lejos, podría llamar hoy mientras estás fuera. Te encantará recibir el mensaje, pero podría dar lugar a un juego frustrante de persecución telefónica durante el día. No te irrites tanto que te rindas. Sigue intentándolo. ¡Finalmente van a contactar y te alegrarás de haberlo hecho!", "amor": "Mantén altas tus expectativas en cuanto a la relación. Cambios positivos están sucediendo en todos los aspectos de tu vida, pero especialmente en las relaciones, que pueden ser cada vez más significativas y profundas. No te conformes con menos de lo que esperas en circunstancias ideales.", "trabajo": "Sientes que estás llegando a la etapa final de algo grande. El proyecto cobra intensidad: sentirás una sutil y a la vez constante aceleración durante los próximos dos meses. No hace falta preocuparse: tienes la energía necesaria para enfrentar cualquier cosa.", "frase": "#ARIES: logras lo que te propones, y eso es porque tienes una inagotable energía. Competitivo al 100%. Debes llegar el primero. Lo sabes."}, "escorpio": {"personal": "Tu mente es como una esponja hoy, deseosa de absorber todo tipo de información. Ten cuidado de que la información que estás absorbiendo sea exacta. Hay una alta probabilidad de que la fascinante noticia que escuches sea principalmente una mezcla de fantasía y ficción. Acude a la fuente para conocer los hechos antes de actuar teniendo en cuenta esta información. Si es necesario, haz tu propia investigación en Internet o en la biblioteca.", "amor": "Una vez que te centres, todo cambiará porque estarás revisando en lugar de vivir tus vacaciones. No tienes seguridad de si las dinámicas que comparten funcionarán de la misma manera en casa que como lo hicieron fuera de ella. Los planetas dicen que la única manera de saberlo es si le das una oportunidad.", "trabajo": "Es posible que ciertas personas de carácter fuerte se crucen en tu camino hoy. Haz todo lo que esté a tu alcance para evitar el contacto con ellas. Sus ideas no están alineadas con las tuyas. La comunicación con este tipo de personas sólo complicará las cosas en lugar de clarificarlas.", "frase": "Aunque #ESCORPIO parezca extrovertido, sólo está mostrando lo que quiere que veas."}, "capricornio": {"personal": "Este es un momento excelente para ti. No sólo tus emociones están en un máximo cíclico, sino que también han añadido una fuerza que te ayudará a mantener el coraje frente a cualquier oposición que se te presente. La buena noticia es que la planificación puede dar sus frutos. Hay fuerzas poderosas en marcha que te ayudarán a avanzar hacia tus metas.", "amor": "Si un flechazo del pasado vuelve a entrar en tu vida hoy, tómate un tiempo para evaluar si tu interés era real o sólo una fantasía. Las estrellas te están dando la oportunidad de perseguir a esta persona, pero primero hay que averiguar si es realmente quien pensaste que era.", "trabajo": "Este es un buen momento para iniciar una nueva fase en tu carrera. Recuerda que no se necesita de un cambio enorme. Incluso uno pequeño puede dar excelentes resultados. Haz un esfuerzo consciente para poner en práctica un hábito o una nueva modalidad con respecto a tu trabajo.", "frase": "#CAPRICORNIO sabe autocontrolarse, y muy bien, pero claro, es humano, así que el día que no lo hace, es una bomba..."}, "general": "El día de hoy es para la cooperación, no la competencia. Comparte tus recursos y todo el mundo ganará a través del intercambio. Esfuérzate por responder y devolver llamadas y correos electrónicos. Hay demasiadas personas que olvidan lo importante que ambos son. Esta noche, la química es mágica tanto para solteros como parejas cuando la Luna aspecta tanto a Venus como Neptuno."}