{"virgo": {"personal": "Hoy la mayor parte de tu concentración estará puesta en tu ser personal y cómo encaja en tu agenda colectiva. Gracias a la energía astral tu preocupación por el grupo llamará tu atención. Descubrirás que posees un fuerte sentido del ser, y que puedes utilizarlo en tu provecho para imponerte en cualquier situación de grupo.", "amor": "La cura está en tus planetas hoy. Deja que el nuevo amor de tu vida cure viejas heridas. La cura no solamente te hace más fuerte sino que también te da la confianza que necesitas para abrir tu corazón de nuevo. Se necesita coraje para abrir un corazón herido y eres cada vez más valiente.", "trabajo": "Asegúrate de que tu trabajo te satisface por dentro. Es muy importante que estés haciendo algo en lo que realmente creas. De no ser así, este sería un muy buen momento para comenzar a sopesar otras opciones. Por si no lo sabías, en este momento, las opciones son varias.", "frase": "El fracaso para #VIRGO no es fracaso, es aprendizaje...Simple."}, "acuario": {"personal": "Hoy, cuando la configuración planetaria cambia, el romance ocupa un lugar primordial en tu mente. Podrías descubrir que sientes más comodidad en ambientes tranquilos, cerrados, e íntimos en oposición a acontecimientos bulliciosos con mucha gente. Deja que tu lado romántico aflore y juegue. Tu ánimo podría ser más cariñoso que de costumbre: acurrúcate junto a alguien que amas.", "amor": "Si pensabas que te habías divertido últimamente, ¡todavía no has visto nada! Tienes sitios y personas que ver, en particular a una persona. Esa persona especial te traerá un mensaje sorprenden ¡Prepárate!", "trabajo": "Es probable que hoy sientas frustración porque hay personas que no se hacen cargo de sus responsabilidades. Ellas no demuestran la dedicación y la pasión por su trabajo que tú manifiestas en el tuyo. Sé paciente y no juzgues a estas personas.", "frase": "#ACUARIO no llegó a esta vida para seguir a nadie, quiere caminar al lado de quien le haga feliz, pero no arrastrarse ni ir detrás."}, "cancer": {"personal": "Hoy, tal vez por razones de negocios, podría surgir una oportunidad de viajar a un lugar que siempre has querido visitar. Esto podría ser muy emocionante, pero es posible que te sea un poco difícil hacer los arreglos. Los vuelos podrían estar completos, los hoteles ser demasiado caros y las responsabilidades en el hogar pueden necesitar atención. Pero puedes encontrar la manera de hacerle frente a cualquier obstáculo. ¡Piensa de manera creativa y ponte a trabajar!", "amor": "Para ti, el día de hoy sólo tiene que ver con el amor. Esto puede extenderse más allá de tu pareja romántica, a los niños, familiares, animales y el mundo en general. Te asombra tanto cómo dos personas pueden conectar así de profundamente, que no puedes darte cuenta de mucho más. Deléitate con esta profunda sensación de conexión con todo lo que ves.", "trabajo": "La información que llega a tus ojos o a tus oídos hoy es parte de la verdad, pero solo una parte. Tendrás que ejercer presión y mostrar bastante agresividad para que te revelen la historia completa. No te conformes con un bla bla bla superficial. Trata de llegar al fondo del asunto.", "frase": "Si quieres tener a #CÁNCER en tu vida dale ternura, buenos ratos y haz que se ría mucho y deje de pensar en el pasado."}, "geminis": {"personal": "Hoy deberías sentir el romance y la pasión y querer reunirte con tu pareja. Probablemente vas a hacer eso, pero puede ser difícil y que sólo lo consigas en el último minuto. No te preocupes si no puedes comunicarte con tu amor durante la primera parte del día. No te dejes vencer. Vas a tener una gran noche.", "amor": "Por lo general se necesita por lo menos un mes para decidir si vale la pena invertirle tiempo a una relación. Hoy parece que tú y tu pareja han decidido que su relación vale la pena. Ahora que te has decidido a dar el siguiente paso, todo debe ir viento en popa.", "trabajo": "Hay gente a tu alrededor que te fuerza a superarte. Sería mejor que te dejes llevar por esta energía en vez de oponerte. Este es el momento para planear ese gran salto que hace tiempo quieres dar. Como si esto fuera poco, sientes en tu interior un brío mucho más combativo que de costumbre. Aprovecha todo ese combustible que ya está llenando tu tanque interno de gasolina.", "frase": "#GÉMINIS: puedes ser uno de los signos más hirientes del Zodiaco. Con tres palabras puedes hacer llorar al más fuerte. Y lo sabes."}, "piscis": {"personal": "Se reclamará que tomes decisiones en muchas áreas hoy. La gente puede estarte buscando para que estés con ellos y participes en su mundo de diversión y emoción. También podría ser que haya muchos proyectos que te llamen la atención hoy, y que dudes acerca de a cuáles dedicarle tu energía. La fricción puede surgir al encontrarte saliendo de una situación para participar en otra.", "amor": "Incluso aunque hayan comentado que no tienen ningún deseo de ir a ningún destino desconocido, será totalmente imposible resistirse a planear un viaje, especialmente si tu pareja también quiere. ¿Qué tal visitar uno de esos lugares que tienes en tu lista de sitos que visitar?", "trabajo": "Mientras la velocidad a tu alrededor aumenta, tal vez tú sientas que te vas quedando atrás. No te preocupes. Sigue trabajando a tu propio ritmo. Trata de distenderte tanto como sea necesario. Esta vez no hace falta que te apresures.", "frase": "Si necesitas calma, si necesitas ser escuchado, si necesitas que alguien se ponga en tu piel, llama a #Piscis, no siempre lo hará bien, pero sí lo mejor que pueda... "}, "leo": {"personal": "No esperes obtener resultados inmediatos. ¡Quieres recoger los frutos de un árbol que acabas de plantar! Y, ¡ese arbolito quizás ni siquiera esté plantado derecho! Seguro sentirás furia cuando la gente te haga notar esto, pero es mejor saberlo ahora, cuando aún puedes corregir el error. Un poquito de esfuerzo extra para cavar y replantar el árbol correctamente finalmente producirá una mejor cosecha.", "amor": "Hoy podrías recibir un mensaje de alguien que te admira de manera misteriosa y anónima. Ob-viamente no sabes de quién se trata y esa persona es demasiado tímida como para dar la cara de momento. Los planetas te aconsejan que des un par de días a esa persona para que salga a la luz.", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que tú no sabes nada. Hoy habrá cambios en tu lugar de trabajo y es probable que la tensión se acumule y aumente. No compliques las cosas buscando respuestas a preguntas que ni siquiera te corresponde formular.", "frase": "#LEO es explosivo, si alguien le habla de mala manera pobre de aquella persona, #LEO es capaz de decir lo que más duele para defenderse."}, "sagitario": {"personal": "Puede que sientas romanticismo y seducción hoy, pero no tendrás la oportunidad de hacer algo al respecto. Puede que estés pasando por una separación temporal de esa persona especial en tu vida, o una potencial pareja romántica podría no estar disponible. Anímate yendo de compras, leyendo o viendo películas. La separación pasará y entonces podrás recuperar el tiempo perdido.", "amor": "Es un día de atención dispersa para los nativos de tu signo, ya que puedes pensar una cosa y decir otra sólo para no herir los sentimientos de alguien. Esta persona quiere más atención de la que realmente puedes darle en este momento, así que es mejor actuar con honestidad y informarle de tus verdaderos sentimientos para que pueda superarlo.", "trabajo": "Alguien con mucha influencia ingresará hoy en tu vida para ofrecerte una fantástica oportunidad de trabajo. Demuestra que te lo mereces probándoles que eres una persona confiable y muy estable. Esta oferta viene acompañada de una gran cantidad de dinero.", "frase": "#SAGITARIO: Te dejas llevar por tus instintos con mayor facilidad que otros signos, casi siempre vences todas las restricciones y obstáculos."}, "libra": {"personal": "Tu corazón está en el lugar correcto hoy, pero de alguna manera te resulta difícil ejecutar las cosas que quieres hacer. Los proyectos de arte y música son especialmente difíciles para ti ahora. Requieren un enfoque más cerebral del que quisieras admitir. Tal vez te atrae la naturaleza espiritual de las cosas más de lo que te opones a su naturaleza racional.", "amor": "Te sentirás muy bien contigo hoy siempre y cuando te resistas a ese encuentro clandestino que has tenido la tentación de tener durante tanto tiempo. Sin embargo, si ambos no tienen pareja, olvida todo eso. ¡Queden en privado y diviértanse!", "trabajo": "Estás en una posición inmejorable para avanzar con respecto a tu carrera. Si sientes que tu trabajo actual no te satisface completamente, no lo dudes más: déjalo atrás y busca algo mejor. Delante de ti hay una oportunidad mucho más emocionante.", "frase": "#LIBRA: siempre tienes en la mente que todo puede ser mejor. Aunque te cuesta tomar decisiones, cuando las tomas te mantienes firme. Lo sabes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La reciente realización de una o varias metas a largo plazo puede causar que hoy te tomes una pausa y consideres hacia lo que vas a apuntar en el futuro. No tengas miedo de tener más ambición que antes, porque has adquirido un poder interior que te da más confianza y una fuerte creencia en ti mismo/a. Es la creencia en nuestra propia autoestima la que nos da el poder para mover montañas. No te sorprendas si en los próximos meses te encuentras avanzando.", "amor": "Incluso las mejores parejas se pelean, y hoy las estrellas pueden causar tensiones entre tú y tu amor. Tu amante tiene la sensación de que no estén al mismo nivel. Trata de hacer que él o ella sienta más seguridad al mostrar que te importa más la relación que tus propias opiniones.", "trabajo": "No dejes que una oportunidad especial se te escape de las manos. Algún comentario hecho al pasar despertará tu interés. No permitas que esta inspiración se esfume. Toma nota de la idea, del teléfono o del nombre que ha sido mencionado frente a ti. Esta es la oportunidad que has estado esperando.", "frase": "#TAURO te dará dos opciones: o lo tomas, o lo dejas"}, "aries": {"personal": "Lo más probable es que haya una persona en el mundo que desesperadamente quiera estar más cerca de ti. El conflicto podrá surgir esta noche si no te abres y dejas que esta persona se acerque un poco más. Podría ser que tiendes a cerrarte de manera rápida con una opinión contundente, pero ten cuidado con no asustar a la gente totalmente. Esta persona quiere compartir más intimidad contigo, pero tal vez simplemente no sabe cómo hacerlo.", "amor": "Sigue a tu corazón ahora y no a los consejos de tus amigos. Esto es especialmente importante si están fomentando tu interés en alguien por quien no sientes nada en especial. Es mejor para ti encontrar a esa persona especial por tu cuenta antes que distraerte con alguien que realmente no te interesa.", "trabajo": "Organiza una actividad o una reunión que te dé la oportunidad de exhibir tus talentos. No tengas miedo de jactarte de tus logros. A menudo, tus enormes esfuerzos se pierden detrás del griterío de aquellos que son mucho más descarados que tú a la hora de ostentar y presumir. Tú también te mereces los elogios.", "frase": "#ARIES es capaz de ocultar y encubrir sus emociones más débiles como la tristeza con el fin de mantenerse intacto, nada puede hacerle daño"}, "escorpio": {"personal": "Habrá acontecimientos inesperados en la vida de tus compañeros más cercanos. Tal vez comiences una relación con quien menos lo esperabas. O quizás sientas atracción por alguien completamente distinto de tu idea de pareja ideal. Cuidado: enemigos inesperados aparecerán de la nada y producirán un efecto negativo en tu vida. La energía celestial en juego hoy sugiere que este tipo de cosas te afectarán a nivel emocional pero escondido.", "amor": "Este podría ser un día que traiga ilusiones y malentendidos a tu relación. Podrías tener una discusión con tu amor o un momento de confusión sobre la relación. No te tomes las cosas con demasiada seriedad porque mañana los dos serán capaces de ver las cosas con más claridad.", "trabajo": "La preocupación que muestras por los demás es algo muy noble, pero ten cuidado de que no se salga fuera de control. Sueles ahogarte en los dramas de otra gente y así pierdes de vista tus propios problemas que también requieren atención inmediata.", "frase": "#ESCORPIO: locura, pasión, veneno, amor, gritos, odio. Eres lo prohibido del zodiaco. Lo misterioso. Lo oscuro. Atrapas."}, "capricornio": {"personal": "Una ráfaga de exceso de ambición puede hacer que canalices una gran parte de tu energía física y mental en el trabajo que estás haciendo en estos momentos. Esto podría implicar de alguna manera el escribir, enseñar o hablar. Como resultado de tu celo, tu cuerpo podría estar agotado, pero tu mente estará girando como una peonza, a pesar de que los pensamientos que vienen pueden ser dispersos. Tal vez sería mejor que te lo tomes con más calma de la habitual. ¡Mantén el enfoque!", "amor": "Hoy sentirás que se te quita un gran peso del corazón. La honestidad hará inevitablemente que su vínculo sea incluso más fuerte. Al alma le sienta bien descargar de vez en cuando; ¡sácalo todo! Tu pareja estará muy agradecida por tu enfoque ligero y despreocupado hacia las cosas.", "trabajo": "Alguien en tu lugar de trabajo que tú creías tener de tu lado se ha pasado, aparentemente, a la oposición. Pero tal vez lo que tienes que hacer es abrir los ojos: no todo es cuestión de ideas preconcebidas. Ten presente que ambos bandos juegan para el mismo equipo.", "frase": "Si #CAPRICORNIO te echó la cruz, suerte para que te la quite. Es un signo al que hay que demostrar mucho para que confíe en ti, y también, por poco que hagas, podrás perderlo..."}, "general": "Es posible que el tiempo esté tomando una decisión por ti, en el buen sentido, cuando la Luna en Tauro aspecta tanto a Júpiter como a Saturno. A medida que la Luna se opone a Marte esta noche, si uno mira cuidadosamente, señales y símbolos acerca de la personalidad de alguien están por todas partes.  "}