{"sagitario": {"personal": "Con la actual alineación astral en juego, estarás ingresando a una nueva fase, llena de posibilidades. Al suceder esto, los resultados de cualquier acción que inicies se podrían demorar un mes. Sigue trabajando y sé paciente. El próximo mes llegará antes de lo pensado. Es importante que recuerdes disfrutar este viaje.", "amor": "En un día como hoy, la pregunta de las estrellas es si tu relación está de verdad en equilibrio. Tu pareja siempre ha tenido el papel de pretendiente pero esto puede cambiar con las circunstancias adecuadas. Permite que se produzcan cambios hoy si realmente son necesarios.", "trabajo": "Cabe esperar un alto grado de fricción entre tus compañeros de trabajo. No te sorprendas si explota una batalla por un motivo que parece insignificante. Tu experiencia externa de esta situación refleja el conflicto interno que padeces con respecto a tu situación laboral en general."}, "cancer": {"personal": "Hoy, podrías reunirte con familiares lejanos. Quizás celebres un cumpleaños, boda,  aniversario o bautismo junto con ellos. Disfrutarás de encontrarte con seres queridos que hace tiempo no ves. Si vives lejos de tu familia, podrías disfrutar llamándolos por teléfono y conversando con ellos. Hoy esfuérzate por recuperar el contacto con los miembros de la tribu.", "amor": "Puede que hoy tu nueva relación esté floreciendo y haciendo que tengas una imagen radiante mientras otros te envidian. Alguien del trabajo podría enojarse por tu exhuberancia e intentar interferir en tu felicidad. Si puedes, no llames la atención y ten paciencia para que todo vaya bien.", "trabajo": "Asegúrate de pensar primero en ti y luego en el trabajo. Te involucras tanto en él que te olvidas de los otros aspectos de tu vida. Hay otras cosas importantes que debes considerar. Recuerda que el equilibrio es la clave."}, "geminis": {"personal": "Hoy es probable que surjan conductas extremas en tu mundo financiero que te preocuparán mucho. Podrás sentirte amenazado/a al recibir noticias que antes se te habían ocultado. Trata de mantener la calma en todas las situaciones para que los demás no se descarguen en respuesta a tu reacción desmedida. El aspecto en juego de hoy te está pidiendo que trabajes con la energía del día en lugar de hacerle frente.", "amor": "Si vas a viajar, sin duda lo vas a hacer sin tener un itinerario claro. Después de todo, el objetivo -al menos para ti- de viajar es tener algo de libertad, que es lo que persigues. Simplemente asegúrate de llevarte a tu cariño. Si no tienes pareja, sin embargo, puede que sí haya alguien en el itinerario de las estrellas.", "trabajo": "La gente se pondrá de tu lado y se dará cuenta de que seguir tu perspectiva artística es lo mejor. No temas demostrar tu increíble imaginación. Esta cualidad no es algo que debas ocultar. Es algo que debe llenarte de orgullo. Tienes un gran poder."}, "piscis": {"personal": "¿Es tu jefe una mujer? Si es así, aléjate de ella hoy. Por decirlo suavemente, no está de buen humor. Trabaja duro, sé muy dulce con todos y haz buen uso de tu diplomacia innata. Puedes estar en el extremo receptor de algunas palabras fuertes, pero al permanecer enfoque y seguir tu rutina de tu manera habitual y eficiente, debes evitar cualquier discusión importante. Trata de mantener la calma, ¡y espera a que se vaya a casa temprano!", "amor": "Has abierto tus ojos y estás viendo tus patrones de comportamiento amoroso más claramente ahora. Tu pareja quiere que le quieras por lo que es, así que inténtalo y tranquilízate si has sido muy crítico/a. Tienes a alguien especial, así que inténtalo y expresa tu gratitud hoy por su presencia en tu vida.", "trabajo": "Percibes una gran agitación en tu interior y haces lo posible por desprenderte de esta sensación. Aún no te has dado cuenta; esa energía que te enerva te está ayudando también a ser más activo/a con respecto a tu trabajo y tu carrera. Será mucho mejor para ti acoger esta energía."}, "leo": {"personal": "Pon un poco de música para poder comenzar hoy, sobre todo si sientes un poco de aislamiento. La música a menudo tiene un efecto tan fuerte como la conversación. Esto es debido a que proporciona una vía para la comunicación con una parte más profunda de ti mismo/a. Tu naturaleza sensible puede encontrar consuelo y esperanza a través de armonías y ritmos como ninguna otra cosa. Escucha, canta o baila tu música favorita. ¡Disfruta de tu día al máximo!", "amor": "Para ti, el día de hoy trata de la oportunidad de expresar el valor de otra persona en tu vida. Puedes saber cuánto te importa esta persona, pero a veces, no pierdes nada si liberas este sentimiento y dejas que la otra persona lo conozca. Gestos grandes, como una fabulosa cena, no perjudicarán tus posibilidades.", "trabajo": "La estabilidad de tu mente y tu naturaleza pacífica son recursos muy importantes. Ciertas situaciones difíciles traerán una gran confusión a tu trabajo. Tu voz será la voz de la razón que la gente está buscando. Conviértete en el faro cuyo potente haz de luz salva a la tripulación de las rocas."}, "virgo": {"personal": "La alineación celestial de hoy te está pidiendo que no actúes tan estrictamente hacia ti. Puedes verte de modos muy diferentes gracias a las formas diferentes en que te miran personas diferentes. Íntimamente, es probable que sientas una profunda soledad, si bien admitirlo puede resultarte difícil ya que siempre te rodeas de mucha gente. La clave es poder mantener con firmeza tu propio sentido de identidad, con o sin la presencia de los demás.", "amor": "Hoy, las opiniones de los demás sobre la situación de tus relaciones actuales tienen mucho peso bajo la configuración de tu estrella. Cualquier inquietud se disipará al final de la semana. ¡Mantén tu confianza! Y recuerda que la única persona que debe tener toda la influencia eres tú.", "trabajo": "Hay gente que intentará presionarte para que te apures, pero tú no funcionas así. No permitas que esta presión te doblegue. Es mejor que hagas las cosas a tu ritmo. Así habrá mucha menos confusión y tú luego podrás disfrutar de un apacible fin de semana."}, "libra": {"personal": "Un golpe de suerte inesperado podría llegarte hoy, - algo que nunca hubieras esperado ni en un centenar de años. Podría parecer como un sueño hecho realidad, sin embargo, podría afectar a tu vida de alguna manera. Podrías encontrarte frente a una decisión: ir por ella y cambiar tu modo de vida o dejarla pasar y aceptar el riesgo de que otra gran oportunidad nunca aparezca. ¿Quién dijo que la vida era fácil? Piensa en ello.", "amor": "Puede que hoy aprendas a no dejar que nunca más el miedo al rechazo se interponga ante el amor. Si te rechazan ahora, no perderás mucho, y si no lo hacen, todo es posible. El amor es una apuesta, pero hoy parece que el arriesgarse un poco tendrá un resultado positivo.", "trabajo": "Estás en una posición inmejorable para avanzar con respecto a tu carrera. Si sientes que tu trabajo actual no te satisface completamente, no lo dudes más: déjalo atrás y busca algo mejor. Delante de ti hay una oportunidad mucho más emocionante."}, "tauro": {"personal": "Hoy sentirás presión entre adentrarte en las obligaciones profesionales y las personales. Tal vez te pidan que te quedes a trabajar hasta tarde, pero tenías importantes planes con tus seres queridos. Te sentirás en conflicto al tener que elegir lo mejor para ti. Tiendes a dejar que el trabajo se intrometa en tu vida hogareña demasiado, así que quizás te convenga establecer más límites profesionales. La influencia planetaria del día te anima a decir la verdad.", "amor": "Durante años parece que has desarrollado cierta facilidad para atraer a los admiradores más extraños. Lo gracioso es que realmente has disfrutado de algunas de esas inusuales experiencias que has tenido con estas personas. ¿Preparado/a para otra más? El Universo tiene mucha diversión en tu agenda.", "trabajo": "Ciertos asuntos de gran profundidad tendrán un papel importante en tu día. Cuestiones sobre el nacimiento, la muerte y la transformación saldrán a la luz. Aplica estas ideas a tu carrera y observa lo que puedes lograr. Es un momento de grandes cambios."}, "aries": {"personal": "Justo cuando te sientes bien y tienes un plan sólido, algo o alguien puede intervenir para aguarte la fiesta. Podrías tener la sensación de que hoy estás dando un paso adelante y dos pasos atrás. Tal vez haya un sentimiento de duda entrando en escena. Trata de no dejar que estas energías molestas y restrictivas te detengan. Ten confianza en tus habilidades.", "amor": "Cuando te enfrentas a un cambio rápido, tu reacción normal es retroceder e ir más despacio. Los cambios a los que te enfrentas hoy pondrán a prueba esa parte de ti. Al retroceder un poco y no seguir tus patrones de comportamiento podrás conseguir encontrar tu equilibrio, acabar con tu timidez e ir a buscar el amor verdadero.", "trabajo": "Hoy te vendría bien adoptar un enfoque más conservador con respecto a tu trabajo y a tu carrera. Serás respetado/a mucho más por tus pares y tus superiores si muestras tu lado práctico, tu estabilidad, los firmes cimientos que te sostienen. No hay necesidad de adornos y florituras. Lo que hace falta es trabajo duro."}, "escorpio": {"personal": "No hay duda de ello, ¡el cambio está próximo! Tal vez no puedes sentirlo porque te has permitido que la decepción te domine. No puedes dejar de preguntarte si alguna vez podrás alcanzar tus metas. Bueno, no te desanimes. Los tiempos están cambiando, como lo dice Bob Dylan. Sólo tienes que esperar un poco más. Al final, no importa lo mucho que tardes en llegar, ¡sólo que llegaste!", "amor": "Cuando se trata de relaciones de pareja, a menudo no sientes comodidad al discutir tus pensamientos más secretos. La cosa es que tu pareja se muere por tener ese tipo de conversación, ahora mismo. No la defraudes. Ten paciencia y hazle saber que sus sentimientos te interesan.", "trabajo": "Si a propósito provocas a los demás, ellos te responderán con el mismo nivel de violencia insensata. Piénsalo dos veces antes de comenzar a discutir con una persona que se cruza hoy en tu camino laboral. Las consecuencias a largo plazo de tal enfrentamiento pueden ser muy negativas para ti."}, "capricornio": {"personal": "Puedes emocionarte más de lo habitual cuando se trata del trabajo. Haz todo lo posible para mantener tu vida emotiva alejada de las responsabilidades diarias. Si sientes que te abruma un determinado trabajo hasta el punto de que ya no puedes hacerlo con eficacia, puede que esta sea una señal de que necesitas hacer algunos cambios. Este es un tiempo de aumento de la sensibilidad. Haz todo lo posible por mantenerte a flote.", "amor": "Tu jefe puede pedirte que hagas algo hoy que podría cambiar la dinámica de tu relación con tu pareja. Si vas a realizar este cambio, necesitas saber que vas a recibir una compensación adecuada para tu familia. Tu trabajo tiene que hacer que tu vida sea mejor, no peor.", "trabajo": "Será mejor que hoy adoptes una posición más firme con respecto a una persona en el trabajo. Haz soportado las actitudes infantiles de esta persona durante mucho tiempo. Recuerda que el foco debe estar en el trabajo y los objetivos comunes. Una labor de equipo resulta indispensable para lograr el éxito."}, "acuario": {"personal": "Hoy deberías amar. La energía astral en funcionamiento será favorable para todo tipo de intercambios. Es la ocasión para proponer reuniones laborales para resumir lo que has estado realizando. Estas reuniones serán muy fructíferas. Si recientemente has tenido ciertas ideas, deberías trabajarlas para llegar a concretarlas. Podrás contar con la gratitud de tus colegas.", "amor": "El amor prevalecerá y eso es lo que necesitas. Simplemente siéntate y observa como el destino se despliega como una flor en Primavera. Hoy tu paciencia será recompensada. Y eso hará que tu futuro sea mucho más brillante mañana en lo relativo a los asuntos del corazón.", "trabajo": "Sentirás que tu grupo de apoyo te suelta la mano. Quizás se te asigne una tarea con muy pocas precisiones sobre cómo completarla. No te preocupes. Ten confianza en ti mismo/a. Nadie te asignará nada que no puedas manejar."}}