{"virgo": {"personal": "Hoy puedes invitar a alguien cercano a visitarte a casa, pero no cuentes con que esa persona sea capaz de hacerlo. Algo puede surgir. La decepción te podría causar melancolía, pero no dejes que saque lo mejor de ti. Invita a alguien más o canaliza esa energía en proyectos creativos o artísticos. De esa manera puedes disfrutar del día de todos modos.", "amor": "Por supuesto, sientes enojo y traición, ¿pero cuál fue el catalizador de este comportamiento? Tal vez un análisis de consciencia más cercano te dará alguna idea sobre estas últimas disputas amorosas. Recuerda, se necesitan dos para bailar un tango.", "trabajo": "El estado de ánimo general invita a que te muestres más conversador/a y extrovertido/a, pero en este momento tú prefieres aislarte. Está bien así. No hay ninguna regla que diga que tienes que ceder ante la presión de tus pares. Haz lo que sientas ganas de hacer. Tu vida te pertenece.", "frase": "El mayor defecto de #VIRGO es que es muy riguroso, al extremo. Las cosas han de estar, donde un Virgo dice que han de estar"}, "acuario": {"personal": "Es probable que realices una exploración interior y quizás alientes a los demás a hacer lo mismo. Tus ojos penetrantes buscarán el significado oculto en todo y no dejarán de escudriñar a nadie. Tan pronto como entablas una conversación con alguien, quieres conocer el cómo, el por qué y el origen de sus pensamientos, independientemente del tipo de tema que haya surgido. El aspecto en juego de hoy está causando una tensión que sentirás como un enigma que es preciso resolver.", "amor": "No dejes que la vida, el trabajo y las circunstancias se interpongan en el camino del amor. Siempre hay cientos de razones por las que tienes demasiadas ocupaciones o responsabilidades como para estar en una relación amorosa. Si puedes dejarlas a un lado, el amor simplemente puede colarse cuando no estés mirando.", "trabajo": "Demuestra a los demás que puedes defenderte cuando lo necesitas. No dejes que te pasen por encima; si lo haces, no dudarán en volver a actuar de la misma manera. Estés o no en el trabajo, asegúrate de hacerte valer.", "frase": "Los #ACUARIO muchas veces necesitan el aislamiento y la mayoría de la gente no entiende el por qué de esto."}, "cancer": {"personal": "Un evento social en tu vecindario podría conectarte con personas que comparten tus inclinaciones espirituales e intelectuales. Como resultado, es probable que hagas nuevos amigos y pases mucho tiempo en el teléfono con ellos en los próximos días. Si no tienes pareja, una de esas personas podría resultar ser un potencial interés amoroso. Si eres escritor o artista, espera que te llegue mucha inspiración como resultado de todo esto.", "amor": "Las personas que están cerca de ti podrían tratar de hablar de amor hoy. No les hagas caso. A pesar de que obviamente se preocupan por ti, no hay razón para que tengan una mejor idea de tu vida amorosa que tú. Trata de escuchar a tus propios instintos y, educadamente, haz caso omiso de sus consejos.", "trabajo": "Hoy te sientes muy seguro/a, ¡aprovéchalo! Te irá de maravilla en cualquier entrevista con posibles empleadores. No hay ninguna duda de que lograrás convencer a cualquier persona con la que hables, incluso si no tienes idea del tema en cuestión.", "frase": "Si #CÁNCER siente que el futuro que viene es bueno y prometedor, se olvida del amargo pasado...Pero debe sentirlo de verdad."}, "geminis": {"personal": "A veces puedes sentir que la gente te pasa por encima. Esto no significa que seas una persona tonta, significa que tienes consideración. Sólo que a veces la gente se aprovecha de esto. ¡Pero existen días como el de hoy! Con la energía en juego de hoy, tu habilidad de apegarte a tus decisiones y no permitir que te hagan cambiar de opinión estará resaltada. Las cosas están a tu favor y sentirás fluir una nueva energía.", "amor": "Unos pocos días de distancia entre los dos pueden avivar de nuevo el fuego de la pasión. El fuego necesita aire para quemar, igual que las relaciones. Si no hay combustible,  se apagará, pero si se le alimenta, las llamas crecen más y más. Dale un poco de aire y ve cuanto se puede calentar.", "trabajo": "Dejaste que te guíe una mera suposición y hoy, de algún modo, padecerás las consecuencias. La única manera de rectificarte es siendo honesto/a contigo mismo/a y también con los que te rodean para poder así lidiar con esta difícil situación.", "frase": "#GÉMINIS: a veces piensas como ejecutar una buena venganza contra los que han sido malos contigo. Tarde o temprano la llevarás a cabo..."}, "piscis": {"personal": "Has trabajado duro para promover tus intereses comerciales y hoy podrías obtener frutos. El dinero, o los contratos que lo prometen, podrían llegarte, así como nuevas oportunidades para perseguir el éxito, tal vez en la escritura, la enseñanza o la edición. Los amigos y miembros de la familia deben estar tan entusiasmados como tú, y tal vez querrás tener una celebración de algún tipo. Relájate un rato y disfruta de la noche. Estarás de vuelta a tus tareas a tiempo. ¡Puedes contar con ello!", "amor": "Es probable que no puedas resistir la fuerza de tu antiguo enamoramiento y los sueños de deseo insatisfecho. Al hacer esto, habrás pisado sin querer el corazón de tu nuevo amor. Te has convencido de que es necesario decirle que quieres que sean sólo amigos.", "trabajo": "Hoy te costará muchísimo decir que no. El día está cargado de una efusividad altamente positiva que te hace sentir invencible. Por lo tanto, este es un buen momento para encarar proyectos que requieren de tus habilidades de liderazgo y de un gran nivel de energía.", "frase": "#PISCIS: lo que deseas ahora, nunca será lo que desees un minuto más tarde o lo que deseabas tres minutos antes."}, "leo": {"personal": "Una llamada o carta de amor cálida y amorosa puede llegarte hoy de un amigo cercano o amante que está actualmente fuera de la ciudad. ¡Desearás de todo corazón que pudiese estar en casa! Al mismo tiempo, es muy probable que también tengas muchas cosas que hacer. Los proyectos creativos y actividades en tu comunidad podrían mantenerte en demasiado agobio como para extrañar a alguien. Esta noche, pasa algún tiempo a solas.", "amor": "Este podría ser uno de esos días en que sientes que el profundo vínculo del amor cada vez es más fuerte. No hace falta decir una sola palabra, simplemente basta con sentirlo. Lo que sientes es la química con tu pareja y su cooperación. Al final, la química lo es todo.", "trabajo": "Sientes que la energía fluye dentro de ti y tu fuerza de voluntad es mucho más fuerte que de costumbre. La mayoría de las veces tú te dejas llevar y te conformas con seguirles la corriente a los demás. Pero las cosas no son así el día de hoy. En este momento es muy importante que adoptes una posición y te hagas valer con convicción y seguridad.", "frase": "#LEO: mandón, dominante y absorvente pero a la vez líder, leal y noble"}, "sagitario": {"personal": "No te encierres en un rincón y te aísles de todo lo que te rodea excepto de tus preocupaciones inmediatas. Cuanto más te aísles e insistas en que no necesitas ayuda de nadie, más frustración y tristeza sentirás. Si sientes soledad, miedo o enojo, admítelo ante ti mismo y los demás. Sal de tu mente en vez de encerrarte en ella.", "amor": "Hoy necesitas un descanso después de tus enérgicas hazañas de los últimos tiempos y de los acontecimientos posteriores. Usa este tiempo a solas para la introspección. Trata de evitar obsesionarte con tu soltería, ¡disfruta de ella! Las cosas se calientan muy pronto.", "trabajo": "No debes presuponer, solo porque alguien no comprende del todo tus ideas, que las mismas no son buenas. Las relaciones con los demás pueden estar un poquito desequilibradas durante las próximas tres semanas. Aceptar la situación tal como es te ayudará a navegar estas aguas borrascosas con mucha más facilidad.", "frase": "#SAGITARIO: Cuando has clavado tu rabia en alguien (mucho ha tenido que hacerte) no te andas por las ramas, atacas como perro de presa..."}, "libra": {"personal": "Vas a tener que dejar de lado tu habitual actitud de sargento y simplemente dejar que el día se desarrolle por sí mismo. Por mucho que lo intentes, ni siquiera tú serás capaz de dirigir los eventos del día. Puedes descubrir que tu atención está dividida entre varios proyectos. No es un día desagradable sino inconexo. Mantén apertura a todas las posibilidades. Puede que te sorprenda cómo salen las cosas.", "amor": "No dejes que las experiencias de relaciones pasadas arruinen la actual. Hoy es el día perfecto para tomar todas esas maletas llenas de equipaje emocional sin valor y deshacerse de ellas. El cómo has actuado en el pasado sólo te afecta en el presente si lo permites. Así que no lo permitas.", "trabajo": "Ojalá que hoy sea tu día libre, porque cualquier actividad relacionada con el trabajo que debas desempeñar va a causarte disgusto. El problema principal tiene que ver con tu inseguridad. Dudas de ti mismo/a y se te hace muy difícil tomar cualquier tipo de decisión.", "frase": "#LIBRA siempre va a buscar las cosas por las buenas, aunque a veces elija el camino más largo, pero no lo trates mal, porque aunque sea positiv@ por naturaleza, no pasará ni una injusticia..."}, "video": "RrknbsRzGRU\n", "tauro": {"personal": "Puedes sentir como que ya no puedes explorar tus sentimientos, pero persevera. Tienes una gran capacidad para enterrar profundamente los problemas, y puedes ir por la vida distraídamente encima de ellos. Es cierto que esta estrategia te permite permanecer con un buen estado de ánimo. Pero puede que nunca estés en tal buen estado de ánimo que seas profundamente feliz. ¿Estás de acuerdo?", "amor": "¿Has estado dándole vueltas a la idea de invitar a esa persona tan encantadora a tomar una taza de café? No hay nada de malo en intentarlo, y la posición planetaria actual apunta totalmente a un resultado positivo. ¡Hoy es el día para utilizar tu encanto y hacer una movida!", "trabajo": "Estás en una muy buena posición para transformarte en una persona pionera, precursora y colonizadora. Acoge con los brazos abiertos ese espíritu de aventura y aplícalo a un área de trabajo o estudio que te apasione. Dale vuelta a la página. Verás que te espera una agradable sorpresa.", "frase": "#TAURO: A pesar de que te lamentes, quieras incluso por momentos volver atrás, y grites y patalees, cuando tomaste la decisión definitiva, no hay vuelta de hoja…"}, "aries": {"personal": "Hoy, tal vez por razones de negocios, podría surgir una oportunidad de viajar a un lugar que siempre has querido visitar. Esto podría ser muy emocionante, pero es posible que te sea un poco difícil hacer los arreglos. Los vuelos podrían estar completos, los hoteles ser demasiado caros y las responsabilidades en el hogar pueden necesitar atención. Pero puedes encontrar la manera de hacerle frente a cualquier obstáculo. ¡Piensa de manera creativa y ponte a trabajar!", "amor": "Puedes sentir una atracción hacia alguien insospechado. Con una intensa actividad lunar en el futuro inmediato, ¡es posible que tus gustos estén cambiando! No habrá nada de malo en entablar una conversación con esa persona. Las estrellas están a favor de un nuevo comienzo.", "trabajo": "Mantén la concentración en las tareas que tienes a mano en vez de perderte en una nube de sueños. Lo más probable es que no te resulte tan complicado seguir por el buen camino -en realidad, tienes el potencial para completar muchas tareas. Puedes lograr más de lo que ahora crees posible.", "frase": "#ARIES hace lo que le da la gana la mayoría de las veces, sólo hay dos ocasiones en las que no: si se enamora o si hay dinero de por medio"}, "escorpio": {"personal": "Tienes una gran capacidad para transformar tu vida. Hay muchas opciones disponibles para ti, aunque no lo parezca. El mayor obstáculo que te detiene es el estado emocional de tu mente. Tus sentimientos podrían ser sensibles ahora, haciendo que sientas inseguridad sobre el inicio de los cambios que sabes que son necesarios para tu avance.", "amor": "Si el amor te derriba hoy, ponte de pie enseguida y continua con tu camino. Siempre y cuando no dejes que este tipo de contratiempo te detenga, es muy probable que tengas éxito. A veces, es necesario que haya pérdidas en el amor antes de que haya alguna ganancia.", "trabajo": "Este es un buen día para concentrarte en tus metas y no titubear. La energía planetaria se alinea y te regala un empujón extra de potente determinación. Quizás sea momento de tomar vuelo en tu carrera profesional. Tal vez tengas novedades sobre un aumento de sueldo o un ascenso.", "frase": "#ESCORPIO: aunque parezca que llegó tu fin, que no saldrás de algun lío en el que andas metido o que no soportarás esa ruptura, SALES DE TODO"}, "capricornio": {"personal": "Analiza detalladamente tu vida y la dirección que está tomando. Con el alineamiento planetario de hoy, tienes la oportunidad de ver las cosas tal cual son - no como te gustaría que fueran. Puede haber problemas en tu vida que tú inconscientemente rehusaste ver, y hoy te resultarán más fáciles de detectar. La oportunidad de ver claramente las cosas no ocurre a menudo, así que no te la pierdas.", "amor": "Hoy existe un fuerte acento sobre tu signo. Las relaciones se solidificarán y prevalecerá el buen humor, tanto a nivel personal como social. Este aumento de energía atraerá a muchas personas hacia ti, sin importar si tienes pareja o no.", "trabajo": "Se está gestando una enorme tormenta, y tu energía –para bien o para mal– contribuye a instigarla con sus propios rayos y relámpagos. Asegúrate de que tus convicciones valgan la pena, porque a medida que el tiempo corra esas ideas pasarán a representarte. Ante todo, sé fiel a tus propias creencias.", "frase": "#CAPRICORNIO: a veces tienes que respirar hondo para no cagarla y frenas tus impulsos. Intentas dominarte porque sabes que tienes carácter."}, "general": "Te mueves con determinación cuando el Sol forma sextil con Saturno. Ten ingenio y creatividad al abordar las responsabilidades pendientes. Esta noche, incluso las personas de pocas palabras hablan con emoción cuando la Luna forma sextil con Mercurio. Los solteros experimentan una sensación de entendimiento. Alguien muestra interés si se le mira más allá de la sonrisa y a los ojos."}