{"sagitario": {"personal": "Tu fuerza positiva es especialmente notable hoy. Puedes descubrir que estás irradiando energía positiva a la gente que te rodea. Esto se debe a tu naturaleza amable, gentil y pacífica. Tú eres la joya que no siempre se detecta o se aprecia tanto como se debería. Lo más probable es que dejes a los demás que hagan el primer movimiento. Considera la posibilidad de ser hoy quien instigue sus acciones. El mundo está en tus manos.", "amor": "De acuerdo... así que esta no es la historia de amor de libro de cuentos que habías soñado al principio, ¿pero hay algo que sea perfecto? De hecho, ¿existe la perfección? No es probable, ¡sobre todo cuando se trata del amor! Hoy todo tiene que ver con la paciencia y el compromiso.", "trabajo": "Un amigo ocasional se convierte hoy en un aliado muy importante. Mantén las líneas de comunicación con esta persona abiertas en todo momento para que ambos puedan beneficiarse de las ideas que van surgiendo. Verás que esta inesperada alianza se volverá incluso más importante a medida que pasan los días.", "frase": "No es tan complicado enamorar a #SAGITARIO, sólo debes ser divertid@, inteligente, leal, con estilo, admirable y sexy...ya está..."}, "general": "Agradar a la gente y las charlas casuales gobiernan el día de hoy bajo la Luna en Libra. Incluso las discusiones se hacen en términos amistosos. Si sientes que la gente se comporta un poco vaga e indecisamente, tienes razón. Esta noche, con Venus a punto de salir de Virgo, sientes que te has preparado para cualquier eventualidad, pero no hay ninguna; a menos que tengas un sentimiento de vacío. ", "cancer": {"personal": "La comunicación y fuertes lazos entre amigos son las cosas que te darán satisfacción hoy. Realiza un enfoque más artístico de la realidad. Recuerda que tú creas el mundo en el que vives. Hazte responsable de ti y de tus acciones. Recuerda que la felicidad es una decisión que debes tomar a diario. Trabaja dentro del marco y luego ve más allá con la ayuda del aspecto en juego de hoy.", "amor": "Hoy los planetas deberían hacer que seas consciente de que mereces que te amen. Lo primero que hace que no llegue el amor es que no creas que lo mereces. Si puedes mantener una gran autoestima descubrirás el amor que buscas.", "trabajo": "No construyas barreras en tu mente. Este es el momento adecuado para dejar que las emociones te indiquen el camino. ¿Por qué? Pues por un hecho simple: tus instintos son poderosos. Préstales atención. Si no lo haces, la indecisión será tu mayor enemigo. Por suerte, puedes derrotarla con la ayuda de una aliada poderosísima: la intuición.", "frase": "#CÁNCER: puedes llegar a sufrir mucho por amor, después, si te han hecho daño te puedes llegar a volver cruel con ideas muy negras. Lo sabes"}, "geminis": {"personal": "Tu paseo por el Universo de posibilidades que amas también ha llegado a su fin. Es hora de que vuelvas a la tierra y te unas al resto de nosotros. Tienes más esperanzas que la mayoría de las personas. ¡Entiende que necesitas de tu imaginación y coraje para el futuro! Hoy, puede que tengas que tomar una decisión profesional importante.", "amor": "Gracias a Dios que has bajado el tono de tus emociones hoy, ¡porque estabas asustando a tus seres queridos hasta la sumisión! Respira profundamente y deja que tu amor tome las riendas esta semana. Es imperativo que abandones el control por un momento, y simplemente vayas con la corriente.", "trabajo": "La buena suerte vuelve a seguirte. Los contactos que hagas en este momento serán muy importantes más adelante. Asegúrate de conservar las tarjetas de presentación que lleguen a tus manos o los números de teléfono que la gente te da. Guárdalos en un lugar seguro. ¡Que no se pierdan!", "frase": "#GÉMINIS: tu personalidad es adictiva, no vale conocerte y ya, necesitan saber más de ti...todo el tiempo..."}, "piscis": {"personal": "Un revés financiero inesperado podría hacerte tambalearte al principio. Tal vez una emergencia, como un dolor de muelas o una avería del auto, requiera un gasto importante que no habías previsto. Probablemente puedas encontrar una manera de hacerle frente a la crisis. Es posible que tengas recursos de los que no seas consciente ahora. Revisa tus finanzas y podrías recibir una grata sorpresa. ¡Ten paciencia!", "amor": "Cuando te enfrentas a un cambio rápido, tu reacción normal es retroceder e ir más despacio. Los cambios a los que te enfrentas hoy pondrán a prueba esa parte de ti. Al retroceder un poco y no seguir tus patrones de comportamiento podrás conseguir encontrar tu equilibrio, acabar con tu timidez e ir a buscar el amor verdadero.", "trabajo": "No permitas que la tensión reinante se apodere de ti. Si te pasas horas pensando en situaciones agobiantes, lo único que lograrás es que las mismas se multipliquen y se fortalezcan. Lo que te conviene es tratar de generar energía positiva, buscar modos creativos de aprovechar lo que trae hacia ti el futuro.", "frase": "#PISCIS: eres instintivo, créete lo que veas o intuyas. Si ves algo extraño sigue buscando porque tu instinto, pocas veces falla. Lo sabes."}, "leo": {"personal": "El amor, el afecto y el romance parecen estar a tu alrededor. La unidad sólida con amigos cercanos, familiares y tu pareja romántica puede brotar durante todo el día. También puedes esperar que surja un torrente de imaginación e inspiración artística, quizás generado por el apoyo de quienes te rodean. Las relaciones establecidas ahora van a durar mucho tiempo. Recuerda el día de hoy cuando los tiempos se pongan difíciles.", "amor": "¿Te sientes como si necesitases reabastecer tu alma después de hoy? ¿Puedes oír ese crujido desesperado? Es el sonido de tu sistema inmunológico amoroso que necesita renacer después de sufrir un tiempo sin la suficiente atención. Así que agarra a tu pareja y dense una escapada romántica.", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica la intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido.", "frase": "#LEO: orgulloso, mandón, incorregible y dominante pero con un gran corazón y lealtad a los suyos"}, "virgo": {"personal": "No te sorprendas si te regañan personas que están molestas por la forma en que estás manejando ciertas cosas en tu vida. Muy probablemente, las personas que te critican más son las que te entienden menos. Probablemente están en una longitud de onda completamente diferente a la tuya y no es tu trabajo tratar de cambiar eso, ni es tu responsabilidad cambiar tu forma de actuar por ellos.", "amor": "Hoy las cosas parecen positivas en el frente de las relaciones. Cenar fuera dará lugar a una ocasión propicia y también puedes aprender un par de cosas sobre la naturaleza humana. El compromiso será también importante hoy. Si tu cita quiere comida tailandesa... ¿por qué no?", "trabajo": "Puede que te sientas víctima de la soledad a causa de ciertas ideas, convicciones y creencias que abrigas en tu interior. En realidad, la mayor parte de esa soledad no es otra cosa que un producto de tu propia mente. Hay más gente cerca de ti de lo que tú crees. Ábrete a los demás y verás que es así (la compañía que buscas ha estado siempre a tu alcance).", "frase": "#VIRGO es capaz de detectar la más elaborada de las mentiras del más hábil mentiroso, así que, cuidado..."}, "libra": {"personal": "Con la alineación celestial de hoy, estarás de muy buen ánimo. Podrías decidir llamar a algunos amigos y reunirte con ellos para cenar. O podrías invitar a alguien especial a una cita romántica. Este es un buen momento para divertirse y aumentar la actividad social. No te quedes a solas en casa. Reúnete con gente cuya energía y sentido del humor te levanta el espíritu.", "amor": "Recuerda... la confianza, el respeto y el afecto mutuo son parte integral de este proceso. El Universo ha hecho que puedas comprender esas cosas fácilmente hoy, ¡así que aprovéchate de ellas!", "trabajo": "Hoy sentirás una potente conexión psíquica con alguien; la misma te impresionará por su profundidad. Ambos, instintivamente y sin esfuerzo, parecen saber qué piensa o siente el otro. Es muy probable que esta conexión resulte en importantes logros en el trabajo (por eso, disfrútala y déjala que fluya).", "frase": "#LIBRA: Te cuesta la vida tomar decisiones importantes, pero cuando lo haces, es como si te quitarán un peso de encima, para bien o para mal, la decisión está tomada."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es posible que hayas modificado recientemente los aspectos materiales de la vida. ¿Fue suficiente detenerse ahí? Podrías necesitar cambios más profundos. Analiza lo que te motivó a crear la vida que estás viviendo ahora. Presta especial atención a las decisiones que has tomado en tu profesión. ¿Tienes la seguridad de estar haciendo lo que por destino crees que tienes que hacer? ¿Estás utilizando tus talentos al máximo?", "amor": "Si pensabas que ya eran muy cercanos, bueno, ¡no has visto nada todavía! Los cielos han decidido que estás a punto de alcanzar un nivel de intimidad que probablemente no has compartido antes con nadie. Ah, y si no tienes pareja, una conversación te acercará a alguien que ya conoces.", "trabajo": "Alguien en el trabajo buscará charlar contigo. Lo más probable es que la conversación te resulte interesante. Esta persona te atrae en secreto y por eso te da gusto escuchar lo que tiene para decir. Ten cuidado de no entusiasmarte demasiado.", "frase": "#TAURO: has nacido para llevar la contraria, para resistir cualquier ataque y para mantener firmes tus ideas, le moleste a quien le moleste."}, "aries": {"personal": "¿Has estado planeando unas vacaciones a un lugar lejano? Problemas técnicos inesperados podrían interferir con tus planes y podrían hacerte pensar en cancelar el viaje. Puedes tener la tentación de tomar el teléfono y hacerlo. No hagas nada hoy. Todo debe haberse arreglado mañana y tendrás otra vez ganas de realizar tu viaje. Céntrate y no hagas nada precipitado.", "amor": "La energía nos recuerda que somos seres amorosos, ya sea que se materialice algo o no, ¡sigue siendo imprescindible para sentirnos vivos! Las decisiones se han tomado, ¡y esa voluble persona finalmente es libre! ¡GUAU... qué sensación tan buena! Necesitas algún tipo de estructura en lo relativo a los asuntos del corazón, y esto parece ser lo que estabas buscando.", "trabajo": "Las cosas mundanas, rutinarias y aburridas no te atraen de ninguna manera. Pero hoy es uno de esos días en que debes aceptar estas cuestiones y enfrentarlas. Regresa a las fuentes. Busca tus raíces. Ocúpate de las cuestiones esenciales.", "frase": "Cuando conozcas a alguien competitivo, que lucha a muerte por sus causas, impaciente y que parece estar como una cabra, seguro que es #ARIES"}, "escorpio": {"personal": "No te dejes llevar demasiado por el espíritu libre que puede llegar a dominar la mañana. Diviértete en este momento, pero todas las cosas buenas deben llegar a su fin en algún momento. Pueden pedirte que trabajes en una posición más seria. En lugar de tirar hacia adelante y de trabajar para conseguir hacer las cosas de la manera deseada, sé más sensible hacia los demás y ten más cuidado con tu enfoque.", "amor": "No hay necesidad de buscar más, lo que sueñas está ahí, ¡abre los ojos, detente y huele las flores! Tuviste la oportunidad perfecta para hacerlo no hace mucho tiempo... ¡todas las puertas estaban abiertas de par en par! Tienes suerte de que el objeto de tu afecto tenga un gran alma porque tu diplomacia se interpone en el camino de las cosas.", "trabajo": "Las siguientes cuatro semanas marcan un período durante el cual te sentirás ligeramente desconectado/a de la gente en tu lugar de trabajo. En general, esta tendencia puede resultar un poco desconcertante, pero no debes permitir que te abrume. Este no es tu mejor momento. Simplemente acéptalo.", "frase": "#ESCORPIO te dirá la verdad siempre y cuando tú se la digas y seas sincero...Es un buen trato ¿no?"}, "capricornio": {"personal": "Puedes sentirte como un caballo de carreras en la puerta de salida. Te has estancado en un lugar pequeño, esperando ansiosamente a que suene la campana. Puedes sentirte impotente ya que no tienes control sobre cuándo se abrirá la puerta. Sé paciente. No pierdas toda tu energía por la inquietud. La puerta se abrirá muy pronto y estarás en marcha.", "amor": "Hoy es posible que tengas que demostrar tu amor por tu pareja liberándola. Esto no quiere decir que tu relación tenga que terminar, sino que debes aprender a amar a esa persona por lo que es, en lugar de tratar de convertirla en alguien distinto.", "trabajo": "Es posible que seas la única persona que comprende plenamente cada arista del problema. Tu aporte en tu lugar de trabajo es valiosísimo. No des un paso atrás para esconderte mientras otros discuten en vano. Saca a relucir tus ideas.", "frase": "#CAPRICORNIO: si sabes de sobra que el mérito fue tuyo y otros se lo atribuyen, señalas con falsa modestia que NO! Qué fue tu jodida idea!"}, "acuario": {"personal": "Hoy sentirás entusiasmo con respecto a un proyecto personal. La combinación de las energías celestiales en juego te inspira a trabajar en algo tuyo. Quizás se trate de un proyecto de carpintería en el cual quieras trabajar. O podrías decidir reparar algo como tu auto o algún electrodoméstico del hogar. O quizás tengas algo más creativo que hacer, como diseñar una página web para ti en la computadora.", "amor": "¡Tienes un montón de amor... y tienes que compartirlo! ¡Este es el día! Busca la visión e inspiración adecuadas para despertar tu vida amorosa, y sé consciente de los detalles sutiles que requieren que prestes mucha atención.", "trabajo": "Si quieres encontrar otro trabajo, este es un buen día para comenzar a indagar. Dedícate a las tareas detectivescas que se requieren para dar con la oportunidad adecuada. Hoy la perseverancia dará sus frutos.", "frase": "#ACUARIO es inmune a la manipulación emocional."}}