{"virgo": {"personal": "Con la configuración planetaria actual podrías necesitar poner en práctica el arte de la paciencia. Aunque tengas mucha energía y determinación, podrías no lograr todos tus objetivos de modo inmediato. Quizás debas trabajar, investigar o pensar algo más antes de poder concretar tus sueños. Pero aprovecha la energía positiva del día para llevar a cabo esas tareas que te conducirán al objetivo.", "amor": "Hoy podrías estar entre tener que ir al trabajo y tener que dedicar tiempo a defender tu punto de vista en una relación. No pierdas el tiempo pensando demasiado en las cosas. Así que ponte a la altura de las circunstancias y toma medidas. Esto va a resolver cualquier problema que pueda surgir ahora y distraerte de las preocupaciones.", "trabajo": "Sentirás la tentación de desechar algunas tareas que te cuesta hacer. Cuidado: posponerlas sólo te hará más difícil culminarlas al fin y al cabo. Mejor será ocuparse de ellas ahora.", "frase": "#VIRGO necesita respuestas de todo y no excusas, ¿está claro?"}, "acuario": {"personal": "Ciertos aspectos de tu entorno inmediato te molestarán en este momento. Ya sea que se trate de tus vecinos, o las personas con las que te cruzas todos los días por la calle, sentirás como si alguien o algo intentara molestar tu tranquilidad. El día de hoy te ayudará a aprender a manejar estos inconvenientes diarios con paciencia y respeto hacia los demás.", "amor": "¡Vitaminas! ¡Es hora de que te cuides! Claro, los atracones del fin de semana son muy divertidos, junto a las noches románticas... pero las cosas buenas también tienen tu lado negativo. Con el fin de recuperarte, ¡céntrate en tu salud! Necesitas preparar tu sistema inmunológico para todo el romance que hay en el horizonte.", "trabajo": "Tal vez te reprendan por hablar demasiado, pero no podrán criticarte después de que, hablando, logres un trato de negocios perfecto. Estés en el trabajo o no, lograrás impresionar a una persona importante.", "frase": "#ACUARIO: a veces, dudas demasiado y no te quedas convencido de si lo que hiciste estuvo bien. Pero en toda historia unos ganan y otros pierden"}, "cancer": {"personal": "Hoy no serás indiferente ante nada. Una buena noticia te podría llevar cerca del éxtasis. Las malas noticias podrían enviarte a las profundidades de la desesperación. Los visitantes te proporcionan una grata distracción, mientras que la búsqueda espiritual puede ser tu tema favorito de conversación. Este no va a ser un día predecible, pero va a ser maravilloso.", "amor": "No intentes jugar a ser Dios, ¡sobre todo ahora! Sin embargo, es imperativo que pospongas cualquier decisión importante en esta relación hasta el final de este mes. Las estrellas no están a favor de la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "En este momento estás en una posición muy buena para llevar a cabo grandes cambios. Si das un paso atrás y tratas de observar las tendencias y corrientes a tu alrededor, te resultará muy claro que tienes muchas más oportunidades de lo que tú crees. Lo que ayer era imposible hoy es muy pero muy posible.", "frase": "#CÁNCER: lo peor de ti es esa manía de aferrarte a muchas cosas que te dañan pensando que puedes cambiarlas. Pero es lo que hay."}, "geminis": {"personal": "La actividad a tu alrededor se está acelerando y debes añadir tu energía al grupo. No sientas la necesidad de conseguir accesorios caros para ser parte del grupo. Lo que necesitas para conectar no es nada que puedas comprar en una tienda. Viene de tu corazón. Participa en debates intelectuales. Serán gratificantes.", "amor": "Si te enfrentas hoy con la posibilidad del amor, trata de no dejar que tus emociones se te escapen. Aunque los acontecimientos recientes puede haber conseguido que te entusiasmes con la posibilidad de un nuevo romance, este es el momento de frenar en lugar de correr hacia adelante con impaciencia.", "trabajo": "Recuerda qué es aquello por lo que trabajas y te esfuerzas: tal vez tu familia, tu casa o tu seguridad. Sea lo que fuere, disfruta esa parte más privada de tu vida en vez de hundirte en el estrés y las preocupaciones laborales que inundan tu mente.", "frase": "Conquistar a un #GÉMINIS suele ser difícil. Tienen un lado que se entrega completamente y otro que rechaza totalmente el romanticismo..."}, "piscis": {"personal": "Con la influencia de los astros de hoy, tu sentido de la intuición podría intensificarse. Tu capacidad para comprender las motivaciones de las personas será fuerte. Siempre has tenido buen juicio hacia las personas, ¡pero hoy lo harás aún mejor! En reuniones comerciales, manejarás el arte de la negociación. Sabrás exactamente qué decir para obtener lo que deseas. Podrías leer lo que los demás piensan e intuir lo que sienten.", "amor": "Has hecho avances impresionantes románticamente; ¡celebra tu éxito! Ponte los zapatos de baile; ¡esta noche se llenará de risa! ¡Observa la puesta de sol con ya-sabes-quién esta noche! Nunca se sabe a dónde les llevará.", "trabajo": "Te piden que hagas esfuerzos, que llegues más lejos. No sería mala idea que intentes sobrepasar tus propios límites. Mientras más te exijas, más te beneficiarás de los enormes recursos y oportunidades que existen a tu alrededor.", "frase": "#Piscis no tiene la ambición de otros signos de ver todo a lo grande, de querer conquistar lo máximo posible, no, para el pez, son los pequeños detalles los que hay que cuidar, los que al final acabarán formando algo espectacular, pero paso a paso... "}, "leo": {"personal": "Hoy deberías sentir el romance y la pasión y querer reunirte con tu pareja. Probablemente vas a hacer eso, pero puede ser difícil y que sólo lo consigas en el último minuto. No te preocupes si no puedes comunicarte con tu amor durante la primera parte del día. No te dejes vencer. Vas a tener una gran noche.", "amor": "Prepárate para echarle una mano a tu pareja. Últimamente te has instalado en el egocentrismo. Si otorgas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará tu vida! La honestidad te trae recompensas.", "trabajo": "La persona que te supervisa en este momento no está dispuesta a tomar en cuenta otros puntos de vista. Este enfoque tan corto de miras está causando muchas dificultades, no solo a ti sino también a tus compañeros. Si vas a hacerles frente a tus superiores, confróntalos de un modo amable en vez de adoptar una actitud acusatoria.", "frase": "#LEO: Prefieres que te ofendan pero que te digan la verdad, a pesar de que en el mismo momento que lo dicen puedas matar a alguien..."}, "sagitario": {"personal": "El estrés laboral puede estar afectándote. Beber mucha agua sería una buena idea. Cantidades moderadas de ejercicio y descanso también son recomendables. No comas alimentos muy picantes. Este es un buen día para ponerse al día con la lectura, el estudio o la investigación. Tu físico puede no estar de lo mejor, pero tu cerebro es agudo.", "amor": "Hoy es el día en el que una cita a ciegas podría convertirse en amor. Si no crees en las citas a ciegas, este es un buen momento para comenzar a hacerlo. Podría suceder que surja la oportunidad para una, así que prepárate. Intenta escaparte de tu rutina y aprovecha la oportunidad si surge.", "trabajo": "Trata de no dar consejos que nadie te ha pedido. La gente pensará que eres una persona impertinente y carente de sensibilidad si te les acercas para decirles cómo deberían hacer su trabajo o cómo mejorar. Será más útil que te guardes estos comentarios.", "frase": "Cuando #SAGITARIO descubre un engaño, le duele más el tiempo en que no se dio cuenta que el engaño en si..."}, "libra": {"personal": "Eres la persona ideal para llamar ante una situación de emergencia. Se trate de una crisis médica o profesional, el aspecto astral en juego te inspira a resolver los problemas de manera no convencional. ¡De hecho, los prejuicios y preconceptos de tu entorno no te afectan, lo cual te convierte en inmune al fracaso! Aprovecha esta racha de gloria.", "amor": "Si estás buscando un cambio, los problemas de pareja se pueden resolver sin problema. Sé como el árbol en el viento: flexible pero bien arraigado. Si sigues siendo inflexible, puedes decirle adiós a cualquier posibilidad de que la relación con esa encantadora persona crezca.", "trabajo": "Hoy, alguien se llevará una muy buena impresión de ti. El resultado de esta interacción será importante. No hay modo de saber qué es lo que va a suceder, pero debes confiar en que te beneficiará.", "frase": "¿Estás intentando tratar de controlar a #LIBRA? Perfecto, porque solo lo estás, poco a poco, alejando de ti..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy te espera un día delicioso, especialmente si tienes un tipo de trabajo mentalmente desafiante. Tu orgullo en tu integridad y prominencia es justificado, y será reforzado por la autoridad y determinación de la alineación celestial actual. De modo que hoy cuando tomes el timón, asegúrate de dirigirte rumbo al éxito.", "amor": "Es tu turno de brillar, y brillarás siempre y cuando no tengas a cierta persona de pie a tu lado, tirándote de la manga, y tratando de persuadirte de olvidar lo que está pasando en el mundo exterior. Esa decisión es tuya. ¿Qué suena mejor?", "trabajo": "Las tensiones y fricciones con amigos o seres queridos quizás generen en ti una renovada sensación de claridad. Gracias a la crítica incómoda de alguien, se aclara una situación dificultosa. Aprovecha esta nueva claridad en la semana entrante.", "frase": "#TAURO se tomará las cosas como vengan, ni quiere hacerlas más grandes ni más pequeñas, ni dramas, ni darle poca importancia, aunque por dentro pueda arder de rabia..."}, "aries": {"personal": "Habrá acontecimientos inesperados en la vida de tus compañeros más cercanos. Tal vez comiences una relación con quien menos lo esperabas. O quizás sientas atracción por alguien completamente distinto de tu idea de pareja ideal. Cuidado: enemigos inesperados aparecerán de la nada y producirán un efecto negativo en tu vida. La energía celestial en juego hoy sugiere que este tipo de cosas te afectarán a nivel emocional pero escondido.", "amor": "Puede que hoy tengas que ignorar el consejo de los amigos y escuchar tu visión interior en relación al amor y las relaciones. Podría haber una persona especial en tu vida sobre la que estás intentando tomar una decisión pero solamente tú puedes hacerlo.", "trabajo": "Es hora de inyectarle orden al pandemonio de tus ideas. Es hora de agilizar las cosas, de hacer todo más eficiente. Una gran parte de tu energía se desperdicia, porque fluye sin control en demasiadas direcciones. Tienes que adquirir conciencia de este flujo desordenado y comenzar a administrarlo.", "frase": "#ARIES está cansad@ de las críticas o los juicios sobre su manera de actuar, pero más cansad@s están los demás cuando se dan cuenta de que, sencillamente, sigue haciendo lo que le da la gana..."}, "escorpio": {"personal": "Hoy puedes asistir a una fiesta o actividad de grupo que te ponga en contacto con algunas personas interesantes procedentes de lugares lejanos. Puedes encontrar sus conversaciones intelectualmente estimulantes. Tienes la propensión a aprender mucho de ellas. Los libros podrían estar involucrados de alguna manera. Querrás estar en contacto con ellos, así que asegúrate de guardar sus nombres, números de teléfono o direcciones de correo electrónico. Esto podría abrirte nuevas puertas.", "amor": "Los problemas en la relación que se habían producido en los últimos tiempos se resolverán hoy, ¡y podrás respirar con alivio! De hecho, las cosas van a sentirse nuevas y mejoradas. Es el momento perfecto para que puedas hacer las cosas que quieres. Tu pareja está muy entusiasmada por tu nueva actitud.", "trabajo": "Adopta un enfoque más conservador. A veces tus acciones rozan la imprudencia. Muchas veces este tipo de conducta te llevará adonde deseas ir, pero en este momento sólo te llevará al desastre. Actúa con calma y quita el pie del acelerador.", "frase": "#ESCORPIO: eres un signo de agua, controlador y observador, percibes los falsos detalles y sabes cómo es cada persona. No te equivocas."}, "capricornio": {"personal": "Aunque sea por hoy, podrás descubrir que tu corazón experimenta grandes transformaciones. Quizás estabas tratando de resolver un tema sepultado dentro de ti. Los acontecimientos surgidos de la poderosa alineación planetaria de hoy probablemente causarán un gran cambio en tus emociones con respecto a una situación. Quizás una resolución no sea exactamente lo que hace falta. Podría ser que solamente se precisen aceptación y comprensión.", "amor": "Si eres alguien que busca dejar su marca en el departamento del amor, este es un gran día para hacerlo. Entiendes cuál es tu propio valor y tu valor en una relación sin que necesites que te lo recuerden los demás. Aunque no necesitas de otra persona para sentirte una persona completa, tener una pareja comprometida te hace sentir muy bien.", "trabajo": "Es posible que alguien te arrincone. Ya no podrás retroceder y esto no te va a gustar. En realidad, lo más probable es que te enfurezcas. La persona que ejerce esta presión no te intimida, pero de todos modos no hay mucho que puedas hacer para evitar la situación.", "frase": "#CAPRICORNIO: para ti, TODO LLEGA así que, que tengan cuidado los que en alguna ocasión te trataron por tont@...Dicho queda."}, "general": "La conjunción entre el Sol y Júpiter mejora tus posibilidades de éxito. Si repasas los hechos como los conoces hasta ahora, crearás una lluvia de ideas bajo afortunadas vibras. Esta noche, la gente logra contener su emoción, o, en otras palabras, el termómetro de la diversión se dispara cuando la Luna aspecta al serio Saturno."}