{"sagitario": {"personal": "Es difícil negar el poder de una reacción química hacia otra persona. Es probable que conozcas a alguien hoy, o quizás acabas de conocer a alguien que tiene una fuerte influencia sobre ti. No puedes conseguir quitarte a esta persona de la cabeza. No está claro si se trata de una aventura de una sola vez o de un romance duradero. Sea lo que sea, te encantará el sentir tanta emoción.", "amor": "Hoy habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionante y liberador para los dos. Llora si lo necesitas... estate alegre si es necesario... ¡pero la honestidad es lo que les llevará a ambos a la siguiente fase!", "trabajo": "No tengas miedo de tomar decisiones rápidas hoy. Si le das demasiadas vueltas a un asunto, perderás tiempo muy valioso que necesitas utilizar para otros proyectos. Las ideas que se te ocurran serán brillantes. No hay razones para dudar de ti mismo/a.", "frase": "Un #SAGITARIO enamorado sencillamente, se deja atrapar. Su vida loca se frena para empezar una vida estable. Lo sabes."}, "general": "Dirige e influye con asertividad, ya que recibes ayuda del Sol y Plutón. El trígono entre Marte y Saturno señala un curso definido de acción. Si es que buscas romance, espera un mejor momento al de esta noche. Las conversaciones podrían terminar incluso antes de haber comenzado con Mercurio a punto de cambiar de signo.", "cancer": {"personal": "El aprender sobre las cosas que te interesan más es algo que hoy quizás desees explorar. El aumentar tu conocimiento y expandir tu mente a menudo es deseable bajo una influencia planetaria como la de hoy. En el trabajo y hasta en tu casa, existe un cronograma establecido de lo que debes hacer y cuándo. Pero en tu tiempo libre, puedes investigar y aprender cualquier cosa que desee tu corazón. Haz buen uso de tu tiempo disponible hoy.", "amor": "¡Esa persona vale absolutamente la pena! ¿Lo sientes? ¿Sientes como... mariposas en el estómago? No, ¡esas no son punzadas de hambre! Oficialmente te has enamorado, ¿y que podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando esa persona entre en la habitación... ¡es algo inocente!", "trabajo": "Esa peligrosa actitud combativa acabará por distraerte del trabajo que debes terminar. Quizá el enfado que aun queda en ti de una reciente discusión hace que te sientas a destiempo con respecto a todo lo que te rodea. Pero tú sabes que no puedes seguir así. Deja atrás los enojos del pasado y concéntrate en el trabajo que tienes ahora frente a ti.", "frase": "Si no quiere sufrir #CÁNCER tiene que hacer frente a sus sentimientos más que cualquier otro signo, y a veces, frenarlos un poco."}, "geminis": {"personal": "Si hoy te dan la oportunidad, serás capaz de mostrar tu increíble capacidad para resolver problemas - especialmente en este día. Y es muy posible que tengas la oportunidad. Recuerda evaluar toda la información antes de actuar. Asegúrate de mirar cada situación desde todas las dimensiones y anota lo que observes. Una vez que tengas la información, puedes avanzar y construir una lista de opciones. Puedes presentarles las opciones a las personas involucradas y dejarlos elegir la solución que mejor les plazca.", "amor": "El Universo ha hecho que puedas aprovecharte fácilmente de ciertas energías el día de hoy, ¡así que aprovéchate! Hoy el Universo le está sonriendo a tu sector del amor; ¡la magia natural está sucediendo! ¡Disfruta cada minuto de ella! Abandona el control y fluye con ella.", "trabajo": "La gente se pondrá de tu lado y se dará cuenta de que seguir tu perspectiva artística es lo mejor. No temas demostrar tu increíble imaginación. Esta cualidad no es algo que debas ocultar. Es algo que debe llenarte de orgullo. Tienes un gran poder.", "frase": "#GÉMINIS odia las excusas. Sólo dile lo que paso exactamente sin dar más vueltas, o lo averiguará por su parte."}, "piscis": {"personal": "Hoy dedica algo de tiempo a considerar tu estado físico y tu salud mental. Dado el alto dinamismo de tu naturaleza, estas son áreas que pueden ser olvidadas. Una realmente afecta a la otra. Si haces trabajar demasiado a tu cerebro o pospones el tratamiento de los problemas, tu salud física se verá afectada. Cosas como el exceso de peso, la adicción y ataques de depresión son todos indicadores de que existe un desequilibrio en tu vida. Trata de hacer que las cosas estén más en sintonía.", "amor": "Una huida romántica podría estar en tus estrellas hoy. Aunque la ubicación es vaga, las posibles consecuencias del viaje no lo son. El huir lejos con tu pareja puede hacer que tu relación sea jugosa, así que maximiza esta oportunidad. Si la oportunidad aparece, aprovéchala porque estas vacaciones podrían cambiar tu vida.", "trabajo": "Hoy presenciarás una batalla de lo nuevo contra lo viejo. Quizá acaban de contratar a alguien que ahora está agitando las aguas con sus ideas radicales. Al principio puede que te cueste adaptarte. El desafío será que logres ser más flexible.", "frase": "#PISCIS: te sientes incomprendido en muchas ocasiones. Te resulta difícil encontrar a alguien que entienda toda tu vida. Y es que,es difícil"}, "leo": {"personal": "Las perspectivas del día de hoy deben adaptarse el ser dinámico e idealista que eres, sobre todo en estos momentos. Habrá algunas críticas y no perderás la oportunidad de puntuar tus comentarios con tu famosa ironía. Tus puntos de vista sobre la rigidez social y las actitudes conformistas son bien conocidos, ¡pero hoy tu sentido del humor se impone y la gente te escucha con placer!", "amor": "¿Sientes un poco más de agresividad de la habitual en el departamento del romance? Seguro que sí, y tu ser querido está emocionado por ello. De hecho, probablemente estés cancelando todos tus compromisos sociales en estos momentos. Todo lo que implique a más de dos personas simplemente no funcionará.", "trabajo": "Tus ideas son buenas, pero requieren varias modificaciones. Da la impresión de que estás tomando en cuenta solo uno de los puntos de vista posibles. Este es el momento para estudiar la otra cara de la moneda e introducir las reformas que sean necesarias. Un cambio de rumbo te dará resultados favorables.", "frase": "#LEO: puedes aguantar muchas cosas pero NO que te sean desleales. Jamás lo aguantarías. La lealtad es un valor fundamental para ti."}, "virgo": {"personal": "Será un día lleno de bullicio y cambio. Es un buen día para limpiar tu armario u otras pertenencias. ¡Fuera lo viejo, bienvenido lo nuevo! Puedes meter las cosas viejas en el sótano o donarlas a caridad. Lo principal es hacer espacio para los nuevos gustos y nuevas relaciones. Una persona nueva está naciendo en ti. ¡Despeja el trayecto para que surja este ser!", "amor": "Si has estado pensando en echar raíces con una pareja, el día de hoy te proporciona las circunstancias adecuadas para que esto suceda. No es suficiente con decir lo que quieres o necesitas. Necesitan tomar una decisión concertada. Ya sea vivir juntos o construir una casa, este es un día para construir un nido.", "trabajo": "El día comenzará de un modo intenso, pero a medida que pasen las horas el humor mejorará. La gente estará de buen ánimo por la tarde y tu fe en la humanidad retornará. Si necesitas un favor, pídelo por la tarde.", "frase": "#VIRGO: Aunque puedas llegar a odiar, intentas no perder demasiado el tiempo en ello, prefieres ignorar, aunque a veces te sea imposible."}, "libra": {"personal": "Una atracción romántica poderosa podría conducir a la inspiración creativa o artística. Hoy debes sentir una pasión especial y probablemente se extenderá no sólo a tus relaciones, sino también a tu trabajo. Cualquier cosa que produzcas creativamente es probable que contenga tanta inspiración que te impresione incluso a ti. El trabajo realizado debe atraer la atención favorable de tus superiores. Te sientes especialmente sexi. ¡Vístete con elegancia y a ver qué pasa!", "amor": "¿Sientes relajación? Puede que no pero tu amante te necesita hoy. Disfruta de la recompensa y por favor considera a otra persona que no seas tú mismo esta tarde; ¡tendrás tu recompensa! ¡Tus problemas pueden esperar! Tienes que estar ahí cuando tu pareja te necesita.", "trabajo": "Sientes que te encuentras bajo mucha presión para demostrarle a alguien que eres digno/a de recibir algo, que te lo mereces. A causa de esta presión tu nivel de estrés aumenta, y es posible que cometas un error. Cálmate y trata de relajarte.", "frase": "#LIBRA: eres justo e imparcial, sabes de sobra lo que está bien o mal y, aunque lo intenten, no van a cambiar tu forma de pensar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Siempre se puede confiar en tus contribuciones a las discusiones, ya sea que te afecten o no. Claro que por lo general tienes consejos útiles que impartir, y tu sabiduría es a menudo apreciada. Pero no siempre. Hoy, por ejemplo, pueden surgir situaciones complicadas, y te costará distinguir entre lo que está bien y lo que está mal. Asegúrate de haber mirado la situación desde todos los ángulos antes de emitir tu opinión.", "amor": "No te preocupes por tu situación laboral actual. Lo tienes todo bajo control, y las cosas irán muy bien para ti. Sigue haciendo lo que estás haciendo que, por supuesto, es seguir trabajando tan duro como es posible, haciendo el trabajo de varias personas y, de alguna manera, reservar un poco de fuerza para tu pareja.", "trabajo": "Trata de integrar aquellas ideas que normalmente descartas. En vez de desechar instantáneamente conceptos que te resultan extraños, este es el momento para integrarlos en tu rutina de trabajo. El éxito entrará a tu vida cuando te decidas a abrirle la puerta a nuevas posibilidades.", "frase": "#TAURO: no te gusta que se metan en tus asuntos y menos si no lo has pedido. Nadie entra en tu terreno ni agarra tus cosas sin tu permiso."}, "aries": {"personal": "En este momento tus pasiones se encuentran elevadas. Si has estado desarrollando un interés romántico en alguien, tus emociones por esta persona podrían salirse de control. Podrías seducirla con un poema de amor o invitarle a una velada espectacular en la ciudad. Si ya tienes pareja, querrás pasar momentos íntimos con tal. La energía astral en juego te alienta a ser audaz al expresar tu afecto.", "amor": "Hoy, ese comportamiento no define quién eres, es sólo la influencia poderosa del día. Así que recuérdalo mientras te preparas para empacar tus maletas y tomar el camino más fácil. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "En las próximas semanas es posible que te encuentres en medio de un combate mental. Hay gente que no está de acuerdo contigo y no tiene ningún inconveniente en hacértelo saber -a ti y al resto del mundo. Te encontrarás en una posición defensiva.", "frase": "¿Es incómodo que #ARIES te diga verdades como puños? Pues entonces no preguntes...Y bueno, tampoco te garantizo que no preguntando cerrará el pico..."}, "escorpio": {"personal": "Podrías decidir ocuparte de un nuevo proyecto. Te preparas para enfrentarte a algo que es un desafío creativo. Quizás estés trabajando en el mercadeo de un negocio. Podrías presentar algunas estrategias que harán que tu empresa llame la atención. O podrías interesarte por trabajar en un proyecto de reparación del hogar. Dado el aspecto en juego de hoy, deberías hacerte un tiempo para hacerle caso a tu inspiración. Te atraerán actividades que darán resultados positivos.", "amor": "Es un día de diversión, ya que te reúnes con tu pareja romántica para explorar sus personalidades entre sí. Puede que tengas una excursión planeada, pero a veces es más divertido desviarse del guion un poco y aventurarse en territorio espontáneo. ¡Es posible que se diviertan mucho más de esa manera!", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que tú no sabes nada. Hoy habrá cambios en tu lugar de trabajo y es probable que la tensión se acumule y aumente. No compliques las cosas buscando respuestas a preguntas que ni siquiera te corresponde formular.", "frase": "#ESCORPIO: el día que te vuelves loc@...uuufff...miedo. MIE-DO. Hay que tener cuidado con Escorpio enfadad@."}, "capricornio": {"personal": "El amor y las sociedades serán los puntos claves para ti hoy, a pesar de que encontrarás que existe un conflicto entre esta parte de tu vida y la forma en que manejas tus objetivos laborales. Quizás alguien requiera más atención de la que sientes que puedes brindar en este momento. El aspecto en juego hoy te pide que recibas tanto como das.", "amor": "Templanza... templanza... ¡templanza! Hoy el compromiso les traerá la paz; tal vez la felicidad genuina. ¿No estás viendo las cosas con objetividad? Es posible ya que tiendas a tener un enfoque muy subjetivo sobre los asuntos del corazón.", "trabajo": "Hoy te encuentras en una posición inmejorable y cuentas con las herramientas necesarias para superar cualquier situación que te toque enfrentar. Ten confianza en ti mismo/a y acepta con buena cara todos los desafíos, pero sin juzgar a los demás. El éxito vendrá como un rayo hacia ti.", "frase": "#CAPRICORNIO: odias perder el tiempo, y a la vez, lo pierdes pensando en lo que no debes, y lo sabes, y empiezas de 0, al rato otra vez igual"}, "acuario": {"personal": "Un amigo cercano o tu pareja puede darte un regalo. Te va a conmover pero también sentirás incomodidad. Tal vez el regalo es caro o no es algo que realmente te guste. También puedes sentir que esa persona está demasiado ansiosa. El qué hacer en esta situación, por supuesto, depende de ti. Un consejo: no rechaces el regalo a menos que realmente sientas que es totalmente inapropiado. Y definitivamente: ¡no lo devuelvas porque eso es lo que tu madre haría!", "amor": "¿Le has dicho a tu pareja que hoy pasarán tiempo juntos? No es tu estilo el no cumplir una promesa pero hoy sientes que todo se ha convertido en rutina. Quizás un día a solas pueda solucionar esta angustia. ¡Mañana será un nuevo día!", "trabajo": "Tienes entre manos un dato importante que deberías hacer circular. Pero lamentablemente hay una poderosa fuerza que te corta el paso y te impide el avance. Da la impresión de que alguien se opone sin motivos claros –porque sí– a cualquier idea novedosa. No pierdas por completo las esperanzas. En algún lado hay una luz.", "frase": "Los sentimientos de #ACUARIO muchas veces dan tumbos, bajo su fachada fría puede ocultar mucha ansiedad."}}