{"virgo": {"personal": "Hoy estás expandiendo tus horizontes. Tú y un amigo podrían planear unas vacaciones que te emocionen de verdad. Podría implicar un viaje en avión, tal vez a través del océano. El viaje es principalmente de placer, pero probablemente tenga que ver con un lugar al que siempre has tenido interés en ir y que tienes ansias por ver, así que también es un viaje educativo. Tienes mucho que esperar con interés. Saca el máximo partido y diviértete.", "amor": "No pases el día pensando en la persona que se fue. En vez, céntrate en la persona con la que estás. Si mantienes tu mente en el pasado, nunca dejarás espacio para un nuevo amor. Hoy es el día perfecto para limpiar el desorden de tu ático para que haya espacio para un nuevo amor.", "trabajo": "Sabes muy bien qué tienes que hacer, pero la motivación se ha esfumado. Parece que cada vez que te dispones a arrancar, algo o alguien se pone en tu camino. Trata de no distraerte. Puedes logras muchas cosas –siempre y cuando sepas mantener la concentración.", "frase": "Si #VIRGO se entrega, te lo dará todo, si no, no te dará nada"}, "acuario": {"personal": "Las sociedades con otras personas serán un tema central hoy para ti. Quizás haya una pequeña batalla o al menos un ligero desacuerdo con tu socio. Trata de clarificar las cosas entre ambos. Debido a la alineación de los planetas, tus emociones están muy sensibles en esta área de tu vida. Hoy, descubrirás que la forma de ganar la batalla es un enfoque agresivo basado en un razonamiento sensato.", "amor": "Ahora es tu turno para ser la estrella del espectáculo y si hay algo que se te da bien es eso, especialmente cuando hay romance de por medio. Bueno, tu ego la pasará bien durante los próximos días porque alguien especial estará más que feliz de mostrar su aprecio.", "trabajo": "Te vuelves a cruzar, una y otra vez, con la misma gente. Situaciones inesperadas te llevan en direcciones imprevistas y por algún motivo vuelves a ver varias veces las mismas caras. Aunque te cueste creerlo, esto no es una coincidencia. Habla más con esta gente. Hay en ellos un gran caudal de sabiduría para ti.", "frase": "#ACUARIO: no te gusta demasiado competir con los demás, tu sabes lo que vales y lo que no vales, pero si te buscan, te encuentran."}, "cancer": {"personal": "Muchas personas, entre ellas tú, sueñan con la estabilidad. La configuración planetaria de hoy te alienta a tratar de averiguar por qué la estabilidad es tan importante para ti. Irónicamente, si haces la pregunta de modo directo, no recibirás ninguna respuesta. Pero, al igual que tantas veces sucede en la vida, las cosas buenas llegan una vez que dejas de pedirlas. Quizás te resulte particularmente difícil dejar de pedir amor. Pero al menos trata.", "amor": "Todavía te apetece quedarte en casa cómodamente y, si tienes pareja, seguro que no vas a oír nada en contra. Ha intentado retenerte en casa durante mucho, mucho tiempo. Si no tienes pareja, ¿por qué no invitas a esa persona especial?", "trabajo": "A lo largo de todo el día notarás una enorme sincronización de sucesos. Tendrás en mente a una persona en particular y, de repente, esta persona se comunicará contigo. Él o ella tiene un muy buen motivo para ponerse en contacto. Préstale mucha atención a la sabiduría que te llegará de este interlocutor inesperado.", "frase": "#CÁNCER: Puedes sufrir por amor, y mucho, pero después de pasar ese tiempo te llegas a volver cruel y carente de tacto, ya todo da igual"}, "geminis": {"personal": "Es probable que estés pasando por una etapa dramática en este momento en el que descubres formas completamente nuevas y diferentes de ver el mundo. Gravitas hacia lo singular y estrafalario. Las personas y lugares eléctricos, eclécticos y erráticos te atraen. Deseas explorar el mundo y todos sus habitantes. La energía celestial de hoy te alienta a incorporar de alguna manera más de lo singular y estrafalario en tu propia vida.", "amor": "Ser la persona más inteligente de entre las que te rodea no ha sido nada nuevo para ti, especialmente últimamente, así que si alguien tiene ganas de enfrentarse contigo sin más razón que el probar algo -o quizás para impresionar a tu pareja- necesitarás decidir si vale la pena hacer algo al respecto.", "trabajo": "Cuida tus asuntos personales ahora para disfrutar un buen comienzo de la semana. Hoy es el día indicado para concentrarte en tus propias necesidades. Sé egoísta. Ponte en el primer lugar. Esto te dará una base más sólida de sustento para la semana próxima.", "frase": "Cuanto más conoces a #GÉMINIS, más te sorprenden, ¿que si les ves llegar? Nunca, cada día puede ser un día nuevo con ell@s..."}, "piscis": {"personal": "Puede que las entregas que esperas se retrasen. Hoy puedes enterarte de algo sorprendente acerca de un vecino o familiar, y el chisme puede propagarse muy rápidamente a través de tu comunidad. Esto podría hacerte tambalear a pesar de que podría ser exagerado. Podrías visitar a unas pocas personas cercanas, o pasar mucho tiempo en el teléfono tratando de averiguar la verdad. No te creas totalmente cualquier cosa que escuches hoy.", "amor": "Hoy puede ser un día repleto de dudas. Podría preocuparte que tu nuevo amorcito tenga ojos para alguien nuevo. Estas emociones pueden ser muy dañinas para una relación en ciernes. Ten cuidado al expresar estas dudas. Probablemente no tienes nada que temer, por lo que evita el pánico si no tienes pruebas sólidas.", "trabajo": "Atrévete a salir de la comodidad de tu rutina. Intenta, por ejemplo, buscar la ayuda de una persona con la que generalmente tienes miedo de hablar. O, por qué no, envía una solicitud para ese trabajo que crees está fuera de tu alcance. Abre tus alas. Verás que puedes volar.", "frase": "#PISCIS: a pesar de que a veces te encantaría estar sólo, prefieres la compañía. Necesitas afecto y cariño constante. Y rodearte de TÚ gente."}, "leo": {"personal": "Una nueva relación amorosa podría aparecer en el horizonte, tal vez con alguien tan creativo como tú. Esto podría hacer que dudes sobre de ti, sobre todo acerca de tu apariencia, pero no caigas en eso. ¡A esa persona le atrae tu energía! Podrían tener lugar algunas conversaciones fascinantes. Los sentimientos deben ser profundos. Esto podría conducir a un compromiso a largo plazo.", "amor": "Sin límites, es difícil definir la naturaleza exacta de una conexión amorosa. Las relaciones necesitan límites o fracasan. Probablemente estás en proceso de establecer unos nuevos parámetros en tu relación. Aunque esto puede parecer difícil al principio, al final agradecerás haberlo hecho.", "trabajo": "Hoy todo parece calmo. Es un buen momento para tomarse el día libre, si es que no lo tienes ya libre. Ni siquiera te molestes en pensar acerca de las cosas que tienen que ver con tu carrera. Los planes que hagas hoy no resultarán del modo que tú esperas.", "frase": "Un obstáculo para #LEO no es un problema...es un reto, y en el fondo, le encanta..."}, "sagitario": {"personal": "Júntate con las personas que compartan pensamientos similares a los tuyos y que persigan lo mismo que tú. Descubrirás que se crea mucha magia cuando se juntan personas con mentalidades similares. Utiliza este preciado tiempo para discutir tu percepción del mundo de hoy y dónde crees que estarás en el mundo del mañana. Ábrete a nuevas posibilidades y sueños. La energía celestial le pide a tu cerebro ordenar sus pensamientos hacia la meta.", "amor": "Por lo general le das un gran valor a la amistad, pero cuando se trata de relaciones amorosas, todo es válido ¿cierto? Pues bien, hoy esa historia de amor necesita de tu amistad más que de tu pasión. Él o ella tiene problemas que requieren de un oído... ¡no una cama! ¿Lo entiendes?", "trabajo": "Hoy te cuesta lidiar con otra gente. Tus compañeros de trabajo parecen estar de mal humor y esto hace difícil mantener con ellos un diálogo útil. Será mejor archivar los asuntos importantes, dejarlos para otro día.", "frase": "#SAGITARIO quiere cerca a gente decidida, y sobretodo que sepa lo que quiere, los débiles de espíritu lo único que hacen al final es frenarle y contagiarle esa debilidad...Y ¡NO!"}, "libra": {"personal": "Hoy deberías seguir trabajando hacia tu preciada carrera y otros objetivos. Los asuntos amorosos pueden estar en primer plano. Si en la actualidad tienes pareja, acontecimientos inesperados podrían acercarte mucho más a ella. Si no tienes pareja, podrías conocer a alguien interesante, quizás a través de algún tipo de actividad de grupo. También, de repente podrías ver a una vieja amistad bajo una nueva luz. Sea lo que sea, espera algunas novedades interesantes.", "amor": "No te pongas de mal humor ahora. Claro, tú y tu pareja pueden haber discutido últimamente, sobre todo si un miembro de la familia está, al menos a los ojos de tu pareja, interfiriendo en sus vidas, y lo ha hecho durante algún tiempo. No hagas que tu pareja se sienta mal por ello. ¡Puede estar en lo cierto!", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a una cierta hora del día dejes las cosas como están, apagues el computador y te vayas a casa más temprano que de costumbre.", "frase": "#LIBRA: no te desesperes tan rápido cuando no puedas conseguir algo YA sobretodo porque puedes desesperar mucho a los demás y lo sabes..."}, "video": "iIGW3AwMM10\n", "tauro": {"personal": "Hoy es un gran día para plantar las semillas del futuro - literalmente y también figurativamente. Planta unas lindas florcitas en la ventana de la cocina. Al mismo tiempo que las ayudas a crecer, asegúrate que también estás enfocando tu atención en tu crecimiento interior. El aspecto en juego te pide que te concentres en tu más profundo, más oculto sentido del ser donde te aferras a tus secretos y sueños.", "amor": "La Luna se encuentra en una fase energética alta y tu amor puede tener nervios hoy. Ten cuidado con las palabras hoy, ya que fácilmente podrían ser malinterpretadas. Los chismes prevalecerán y lo mejor es que te libres de esta energía dispersa. Bajo esta configuración, lo mejor es que disfrutes de una noche a solas en casa.", "trabajo": "La innovación creativa es la clave para el éxito. Haz algo atrevido –incluso escandaloso– para salir del denso estancamiento en el que te encuentras. Que no te satisfaga nada que sea mediocre o repetido. Este es el momento para hacer algo que resulte nuevo y completamente original.", "frase": "#TAURO: puedes parecer tranquil@, que nada te afecta, que nada te duele...pero no...en el momento en que embistes, nadie te frena."}, "aries": {"personal": "Bajo la influencia de esta configuración planetaria, sería bueno que recordaras que si te involucras en actividades como deportes o te encuentras en una situación competitiva en el trabajo, deberías mostrar tu mejor espíritu deportivo. Descubrirás que posees un don verdadero para competir y ganar. Para ti ser el primero no siempre te resulta importante, pero hoy será diferente. Ganar o perder, es el estilo que mantiene tu popularidad con los demás.", "amor": "El día de hoy trae un dilema en los planetas que no serás capaz de resolver de inmediato. Sientes indecisión entre un pretendiente, a quien conoces desde hace relativamente poco tiempo, y alguien cercano a quien conoces bien pero en quien no confías completamente.", "trabajo": "No dejes que una oportunidad especial se te escape de las manos. Algún comentario hecho al pasar despertará tu interés. No permitas que esta inspiración se esfume. Toma nota de la idea, del teléfono o del nombre que ha sido mencionado frente a ti. Esta es la oportunidad que has estado esperando.", "frase": "Aunque seas más fuerte que #ARIES, más alt@, más brav@ (es difícil) o más inteligente, JAMÁS vas a intimidarle, si hace falta se enfrenta hasta al Presidente de tu país..."}, "escorpio": {"personal": "Tu juicio generalmente confiable puede parecer nublado por la emoción hoy. Tal vez eres incapaz de decidir entre diferentes cursos de acción. O tal vez sientes que te distraes y que no puedes concentrarte en lo que hay que hacer. No tengas miedo de posponer las cosas y trabajar en algo menos agobiante. Las cosas parecerán más claras mañana. Podrás pasar el día relajándote. Olvídate de trabajar por un tiempo.", "amor": "No le tengas miedo al amor aunque te ponga en una posición vulnerable. La vulnerabilidad en una relación es donde comienza la magia. Trata de hacerle frente a tus miedos con valentía y supéralos hoy. Al hacer esto, sentirás fortalecimiento en lugar de ser la víctima.", "trabajo": "Sabes que tienes razón. Aun así, da la impresión de que la oposición te acosa desde todos los ángulos. No permitas que las presiones externas te alejen de tu propia concepción de la verdad. Siempre y cuando logres ser fiel a tus principios, todo saldrá muy bien.", "frase": "#ESCORPIO es astuto, mucho, de hecho, es por eso por lo que se puede convertir en un enemigo terrible...Y temible..."}, "capricornio": {"personal": "Será un día lleno de bullicio y cambio. Es un buen día para limpiar tu armario u otras pertenencias. ¡Fuera lo viejo, bienvenido lo nuevo! Puedes meter las cosas viejas en el sótano o donarlas a caridad. Lo principal es hacer espacio para los nuevos gustos y nuevas relaciones. Una persona nueva está naciendo en ti. ¡Despeja el trayecto para que surja este ser!", "amor": "Curioso... ¿hiciste algo? ¿Has hecho algún avance? ¿Mereció la pena? ¡Claro que sí! Cuida de este nuevo amor... requerirá muchos cuidados al principio, ¡pero la fortuna te sonríe y esto tiene el potencial de ser el verdadero amor!", "trabajo": "Hoy tal vez te sientas frustrado/a en tu lugar de trabajo al percibir las restricciones que se te imponen a causa de reglas y tradiciones que para ti son obsoletas. No tengas miedo de hablar del asunto con tus superiores, pero asegúrate de tener un buen plan antes de hacerlo.", "frase": "#CAPRICORNIO: tienes un instinto natural para controlar todo lo que encuentras y te interesa. No te apresuras a tenerlo pero lo consigues..."}, "general": "Existe un estado de animación suspendida bajo la Luna saliéndose de su órbita el día de hoy. El presentimiento de que algo está a punto de suceder probablemente no se desvanecerá hasta la noche. La vida se simplifica una vez que la Luna entra al práctico Virgo. Los solteros deberían saber que ahora, una actitud clásica y moderada es la más atractiva románticamente.  "}