{"virgo": {"personal": "En una situación desagradable, tu inclinación es la de proteger a tus seres queridos de la verdad. Esto sería un error. A pesar de que actúas por amor, tus familiares tienen derecho a saber la verdad, aunque duela. No puede protegerlos de las realidades del mundo exterior. La mayoría de las personas, incluso las jóvenes, prefieren conocer los hechos.", "amor": "Aprenderás lecciones de pareja, quieras o no. En última instancia, esto te ayudará, así que no luches contra ello ni niegues la verdad. Te hará libre y hará que te abras más al amor de aquella otra persona que te admira; la persona que has evitado.", "trabajo": "Cuando te enfrentes a un asunto complejo que parezca imposible de resolver, haz a un lado la resistencia y la solución se manifestará casi instantáneamente. No seas cabeza dura ni rebelde, la obstinación en este caso no te sirve. Déjate llevar. Solo así lograrás sortear los obstáculos que se te presentan.", "frase": "#VIRGO: no te entregas demasiado a nadie hasta que no lo ves todo claro, te da miedo de que sepan demasiado de ti, tus puntos débiles..."}, "acuario": {"personal": "El estudio de algunos documentos relativos a tus finanzas podría traerte una sorpresa agradable. ¡Estás mejor de lo que pensabas! Dividendos o beneficios de algún tipo podrían estar próximos. Podrías decidir darte algún capricho, comprar algunos regalos para tu familia o tal vez trabajar en tu casa. Intenta evitar comprar por impulso y no gastes a lo loco. ¡No quieres que tus fondos desaparezcan tan rápido como llegaron!", "amor": "No pienses en decir ni siquiera una sílaba de lo que te han dicho recientemente. Todos tus sentidos te dicen que no sería una buena idea involucrarse en esto, especialmente si todavía no eres parte de ello. Aconseja a tu pareja que haga lo mismo. Simula no tener absolutamente ninguna idea de lo que sucede.", "trabajo": "Es posible que sientas frustración en tu lugar de trabajo porque pareciera ser que todos los demás se llevan los halagos y la atención y tú eres quien en realidad está haciendo el trabajo. Intenta mantener la concentración en lo que estás haciendo tú y no en lo que están haciendo los demás.", "frase": "#ACUARIO: reservado que estalla cuando menos se lo esperan"}, "cancer": {"personal": "Es posible que te haya estado preocupando algo que hiciste recientemente y de lo que no tienes mucho orgullo. Hoy vas a descubrir que toda esa preocupación fue por nada. La realidad de la que has estado tratando de huir últimamente estará justo ante tus ojos y verás que, después de todo, no es tan mala. Todo tu duro trabajo será recompensado, como si la vida tratase de darte una lección sobre ser optimista. ¡Así que evita la negatividad!", "amor": "Las señales del camino celestial te dicen que reduzcas la velocidad, pero ni siquiera las ves cuando el amor te consume tanto. Si tienes vendas sobre los ojos, los planetas dicen que hay algunas curvas peligrosas por delante. Ten cautela, pero también ten fe en el amor porque tiene el poder de los deseos de dos personas para seguir con vida.", "trabajo": "Este es un buen momento para reflexionar sobre tus planes laborales a largo plazo. Se viene un gran cambio en tu vida; debes estar preparado/a para adaptarte. No tiene sentido permanecer en el mismo camino si sientes que algo te lleva en otra dirección. Sigue a tu corazón.", "frase": "#CÁNCER: tu vida, por lo general, no es fácil, estás en lo más alto y en lo más bajo en cuestión de horas. No te acabas de estabilizar nunca"}, "geminis": {"personal": "No podrías estar en una mejor posición en tu vida personal. El momento es propicio para despedir a tus demonios por última vez. Los complejos, culpas y miedos de todo tipo se han ido. Incluso podría ser que esa limpieza interior que vas a realizar afecte a tu carrera profesional a medida que te des cuenta de lo mucho que te has estado subestimando.", "amor": "Hoy puedes encontrar el amor donde menos te lo esperas: en tu hogar. Si has estado pensando en tener una fiesta o reunión, pídeles a tus amigos que traigan al menos una persona que no conozcas. Eso te ayudará a construir una comunidad y también a conocer a algunos prospectos románticos muy interesantes.", "trabajo": "Sientes la presión que te impulsa a desprenderte de los sólidos cimientos que te sostienen, para elevarte hacia las nubes. Tu naturaleza te indica que debes resistir esta presión: luchas con todas tus fuerzas para seguir conectado/a a tierra. Detente. No luches. Simplemente, déjate llevar.", "frase": "#GÉMINIS: a veces piensas como ejecutar una buena venganza contra los que han sido malos contigo. Tarde o temprano la llevarás a cabo..."}, "piscis": {"personal": "Podría surgirte la oportunidad de aumentar tus ingresos. Esto podría implicar un trabajo extra o inversiones. Las inversiones relacionadas con la tierra u otros bienes raíces podrían ser especialmente rentables ahora. También podría haber contratos o documentos legales involucrados que te proporcionen ingresos, así que prepárate. El final de este año debería ver financieramente más seguro que el principio.", "amor": "Los cielos harán que esta misma noche oigas hablar de alguien de un lugar muy lejano. Si se trata de un ex y no te interesa, no dudes en decir simplemente que no. Sugiere que sigan siendo amigos, al menos por ahora. ¿Por qué tener prisa? Hay muchas ofertas a la vista.", "trabajo": "El trabajo y las cuestiones de tu carrera son un misterio para ti en este momento. Todo lo relacionado con este tema es extremadamente incierto. No sabes cómo proceder. Mira a tu interior en este momento. Sabes más de lo que crees. Recurre a tu coraje.", "frase": "#PISCIS en tres palabras: intuitivo, emotivo, cambiante."}, "leo": {"personal": "Hoy podrías decidir realizar un cambio personal. Quizás desees realizar algo nuevo en tu vida romántica. Si has estado viendo a alguien porque no quieres estar solo, vas a querer reconsiderarlo. Quizás es hora de limpiar el terreno para que puedas atraer a tu verdadera alma gemela. Por eso deja que la energía astral te inspire para ser verdadero y valiente.", "amor": "Podrías recibir una llamada hoy que te haga preguntarte por qué perdiste tanto tiempo preocupándote de tu relación. Tu entusiasmo por esta toma de conciencia es sólo comparable con el de tu pareja. Hoy es un gran día para que tu romance vaya muy bien, así que adelante.", "trabajo": "Al principio disfrutarás la avalancha de información que caerá sobre ti en las próximas dos semanas, pero en algún momento tu ritmo bajará y terminarás confundido/a. La clave durante este período es tomar las cosas de a poco, una por vez. No permitas que la situación te agobie.", "frase": "Si un #LEO decide hacer un comentario malintencionado, siempre será MUY MALINTENCIONADO"}, "sagitario": {"personal": "Júntate con las personas que compartan pensamientos similares a los tuyos y que persigan lo mismo que tú. Descubrirás que se crea mucha magia cuando se juntan personas con mentalidades similares. Utiliza este preciado tiempo para discutir tu percepción del mundo de hoy y dónde crees que estarás en el mundo del mañana. Ábrete a nuevas posibilidades y sueños. La energía celestial le pide a tu cerebro ordenar sus pensamientos hacia la meta.", "amor": "Hoy es la noche en la que todo da la vuelta y comienza a tener sentido. Has seguido a tu corazón a través de terrenos bastante peligrosos, pero así ha sido como has avanzado en tu vida. Es el momento de creer en uno mismo, así que confía en tu corazón y te llevará hacia el verdadero amor.", "trabajo": "Hay una atmósfera de gran agitación en tu lugar de trabajo que te hace difícil estar pendiente de todas tus obligaciones. En vez de concentrarte, saltas de un lado a otro tratando en vano de anticipar qué sucederá a continuación. Respira profundo y trata de relajarte las veces que haga falta.", "frase": "#SAGITARIO no le teme al compromiso en si. El temor es a comprometerse con la persona equivocada."}, "libra": {"personal": "Este será un día rico en reflexión. Eres capaz de observar lo que está pasando a tu alrededor al mismo tiempo que te conservas a cierta distancia. Las ambiciones de otras personas te entretendrán ya que parecerán más caricaturas que personas reales. Dar un paso atrás así te beneficia mucho. Deberías hacerlo más a menudo.", "amor": "¡El amor está en tus cartas! Aprovecha la ocasión propicia. Pero ten cuidado, si empleas demasiada agresividad, puedes asustar a esa potencial pareja con tu atrevido comportamiento. Es el momento de tomar al toro por los cuernos, pero sé suave en tu enfoque.", "trabajo": "Haz todo lo que puedas para que el día de hoy sea un día productivo. Define ahora el plan a seguir. Las condiciones están dadas para que logres el éxito en cualquier tarea que emprendas. Aprovecha la seguridad que sientes en este momento –lo más probable es que mañana no te sientas igual.", "frase": "#LIBRA es capaz de hacer sentir a la persona más desgraciada, la más afortunada. Cuando quiere, pero eso si,también es capaz de hundirte más"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy, tal vez por razones de negocios, podría surgir una oportunidad de viajar a un lugar que siempre has querido visitar. Esto podría ser muy emocionante, pero es posible que te sea un poco difícil hacer los arreglos. Los vuelos podrían estar completos, los hoteles ser demasiado caros y las responsabilidades en el hogar pueden necesitar atención. Pero puedes encontrar la manera de hacerle frente a cualquier obstáculo. ¡Piensa de manera creativa y ponte a trabajar!", "amor": "El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire. Así que disfruta de la alineación de  las estrellas, aviva el fuego, ¡y vuelve a encender tu pasión! La creatividad abunda, lo que también le sirve a tu vida amorosa.", "trabajo": "Este es un momento muy difícil del mes en el que sientes que todos están en tu contra. Estás entre la espada y la pared, sin posibilidad de escape. Mientras más fuerte presiones, más resistencia encontrarás.", "frase": "#TAURO: A veces te cuesta expresar lo que sientes por eso mismo, no te gusta repetir las cosas más de una vez, si lo entienden bien, si no..."}, "aries": {"personal": "Podrías estar limpiando tu casa hoy cuando oigas una noticia maravillosa sobre dinero. Esto podría alegrarte el día. Después de eso no tendrás muchas ganas de hacer las tareas de la casa. No te preocupes, ¡la suciedad no se va a ninguna parte! En lugar de sentirte culpable por dejar el trabajo doméstico, sal a celebrarlo con un amigo cercano o con tu pareja. Te lo mereces. ¡Disfruta de una gran noche!", "amor": "Para los nativos de tu signo, hoy es un gran día para conectarse con otras culturas e idiomas. El romance puede encontrarse en una clase de cocina francesa, de italiano para principiantes o experimentar una nueva costumbre. Alguien de la clase puede llegar a significar más para ti en el futuro gracias a sus actividades comunes.", "trabajo": "Recuerda qué es aquello por lo que trabajas y te esfuerzas: tal vez tu familia, tu casa o tu seguridad. Sea lo que fuere, disfruta esa parte más privada de tu vida en vez de hundirte en el estrés y las preocupaciones laborales que inundan tu mente.", "frase": "De verdad, si #ARIES ve que algo no es justo contigo, te defenderá, a veces incluso aunque le caigas mal, y le jode, pero sabe diferenciar lo que es justo y lo que no..."}, "escorpio": {"personal": "Hoy podrías decidir realizar algunos cambios en tu casa. ¡Tu espacio habitacional te está volviendo loco/a! Quizás no tengas suficiente espacio para todas tus pertenencias. O sientas que ya es hora de redecorar un poco. La alineación astral de hoy te está alentando a poner las cosas en orden. No temas hacer algunos cambios importantes en tu casa. ¡Te sentirás bien si lo haces!", "amor": "¿Más secretos? Ya lo creo. Del tipo que te gusta -del tipo romántico- sino también de la clase más peligrosa, especialmente si conoces a todas las partes interesadas en el asunto. Usa tu mejor juicio, y piensa no sólo en esta noche, sino en el futuro.", "trabajo": "Gracias a tus recientes esfuerzos en el trabajo hoy te verás recompensado/a. Los beneficios financieros son una posibilidad concreta. No tengas miedo de ponerte de pie y pedir lo que te mereces. Es posible que recibas mucho más de lo que piensas.", "frase": "El lado sensible de #ESCORPIO lo conocen poco, y ¿por qué? porque es capaz de aguantarse las lágrimas hasta en los peores momentos cuando quiere, eso sí, el día que no puede más, soltará mares por sus ojos..."}, "capricornio": {"personal": "La disciplina demostrada últimamente en tu trabajo y carrera está comenzando a cobrar víctimas en el terreno familiar. La configuración astral de hoy está agrandando el desequilibrio entre el trabajo y tu vida personal. Asegúrate de ordenar tus prioridades del modo que deseas. Demuestra afecto por tus seres queridos para así comprobar tu amor incondicional.", "amor": "¡Medita! El incienso te relajará y la música le dará forma a tu día con una noche apasionada. ¡Disfruta! ¡Amor dulce amor! ¿Habías olvidado lo que se siente al tener un flechazo? ¡Disfruta!", "trabajo": "Con toda la energía vertiginosa que te ha rodeado últimamente puede que te cueste mucho detenerte y tratar de planear. Sin embargo, este es el momento para pisar el freno y consultar con mucho cuidado el mapa que tienes en la guantera. Estudia con cuidado el rumbo y el camino a tomar antes de poner el pie sobre el acelerador y avanzar alocadamente.", "frase": "#CAPRICORNIO: A veces, y sólo si estás motivad@, eres capaz de mostrar ese lado sensible escondido, así que, que lo aprovechen..."}, "general": "El Universo coopera si decides invertir tu esfuerzo durante el oportuno aspecto entre Mercurio y Plutón. Tu energía se desperdicia si todo lo que haces es iniciar o casi iniciar, pero no terminar algo. Esta noche, ten conversaciones divertidas y estimulantes con un reparto inusual de personajes. Incluso las parejas que llevan juntas toda una vida se sienten gratamente coquetas."}