{"sagitario": {"personal": "Si ves que necesitas hacer algo para escapar de tu vida por un tiempo, entonces tal vez necesites examinar tu vida más de cerca. En lugar de trata de averiguar la mejor manera de escapar, trata de averiguar la mejor manera de hacer que tu vida sea más agradable. Asegúrate de que estás feliz contigo mismo/a y con las cosas que estás haciendo. Si no es así, es hora de un cambio.", "amor": "Demanda excelencia en todo lo que hagas hoy, ¡y eso incluye tus relaciones amorosas! No te conformes con un segundo puesto; si no estás feliz con la manera en que te tratan... ¡cámbiala! ¡Tienes el control absoluto sobre la situación!", "trabajo": "La comunicación es el catalizador clave hoy. No te encierres en tu propio mundo y creas que puedes hacer todo sin la ayuda de los demás. Admite que no lo sabes todo y pide cooperación cuando la necesites. Te alegrarás de haberlo hecho.", "frase": "#SAGITARIO: no piensas, actúas. No vas detrás de las masas, eres mejor que eso. Eres único. Y tienes talento. Mucho. Y lo sabes."}, "general": "La Luna en Piscis de hoy sugiere visiones de finalización, pero ¿son reales? Si no es así, todavía hay tiempo para darte prisa y terminar. Y, por cierto, lee detalladamente las clausulas y condiciones dentro de los documentos. El amor triunfa esta noche cuando Venus forma trígono con Júpiter. El deseo de enamoramiento puede volverse realidad cuando ambos planetas conectan.", "cancer": {"personal": "El aspecto clave del día serán los encuentros románticos y divertidos con tu pareja. No te sorprendas si alguien trabaja detrás de la escena para agasajarte con una cena sorpresa con candelabros. O quizás seas tú quién sorprenda a ese alguien. Descubrirás que podrás comunicar tus sentimientos más abiertamente en este momento. Tus emociones jugarán una parte importante en el tipo de energía que atraerás gracias a la alineación astral.", "amor": "Si quieres conservar a esta persona, esta relación debe ser algo más que una cena ocasional seguida de momentos de intimidad. ¿Comprendido? A partir de hoy, tu envolvimiento tiene que pasar a un segundo plano. Tu pareja requiere la mayor parte de tu energía.", "trabajo": "Tu modo de pensar es acertado, pero tu concentración deja mucho que desear. Tus ideas son buenas, el problema está en el modo de aplicarlas; es ahí donde fallas. Haz todo lo que puedas para concentrarte y mejorar el proceso de implementación. Con un poco de suerte tendrás muchísimo éxito.", "frase": "#CÁNCER: cuando discutes y no te salen las palabras te empiezas a estresar y mucho, quieres decir de todo y no te sale nada."}, "geminis": {"personal": "Toma un rol más activo en iniciar romance en tu vida. No esperes que este tipo de energía simplemente venga a ti todo el tiempo. Necesitas tomar decisiones en cuanto a buscarlo por ti mismo o misma. Una naturaleza sensible combinada con ejecuciones agresivas puede ser la combinación exacta de energía para producir una impresión poderosa en el objeto de tu fantasía. Las energías astrales de hoy te darán la fortaleza y ternura para hacer lo correcto.", "amor": "Los planetas se oponen y tu nuevo amor puede estar jugando. Esta vez puede que hayas ido más allá de tus posibilidades. Pensaste que tenías el control pero eres tú quien está haciendo las llamadas telefónicas y no te las está devolviendo tan rápido como te gustaría.", "trabajo": "Hay alguien en tu lugar de trabajo que es un mandón, y a ti eso te molesta muchísimo. No estaría de más que le hicieras saber que su proceder te afecta –lo cual no quiere decir que tengas que hacerlo de un modo agresivo o descortés. Solo trata de resaltar el efecto negativo que su accionar tiene sobre ti.", "frase": "#GÉMINIS: es imposible que duermas sin antes pensar en el millón de cosas que te pasaron durante el día. Mente inquieta, hasta durmiendo."}, "piscis": {"personal": "La poderosa combinación actual de los planetas despertará en ti energía apasionada. Decidirás ser audaz en tu relación sentimental. Si has estado saliendo informalmente con alguien, tal vez decidas formalizar la relación. Si en este momento no tienes pareja, te animarás a invitar a salir a alguien especial. ¡No trates de reprimirte, porque hoy tendrás magnetismo!", "amor": "Recuerda que los planetas quieren que encuentres el amor, pero también tendrás que esforzarte. Hoy necesitas pensar de verdad en qué funcionará y qué no para ambos. No analices demasiado. Todo esto podría cambiar en un minuto pero necesitas un lugar en el cuál comenzar.", "trabajo": "Tu modo de pensar es claro y acertado, pero debes tener cuidado. Es posible que alguien intente aprovecharse de ti. Alguien en tu lugar de trabajo sabe que tus ideas son muy buenas y tal vez trate de robártelas y presentarlas luego como si fueran propias. Hoy debes estar en guardia.", "frase": "#PISCIS no podrá llamarte amigo si no lo eres, las amistades temporales, no están mal, pero serán colegas conocidos, incluso aunque los aprecie. Un amigo es un amigo."}, "leo": {"personal": "Si a menudo ayudas a los necesitados, o si ayudar a la gente es parte de tu profesión, el día ayudará a sacar ciertas ideas a la luz. Necesitas dedicar tiempo regularmente a cuidar de ti. Si no lo haces, no serás capaz de seguir ayudando a los demás. Piensa en ello y deja de poner excusas sobre por qué no se puede hacer. Piensa en ti primero, para variar.", "amor": "Si sientes que te has preparado para dejar que el amor entre, probablemente vendrá. Abre tu corazón hoy y habrá una gran posibilidad de que alguien venga a ocuparlo. Las leyes de la naturaleza dictan que un corazón no puede llenarse si no hay espacio suficiente. El tuyo es tan grande como el océano ahora mismo.", "trabajo": "Has logrado una mejor y más clara alineación con tu propio centro, esto te ayuda a tomar las decisiones correctas con respecto a tu trabajo. Estás en sintonía con tus propias necesidades y objetivos. Aprovecha esta situación y muévete con confianza.", "frase": "#LEO: eres exigente, sabes lo que vales y nadie va a hundirte. NADIE. Seleccionas quien entra y quien sale de tu vida. Y no será cualquiera."}, "virgo": {"personal": "Por lo general, tiendes a tener un nivel muy alto de perseverancia. No importa cuán difícil pueda parecer hoy una tarea, sobre todo si implica un profundo estudio o investigación de algún tipo. Tu capacidad de reflexión es muy clara y realista hoy y el sentido común está funcionando a un nivel muy alto. Haz lo que tengas que hacer hoy y no habrá ningún cabo suelto para mañana.", "amor": "Hoy, puede que sea un día de poco conflicto para ti debido a que las necesidades de tu vida laboral entran en conflicto con el romance y el amor. Alguien con quien preferirías pasar el tiempo no lo entiende cuando no tienes tiempo para él o ella. Explícaselo lo mejor que puedas, y trata de crear más espacio en tu vida.", "trabajo": "Haz lo que a ti te suene sensato en vez de dejar que otra persona te fuerce a aceptar una situación que no te beneficia. Préstale atención a tus propios instintos y no a la gente que dice saber qué es lo que más te conviene.", "frase": "#VIRGO: normalmente eres una persona servicial y educada que aunque no caiga bien a todos, si reconocen que te sabes comportar."}, "libra": {"personal": "¡Tu pronóstico se ve excelente! Aunque no se producirán eventos específicos, hay una gran promesa de libertad en los próximos siete meses. Un cambio fundamental está a punto de tener efecto en tu profesión o vida amorosa. A medida que los meses pasan, puedes esperar tener más imaginación, más creatividad, y tal vez, ser más rebelde. Esta vez, serás mucho más eficaz que en los últimos dos o tres años.", "amor": "Te encanta el drama y la intriga y por ello es posible que le des la bienvenida a la oportunidad de volver con alguien con quien tuviste un apasionado involucramiento una vez. Probablemente todavía te atrae esta persona mucho y tu inclinación podría ser la de lanzarte de cabeza. Las estrellas hoy aconsejan probar las aguas primero.", "trabajo": "Te cuesta mucho desarrollar un plan sólido en un ambiente que cambia constantemente. Durante el día de hoy te llega muchísima información, pero parte de la misma va en contra de lo que alguna gente dice. Detente y reflexiona. No saques conclusiones apresuradas.", "frase": "A #LIBRA no le gusta la rutina y muchas veces le falta la capacidad de enfrentarse a los demás, aunque debería hacerlo con más de uno..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¡Es momento de salir del camino que recorren todos! Si estás trabajando, quizás desees cambiar algunas cosas sobre tu forma de trabajar, o quizás desees reorganizar y cambiar las tareas que realizan quienes te rodean. Algo necesita cambiar si deseas seguir disfrutando de tu trabajo. Esto es lo que los planetas están tratando de decirte hoy. Te están alentando a que intentes cosas nuevas y te abras a técnicas nuevas que te harán ganar eficiencia.", "amor": "Las estrellas ven con buenos ojos la relación. Si siguen su curso, no hay límite en cuanto a dónde esta clase de amor pueda llevarles. Todo el mes has estado trabajando sinceramente en la construcción de una base sólida. Hoy es el día para empezar a cosechar los frutos de tu esfuerzo.", "trabajo": "Si tienes la oportunidad de hacer un viaje de negocios, o asistir a un taller o un seminario relacionado con tu trabajo, ¡no lo dudes ni por un instante! Incluso si esto te retrasa en un proyecto que querías completar, no dejes pasar esta oportunidad. Considera las nuevas iniciativas que esto generará y las personas que puedes conocer.", "frase": "#TAURO es reservad@ con quien sabe que debe serlo, pero si le diste confianza es capaz de contarte toda su vida con detalles..."}, "aries": {"personal": "Los familiares y amigos pueden reunirse para una íntima reunión en tu casa o tal vez en la casa de un vecino. En algún momento, espera una llamada telefónica emocionante. Debes sentir bastante seguridad en las relaciones de todo tipo, desde las asociaciones empresariales a los amigos íntimos o parejas amorosas. La información proporcionada por alguien podría darte algunas ideas en cuanto a cómo arreglar tu casa de una manera nueva y diferente.", "amor": "Hoy es un día ideal para socializar. De hecho, alguien te ha notado desde la distancia. No te sorprendas si alguien desconocido se te acerca hoy. Usa tu intuición; esto puede ser el comienzo de algo muy interesante. ¡Tu racha de aburrimiento está a punto de cesar!", "trabajo": "La buena suerte cae sobre ti con la fuerza de un chaparrón de verano. Esta vez, todo se está dando a tu favor. Préstale atención a lo que te dicta tu corazón y hallarás sin esfuerzo las oportunidades y el éxito que has estado esperando. Te lucirás.", "frase": "#ARIES: ¿Puedes ser malo? Si, eres fuego que quema a todo lo que está en tu camino en un estado de ira."}, "escorpio": {"personal": "No te tomes cualquier información que recibas hoy literalmente. Es probable que fallas técnicas te persigan durante todo el día. Tu estado de cuenta puede ser incomprensible. Podrían aparecer facturas con un cero adicional. Que no te entre el pánico. Haz algunas llamadas telefónicas e indaga en toda la información. Hagas lo que hagas, no dejes que esto te arruine el día. Todo va a solucionarse. Relájate, pon los pies en alto y disfruta de un capuchino.", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu pareja. Sin un vínculo de apoyo, esta relación amorosa se convertirá en una zona de guerra competitiva en la que ganar se convierte en un objetivo. Hoy, estate alerta. No quieras ganar una competición amorosa. Hacerla funcionar es conseguir la victoria.", "trabajo": "Este es el momento ideal para involucrarte más en lo que verdaderamente te apasiona. Haz lo que amas hacer y el dinero vendrá solo. No tienes ninguna necesidad de permanecer atado/a a un trabajo que detestas. La energía cósmica está a tu favor. Cumple tus sueños.", "frase": "#ESCORPIO: si te ofenden, aunque sea de manera ligera, cobras venganza activa contra el enemigo, su familia, sus amigos, sus ancestros..."}, "capricornio": {"personal": "Este es un momento excelente para ti. Tu estado emocional es maravillosamente optimista. Las cosas deberían de ir bien y tienes un instinto que te ayudará a navegar a través de cualquier aspereza que aparezca, si las hubiere. Aprovecha esta oportunidad para comprometer a otros y concretar los planes que tienes la intención de completar.", "amor": "No te lo tomes como algo personal, ¡pero tu actitud es irritante para muchos hoy! En lugar de quejarte, ofrece ayuda en el tratamiento de cuestiones. Necesitas este amor, así que no permitas que este pesimismo temporal obstaculice los asuntos del corazón.", "trabajo": "Hoy se presentarán ante ti fantásticas oportunidades. Por eso, piensa a lo grande. Te irá mucho mejor de lo que eres capaz de imaginar. Si hoy tienes una entrevista de trabajo, por ejemplo, pide un sueldo más alto de lo que tenías pensado. La estrella de la suerte iluminará tu andar.", "frase": "#CAPRICORNIO: a veces tienes que respirar hondo para no cagarla y frenas tus impulsos. Intentas dominarte porque sabes que tienes carácter."}, "acuario": {"personal": "Hoy es un día para evitar golpes. No te tomes nada demasiado en serio y abstente de tomar cualquier decisión importante. Puedes tener la sensación de que algo o alguien está intentando perjudicarte sin tu conocimiento. Confía en tus instintos. Analiza lo que puedes hacer para cerrar la brecha entre la realidad y lo que se vislumbra en el mundo espiritual. Visita el océano o toma un largo paseo por el bosque.", "amor": "Si el amor quiere encontrarte, lo hará. Prepárate para él porque está de camino. Cuando estás a la búsqueda de tu alma gemela, es siempre mejor ir a donde hay abundancia de opciones. Hoy es el día perfecto para encontrar a esa persona.", "trabajo": "El miedo te atrapa. Quizá temas el cambio. Quizá temas el estancamiento. Quizá temas dejar un trabajo que ya no te sirve. ¡Ya no temas más! Ten la certeza de que el Universo te apoya y te cuida en todo momento.", "frase": "#ACUARIO: a veces te gustaría ser común como los demás. Ser especial da más dolores de cabeza de lo normal. Es el precio a pagar."}}