{"sagitario": {"personal": "No juzgues a alguien por que tiene un estilo de vida diferente al que consideras que está bien. Es probable que te inclines hacia lo tradicional, sin embargo no todo el mundo se siente así en cuanto a las relaciones, trabajo o estilo de vida. Si bien puede parecer imposible de entender e incluso te asuste, trata de no tener demasiada dureza con aquellos a quienes consideras extraños. Sería mejor usar esa energía para mantener la dirección de tu propia vida.", "amor": "Hoy presta mucha atención a tus sueños. De hecho, mantén un diario al lado de tu cama y anota cualquier imagen arquetípica que inunde tu mente durante la noche. El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y de sus intenciones hacia ti.", "trabajo": "No dejes que otros te fuercen a hacer algo en relación a tu carrera para lo que todavía no estás listo/a. Alguien en tu lugar de trabajo puede utilizar tácticas de intimidación para convencerte de que lo que piensa es lo correcto para ti. Confía solamente en ti mismo/a."}, "cancer": {"personal": "Hoy, en virtud de la influencia de la alineación planetaria, podrías pensar en un nuevo plan para tus finanzas. Sentirás inspiración para encarar cuestiones relacionadas con el dinero. Quizás te hayas descontrolado un poco en los gastos. Podrías necesitar analizar más detenidamente el presupuesto para ver qué está sucediendo. Este podría ser el momento perfecto para comenzar a saldar más deudas. En los próximos meses desearás disfrutar de un mejor equilibrio financiero, de modo que comienza este proceso ahora mismo.", "amor": "Las estrellas te están diciendo que no te conformes hoy con cualquiera. Si aparece alguien que simplemente no está mal pero que no es realmente lo que estás buscando, no actúes por desesperación. Tienes que esperar a alguien que sea realmente lo que quieres en lugar de aceptar algo menos.", "trabajo": "En este momento, para poder alcanzar tus objetivos profesionales, deberías tener ambos pies asentados firmemente sobre el suelo. No te desprendas de tus sueños, pero recuerda que debes ser más realista si quieres que tus objetivos se concreten pronto."}, "geminis": {"personal": "Trata de que no te abrumen las emociones de hoy, pero dales la oportunidad de que sean el centro de atención. Puedes percatarte de que hay una enérgica fuerza que intenta encubrir la verdad de lo que realmente sientes. Asegúrate de que te expreses de manera abierta y honesta. Al mismo tiempo, no quieres ser alguien excesivamente dramático como para exagerar totalmente las cosas.", "amor": "Podrías comenzar una nueva relación ahora, pero también podrías volver a una vieja. Incluso aunque sientas aburrimiento ahora, los planetas reflejan la necesidad de seguridad hoy. No te apegues demasiado a la manera en cómo son las cosas, porque hay cambios en el horizonte. Tal vez sea mejor que seas flexible.", "trabajo": "Hoy impresionarás a los demás con el aspecto práctico de tus ideas. La gente ya está acostumbrada a tus modos y maneras –que suelen ser un tanto extravagantes. Por eso, sorpréndelos, saca a relucir ese lado de ti que casi nunca ven, tu lado sensato, el que se arraiga en fundamentos maduros y sólidos. Lograrás así sumar una gran cantidad de puntos en el trabajo."}, "piscis": {"personal": "Hoy puedes comenzar a ver a tus amigos bajo una nueva luz. Tal vez tus logros han despertado su admiración. Una persona especial podría parecer más perfecta que nunca, y de repente podrías verla a través de una bruma romántica. Ten en cuenta que tu visión de esta persona sólo refleja tu visión de ti. Reconoce tus méritos y los de otros.", "amor": "¿Más secretos? Apuesta a que sí. Justo de la clase que te gusta, de los románticos, pero que es también la clase más peligrosa, especialmente si conoces a todas las partes involucradas. Usa tu mejor juicio y no pienses sólo en esta noche sino en el futuro.", "trabajo": "Intenta no tener demasiada precaución para todo. Si sientes nervios o ansiedad, harás que los demás sientan lo mismo. Tu complejo estado de ánimo seguirá siendo fastidioso si no tienes cuidado. Es mejor que intentes controlarlo ahora antes de que se convierta en un problema mayor."}, "leo": {"personal": "Pon un poco de música para poder comenzar hoy, sobre todo si sientes un poco de aislamiento. La música a menudo tiene un efecto tan fuerte como la conversación. Esto es debido a que proporciona una vía para la comunicación con una parte más profunda de ti mismo/a. Tu naturaleza sensible puede encontrar consuelo y esperanza a través de armonías y ritmos como ninguna otra cosa. Escucha, canta o baila tu música favorita. ¡Disfruta de tu día al máximo!", "amor": "Hoy tu pareja tiende a malinterpretar tu dispersa energía y considerarla como si te quejases de ella. Puedes parecer distante y también inaccesible. Da un paso atrás y echa un vistazo a cómo estás llevando las cosas. ¡Es imprescindible un cambio de actitud!", "trabajo": "Cualquier viaje que tengas que hacer a un destino cercano relacionado con tu trabajo saldrá muy bien. Si alguien tiene un encargo fuera de tu lugar de trabajo, ofrécete como voluntario/a. Un encuentro casual durante tu recorrido te resultará altamente favorable."}, "virgo": {"personal": "Podrías recibir una llamada de teléfono intensa, tal vez una especie de grito de ayuda, de un familiar o amigo cercano. Tiene una mayor preparación de lo habitual para ayudar a alguien que lo necesita, pero trata de mantener la objetividad. Esa persona puede estar exagerando la situación o estar confundida acerca de su verdadera naturaleza. De hecho, todas las comunicaciones podrían ser confusas. Puede ser difícil separar los temores de la realidad.", "amor": "Hoy un tercero podría interferir un romance en ciernes. Intenta estar alerta y proteger tu nueva relación. Deja la paranoia a un lado; simplemente ten cuidado. Esta situación quedará probablemente pronto en el olvido, así que no le dediques mucha energía. Simplemente permanece atento/a hasta que tengas la seguridad de haber salido de la zona de peligro.", "trabajo": "Tienes la esperanza de encontrarle una salida a los problemas con los que has estado lidiando. Desafortunadamente, el nivel de presión se mantendrá parejo. Solo la gente y el escenario cambiarán un poco. Trata de preservar tu sentido del humor."}, "libra": {"personal": "Existen ciertos fabricantes que inventaron máquinas sólo por diversión, no realmente pensando en lo que dichas máquinas podían hacer. Era para ellos como una especie de juego. Pero algunas de esas máquinas se convirtieron en las que usamos actualmente. No es necesariamente cierto que la necesidad es la madre del invento. Hoy, la orientación te empujará a que saques tu lápiz y papel y dibujes el plano de tu nuevo invento.", "amor": "Hoy es un día lleno de chispas románticas en el que tú y tu pareja parecen no estarse llevando demasiado bien. No es una lucha en sí, sólo una serie de discusiones que podrían terminar en una disputa si no tienes cuidado. Puedes redirigir esta energía hacia algo más físico para obtener mejores resultados.", "trabajo": "Hoy el parloteo constante es lo más normal. Es probable que esta tendencia al chismorreo inútil te moleste muchísimo ya que no tiene nada que ver contigo o con lo que estás tratando de lograr en tu trabajo. Mantente al margen. No pierdas el tiempo."}, "tauro": {"personal": "Este podría ser un día repleto de estudio para ti, en realidad tal vez sería mejor llamarlo laborioso. Pero te encanta trabajar y conseguirás todo el trabajo que puedas manejar. Es un buen día para trabajar en todas esas cosas en tu vida que todavía necesitan un poco de atención, las cosas que no han encontrado un lugar permanente en tu vida, al igual que algunas de tus relaciones, por ejemplo.", "amor": "Es el momento de prestarle atención al trabajo, más concretamente a tu carrera. Eso será complicado porque cualquier cosa que no sea romance estará muy apartada de tu mente. Si tienes dificultades para concentrarte, necesitarás la ayuda de tu pareja. Puede que algunas llamadas o mensajes de texto ayuden.", "trabajo": "¿Qué tal si implementas una nueva estrategia en tu vida financiera? Puedes hacer averiguaciones sobre inversiones en Internet, o comenzar a organizar el dinero de otro modo en tus fondos mutuos. Es un buen momento para hacer cuentas, evaluar tus metas financieras e intentar algo nuevo."}, "aries": {"personal": "Hoy te encontrarás haciendo malabarismos en el trabajo con miles de cosas por hacer. La información irá y vendrá, y sentirás la necesidad de conducir las cosas que dan vueltas a tu alrededor. Ten presente que existe mucha atadura de emoción con esta información y deberás ser amable y tener dedicación con las personas con las que trates. La alineación astral definirá un tono abiertamente comunicativo y emocional al día.", "amor": "Hoy probablemente tendrás una indicación sobre su opinión actual sobre ti. Usa este hechizo caprichoso como herramienta de aprendizaje para hacer que vuelva la pasión. Tienes un montón de amor... ¡y necesitas compartirlo! ¡Hoy es el día!", "trabajo": "En vez de ponerte a inventar, recurre a lo que sabes. La ironía y el sarcasmo de una persona en tu entorno son terribles, pero esto no quiere decir que debas borrar a esta persona del mapa o fingir que tú eres mejor. Sé franco/a y receptivo/a, muéstrate dispuesto/a a cambiar de perspectiva."}, "escorpio": {"personal": "Es probable que tu estado de ánimo sea hoy muy alegre y lo vas a mostrar en tu cara. Esto no va a pasar desapercibido para la gente que conoces. Puedes hacer algunos nuevos amigos y, si no tienes pareja, podrías conocer a alguien interesante y con potencial para el amor. Esta persona es alguien educado y refinado, por no mencionar inteligente. Sé cordial, agradable y disfruta de tu día.", "amor": "¿De verdad crees que es eso lo que está pasando... o estás buscando excusas para evitar esta situación amorosa? Aunque eres brillante, también lo es tu pareja, y no creas ni por un minuto que no es consciente de lo que estás tramando hoy.", "trabajo": "Durante el día de hoy experimentarás una sensación de balance interno que mejorará tu nivel general de confianza. Esta armonía interior tendrá una enorme repercusión en aquellos que te rodean. Es probable que tanto las conversaciones como cualquier tipo de negociación que lleves a cabo resulten bien."}, "capricornio": {"personal": "Éste sería un buen momento para comprender tus sentimientos y sentidos intuitivos de los últimos días. En el trabajo, quizás puedas hablar acerca de la situación con tus superiores en relación a tus colegas. En cualquier caso, éste no es exactamente el momento para esconder tus sentimientos. Tus dudas serán más profundas y difíciles de soportar si no hablas sobre ellas.", "amor": "Hoy, alguien se encuentra sumido en la confusión en cuanto al estado de tu relación en los últimos tiempos. Es hora de resolver una situación aparentemente paradójica que está obstaculizando los momentos de sensualidad con tu pareja. ¡Tienes que ser consciente de las etiquetas de bueno/malo que le pones a las cosas.", "trabajo": "Tus sueños y tus objetivos financieros requieren un alto grado de enfoque y concentración. Semejantes golpes de suerte y buena fortuna no van a darse sin un esfuerzo consciente de tu parte. Este es un buen día para comenzar a concretar, deliberadamente, esos pasos que tú sabes que tienes que dar."}, "acuario": {"personal": "Tendrás la oportunidad de hacer una nueva amistad. Este es un buen día para conectarte con los demás y para aprender más de las personas que están a tu alrededor. Si hay alguien nuevo en tu trabajo, tómate el tiempo de conocerle. O si tienes un nuevo vecino, invítale a tomar un café. Podrías descubrir que comparten intereses.", "amor": "Es hora de salir de casa y de expresarte románticamente. A medida que tu calendario social se llena de invitaciones, piensas en cómo separar a esa persona especial de la multitud para poder coquetear. La conexión a través de palabras y juegos de palabras ayuda a romper el hielo. Un juego de Scrabble sería una gran idea.", "trabajo": "Asume la responsabilidad de tus propios actos en lugar de mirar hacia otro lado. Es tiempo ya de enfrentar los desafíos que se te presentan. Debes estar a la altura de las circunstancias, y no salir corriendo. Aférrate a la confianza que hay en ti."}}