{"sagitario": {"personal": "Es cierto que provienes de una clase social determinada, como cualquiera de nosotros. Pero, ¿debes identificarte con esos valores por el resto de tu vida? Estos valores alguna vez podrán haber sido tuyos, pero toma en cuenta que posiblemente ya no tengan conexión con tu vida. La energía astral te aconseja avanzar y liberar tus ataduras con el pasado.", "amor": "¡Vaya! Cupido ha disparado su flecha; cambios positivos están sucediendo hoy en todos los aspectos de tu vida, pero especialmente en las relaciones, que pueden ser más profundas, ¡y cada vez más ricas!", "trabajo": "Tus sueños son muy importantes para ti, y en este momento sientes gran frustración porque esos sueños parecen estar congelados. Es posible incluso que en vez de avanzar todo esté retrocediendo. No te castigues por esto. Ten presente que este retroceso es también parte del devenir natural de las cosas."}, "cancer": {"personal": "¿Está pensando en mudarte a una nueva residencia, redecorar o hacer algunas mejoras en el hogar? Si es así, este es un buen momento para hacerlo. Este tipo de proyectos prometen ir bien, así que no dejes que la duda se interponga en tu camino. Explora todas las posibilidades, considera todos los pros y los contras y, entonces, si que parece que va a funcionar, ¡buena suerte!", "amor": "Recuerda, cuando pareces encontrar las virtudes de tu amante molestas y de alguna manera las conviertes en defectos en favor de la discusión: ¡detente! ¡Es imprescindible que observes la situación desde su punto de vista para no provocar ningún daño! El perdón es la fuerza.", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que un nuevo procedimiento es en realidad más efectivo que el habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios."}, "geminis": {"personal": "Espera un día de alguna manera tedioso. La energía astral sugiere una presión intensa. Puede que sean presiones profesionales o quizás tu salud te causará ansiedad. En cualquiera de los dos casos, evita aumentar las toxinas. Mucho aire fresco y una dieta saludable para los próximos días harán maravillas contigo.", "amor": "¡Esto también pasará! Deja que este sea tu mantra de hoy. Esa persona especial está pasando por momentos difíciles últimamente; no se debe a nada que hubieses hecho o dejado de hacer. Ten paciencia... la dama del amor brillará sobre ustedes la próxima semana. Como ya sabes... ¡reconciliarse es la mejor parte!", "trabajo": "No te precipites con respecto a ese proyecto en el que estás trabajando. Hay cosas que todavía no están en su lugar. Sé paciente. Este es uno de esos momentos en los que una maniobra apresurada puede arruinar todo el trabajo de preparación que has venido realizando."}, "piscis": {"personal": "Puede ser que hayas cambiado profundamente durante un viaje. Por supuesto, todos cambiamos en cierta medida por los viajes que hacemos, pero en tu caso, el cambio es realmente profundo. Vas a tener algunos problemas para volver a la vida que tenías antes de irte. Es probable que tu antigua vida sea algo limitante para ti. ¿Qué estás esperando? ¡Cámbiala!", "amor": "El amor prevalecerá y eso es justo lo que necesitas. Simplemente siéntate y observa cómo el destino se despliega como una flor de primavera. Tu paciencia seguramente cosechará tu recompensa hoy. Y eso hará que el futuro sea mucho más brillante en cuanto a los asuntos del corazón se refiere.", "trabajo": "Un ciclo muy importante culmina, y estás de vuelta en la línea de partida. Borrón y cuenta nueva: comienza desde cero. Todos en tu entorno están dispuestos a sentarse contigo a analizar las nuevas ideas. Está muy bien que así sea, pero asegúrate de reservar algo de tiempo para estar a solas."}, "leo": {"personal": "Necesitarás algo de descanso y relajación, sin ninguna duda. Lamentablemente, hoy no es un día para eso. La tormenta aún no ha pasado, y deberás esperar por más tiempo para que el bote se siga moviendo. La influencia de la alineación planetaria parece ofrecer alguna esperanza para un establecimiento definitivo. Eres una persona elocuente y convincente. Quizás puedas tomar ventaja de ello y hablar para llegar a mares más estables.", "amor": "¿Sientes hoy ganas de competir? ¿Sientes que tu vida amorosa está ante un grave riesgo debido a una tercera persona? ¿Le has expresado esto a tu pareja ya? Un consejo...¡NO LO HAGAS! Las estrellas están jugando contigo y este sentimiento de malestar pasará.", "trabajo": "Incluso si no estás en el trabajo, la tensión laboral se mantendrá a un nivel alto en tu interior. Sientes dentro de ti una presión que ha venido aumentando durante la semana. Lamentablemente, no hay nada que puedas hacer para evitarla, excepto esforzarte por liberar esa presión de la manera más sana posible."}, "virgo": {"personal": "Tu ambición profesional hoy sentirá una sacudida. La configuración astral te pondrá sensible al hecho de que estarás disminuyendo tu libertad de expresión para cumplir con la norma. Y aparentemente desearás hacerlo sin importar el precio. Por más que ansíes reconocimiento, no es ésta la manera de lograrlo. No podrás seguir así por mucho tiempo más.", "amor": "¿Últimamente te sientes en un laberinto cuando se trata de amor? ¿Te sientes como si estuvieras nadando hacia la superficie de la nada? Bueno, ¡también lo siente esa persona especial! Tienes que abrir la boca y expresar esto, ¡si no lo haces esta pelea amorosa va a descontrolarse!", "trabajo": "La comunicación con la gente en tu trabajo será muy fluida hoy. Verás que cualquier cosa que digas se propagará como el fuego entre tus compañeros. Por eso, no digas nada que no querrías que escuche tu jefe."}, "libra": {"personal": "Sentirás la necesidad de buscar una nueva manera de actuar en tu vida profesional. Hoy la configuración celestial causará todo tipo de agitaciones que para ti se traducirán en dudas y descontentos. Sé inteligente y haz lo que se necesita hacer. Si hay problemas, no te preocupes en pensar porqué sucedieron, simplemente soluciónalos. Y sobre todo, no te quejes.", "amor": "Hoy estás en racha, así que no te angusties por pequeñeces ni comiences discusiones mezquinas, ¡ya que puedes arruinar lo positivo que es evidente en tus estrellas! La pasión es una de las mejores curas para el mal humor, ¿no te parece?", "trabajo": "Tómate el tiempo que sea necesario para comprender cuál es la perspectiva de quien se encuentra en la vereda del frente. Cuando intentas entender la situación desde todos los ángulos posibles, la solución resulta mucho más clara que si te limitas a tu propio punto de vista."}, "tauro": {"personal": "El día de hoy deberías dedicarlo al papeleo y a conseguir que tus asuntos financieros y presupuestos estén en orden. Una vez hecho esto, podrás relajarte por la noche con amigos y seres queridos. Tienes mucha intuición en este momento, por lo que serás capaz de notar todos los pensamientos y sentimientos no expresados de quienes te rodean.", "amor": "Has tenido mucha inquietud en los últimos tiempos y todo tu ser está listo para el romance, ¿verdad? Lo único que te detiene es ese escudo detrás del que te has estado escondiendo. Si tu última relación no funcionó como esperabas, eso no significa que la siguiente vaya a tener el mismo problema.", "trabajo": "Sin dudas has estado esforzándote mucho últimamente. La idea de tomarte las cosas con calma en tu trabajo y tu carrera nunca te ha atraído demasiado. Pero cuídate ahora; podrías restringir el trabajo a tareas de rutina que puedes hacer automáticamente y tomarte un tiempo para relajarte y renovar tus energías. ¡Saldrás ganando!"}, "aries": {"personal": "Recuerdos y emociones del pasado podrían estimular tus impulsos creativos hoy. Puede que no seas capaz de entender lo que significa todo esto, pero no obstante las imágenes deberían seguir llegándote. Podría ser una buena idea tomar algunas notas, aunque es posible que no comprendas todo lo que escribas. Esto puede ser más un proceso de liberación de traumas antiguos que la creación de grandes obras maestras, pero aún así, vale la pena hacerlo.", "amor": "Puede que estés experimentando la terapia de amor del Universo sin ni siquiera saberlo. El chakra de tu corazón se abre para dejar entrar este amor y esta luz en tu vida. ¡Saborea las buenas sensaciones hoy!", "trabajo": "La gente con la que entras en contacto hoy resultará ser muy beneficiosa para tu carrera, incluso si los conoces en un contexto que no tenga nada que ver con tu trabajo. Bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo."}, "escorpio": {"personal": "Hoy, permite que tu lado creativo brille durante el día. Podría ser que los comentarios de los demás aviven la llama dentro de ti. Aprovecha este impulso de emoción para revivir un emprendimiento artístico que te ayude a ponerte en contacto con tus emociones. La energía astral en juego trae tu lado femenino y receptivo al centro de la escena. Esta noche quizás desees lucir espectacular para salir con alguien que amas.", "amor": "¡Vaya! Es un gran día para estar vivo. ¡Disfruta! ¿Qué tal un picnic? ¿Un paseo? ¿Una cita a la luz de la Luna? ¡Todas estas cosas tan simples provocarán una noche de pasión con tu cariño! Tengas o no pareja, ¡una cita al aire libre es la clave!", "trabajo": "No te dejes persuadir por cualquier charla incoherente de pasillo. Mantente firme y escúdate de la retórica de otros. En el fondo tú sabes muy bien qué es lo correcto. No tiene nada de malo que cuestiones tus propias ideas, pero una vez que la decisión ha sido tomada, avanza y no mires hacia atrás."}, "capricornio": {"personal": "Hoy, puede que sueñes con unirte a algo que es completamente opuesto a lo que has estado haciendo durante los últimos años. Si lo haces, tendrás dificultades y la necesidad de lograr algún tipo de compromiso. Al no haber manera práctica de satisfacer completamente tus sueños utópicos, será bueno para tu alma desarrollar más integralmente alguna de tus ideas singulares.", "amor": "¿Ha estado pensando en tomarte un descanso de tu situación romántica actual? Hoy las estrellas no están a favor de tus decisiones. Tus intenciones serán malinterpretadas, así que lo mejor es posponer cualquier seria conversación relacionada con el amor hasta la próxima semana.", "trabajo": "Cuando hables por teléfono con alguien hoy, asegúrate de que todos los detalles queden claros. Puede que luego te halles en una situación desventajosa si no entiendes plenamente las condiciones y las restricciones asociadas con el asunto en cuestión."}, "acuario": {"personal": "Hoy podrías estar extremadamente sensible a los actos de los demás. Lo más probable es que descubras comentarios insignificantes y matices en los tonos de voz, acumulando tensión en la dinámica de cualquier situación que debas enfrentar. La energía celestial de hoy también te hace más consciente de la importancia de tener buenos amigos que actúen como balanza con respecto a tus opiniones.", "amor": "¡Hoy es un buen día para planear unas vacaciones con esa persona o sin ella! Sin duda hará temblar un poco las cosas, a su vez hacer que su relación física florezca en lugar de parecer que no existe. Y no tiene por qué ser un destino exótico... basta con que sea simplemente diferente.", "trabajo": "Hoy tal vez te sientas frustrado/a en tu lugar de trabajo al percibir las restricciones que se te imponen a causa de reglas y tradiciones que para ti son obsoletas. No tengas miedo de hablar del asunto con tus superiores, pero asegúrate de tener un buen plan antes de hacerlo."}}