{"sagitario": {"personal": "Estarás con un humor expansivo con la energía astral en juego hoy. En vez de ver limitaciones, sólo verás posibilidades. Este es un buen momento para hacer un poco de reflexión creativa. Si hay un área de tu vida que ha estado causándote problemas, encontrarás un enfoque nuevo. Podrías aplicar ideales sicológicos o espirituales a la situación. Te convendría manejar los desafíos personales con más sabiduría. Concéntrate en mantener tranquilidad en situaciones difíciles.", "amor": "Nunca has tenido problemas para hablar, sobre todo cuando se trata de decir lo que piensas. Es una de las razones por las que todos te aman, y no quieren que te detengas. Cierta persona cuya opinión valoras te ofrecerá ciertas noticias en términos muy claros. Sonríe y sigue escuchando.", "trabajo": "Logras conectarte con alguien de una manera muy especial. Esta persona puede ser alguien en tu trabajo o incluso un posible amante. En cualquier caso, este vínculo te ayuda a superarte en el ámbito laboral. Por eso, sería muy bueno que confiaras en esta relación. Si lo haces, las macetas de tu jardín se llenarán de flores.", "frase": "#SAGITARIO no se detendrá...Tienes la opción de seguirle..."}, "general": "¿Te encuentras en cierta situación? Alguien está listo para ayudar cuando la cooperación espontánea y el gran espíritu abundan bajo la Luna en Aries. Problemas previamente reprimidos o ignorados salen a la superficie bajo la cuadratura de esta noche entre la Luna y Mercurio. Aplica una mente reflexiva y un corazón lleno de amor para resolver los problemas.", "cancer": {"personal": "Ábrete a todas las posibilidades que el día te trae. Te sorprenderán las increíbles oportunidades que se te presentarán cuando dejes de juzgar a las personas y a sus acciones. Este es un momento para ser social y demostrar tu sentido del humor. Mantén las cosas sencillas y recuerda siempre tener una perspectiva sana ante cualquier situación. Las palabras pueden causar mucho efecto así que asegúrate de utilizarlas con mucho cuidado.", "amor": "Te has esforzado duro últimamente, en divertirte. Has pasado tanto tiempo divirtiéndote que has hecho caso omiso de algunas tareas que eran en realidad bastante urgentes. No te preocupes. Esas responsabilidades no se han ido a ninguna parte, así que puedes ocuparte de ellas ahora. Y tu pareja, como siempre, estará ahí esperándote.", "trabajo": "Los asuntos relacionados con el dinero estarán hoy en el centro de tu atención. Tu estado de ánimo suele depender de la salud de tus finanzas. No caigas en esa trampa. Trata de evitarla para que no termines enojándote con alguien sin ningún motivo o razón.", "frase": "Susceptible y muy vulnerable, si #CÁNCER es herido se encierra inmediatamente en si mismo. Por un tiempo..."}, "geminis": {"personal": "Hoy comprenderás un nuevo sistema de pensamientos debido al enfoque del día. Sentirás atracción a una filosofía espiritual o un modelo de auto ayuda. Querrás observar tu vida de una manera diferente, liberando la programación antigua y negativa. Es tiempo de comenzar enfocando tus energías en la creatividad y expansión. ¡Deja salir los miedos y tensiones y date cuenta que puedes mejorar tu vida!", "amor": "¿Te deleitas en la autocompasión eh? ¿Te sientes triste? ¿Sientes nostalgia? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡supéralo! ¡Es tiempo de crecer! Debes aceptarte a ti por lo que eres o, de lo contrario, serás un alma solitaria.", "trabajo": "Estás en un momento decisivo en el que has comenzado a evaluar los avances logrados durante las últimas dos semanas. Las críticas o los halagos que recibes te ayudan a determinar si deberías introducir cambios o seguir avanzando en la misma dirección. Escucha estos consejos.", "frase": "#GÉMINIS: cuando te enamoras es cuando realmente tu mente hiperactiva se frena (un poco) y empieza a estabilizarse.Repito,cuando te enamoras"}, "piscis": {"personal": "Sería conveniente pasar algún tiempo pensando en tus finanzas hoy. ¿Tienes un presupuesto realista o el tuyo no incluye cosas tales como entretenimiento, regalos y lujos ocasionales? Dicho presupuesto no será suficiente, ya que estos son gastos que todo el mundo tiene. Observa detenidamente tus hábitos de gastos y mira dónde puedes recortar sin demasiado dolor.", "amor": "Si has estado intercambiando comentarios o miradas intencionadas con cierta persona últimamente, uno de ustedes está a punto de dar un paso valiente, justo ahora. Por supuesto, las acciones arriesgadas son las más divertidas, ¿no es así? Deja que todo suceda. ¡Vas a disfrutar de ello!", "trabajo": "Tal vez la inspiración no te acompañe a la hora de trabajar, pero en general tu actitud será positiva. El día de hoy es más propicio para reunirte con clientes, compañeros o posibles empleadores que para llevar a cabo tareas agotadoras y de alta concentración.", "frase": "Cuando están de buenas, l@s #PISCIS son más dulces que la miel, pero de repente pueden cambiar u estado de ánimo de forma radical por algo que vieron o sintieron y no les gustó nada... Así que, cuidadito..."}, "leo": {"personal": "Hay fuerzas que trabajan a tu favor que debes asegurarte de agarrar y aprovechar. Encontrarás que tu sentido del deber y capacidad de planificar están dando frutos muy positivos. Encontrarás que eres capaz de completar unas cuantas cosas de tu lista hoy. Piensa antes de actuar y tómate un tiempo para descansar y recuperar energía si es necesario.", "amor": "Puedes tener la oportunidad de reunirte con alguien especial hoy. Si este es el caso, hagan algo divertido con lo que ambos la pasen bien. Esta pequeña excursión podría llevar a muchas más. Tómate el día para construir esta nueva relación sobre experiencias divertidas sin tener que preocuparse acerca de la vida juntos.", "trabajo": "La buena suerte te alcanza, ya sea que la hayas estado buscando o no. Hoy bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo. Además, una nueva relación nacerá, una relación que resultará ser muy beneficiosa para ti.", "frase": "#LEO: Harás lo que sea para que hagan lo que quieres, ¿me explico?"}, "virgo": {"personal": "Puedes actuar con dureza y frialdad en relación a los hechos, y pueden verte como alguien verdaderamente duro y áspero. En realidad, a menudo esto sólo enmascara tu sensible interior. Tal vez no tienes seguridad en cuanto a tus sentimientos y a la forma en que te expresas. Puede que la gente no sepa esto, porque se te da muy bien mostrar sólo el lado fuerte y eléctrico de tu personalidad. Ten cuidado con cerrarte a la hora de compartir tu yo con otras personas.", "amor": "La luna crece y mengua, ¡y también lo hace tu tolerancia! Hoy, tu deseo de mantener el equili-brio en tu vida amorosa y en tu carrera está demostrando ser perjudicial para tu salud. No hay tal cosa en este momento, y te has hecho intolerante a cualquier cosa que esté remotamente fuera de tu sentido de control.", "trabajo": "Se avecinan grandes cambios. Tratar de resistirlos hará que el trabajo sea más difícil para ti y para los que te rodean. Súbete a la moto del nuevo pensamiento y de las ideas de vanguardia. Si no lo haces, puede que te encuentres después en una posición muy complicada.", "frase": "Es muy difícil saber qué piensa #VIRGO, esconden sus emociones cuando quieren, y muy bien..."}, "libra": {"personal": "Hoy te sentirás de ánimos para hacer algo agradable por alguien. La combinación de influencias astrales que existe hoy incrementará esto en ti. Si es así, no dejes que pase el día sin hacer algo con este impulso. Puedes demostrar amabilidad a muchas personas durante todo el día enviándoles tarjetas, invitándolos a almorzar o simplemente sonriéndoles.  Disfruta la alegría de dar.", "amor": "Alguien podría captar tu atención hoy, pero sientes demasiada timidez como para acercarte. Debes tratar de ponerte en contacto de todos modos. Si pasa demasiado tiempo, se olvidará de ti. Trata de ir a tu lugar de trabajo con la decisión de iniciar una conversación y observa a dónde te lleva.", "trabajo": "La verdad sale a la luz. Acepta esta verdad y actúa en consecuencia en lugar de negarla y simular que no te afecta. Enfrentar los hechos tendrá resultados que beneficiarán a todos.", "frase": "#LIBRA es la indecisión hecha persona."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puedes esperar que se produzcan algunos cambios notables en tu vecindario. Algunos vecinos nuevos podrían convertirse en tus amigos. Esto podría cambiar tu vida siempre tan discreta, hacia una dirección más positiva. Podría haber un clic inmediato con estas nuevas personas, al darte cuenta de que comparten muchos de tus intereses. No analices demasiado esta situación, pero no la descartes tampoco como si fuese una coincidencia. ¡Simplemente saca el máximo provecho!", "amor": "Será muy gratificante mental, física y emocionalmente ir a una excursión romántica hoy. Perspectivas frescas son a veces todo lo que necesitas... y vaya que necesitas algo, ¡y rápido! Pasen algún tiempo en silencio.", "trabajo": "Trata de conectarte con la gente que te rodea en su misma frecuencia en vez de luchar contra ellos. Hazlo recurriendo a tus dones naturales: la risa y ese lado tan afable que tú tienes. Así, tu encanto y tu entusiasmo resultarán contagiosos. Estas cualidades son –no hay duda– las mejores herramientas con las que cuentas.", "frase": "#TAURO: no eres violento pero si te provocan, reaccionas. Puedes sacar lo peor de ti en cinco minutos y volver a la normalidad en otros cinco"}, "aries": {"personal": "Una pequeña crisis es todavía una crisis, ¿no? Espera una en tu vida personal hoy. Puesto que no te gusta dejar sin resolver los problemas, no serás capaz de dilatar el lidiar con tus problemas por más tiempo. Las preguntas abundan. ¿Repartes el trabajo y las responsabilidades en partes iguales con tu pareja? ¿Están haciendo ambos un esfuerzo similar para mantener la armonía en la relación? Hacer preguntas es el primer paso para responderlas.", "amor": "Esto es probablemente un día mejor para el cortejo que para el compromiso. Los planetas son demasiado inestables ahora para la intimidad profunda, pero son perfectos para el romance. Trata de planear una noche en la ciudad para aprovechar al máximo esta influencia temporal. Prueba tu suerte tratando de profundizar más en tu relación con tu pareja otro día.", "trabajo": "Asegúrate de estar dando lo mejor de ti en el trabajo, de satisfacer las expectativas y de cumplir con tus responsabilidades. Examina estos tres puntos con respecto a tu trabajo actual y a tus objetivos laborales a largo plazo. Los tres son claves para el éxito.", "frase": "Cuando a #ARIES le dicen es imposible va a intentarlo para ver que pasa', nunca se quedan con la duda, van mas allá de todo"}, "escorpio": {"personal": "Si algo te está molestando hoy, considera hablar con tu madre o una persona mayor con quien sientas comodidad. No importa dónde estemos en la vida, sigue habiendo una parte de nosotros que cuenta con el apoyo y el cuidado de alguien con más experiencia. Obtén un poco de fuerza de este recurso valioso realizando una visita o llamando. Recuerda que debes expresar tu gratitud por esta relación de apoyo.", "amor": "Ten cuidado con no dejar que la pasión se convierta en el centro de una nueva relación amorosa. Por supuesto deberías disfrutar de la intimidad con tu amante pero hagan algo distinto hoy. Incluso el amor más profundo se estancará si no se permiten influencias externas para estimularlo.", "trabajo": "Trasciende tus propios límites respecto de tu creatividad. El estancamiento en el que te encuentras es lo más cómodo porque es lo que te resulta más familiar. Ten en cuenta que nunca crecerás si no amplías tus fronteras y descubres las oportunidades que tienes ante tus ojos.", "frase": "#ESCORPIO puede sentir el dolor emocional mil veces más que los demás signos, pero eso no le impide seguir adelante."}, "capricornio": {"personal": "Hoy el tiempo se detendrá y hasta podría parecer que retrocede. Utiliza esta pausa para reflexionar sobre tus motivaciones. Las pistas astrológicas parecen sugerir que actualmente estás resolviendo cuestiones que conciernen a la suerte de otra persona. Tal vez deberías emplear la misma cantidad de tiempo considerando también tu propio destino.", "amor": "La suerte sigue gobernando tus cielos y protegiendo este amor que te es querido. Una vez más, la unión debería ser más fuerte que ayer y en todo en lo que pueden pensar es en el amor, el amor, el amor. Es como lo que dice una canción: la vida es más divertida cuando se tiene una buena melodía para cantar.", "trabajo": "Hoy hay gente que no está para bromas. Ten franqueza y claridad con todos al hablar y mira a tu interlocutor a los ojos. Si tratas de jugar con alguien no te ganarás su respeto. Trata de lograr que tus contactos verbales (o de cualquier otro tipo) sean simples, sintéticos y concretos.", "frase": "#CAPRICORNIO es un maestro para demostrar que tiene razón, buscará y buscará la manera de hacerlo, incluso cuando la conversación haya finalizado, si no le creyeron, necesita demostrarlo, hasta que no lo hace, no se queda a gusto..."}, "acuario": {"personal": "El exceso de comida o bebida podrían hacer que te sientas un poco mal hoy. Por lo tanto, será difícil concentrarse en nada que requiera tu atención. Tal vez sólo tienes que ir despacio para recuperar tu energía. Haz sólo lo suficiente como para mantener tu conciencia tranquila, pero no te desgastes. Consigue un buen libro, una taza de té y luego siéntate en el sofá y relájate.", "amor": "Hoy es un día muy interesante para los nativos de tu signo. El amor y las relaciones de todo tipo se destacan, por lo que si estás buscando un alma gemela, no le cierres los ojos a esa persona que parece totalmente opuesta a ti. A veces las chispas vuelan cuando hay un poco de fricción.", "trabajo": "El bloqueo en tu lugar de trabajo en realidad puede ser utilizado a tu favor hoy. Lo que se necesita es alguien con una perspectiva firme, sólida y confiable, es decir, TÚ. Estás en la posición perfecta para entrar en acción y poner orden al caos que hay.", "frase": "#ACUARIO: te cuesta trabajo tomar decisiones importantes.Eso sí, eres extremadamente seguro de tus capacidades y de lo que puedes conseguir."}}