{"sagitario": {"personal": "Hay un frenesí de ritmo rápido en el día que podría hacer que te sientas en un estado de ligero abandonamiento. Es posible que desees tomarte las cosas con más lentitud, pero la energía del día no admite dudas ni demoras. Este es un buen momento para salir y ser social. Haz contactos importantes y trata de realizar múltiples tareas. Mantén tu sentido del humor y tu forma de ser flexible.", "amor": "¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti mismo/a, y todo lo demás empezará a tener sentido. Tendrá, con toda seguridad, un resultado positivo y apasionado. Y eso es exactamente lo que necesitas para pasar la noche, ¡esta noche!", "trabajo": "Hoy todo el mundo parece estar alimentando tus ideas, ayudándolas a crecer. Te llega apoyo de todas partes. Estás en la posición perfecta para ejecutar tus planes, ¡no esperes más para proceder! Si lo que querías era marcar un rumbo y seguirlo, ¡este es el momento!", "frase": "#SAGITARIO puede ser depresivo ocasional pero se recupera en cuanto empieza hacer otra cosa que lo distrae. Nada dura eternamente."}, "general": "Procede con precaución. El día de hoy (temporalmente) se siente como volar en un avión sin piloto cuando el perturbador Marte cuadra a Urano, el planeta de lo inesperado. Esta noche, ciertas amistades son revividas bajo la Luna en Libra. Dos encantadores solteros sin ataduras se encuentran y el resultado es una agradable velada. Por su parte, las parejas disfrutan de suaves y dulces momentos. ", "cancer": {"personal": "Si has estado pensando en trabajar fuera de tu casa, este es el momento de poner tus planes en acción. Cualquier cosa con respecto al dinero o el hogar podría tener éxito ahora. Todo indica que tu trabajo duro y determinación traerán los resultados que deseas. Un visitante mayor puede visitarte, tal vez con consejos o ideas que querrás tener en cuenta.", "amor": "A veces, en las relaciones comprometidas, es posible olvidar que te has enamorado. Cuando las rutinas diarias comienzan a hacer mella en el romance, es el momento de probar algo diferente. Este podría ser un buen momento para recordar por qué elegiste a tu pareja. Haz algo para celebrar tu amor.", "trabajo": "Puede que percibas tensión con un compañero de trabajo, pero lo más probable es que la misma no tenga que ver con un desacuerdo. Esta tensión surge del hecho de que no han logrado comprenderse mutuamente. Las ideas que aparentemente los pone en enfrentamiento son mucho más parecidas de lo que ustedes creen.", "frase": "#CÁNCER: a veces puedes ser ilógico, y eso ya lo sabes, pero también sabes que te gusta aprender y que se puede hablar contigo de lo que sea"}, "geminis": {"personal": "Tu estado de ánimo general puede encontrarse en el punto más bajo del mes, pero esto se soluciona fácilmente con la ayuda de los demás. Los encuentros románticos son ideales para sacarte del pozo en el que quizás sientas que estás cayendo. Usa puntos de vista opuestos para ampliar tu perspectiva de cualquier tema que sientas es preciso abordar. El actual aspecto en juego te está brindando un sentimiento de amor y ternura.", "amor": "Cuando la suerte está contigo, no puedes esperar a despertar por la mañana y ver lo que puede haberte traído. Por lo tanto, levántate temprano y saca el máximo provecho a este día excepcional. Solamente tienes 24 horas y puedes utilizar cada minuto. Hoy es un día para el amor y para conseguir realmente hacer muchas cosas.", "trabajo": "La presentación lo es todo, especialmente hoy. La persona que tenga la mejor idea no será forzosamente la que salga triunfante. Triunfará, en cambio, la persona que presente su idea del modo más claro y elocuente. Sé creativo/a al abordar a la gente a tu alrededor.", "frase": "Si #GÉMINIS te perdona, entonces eres importante para él/ella. No te aproveches de eso."}, "piscis": {"personal": "Un evento celestial ha comenzado en el cual tendrás la oportunidad de descartar viejo equipaje para poder incorporar nuevas ideas. Hay mucha intensidad emocional en el aire, y deberías utilizar esta energía para profundizar tus relaciones con los demás. En lo que respecta a ti, la energía astral te incentivará a concentrarte en tu conexión con aquellos cercanos a ti en un plano intelectual. Están altamente favorecidas todas las actividades grupales.", "amor": "Hoy es un día maravilloso para volver a conectar con la gente con la que has perdido el contacto con el paso de los años. Lo más probable es que van a agradecer saber de ti y se sentirán felices de compartir tus éxitos. ¿Lo mejor de todo? Quizás conozcan a alguien que activamente está buscando a una persona tan agradable como tú para citas y romance.", "trabajo": "Sigue tus impulsos y recibirás destellos de brillo hoy. Se te ocurrirán excelentes ideas y querrás aferrarte a ellas. No hay necesidad de dudar o demorarse; simplemente actúa. Estás en el camino correcto, el camino que conduce al éxito.", "frase": "Si tratas a #PISCIS como una persona especial, siempre te devolverán el trato, si lo tratas mal, también..."}, "leo": {"personal": "Resolver una controversia puede estar en tu agenda de hoy. Puedes encontrarte justo en el medio si no tienes cuidado. Si esto sucede, lo más sabio sería retirarse. Cuando estás en esta posición (especialmente con dos personas que te importan), el resultado acaba perjudicando a alguien y puede que sea a ti. Si les dices que te importan los dos demasiado como para involucrarte, es más probable que todo salga mucho mejor.", "amor": "Incluso aunque hayan comentado que no tienen ningún deseo de ir a ningún destino desconocido, será totalmente imposible resistirse a planear un viaje, especialmente si tu pareja también quiere. ¿Qué tal visitar uno de esos lugares que tienes en tu lista de sitos que visitar?", "trabajo": "Hay mucha fricción a tu alrededor y, desafortunadamente, esta fricción no hará más que aumentar a medida que pasen las horas. Lo bueno es casi todas las dificultades tienen que ver con los demás (nada va realmente dirigido a ti). Tú simplemente encárgate de tus obligaciones y sé tan afable como sea posible.", "frase": "#LEO: tendrás éxito, como sea. Camina despacio y con mil ojos a tu alrededor, pero no te frenes ni te distraigas."}, "virgo": {"personal": "Dada la alienación planetaria, hoy sentirás ganas de conectarte con tus amistades. A veces trabajas tanto y te estancas tanto en los problemas que te niegas un poco la vida social. Ábrete a la energía positiva que los demás desean brindarte. Si alguien llama y te invita a cenar, ¡no te quedes en casa! Posterga esas obsesiones y permítete un descanso. El resultado podría ser una actitud más fresca y más equiparada.", "amor": "¡Buenos sentimientos! El acercarse tanto la semana pasada ayudo, ¿verdad? ¿Están las cosas un poco mejor en cuanto a los asuntos del corazón? ¡Creo que sí! ¿Por qué parar hoy cuando tu amor se deleita con tu atención?", "trabajo": "Tus emociones no son tu debilidad, sino tu lado fuerte. Asegúrate de no ignorarlas, sobre todo hoy. La gente a tu alrededor puede ayudarte aportando algunos datos que no conoces, pero nada reemplazará tu intuición.", "frase": "#VIRGO: aunque grites, te alteres y parezca que no tienes corazón en muchas ocasiones, a la mínima te emocionas, pero no quieres mostrarte débil."}, "libra": {"personal": "Es probable que tu mente esté dando un giro místico. Este es un gran día para estudiar conceptos espirituales o metafísicos o ampliar tus conocimientos en campos como la astrología, la numerología u otras ciencias ocultas. Libros y conferencias pueden llamar tu atención, y las conversaciones con amigos que compartan tus intereses deben poner tu mente en marcha. No dejes que el día de hoy pase de largo. Expande tu mente.", "amor": "¿Te deleitas en la autocompasión eh? ¿Te sientes triste? ¿Sientes nostalgia? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡supéralo! ¡Es tiempo de crecer! Debes aceptarte a ti por lo que eres o, de lo contrario, serás un alma solitaria.", "trabajo": "Hoy te encontrarás en una posición incómoda en el trabajo -justo en el medio de dos grupos que están convencidos de que tienen razón: tus superiores y tus compañeros. Da la impresión de que la persona que está a cargo no le presta atención a nadie más.", "frase": "#LIBRA: muchos te odian porque tienen que esforzarse en hacerte mucho daño para que algo te moleste, porque no te ofende el que quiere..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una comunicación inconsciente de un amigo podría crear un camino que te cambie la vida. Esto podría implicar oportunidades profesionales, o podrías descubrir un nuevo interés o grupo al que desear unirte. Sea lo que sea, puede captar tu atención y mantener tus energías centradas durante mucho tiempo. Esto debería tener un desarrollo positivo.", "amor": "El romance no va perfectamente para ti. Las cosas pueden ser un poco confusas en este terreno. Hoy pueden surgir eventos que harán que sea difícil que puedas ignorar el tema por más tiempo. La comunicación es clave para ayudar a superar los sentimientos asociados con estos problemas. No permitas que tu enfoque sea demasiado crítico.", "trabajo": "No dediques tanto tiempo a prepararte si eso hará que llegues tarde al trabajo. Una apariencia ligeramente desalineada es mucho mejor que llegar a mala hora. Por ahora, guárdate tu orgullo. Además, de por sí te ves mejor que la mayoría de la gente.", "frase": "#TAURO: puedes aguantar muchas cosas pero NO que intenten manipularte, se creen que puedes ser una mente débil pero no es así."}, "aries": {"personal": "Tus intentos por dominar un nuevo programa informático u otro tipo de tecnología podrían parecer no ir a ninguna parte. Es posible que tiendas a dudar de tu capacidad y por lo tanto sientas mucha frustración. Sin embargo, persiste. ¡No te desesperes! No se requiere nada más que un poco de concentración y tenaz persistencia. También puede merecer la pena pedir la ayuda de alguien que sepa más sobre ello.", "amor": "Cuidado con los mentirosos porque las estrellas tienen noticias para quien dijese que las cosas buenas no iban a durar. Hoy la luz de tu amor está brillando, ¡y eso es fantástico! Estás justo en medio de una gran tendencia en cuanto al amor se refiere. ¡Disfruta!", "trabajo": "Este es el momento adecuado para concluir y liquidar tus proyectos. Tu habilidad para llevar todo a buen puerto es realmente grande hoy. Terminarás con facilidad cualquier cosa que hayas comenzado. Tan obvia es la situación que parece que el universo se ha conjurado para ayudarte.", "frase": "No es que #ARIES coquetee con los demás, es que a veces es demasiado simpátic@... #NoConfundas "}, "escorpio": {"personal": "Te gusta reciclar en tu hogar y en tu lugar de trabajo. Sé parte de la solución y no del problema recogiendo después de acabar lo que hagas y asegurándote de que no estás dejando un caos dondequiera que vayas. El estado del medio ambiente es una preocupación creciente. Depende de cada individuo marcar la diferencia.", "amor": "Si te has enamorado de alguien que te aprecia de verdad, podrás disfrutar de ello hoy. Este es el tipo de amor por el que hay que luchar. Por ello el vínculo es fuerte. Cuando veas a tu nuevo amor, déjale que sepa cómo de afortunados son al tenerse el uno al otro.", "trabajo": "El día de hoy marca el principio de un nuevo ciclo de crecimiento en tu trabajo y en tu carrera. Es un buen momento para eliminar viejos hábitos y malas costumbres que ya no te sirven de nada. Hay que volver a empezar, con una actitud nueva y un enfoque positivo.", "frase": "#ESCORPIO: Cuando consideras que algo es tuyo, es TUYO. No hay más."}, "capricornio": {"personal": "Puedes tener mucha más consciencia que de costumbre y estar hiperalerta a cada movimiento que hagas hoy, especialmente cuando estás con los demás. Te sientes débil de palabra y podrías estar preguntándote constantemente si estás diciendo lo correcto a la persona correcta en el momento adecuado. El exceso de autoanálisis podría volverte a la locura si no tienes cuidado. Trata de no tomarte todo tan en serio.", "amor": "Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque inicialmente se enoje, totalmente apreciarán tu honestidad al final. Además, sentirás que se levanta un mundo de pesadez de tu corazón. La honestidad inevitablemente hará que su vínculo sea incluso más fuerte.", "trabajo": "La tensión crece cuando alguien del trabajo te hace perder tiempo con cuestiones para nada importantes. Cuídate de la sobrecarga de información. El exceso de datos inútiles dificultará tu trabajo en lugar de simplificarlo. Ten cuidado con lo que receptas.", "frase": "Un #CAPRICORNIO te esconde sus sentimientos casi siempre hasta que llega a su límite y no puede más."}, "acuario": {"personal": "Estás finalmente en disposición de poner en marcha algunos de tus objetivos queridos desde hace tiempo. ¡Bien hecho! Sin embargo, a pesar de que todo está preparado, es posible que recibas hoy noticias de un cierto retraso en tus planes. La frustración se siente insoportable. Pero cuando das un paso atrás y ves todo el panorama, verás que en última instancia esta demora te resulta beneficiosa.", "amor": "Hoy puede que aprendas algo acerca de tu personalidad. Tras una inspección de cerca, esto puede parecer no tener importancia. Mira más de cerca; porque si no abres la puerta, es posible que sin querer hieras a una posible relación más de lo que jamás hubieras imaginado.", "trabajo": "La gente a tu alrededor hoy no habla tu mismo idioma. Obviamente, esto complica las cosas. Te cuesta mucho llevar a cabo tu trabajo. Haz todo lo que puedas por concentrarte en tus propias tareas y no dejes que los demás te confundan con sus opiniones.", "frase": "#ACUARIO admira a las personas que consiguen el éxito a través del esfuerzo y que además no alardean continuamente de ello, esa gente que va de sabionda, uf, mejor lejitos..."}}