{"sagitario": {"personal": "Si has estado pensando en comprar una casa o en la compra de bienes raíces, este es el día para empezar o para cerrar el trato, dependiendo de tu situación. Las inversiones en bienes previstas en este momento deben continuar aumentando de forma constante en valor. Sin embargo, asegúrate de que esta es la mejor inversión para ti antes de comprometerte a nada. De lo contrario, podrías tener que quedarte durante mucho tiempo con algo que no te gusta.", "amor": "Hoy es un gran día para que los nativos de tu signo practiquen la generosidad, ya que sus parejas y posibles citas pueden parecer más lejos que nunca. Pero esto tiene un beneficio oculto: mantener vivo el amor puede reducirse a la forma de manejar la fricción entre ustedes, con golpes o caricias. ¿Entiendes la idea?", "trabajo": "Aunque sientas cierta incomodidad con los demás y con el mundo que te rodea, es importante que encuentres la armonía. Une fuerzas con alguien en lugar de intentar hacerlo todo por ti mismo/a. Sólo cuídate de no criticar demasiado a los demás.", "frase": "#SAGITARIO: Eres incontrolable, inquieto, intranquilo y sí, también incorregible, necesitas estimular tu mente cada poco, y no tienes miedo de cambiar tu rumbo si eso no se da en el momento..."}, "general": "¡Agárrate! El día de hoy es como una montaña rusa de altas y bajas mientras la Luna cuadra a Urano, el planeta del cambio. Y el aspecto añadido por la Luna y Saturno la hace una experiencia de aprendizaje. Las lecciones extremadamente personales de esta noche podrían tratarse sobre el control de los sentimientos. Los solteros, sobre todo, deben hacen uso de esta noción.", "cancer": {"personal": "Podrías recibir algunas noticias absolutamente maravillosas, posiblemente relacionadas con tu carrera profesional o con el éxito financiero, tal vez tienen que ver con cambios positivos en tu vecindario. Si has estado pensando en trabajar en la escritura o la edición -o cualquier otro arte- este es el día para poner las cosas en marcha. Tu imaginación está funcionando a un alto nivel y también lo está tu capacidad para comunicarte con los demás. ¡Ve por ello!", "amor": "El día de hoy te ofrece la oportunidad de darte cuenta de las áreas en las que puedes estar impidiendo el paso del amor. Todos luchamos contra problemas personales, pero es posible que sin darte cuenta imposibilites que entre a tu vida. Observar esto un poco más profundamente te ayudará a eliminar cualquier obstáculo.", "trabajo": "Tu estado de ánimo en general es muy bueno, lo cual te permite superar situaciones complicadas sin ningún inconveniente. Es por eso que no deberías tener miedo de enfrentar a los bravucones. No hay motivos para temerle a ninguna situación relacionada con el trabajo. Tú tienes lo que se necesita para salir adelante.", "frase": "Si #CÁNCER siente que el futuro que viene es bueno y prometedor, se olvida del amargo pasado...Pero debe sentirlo de verdad."}, "geminis": {"personal": "Tu hogar puede necesitar un poco de trabajo hoy. Tú y otros miembros de tu familia podrían decidir unir fuerzas y hacer todo. Esto podría implicar una limpieza a fondo o grandes reparaciones de algún tipo, quizás eléctricas. En este último caso, no es una buena idea tratar de hacerlo a solas. Puede haber factores involucrados que sean más complicados de lo que parecen. No tengas miedo de llamar a un profesional.", "amor": "Serás la estrella del espectáculo ahora, incluso más de lo habitual, dado tu don para cautivar a todas las personas. Aun así, tendrás que tener cuidado de no pisar los pies de nadie, especialmente si esa persona tiene una relación con alguien a quien encuentras apetecible.", "trabajo": "Te frustrarás con facilidad hoy por la falta de cooperación en tu lugar de trabajo. Generalmente, tú eres quien propicia la unión del grupo, pero hoy es probable que estalles. La manera de proceder inmadura de los demás es sencillamente más de lo que puedes soportar.", "frase": "#GÉMINIS: a venenoso no te gana nadie. Además si te hacen daño aplicas veneno mortal. TÚ sabes quien se lo merece y a quien administrárselo."}, "piscis": {"personal": "Es probable que hoy tu mente no esté muy lúcida. Esto podría causar una serie de problemas. Es posible que sientas especial romanticismo. Estás pensando en la noche en la que puedas estar a solas con tu pareja o por lo menos disfrutar de novelas atrevidas o películas sensuales. A la hora del almuerzo, compra algo de ropa que creas que es especialmente favorecedora ¡y luego disfruta de la noche!", "amor": "Cuando se trata de asuntos del corazón, las personas de tu signo pueden sentir primero y pensar después, lo cual a veces puede llegar a meterles en problemas. Hoy se te pide que trates al amor casi como si fuese medicina, como un agente curativo. Si te has sentido a solas últimamente, es el momento de permitirte esa misma sanación enamorándote de nuevo.", "trabajo": "No permitas –bajo ningún punto de vista– que la conducta inmadura de otra persona aplaste tu buen humor y tu confianza. Es posible que alguien trate de arrastrarte en la dirección que le indican sus muy pobres ideas. No dejes que así sea. Defiende tus opiniones con toda la firmeza que sea necesaria.", "frase": "A #Piscis le gusta ser el apoyo de alguien, no le cuesta dedicarse a los demás cuando lo necesitan, deja a un lado sus cosas,no hay problema"}, "leo": {"personal": "Este es tu día. Puedes percatarte de que la gente acude a ti para conseguir asesoramiento y apoyo. Tienen propensión a bajar la guardia y a aceptar más abiertamente las cosas en las que crees. Las conversaciones podrían conducir a temas más espirituales y podrías llegar a dar lecciones sobre el significado de la vida. De repente, las cosas en las que has estado pensando llegan a un gran público que siente ansías de escuchar tus palabras.", "amor": "Los celos son algo gracioso. Unos poquitos nos hacen sentir especiales. Algo más que eso, sin embargo, puede significar que las cosas no van nada bien con tu pareja, que hay inseguridad. Si ves que los celos aparecen hoy, asegúrate de que sólo se trata de una sospecha y de nada más.", "trabajo": "Al tratar de acercarte a un grupo lo único que conseguirás será distanciarte del otro. Y si redefines tu estrategia para seducir al segundo grupo lograrás que los miembros del primero se enfurezcan. Justamente por eso, trabaja en pos de tu propia satisfacción, más allá de lo que hagan o digan los demás.", "frase": "El fuerte carisma de #LEO le hace una persona que ¡nadie puede igualar!, y es cierto..."}, "virgo": {"personal": "Puedes sentir que tus emociones están en el aire. Tan pronto como te sientes emocional, puede haber una fuerza más estructurada que te dice que seas razonable. Ambas situaciones son válidas, así que trata de no dejar que una supere a la otra. No ignores completamente tus emociones a favor de una forma más cerebral de manejar una situación. Y tampoco dejes que tus emociones tomen el control de tus acciones. El equilibrio es la consigna de hoy.", "amor": "Para algunos de tu signo, el amor es una forma de llevar a cabo sus más profundos secretos. De alguna manera, estás haciendo eso hoy, ya que le dejarás muy claro a tu pareja actual que tienes la intención de ir hasta el final de tu relación amorosa. La valoración de otra persona no tiene que ser económica. El afecto, el apoyo y el compañerismo cuentan.", "trabajo": "El trabajo en equipo es un aspecto muy importante el día de hoy. Acércate a los demás en busca de consejos y apoyo. El trabajo que estás haciendo no es algo que debas enfrentar en solitario. Invoca la sabiduría de alguien que ha transitado anteriormente el mismo camino.", "frase": "#VIRGO SIEMPRE recuerda los pequeños detalles"}, "libra": {"personal": "Hoy sientes la libertad de tomar algunos riesgos cuando se trata de expresar tus emociones. Tu necesidad de una auto-expresión más creativa en tu vida te está haciendo manifestar de modos inesperados. Enfoca este impulso hacia algo más positivo. La energía celestial de hoy te recuerda que equilibres esta fuerza emocional con conversaciones racionales con amigos en quienes confías y que pueden darte buenos consejos.", "amor": "Sería una lástima no aprovechar esta alineación. ¡La apasionada recompensa valdrá la pena! Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti!", "trabajo": "Si hoy es tu día para la diversión, no te sorprendas si termina estropeándose a causa de esa sensación de culpa que te indica que deberías estar trabajando o haciendo algo productivo. Si estás en el trabajo, tu productividad en general será bastante alta.", "frase": "#LIBRA: Sabes hacer caer a los demás en tus redes, utilizas tu encantador trato y tu personalidad. Se dan cuenta cuando ya es tarde..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un evento festivo tiene lugar en tu casa hoy. ¿Es el cumpleaños de un miembro de la familia? Habrá gran cantidad de bromas alegres junto a un intenso debate sobre temas profundos e historias de extraños sucesos que ocurren en todo el mundo. Puedes hacer planes para otra reunión de este tipo en casa de otra persona. El amor puede florecer. Algo de la noche te ha unido más a otra persona. ¡Disfruta!", "amor": "Hoy tendrás una mentalidad muy independiente. Puedes escuchar, ¿pero seguirás el consejo de los demás? Hoy, las estrellas revelan que vas a reconocer profundamente qué es lo que quieres de tu relación actual. Escucha a tu corazón, las opiniones de los demás no son importantes en este momento.", "trabajo": "Tus empleadores estarán observando de cerca tu trabajo. Harán un balance minucioso de tus acciones y tu productividad. Es importante que seas eficiente y estés consciente de la calidad de tu trabajo. Da lo mejor de ti.", "frase": "Con #TAURO se juega limpio, raras veces te traicionará, a menos que tú hayas empezado a jugar sucio..."}, "aries": {"personal": "¿Vas a salir de compras hoy? Si es así, espera en algún momento ver un artículo de lujo maravilloso por el que darías todo pero cuya compra, en realidad, no puedes justificar. No te dejes llevar por impulsos, pero no tampoco te detengas innecesariamente. ¿Te gusta mucho esa cosa? ¿O es algo que te gustaría ver por un tiempo y luego guardar o ignorar? Haz lo que quieras, ¡pero asegúrate de que sabes lo que es! Piensa en eso.", "amor": "No tengas miedo de amar a alguien que sea diferente a ti, porque los polos opuestos se atraen. Curiosamente, hoy te podrías encontrar fácilmente en una situación en la que tú eres la persona diferente y sientes un poco de incomodidad. Deja que un potencial interés amoroso te ayude a sentirte más a gusto y esto creará un vínculo especial.", "trabajo": "Tienes la habilidad de trabajar mucho más rápido que de costumbre. Puede que tus mismos hábitos te lleven a relajarte por demás y haraganear, ya que cuando te concentras, logras el doble de eficiencia. Resiste a la tentación del holgazán y esfuérzate por hacer incluso más de lo que todos esperan de ti.", "frase": "#ARIES: Tu estado anímico puede contagiarse, y mucho, si eres feliz, harás que el resto lo sea, de una forma u otra, si no, también eres capaz de hundir al más fuerte"}, "escorpio": {"personal": "En el día de hoy deberás tener la conciencia bien despierta. Si últimamente has estado pidiendo tiempo libre en tu trabajo, hoy tu negocio requiere mayor atención. Quizás necesites revisar nuevamente ese informe, o la contabilidad de este. Con el aspecto de hoy en juego, es mejor tratar las cosas de manera lógica y racional.", "amor": "Es el momento de prepararse para algunos grandes cambios así que haz tu lista, repásala al menos dos veces y comienza a cumplirla en orden y con paciencia. Si vas a llevar a cabo esos cambios con una pareja, necesitará algunas lecciones sobre cómo organizarse. ¿Y sabes quién es perfecto para hacerlo?", "trabajo": "Tus palabras salen recubiertas de una enorme carga emocional. Ten cuidado con esto durante todo el día. Esta arista emocional puede desplegarse a tu favor o en tu contra, según de qué modo juegues las cartas. Encara tus batallas con cuidado.", "frase": "#ESCORPIO es tenaz y posee fuerza de voluntad, sin embargo, es muy sensible y le afectan mucho las circunstancias que lo rodean"}, "capricornio": {"personal": "Alguien cercano podría desarrollar algunos síntomas extraños que le hagan entrar en pánico. Nunca está de más consultar a un médico, pero cuando esta persona lo haga, es probable que descubra que estos problemas no son, probablemente, nada más que el estrés, exceso de trabajo o excesos con la comida o bebida. Por lo tanto, ¡no te asustes! Podrías encontrarte haciendo llamadas telefónicas o recados para que tal amistad pueda descansar un poco.", "amor": "Has tenido tiempo de pensar en algo que te ha estado molestando por algún tiempo. Has tomado una decisión ahora, y tienes tanta seguridad en ella que no dejas que nadie elija por ti. De hecho, si tu pareja es demasiado insistente, podrás hacerle saber que tu decisión es definitiva.", "trabajo": "La comunicación es el catalizador clave hoy. No te encierres en tu propio mundo y creas que puedes hacer todo sin la ayuda de los demás. Admite que no lo sabes todo y pide cooperación cuando la necesites. Te alegrarás de haberlo hecho.", "frase": "#Capricornio: odias equivocarte, y más cuando ya lo veías venir,pero hasta que no lo pruebas no te quedas a gusto, eres y serás así siempre"}, "acuario": {"personal": "Puede ser que algunos días te sea difícil sentir motivación, pero si alguna vez ha habido un día en el que te ha resultado más fácil que otros, sería hoy. Encontrarás que tu mente está muy en sintonía con la situación que te rodea y que tu sentido de la tierra está ayudando a manifestar lo que deseas traer a la vida. Hay una sensación de restricción y limitación de tiempo que te empuja a actuar ahora.", "amor": "Hoy un tercero podría interferir un romance en ciernes. Intenta estar alerta y proteger tu nueva relación. Deja la paranoia a un lado; simplemente ten cuidado. Esta situación quedará probablemente pronto en el olvido, así que no le dediques mucha energía. Simplemente permanece atento/a hasta que tengas la seguridad de haber salido de la zona de peligro.", "trabajo": "Tu mente te jugará una mala pasada hoy. Es muy probable que tus pensamientos estén centrados más en la fantasía que en la realidad. Consulta a otras personas antes de tomar decisiones con base en algo que tu mente ha creado de la nada. Esas personas te ayudarán a retomar el rumbo.", "frase": "#ACUARIO: es muy difícil que le cuentes a los demás cuando estás preocupad@, eres reservad@ para eso, cuando no puedes más, sueltas todo..."}}