{"sagitario": {"personal": "Hoy quizás tengas ganas de atraer a alguien. La energía celestial en juego hoy aumenta tu necesidad de que los demás te noten. Quizás hagas el papel de un pretendiente romántico, comprándole flores y halagando a alguien por el hermoso color de sus ojos. O quizás le envíes un correo electrónico insinuante a alguien. Hoy es posible que intentes algo para ver si tal tiene interés en ti de manera romántica.", "amor": "Una semana maravillosa ya está en marcha que va a iniciar esta noche. Ponte ropa cómoda y relájate mientras puedas. Hay aventura, actividad y nuevas experiencias en la agenda del romance para los próximos días y necesitarás tu energía.", "trabajo": "Hoy no puedes lograr el equilibrio deseado con respecto a tu carrera. Al tiempo que reflexionas sobre los últimos días, te das cuenta de que, en resumidas cuentas, tu trabajo no llega a satisfacerte a nivel emocional. De ahora en más, ten presente este descubrimiento. Hacerlo te ayudará a atraer el cambio.", "frase": "#SAGITARIO: eres descarad@ y no tienes vergüenza, ¿para qué tenerla? Es parte de tu esencia, y si, gusta mucho a los demás."}, "general": "El sextil entre la Luna y Venus es el aspecto perfecto para tener una alegre curiosidad acerca de cómo podrían ser las cosas y para dirigir tu talento hacia otras maneras de hacer funcionar las cosas. Sé flexible esta tarde. Otras personas están haciendo cambios también. Saturno a punto de cambiar de signo hace de la honestidad la mejor política, incluso si hay duda de ello.", "cancer": {"personal": "Hoy sentirás deseos de salir y comulgar con la madre naturaleza. Quizás pasas demasiado tiempo metido/a en tu casa o trabajo, con tus pensamientos saliendo de un problema y entrando en otro. Necesitas un respiro de este ciclo estresante. Trata de salir al almuerzo. O, se totalmente indulgente y tómate la tarde libre. Con la configuración astral en juego, te sentirás mejor si puedes relajarte inhalando energías naturales y respirando aire fresco.", "amor": "Hoy, un paseo por un nuevo territorio le abrirá sin duda las puertas al amor dulce amor. Únete al viento porque la Madre Tierra te orientará en la dirección correcta en cuanto a dónde ir con esta potencial relación. Siempre se puede confiar en la energía terrenal.", "trabajo": "Alguien intentará convencerte de participar en un nuevo plan hoy. Tu primera reacción será rechazar la propuesta e insistirás en que la perspectiva anterior es mejor. Ten cuidado de no llegar a esta conclusión demasiado rápido. Considera realizar algo nuevo y recibirás tu recompensa.", "frase": "Procura tratar a #CÁNCER bien porque, probablemente, sean los que cuando necesites algo, estén ahí..."}, "geminis": {"personal": "En este momento, tu concentración se encuentra en tus amistades. El día de hoy marca el inicio de una travesía astral de cinco semanas a través de un nuevo signo. Es aquí donde te sentirás más feliz. Se proyecta como un ser osado y valiente al que le encanta estar sobre el escenario. Tú también encontrarás que esta energía está más viva en tu mente, en especial a medida que estableces conexiones fuertes con quienes te rodean.", "amor": "Dedica el día de hoy a aprender más acerca de mostrarte sin condiciones ni segundas intenciones, porque esto es una señal del amor verdadero. Es posible que hayas manipulado las relaciones pasadas y que provocases que terminasen mal. Hoy es necesario que des únicamente porque quieres.", "trabajo": "Hoy debes ocuparte de cualquier trabajo artístico o creativo que tengas pendiente. La energía es ideal para que tu imaginación florezca y tu veta soñadora se apodere de ti. Deja a un lado cualquier tarea que requiera concentración o una mirada práctica.", "frase": "#GÉMINIS tiene muchas, muchísimas cualidades, pero la más importante es que nada se le escapa, nada es nada..."}, "piscis": {"personal": "Puede ser difícil centrarse. El truco está en no tomarse nada demasiado emocionalmente. Mantén el optimismo y no te frustres demasiado si te parece que no puedes encontrar las herramientas para llegar tan profundo como deseas. Tu productividad puede aumentar si ves a todos los problemas como un uno en vez de tratar de penetrar profundamente en uno en particular.", "amor": "Cuando se trata de relaciones amorosas, te dispones a lo grande. Te has preparado por un largo tiempo, de hecho, y tal vez incluso buscando a alguien especial. Si tienes pareja, encontrarás disposición a comprometerte aún más profundo. ¿Es así? Si no tienes pareja y estás saliendo con alguien, prepárate para que las cosas sean más serias.", "trabajo": "No construyas barreras en tu mente. Este es el momento adecuado para dejar que las emociones te indiquen el camino. ¿Por qué? Pues por un hecho simple: tus instintos son poderosos. Préstales atención. Si no lo haces, la indecisión será tu mayor enemigo. Por suerte, puedes derrotarla con la ayuda de una aliada poderosísima: la intuición.", "frase": "#PISCIS: el cambiante del Zodiaco, hoy arriba y mañana abajo, pero también el incomprendido, que guarda secretos con llave por miedo al daño"}, "leo": {"personal": "Puedes tener la oportunidad de hacer algo de dinero extra hoy, quizás trabajando horas extras. Sin embargo, esto podría interferir con un evento social al que te has comprometido y podría causar decepción entre tus amigos y familiares. También podría dar lugar a un pequeño problema con tu pareja. Sin embargo, recuerda que esta desilusión pasará, y el dinero será más que bienvenido. ¡Ten paciencia!", "amor": "Quema tu incienso favorito hoy y pide un deseo con respecto a lo que quieres en el departamento del romance. ¡Te sorprenderá! Recibirás un correo electrónico o correspondencia inusual como resultado. ¡Estará en tu mejor interés el contestar!", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que te dicta tu corazón.", "frase": "#LEO: no aceptas negativas de nadie. Si sabes que puedes hacerlo, lo harás."}, "virgo": {"personal": "La configuración astral de este día te sacará algunas cosas al tema para que las pienses. Tienes tendencia a evitar las actividades para las que no hay retribución financiera. ¿Qué te ocurre si sólo haces algo por diversión? Ponte en mente realizar algo sólo por el placer de disfrutarlo. ¡La recompensa será tu propia tranquilidad mental!", "amor": "Tus asuntos profesionales están a punto de dar un giro serio en una dirección ascendente. Si has estado esperando un aumento de sueldo, bonificación o promoción, sin duda va a llegar pronto. Simplemente sigue trabajando tan duro como siempre, y asegúrate de que tu relación de pareja sea lo suficientemente sólida como para seguir apoyándote.", "trabajo": "Durante los próximos meses serás una persona más ingenua y crédula. Las opiniones de los demás tendrán una enorme influencia sobre ti. Pensarás una cosa mientras estés con una persona y otra completamente distinta cuando estés con alguien de ideas opuestas.", "frase": "#VIRGO: si te pones a analizar, conoces a cualquiera en diez minutos con sólo mirarlo."}, "libra": {"personal": "¡Aventúrate más de lo habitual! Siéntete libre de realizar un viaje a alguna parte sin llevar un mapa o tener cualquier destino específico en mente. La pura emoción de lo desconocido debe emocionarte y entusiasmarte, no asustarte y confundirte. El disfrutar de la situación tiene que ver con tu actitud hacia ella. Puede que no seas capaz de controlar las cartas que te reparten, pero sí puedes controlar la forma en que las usas.", "amor": "Hoy es el primer día de tu nuevo “yo”. Después de un período de transición, estarás en disposición a compartir lo que has estado trabajando con otros. Trata de elegir una pareja romántica basándote en lo que has aprendido sobre ti en lugar de aceptar a la primera persona que se presente.", "trabajo": "Estás yendo al campo de batalla en lugar de ir simplemente al trabajo. Sentirás cierta incomodidad con las personas que tengas contacto. Intentas tomar la engrapadora al mismo tiempo que otra persona y se chocan las cabezas. Es simplemente uno de esos días.", "frase": "Si #LIBRA te pide espacio y tiempo, dáselo, déjale pensar con claridad, tienden a volver con ideas y planes brillantes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las relaciones no siempre son fáciles. ¡Pero tú ya sabías eso! Y generalmente no eres el tipo de persona que inicia ciegamente una relación, especialmente si te parece arriesgado. Piensas en tus opciones mucho tiempo antes de tomar una decisión. La configuración celestial de hoy te ayudará a tener menos dudas y mucho más espontaneidad en el amor.", "amor": "Las cosas han sido difíciles últimamente. Bueno, ¡diviértete hoy porque es tiempo de celebración! Dale la bienvenida a la aparición de esta libertad recién encontrada con un ritual al aire libre. El aire fresco y un paseo con esa persona especial sin duda les hará bien a los dos.", "trabajo": "La gente se pondrá de tu lado y se dará cuenta de que seguir tu perspectiva artística es lo mejor. No temas demostrar tu increíble imaginación. Esta cualidad no es algo que debas ocultar. Es algo que debe llenarte de orgullo. Tienes un gran poder.", "frase": "#TAURO: Cuando estallas, no mides tus palabras, todo es una explosión de lo que tenías dentro, salpique a quien salpique."}, "aries": {"personal": "Si has considerado una carrera en el campo editorial, este es el momento de lanzarse a ello. También es un gran día para inscribirse en la facultad de Derecho, en un programa de grado avanzado, o en cualquier campo de educación superior. El amor con alguien lejano bien podría estar a la vista. Al menos podrías hacer una nueva amistad que viene de un estado lejano o de un país extranjero. Este debe ser un día de satisfacción para ti.", "amor": "Volver al pasado está en las estrellas de hoy. Volver a casa y ver lo que le pasó a ese amor de la infancia o a tu primera pareja de la adolescencia podría llegar a ser muy interesante. Esta no sería la primera vez que un amor del pasado termine durando toda una vida.", "trabajo": "Parece que eres el centro de todo en este momento. La gente viene a ti en busca de sugerencias y de ideas. Lo admitas o no, te gusta ser el foco de atracción. Este es el momento para demostrar tu enorme valor en el trabajo.", "frase": "#ARIES: nada puede fallar si hacen lo que tú quieres, admiran cómo lo haces y nunca jamás te critican por la espalda. Así todo irá bien...¿Alguien no lo entendió todavía?"}, "escorpio": {"personal": "La enfermedad de un familiar o vecino podría hacer que sientas desánimo hoy. La noticia probablemente ha pasado por demasiada gente, por lo que podría no ser tan mala como te dijeron. El trabajo puede ir lento en tus propios proyectos, ya que podrías tener un bloqueo mental transitorio acerca de qué hacer a continuación. Tal vez deberías dejarlos de lado por ahora. Una vez que estén fuera de tus pensamientos conscientes, la solución puede venir de forma espontánea.", "amor": "Necesitas sentir todo hoy y procesarlo de forma natural. Si este amor no va como te gustaría, siéntelo, procésalo y a continuación haz lo que tengas que hacer con él. Al final estarás mejor. Vive este dolor y luego déjalo pasar para que el mañana te pueda traer un nuevo amor.", "trabajo": "Será mejor que tengas cuidado al hablar o puede que quedes atrapado/a en tu propia red. Te será difícil evitar la tentación de manipular de algún modo concreto cierta situación. Haz todo lo que sea necesario para resistir esta tentación. Si sucumbes a ella harás el ridículo (y también harás quedar mal a la gente que te rodea).", "frase": "#ESCORPIO: analizas demasiado las situaciones y las circunstancias que te rodean. Como en tu cabeza se meta algo, es imposible que salga..."}, "capricornio": {"personal": "Es posible que tengas que hablar mucho hoy, pero eso es natural. Tienes mucho que decir, así que, ¿por qué no decirlo? Vas a lograr tus objetivos con muy poco esfuerzo. Diviértete y no dudes en tratarte a ti de la manera que mereces. Respétate a ti, y los demás te respetarán. Siéntate con la espalda recta y muestra orgullo por ser quién eres.", "amor": "Tendrás la oportunidad de comenzar una nueva forma de ganarte el pan de cada día y va a ser muy tentadora. Si te la ofrece alguien que es simplemente demasiado atractivo, bienhablado y demasiado bueno para ser verdad, confía en tu instinto y compruébala con cuidado.", "trabajo": "En este momento, para poder alcanzar tus objetivos profesionales, deberías tener ambos pies asentados firmemente sobre el suelo. No te desprendas de tus sueños, pero recuerda que debes ser más realista si quieres que tus objetivos se concreten pronto.", "frase": "#CAPRICORNIO: contigo las cosas claritas, nada de hoy si mañana no porque te desespera, prefieres las verdades dolorosas, y rápidas..."}, "acuario": {"personal": "Hay una base sólida en el día que podría hacerte sentir muy poca energía para conseguir poner las cosas en marcha. No te sorprendas si hay un sentido de restricción y del deber que te supone una carga. Los momentos de descanso y reflexión son muy importantes en el ciclo natural. No creas que siempre hay que estar en movimiento para avanzar. Deja a un lado tu naturaleza guerrera hoy y descansa.", "amor": "Se puede rectificar; de hecho, con alguna comunicación, ¡la pasión se encenderá! ¡No te demores! ¡Tu vida amorosa depende de ello! Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón. Tus tiernas pasiones sorprendentemente te dejarán pidiendo más.", "trabajo": "Hoy gozarás de un amplio espacio para moverte y circular. Aprovéchalo. Analiza tu situación sin sucumbir al drama que te rodea. La holgura del día de hoy será muy valiosa para que puedas lograr una mayor eficiencia.", "frase": "Los sentimientos de #ACUARIO muchas veces dan tumbos, bajo su fachada fría puede ocultar mucha ansiedad."}}