{"virgo": {"personal": "¿Le prestas atención a tu ser interior? ¿Examinas las motivaciones detrás de tus actos y pensamientos? ¿Tomas nota de tus sueños algunas veces? Si haces de la introspección un hábito, el día de hoy te brinda una oportunidad para conocerte a ti mismo/a en profundidad. Ya sea tu enfoque psicológico o espiritual, la influencia del día facilitará el análisis y comprensión de todo lo que sabes ¡sin ser consiente de que lo sabes!", "amor": "Hoy es el día en el que finalmente verás a tu ex pareja. Todavía sientes nervios e inseguridad, pero todo es parte de la emoción. Es igual que cuando los dos se conocieron. No quieres emocionarte demasiado y por ello empiezas a analizar a tu ex y encontrar fallas que te distraen de la atracción que sientes.", "trabajo": "Te está costando mucho darte cuenta: ¿tu trabajo te da o no la satisfacción que buscas? Estás entre la espada y la pared -y la situación va a empeorar mientras más vueltas le des. Será mejor que en vez de confiar en tu mente oigas lo que te dicta tu corazón.", "frase": "#VIRGO: aunque grites, te alteres y parezca que no tienes corazón en muchas ocasiones, a la mínima te emocionas, pero no quieres mostrarte débil."}, "acuario": {"personal": "Hoy es un buen día para dejar el pasado atrás. Un cuerpo celestial está ingresando a un nuevo signo, creando una sensación de optimismo y valentía. Esto te preparará para perdonar y olvidar. Llegó el momento de caminar hacia delante y dirigirse hacia grandes aventuras. Toma en cuenta que has pasado por muchas experiencias que te han enseñado mucho. No te preocupes, ¡ya no deberás pasar por más contratiempos por ahora!", "amor": "Hoy es probablemente uno de esos días en que sería mejor dar pequeños pasos en lugar de saltos gigantes en una nueva relación. Tiendes a apresurarte, pero a veces correr en las relaciones puede ser perjudicial. Al tomarte tu tiempo, podrías construir una relación segura para mañana.", "trabajo": "Aunque no trabajes hoy, las cuestiones laborales siguen ocupando tu mente. Las ideas que predominan son aquellas de destrucción, de derrumbe. Es tiempo de dejar que tu situación actual finalmente se desplome para poder construir una nueva, con más fuerza que nunca.", "frase": "#ACUARIO: lo mejor de ti, es que ayudas sin pedir nada a cambio, lo peor, te vuelves de hielo si te dañan y sin ningún escrúpulo"}, "cancer": {"personal": "Puedes esperar que hoy sea un día tenso, ya que las personas cercanas a ti probablemente te resulten especialmente irritables. Adultos y niños por igual pueden enojarse sin motivo alguno, y criticarte por habérsete pasado por alto algún detalle. Afortunadamente, tu toma de conciencia te ayuda a darte cuenta de que no tienes la obligación de hacerle ningún favor a nadie. Bajo esta luz, eres capaz de expresar tu descontento con una figura de autoridad tranquilamente.", "amor": "Han estado teniendo noches sensuales y grandes conversaciones, lo cual puede serle atribuido al equilibrio universal encontrado en la configuración de hoy. Disfruta de esta auspiciosa alineación y aprovecha la energía del abundante amor. Esto podría llevar a una aventura amorosa duradera con tu actual pareja.", "trabajo": "Ofrécete para realizar una tarea extra hoy. Cuando alguien exprese que hay trabajo extra por hacer, no dudes en proponerte para hacerlo. Esto te ubicará en una buena posición ante tus superiores y te brindará grandes oportunidades más adelante.", "frase": "#CÁNCER: en tus días buenos no controlas tus gastos, andas frenétic@ deseando salir y gastar y fiesta...Necesitas desahogarte con todo..."}, "geminis": {"personal": "Es probable que un olorcillo o un aroma familiar haga que tu imaginación se desboque. Tal vez te estás repentinamente transportado a cuando estabas saliendo con alguien que adorabas. Una vez que tu imaginación comienza a funcionar, podría ser difícil frenarla. Es probable que tu mundo de fantasía sea el lugar más seguro para esconderse, así que no te preocupes por evitar la realidad. Sigue jugando en el pasado si que es allí es donde preferirías estar hoy.", "amor": "Para los nativos de tu signo, es un buen día para sentirte a gusto con tu ser querido y saber más acerca de esta persona especial en tu vida. Es un día para ensuciarse las manos, literal y metafóricamente. La jardinería con tu amor puede ser algo muy divertido, casi tanto como limpiarse después.", "trabajo": "A medida que pasen las horas comenzarás a sentir que la gente a tu alrededor le presta mucha más atención a tus sugerencias. En general, lograrás un mejor nivel de productividad durante la tarde. Un golpe de suerte inesperado está a punto de golpear a tu puerta. Tu trabajo adquirirá de repente una nueva dimensión.", "frase": "Si #GÉMINIS se enfada es capaz de poner punto y final en el momento, pero es sólo el momento de rabia...Después se le pasa...O no...Arriesgarte es problema tuyo..."}, "piscis": {"personal": "Quizás en este momento haya personas a tu alrededor que te resulten molestas. La clave para ti es que no abrigues ningún enojo hacia ellas. Guardándote el enojo sólo conseguirás hacerte daño. Déjalo salir. Descubre la alegría de las interacciones y situaciones en vez de mirar el aspecto negativo. No te sorprendas si se agitan las emociones, ya que, dada la energía astral prevaleciente, ello será muy probable.", "amor": "Los nativos de tu signo suelen combinar su amor por el hogar y la familia con su amor por el romance, ¡y hoy te darás cuenta de que la combinación de fuerzas en el amor incluso puede hacerte ganar un poco de dinero! Las ventajas son infinitas en cuanto a realizar un movimiento más hacia el tipo de compromiso que estás buscando en un verdadera pareja.", "trabajo": "El día de hoy marca el inicio de un período de dos meses durante el cual debes tratar de estar en sintonía con la gente a tu alrededor, ser más sensible. Este no es el momento para trabajar aislado/a en una burbuja. Es mejor que muestres una mayor conciencia y respeto por todo aquello que te rodea.", "frase": "No intentes engañar a #PISCIS, pueden actuar como si te creyeran pero no lo hacen."}, "leo": {"personal": "Hoy te descubrirás en posición para ofrecer consejos. ¡Eres bueno/a para juzgar a las personas y también eres como un psicólogo por naturaleza! Serás capaz de entender los desafíos que esta persona está enfrentando y de hacer algunas sugerencias útiles. La configuración manifiesta que el tema de discusión podría ser la vida romántica de la persona. ¡No tengas miedo de ofrecer algún consejo a quién esté perdidamente enamorado!", "amor": "Todo tiene que ver con las relaciones ahora, independientemente de si estamos hablando de romance o amistad. El romance, sin embargo, ocupará tu mente durante los próximos días, de acuerdo a los cielos, y te alegrarás de que te distraigan de manera tan encantadora.", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es posible que te halles atascado/a porque te sientes cómodo allí donde estás, porque sientes que hay estabilidad. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte.", "frase": "#LEO: lo que más gusta a los demás de ti es esa facilidad para tener gente a tu alrededor, ese don de palabra,que seas leal con las personas"}, "sagitario": {"personal": "Es posible que te haya estado preocupando algo que hiciste recientemente y de lo que no tienes mucho orgullo. Hoy vas a descubrir que toda esa preocupación fue por nada. La realidad de la que has estado tratando de huir últimamente estará justo ante tus ojos y verás que, después de todo, no es tan mala. Todo tu duro trabajo será recompensado, como si la vida tratase de darte una lección sobre ser optimista. ¡Así que evita la negatividad!", "amor": "El día de hoy marca un paso hacia una comprensión nueva y más clara para los dos. ¡Prepárate para pasar al siguiente nivel de esta relación! La influencia astral actual en tu signo te proporcionará la claridad suficiente para tomar decisiones para el futuro próximo. Tu pareja estará satisfecha con tu decisión.", "trabajo": "Cabe esperar un alto grado de fricción entre tus compañeros de trabajo. No te sorprendas si explota una batalla por un motivo que parece insignificante. Tu experiencia externa de esta situación refleja el conflicto interno que padeces con respecto a tu situación laboral en general.", "frase": "#SAGITARIO: la gente espera a decir algo cuando se le pregunta, tú no, lo has hecho mucho antes. Si es que, no puedes contenerte, ¿qué pasa?"}, "libra": {"personal": "Has llegado al punto cumbre en tu ciclo emocional mensual en el que te sentirás como si estuvieras en la cima del mundo. La alineación planetaria del día de hoy agregará más intensidad a este sentimiento o quizás causará algo de tensión en algunas áreas. Ten cuidado con lo que digas porque tus palabras son más poderosas de lo usual. Existe una necesidad crítica hacia la  atención a detalles en este día, por lo tanto adopta una mentalidad analítica y realiza las cosas.", "amor": "Hoy la noche tiene un aspecto muy prometedor en el reino del amor. Así es; tú y tu amor están destinados a reunirse bajo las estrellas. Así que piensa de forma positiva con respecto a los malestares del día; esto también pasará. Recuerda, las cosas tienen primero que empeorar para poder mejorar.", "trabajo": "No repitas errores del pasado. Concéntrate, recurre a tu memoria, piensa en las veces que enfrentaste desafíos similares. Ahora hay en ti mucha más sabiduría. Rectifica entonces el curso a seguir para evitar así un inconveniente que has debido sortear muchas otras veces.", "frase": "#LIBRA: lo sabes, consigues casi todo, y te frustras por lo que no atrapas, teniendo mil cosas a tu alrededor para elegir. No te conformas."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si tienes tu propio hogar, puedes descubrir hoy que su valor se ha incrementado sustancialmente. Si no eres dueño de una casa, pero quieres comprar una, este es el momento de empezar a buscar. Las inversiones realizadas ahora, sobre todo en la tierra, probablemente serán sólidas y aptas para ganar en valor, aunque los resultados puedan tardar algún tiempo en materializarse. Sin embargo, considera cuidadosamente todas las contingencias antes de comprometerte. Este no es el momento de actuar impulsivamente.", "amor": "Hoy, para mantener la cordura y el amor de tu pareja, ¡debes relajarte! A pesar de que tu deseo sexual está en su punto más alto del mes, puede que el de tu pareja esté en el más bajo. Esto cambiará, no siempre será así, y cuando cambie, ¡habrá valido la pena la espera!", "trabajo": "Te cuesta mucho en este momento lidiar con las personas que ocupan cargos de autoridad. Descubres que no son muy receptivos a la creatividad que caracteriza tu enfoque o al ingenio de tus ideas. No dejes que esto te desaliente o te haga pensar que tus ideas carecen de valor. Sé fuerte.", "frase": "#TAURO: pocos saben cuando un Tauro va a atacar. Pareces tranquilo pero que no te provoquen ni intenten quitarte lo tuyo. Ni de broma."}, "aries": {"personal": "El idealismo y algunas revelaciones místicas intrigantes podrían hacer que desees difundir tus ideas. Es posible que desees invitar a algunos amigos a hablar. En la mayoría de las ocasiones, la gente estará interesada en todo lo que dices. No fuerces el tema en aquellos con dudas. Van a tener que tomar sus propias decisiones y hacerlo a su debido tiempo.", "amor": "Estás experimentando todo tipo de vibraciones románticas hoy y tienes bastante energía como para hacer que las cosas sucedan. Si te satisface el tener citas con gente nueva, o incluso intimar con tu pareja actual, es el momento de salir y pensar de nuevo por qué el amor se siente tan bien.", "trabajo": "Hoy es un buen día para llevar a cabo cualquier tipo de investigación que sea necesaria con respecto a tu trabajo. Si estás buscando otro empleo, este es el mejor momento para buscar el puesto que añoras entre los avisos impresos y los que aparecen en línea.", "frase": "#ARIES: impaciente pero leal, actúas de inmediato y no eres falso. Cuando intentas mentir, se nota demasiado. Lo sabes."}, "escorpio": {"personal": "La configuración planetaria de hoy significa que botarás la rutina de tu vida diaria, pero posiblemente ¡sólo porque tu auto no arranque! Tu primera reacción será maldecir y propinarle un puntapié en el lugar que has realizado el trabajo. Pero eso no ayudará - todo lo contrario. Por lo tanto da un paso atrás y pon todo en perspectiva. ¿Es mucho problema si, por una vez en la vida, llegas tarde al trabajo?", "amor": "Usa una agenda y saca lo mejor de las horas del día, ¡porque tus noches necesitan una dosis de sensualidad! ¡También tienes que darle a las horas de la noche tu 100%! Esta noche se ve muy prometedora si sigues este consejo.", "trabajo": "Intenta reflexionar: ¿qué más puedes hacer para ayudar a los demás? Este es el momento adecuado para dejar de lado tus propios intereses y ponerte al servicio de otra gente. El reflejo de tus generosos actos volverá multiplicado a mejorar tu karma. Comprométete a donar tu tiempo y tu energía.", "frase": "#ESCORPIO: Contigo las cosas a medias...NO...O todo o nada. Sin embargo, no siempre pides lo que das, te resulta complicado dar todo o nada."}, "capricornio": {"personal": "Dada la actual alineación planetaria, hoy podrías sentir deseos de viajar. Podrías estar algo inquieto por pasar toda la semana en el mismo lugar. Trata de no encerrarte en la oficina o en tu casa. Aunque estés cansado, sal y despéjate. Conduce hasta algún lugar especial. Podrías disfrutar la visita a algún sitio bonito.", "amor": "Es hora de elegir. O hacer una promesa y mantenerla, con lo que no tienes ningún problema, u ofrecer o aceptar una disculpa. Si eres la persona que ofrece la disculpa, ten generosidad sin importar cuanto te hayan herido. Después, déjalo pasar.", "trabajo": "Sólo porque algo se considere “trabajo” no significa que deba ser tedioso y aburrido. Intenta condimentar tu día laboral hoy con una pizca extra de actitud positiva. Aunque no lo creas, puedes hacer que este día sea divertido, ya sea que estés trabajando o no.", "frase": "#CAPRICORNIO: contigo las cosas claritas, nada de hoy si mañana no porque te desespera, prefieres las verdades dolorosas, y rápidas..."}, "general": "El Universo está lleno de hechos justo cuando los necesitamos mientras Mercurio forma sextil con Saturno. Disfruta de este buen tránsito que fomenta la honestidad. Esta noche, el sextil entre la Luna y Saturno es como un ancla en un mar agitado. Los solteros experimentan buenos comienzos con alguien nuevo. Por su parte, aquellos en pareja sienten calidez al acurrucarse juntos.  "}