{"virgo": {"personal": "Si no tienes pareja, no te sorprendas si el romance se presenta ante ti hoy, tal vez en tu vecindario. Incluso si tienes pareja, conocerás a alguien nuevo. Es probable que conozcas a alguien especial fuera, al aire libre, y cerca de una multitud de personas. Por lo tanto, este no es un buen día para quedarse en casa, incluso si el clima es malo. Ve a ver lo que el Universo te tiene reservado.", "amor": "El equilibrio en cualquier relación es siempre difícil. Hoy puede que sientas que estás haciendo más de lo que te corresponde para hacer que las cosas funcionen. Hoy intenta pasar algún tiempo ocupándote de ti mismo/a, y deja que tu pareja resuelva las cosas por sí misma.", "trabajo": "Es posible que tengas problemas con tus compañeros de trabajo. Algunos de ellos tal vez traten de darte instrucciones a pesar de que no están en posición de hacerlo. Las chispas comenzarán a volar. Las chispas pueden generar un enorme incendio. Adopta el rol del bombero inteligente que se dedica a la prevención: evita las confrontaciones –es decir, haz que tus intervenciones contribuyan a evitar una catástrofe.", "frase": "#VIRGO valora mucho la honestidad, más que cualquier cosa, así que, mientras digas la verdad, lo digas como lo digas, aunque le joda, en el fondo te lo agradecerá..."}, "acuario": {"personal": "Hoy es uno de esos días en los que puedes llegar a sentir pereza y depresión. Por alguna razón, incluso aunque tengas una urgente necesidad de levantarte y hacer algo, parece como si tuvieses un peso de dos toneladas justo encima de tu cabeza. Mientras tanto, todos los demás están en marcha. Probablemente estás mejor así. Aprende de los errores de los demás. Recopila información para que sepas mejor cómo proceder por tu cuenta cuando el peso desaparezca. Va a suceder pronto.", "amor": "¡La magia astral está trabajando hoy! ¡Disfruta cada minuto de ella! No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente flota... y cosecha la sexy recompensa!", "trabajo": "Estás listo/a para avanzar pero sientes que la gente a tu alrededor está varios pasos por detrás de ti. Quizá el mercado al que pretendes apuntarle está también varios pasos por detrás. No te preocupes. Esta es tu oportunidad para marcar el rumbo. Avanza con confianza.", "frase": "#ACUARIO: anticonformista, te ríes de los que intentan reírse de ti y ridiculizarte, tú vas casi siempre por delante de ellos. Y te encanta."}, "cancer": {"personal": "Por difícil que pueda ser para ti hacerle frente a todos esos proyectos que has dejado de hacer, tienes que saber que serás libre de seguir adelante una vez que estén completados. Gente de tu pasado se hará notar ahora. Tal vez se presenten para pagar una vieja deuda, o posiblemente solicitar una devolución de tu parte. No abandones tus sueños. Una vez que hayas abierto un camino para ellos, es más probable que se hagan realidad.", "amor": "Es el momento para disfrutar de algo de intimidad y puede que de una agradable cena en la que puedan hablar en privado. Lleva la conversación hacia donde quieras pero no presiones si no obtienes respuesta. Puede que tu nuevo amor todavía necesite algo de la vieja y simple diversión antes de poder pensar en algo más serio.", "trabajo": "Tal vez sientas que te bajan del pedestal que ocupaste ayer. No te preocupes. Aunque no parezca, el cambio es para bien. Nadie puede acaparar constantemente toda la atención. Los demás también merecen la oportunidad de pavonearse.", "frase": "#CÁNCER: en un momento de mucho dolor, eres capaz de llorar y hasta de pensar que no puedes seguir adelante, pero sólo es un momento, igual que te hundes, sales a flote, no queda otra."}, "geminis": {"personal": "Hay un frenesí de ritmo rápido en el día que podría hacer que te sientas en un estado de ligero abandonamiento. Es posible que desees tomarte las cosas con más lentitud, pero la energía del día no admite dudas ni demoras. Este es un buen momento para salir y ser social. Haz contactos importantes y trata de realizar múltiples tareas. Mantén tu sentido del humor y tu forma de ser flexible.", "amor": "Hoy es un gran día para usar tu creatividad interior para manifestar cómo quisieras que fuera una nueva relación si has estado buscando a alguien especial para pasar tu tiempo. Anotar las cualidades individuales que estás buscando puede ayudar a que esto se haga realidad en breve, siempre y cuando combines este ejercicio con la acción. Acepta todas las invitaciones sociales ahora.", "trabajo": "Ahora será más fácil realizar tus tareas porque la gente estará dispuesta a trabajar contigo, en vez de hacerlo en tu contra. El enfoque detallista de algunos te ayuda a obtener la información y los datos concretos que necesitas para avanzar.", "frase": "¿Y tú crees que eres maquiavélico? Si entrarás en la mente de #GÉMINIS sabrías lo que es tramar un buen plan, un plan muy loco..."}, "piscis": {"personal": "Espera intercambiar una gran cantidad de llamadas telefónicas y correos electrónicos con tus amigos hoy. La comunicación con los demás es tu máxima prioridad. Tienes un montón de noticias que ofrecer y recibirás mucho a cambio. Gran parte de lo que escuchas podría serle útil a lo que tienes involucramiento ahora. El único inconveniente es la sobrecarga mental. Podrías sentir como si tu cerebro hubiese pasado el día corriendo una maratón.", "amor": "Las personas de tu signo tendrán la oportunidad de explorar sus fantasías hoy a medida que la línea entre el trabajo y el placer comienza a desdibujarse. Has puesto el ojo en alguien al que conociste en el trabajo. Puede que no sea alguien con quien trabajas sino que te encuentras con esa persona todo el tiempo. Fantasea todo lo que quieras, pero ve despacio y con cuidado.", "trabajo": "Hoy es un día genial para ti en muchos aspectos. El más importante es el hecho de que comienzas una nueva fase de cuatro semanas. Este período te alentará a combinar tus esfuerzos con los demás. Tus inquietas tendencias sociales serán tu mayor recurso.", "frase": "Si #PISCIS sabe que dejó algo sin hacer que debió hacer es que no puede ni dormir...Le come la angustia..."}, "leo": {"personal": "A pesar de que puedes proyectar una personalidad bastante sobria y exigente últimamente, por debajo de todo, eres una persona romántica - especialmente hoy bajo la configuración planetaria imperante. Ábrete y acepta el amor que te espera cuando te sintonices en tu lado femenino y sensible. Hay mucha energía poderosa y gratificante que está allí esperando por ti.", "amor": "Respira profundamente... pon los pies en el suelo... céntrate. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Este comportamiento no define quién eres. ¡Así que recuérdalo cuando estés listo/a para empacar tus maletas y tomar el camino del éxito!", "trabajo": "¡Todo está funcionando a la perfección en tu vida! Estás en una posición muy favorable ante los demás. Puedes lograr grandes avances en cualquier cosa que te propongas. Ha llegado la primavera que tanto estabas esperando luego de un largo invierno.", "frase": "#LEO: Te dan arrebatos, muchos, y lo sabes, el problema es que algunos arrebatos hacen que puedas arrepentirte mucho. Pero no puedes frenarte"}, "sagitario": {"personal": "Asegúrate de cumplir con tus promesas hoy. Podrías perder credibilidad y confianza con quienes son los más importantes para ti si no lo haces. Este es un tema clave bajo los aspectos en juego hoy. Si por alguna razón no puedes cumplir con tu palabra o promesa, habla con la persona involucrada. Hazle saber lo antes posible lo que ocurre, y así podrás mantener los fuertes lazos que les une.", "amor": "Por favor, no tomes hoy el camino de la menor resistencia. El camino menos transitado será más gratificante, ¡y las sorpresas románticas a lo largo del camino serán impresionantes! Hoy, ¡un paseo por un nuevo territorio abrirá sin duda las puertas al amor dulce amor!", "trabajo": "Este es un momento del mes muy agitado, no te culpes si sientes que tus fuerzas disminuyen. Es natural que en estos días te sientas decaído/a. La sensación es una parte normal de este ciclo. Enfréntala de la mejor manera posible.", "frase": "#SAGITARIO: Si no te han conseguido engañar la primera vez, es muy difícil que lo hagan una segunda, es más el que lo haya intentado mejor que ni se te acerque…"}, "libra": {"personal": "La gran cantidad de esfuerzo, energía y entusiasmo que has puesto en varios negocios o proyectos personales en el pasado, por fin hoy podrían resultar recompensados. No te sorprendas si recibes algún inesperado elogio o reconocimiento por tu labor. Es probable que tus amigos y esa persona especial estén muy orgullosos de ti por esto, así que no te sorprendas si recibes una gran cantidad de elogios y felicitaciones. ¡Sal a celebrarlo esta noche!", "amor": "Hay viajes en tus estrellas, ¿por qué no llevas al amor comprobado y verdadero a una nueva aventura? Viajar te ayuda a escapar y a dejar atrás el pasado. Te lleva a otro lugar en el que probablemente no tengas vínculos. Allí, las brasas de un viejo amor pueden convertirse en una nueva llama.", "trabajo": "Ya sea que estés en tu lugar de trabajo o no, este no es un buen momento para tomar ninguna decisión importante relacionada con tu carrera. Hoy tu mente funciona con altibajos. Si tomas decisiones, es posible que las cosas no resulten como las habías planeado. Date un descanso.", "frase": "#Libra tarda en tomar decisiones pero cuando las toma va para adelante, y siente si se lleva a alguien por delante, pero es que ya le ha costado bastante todo como para volver atrás... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy, puede que sientas muchas ganas de socializar. Es posible que desees buscar a viejas amistades a las que no has visto en mucho tiempo, tal vez para liberar riñas pasadas o sentimientos heridos. Cuida de liberarte de ellas y de no revivirlas. Podrías sentirte más sensible de lo habitual, por lo que cualquier tipo de explicación puede dar lugar a fricción. Sé consciente de las buenas cualidades de tus amigos para que puedas disfrutar de su compañía.", "amor": "Usa una agenda y saca lo mejor de las horas del día, ¡porque tus noches necesitan una dosis de sensualidad! ¡También tienes que darle a las horas de la noche tu 100%! Esta noche se ve muy prometedora si sigues este consejo.", "trabajo": "En general, el día transcurrirá sin sobresaltos, y recibirás una gran ayuda emocional para el trabajo que estás realizando. Otros podrán comprender lo que estás atravesando -para bien o para mal-, y esto facilitará mucho tu trabajo.", "frase": "#TAURO: puedes ser un loco de vez en cuando pero en el fondo quieres seguridad con alguien que te la de y sobretodo que sepa lo que quiere."}, "aries": {"personal": "Asegura tu búnker y comprueba que dispones de artillería pesada, porque va a haber una batalla. Confía en que necesitas prepararte plenamente para entrar en lucha hoy, porque vas a tener que hacerlo. Hay algunas batallas que realmente te gustan, aquellas que consiguen poner las cosas en marcha y producir resultados. Pronto quedará claro de qué tipo es esta.", "amor": "Generalmente se necesita al menos un mes para decidir si una relación merece la pena. Parece que hoy tú y tu pareja decidirán que su relación merece esfuerzo. Ahora que han decidido dar el siguiente paso, todo debería ser fácil.", "trabajo": "Harás maravillosos avances en el lugar de trabajo cuando comprendas mejor cómo funcionan las cosas a un nivel global. Percibe y comprende la naturaleza sinérgica de todo lo que te rodea. Ser consciente de esto te ayudará en tu trabajo individual.", "frase": "#ARIES: a veces, ese resentimiento  temporal no se convierte en un rencor permanente. No te gusta vivir con cosas pendientes ni odiar siempre..."}, "escorpio": {"personal": "Hoy trabaja sin cesar. Planifica las cosas y atente a las mismas. Tu actitud desde el comienzo es crucial para lograr los objetivos que buscas. Recién has completado un mes de tu período de renacimiento. Es un buen momento para definir algunos objetivos para el futuro. La energía celestial de hoy te ayudará a hacerlo de una manera realista y práctica.", "amor": "Las nuevas relaciones podrían ser muy rápidas. Probablemente irás de la cita a la relación muy rápidamente, ya que parece que ambos están buscando lo mismo: una relación seria en lugar de una aventura pasajera. El amor podría ser lo siguiente.", "trabajo": "Forma un equipo con alguien. La potencia que conseguirán en conjunto servirá para encausar un proyecto que viene perdiendo fuerza. Juntos lograrán muchísimas cosas. Las posibilidades de éxito son casi tangibles. A ti, esta vez, te toca redefinir y redirigir la energía de un modo más eficiente.", "frase": "#ESCORPIO debe aprender a controlar su lado celoso y a diferenciar cuando esta imaginando cosas o cuando están pasando realmente."}, "capricornio": {"personal": "Hoy quizás manifiestes una actitud algo compulsiva, especialmente en lo que concierne a tu carrera. Necesitas relajarte y pensar en lo que es importante en tu vida. No te preocupes, continuarán llegando recompensas y gratificaciones aún si no le dedicas tantas horas al trabajo. Recuerda que no es la cantidad sino la calidad lo que hace la diferencia. Intenta volverte más eficiente en tu trabajo. ¡Terminarás con más tiempo libre!", "amor": "Si no tienes pareja, hoy es el día para conocer a alguien. Te interesaría pedirles a tus amigos que te presenten a una potencial pareja. Te han estado molestando desde hace meses sobre esto así que ¿por qué no? ¿Qué tienes que perder?", "trabajo": "¿Has estado intentando que se publique algún trabajo creativo? Si es así, es posible que logres ese objetivo ahora si envías ese trabajo a un boletín informativo o a un sitio web. El único problema podría ser que debes enfocarte en una sola posibilidad.", "frase": "#CAPRICORNIO: lo que más gusta a los demás de ti es esa constancia para alcanzar objetivos,que te caes y te levantas,que no hay miedo a nada"}, "general": "Es demasiado fácil olvidar que hay algo que tienes que hacer. Lo comienzas y no lo terminas (una vez más) bajo la Luna saliéndose de su curso. Para los solteros, esta noche, es aconsejable evitar algo nuevo cuando la Luna cuadra a Venus y se opone a Marte. Las parejas podrían rápidamente caer en la ira, pero ojalá que todo sea pronto olvidado."}