{"virgo": {"personal": "¡Eres capaz de enfocarte y centrarte mucho! Tienes mucha calma y serenidad. Por supuesto, tu estado de ánimo es muy acogedor para la sobriedad, la racionalidad y el trabajo duro. El horizonte es claro y tienes toda la información que necesitas para navegar por los mares de la vida. Todo lo que necesitas es un poco más de fe y coraje. Si no tienes éxito hoy, no tienes nadie a quien culpar sino a ti.", "amor": "Ni se te ocurra pensar en sentirte culpable por finalmente poner tus propias necesidades y deseos en primer lugar. Si no eres feliz, ¿cómo puedes ayudar o hacer ningún bien a nadie más? Es tu turno de mimarte a ti mismo/a. Dile a tu pareja que vas a elegir la película de esta noche, y también otras cosas.", "trabajo": "Hay muchas energías diferentes en acción, pero no debes permitir que te confundan y te aturdan. Para que todo salga bien, basta con que te concentres en las cosas positivas. Fija tu atención en todo aquello que funciona bien y desentiéndete de lo que no está dando resultado.", "frase": "#VIRGO: siempre has sido muy famosos por decir las cosas a la cara, a pesar de que cada vez te controlar más sobretodo en las formas..."}, "acuario": {"personal": "Hoy debes mantener tus pies firmes en el suelo. Eres una persona muy idealista que pasa del optimismo al pesimismo y viceversa. ¡Busca un equilibrio saludable! Hoy la energía te fuerza a comportarte más práctica y estratégicamente de lo normal. La alineación planetaria te alienta a que examines tus opciones cuidadosamente. Asegúrate de no tener tanta espontaneidad y de pensar más a largo plazo que a corto plazo. Tómate tu tiempo y posterga las decisiones.", "amor": "Puede que haya llegado el momento de tener una conversación difícil con tu pareja actual sobre dinero. Uno de ustedes puede estar gastando más de lo que debería o lo que puede permitirse, y eso está a punto de causarles problemas a ambos como pareja. En vez de eso, piensen en un plan que ambos puedan cumplir.", "trabajo": "Una opción que a los otros les parece equivocada (o muy poco atractiva) puede ser justo la oportunidad laboral que tú has estado buscando. Es probable que descubras un enorme potencial en algo que los demás descartan sin siquiera pensarlo. Aprovecha tu fortaleza el día de hoy.", "frase": "#ACUARIO es un cocktel de emociones, y el día que no puede más, las suelta todas. Puedes esperar risas y llantos, sonrisas y lágrimas."}, "cancer": {"personal": "La clave del día de hoy es ser práctico. Trata de mantener tu enfoque y de mantenerte firme. La gente no va a preocuparse de ensoñaciones fantasiosas, así que mantén estos sentimientos dentro de ti. Haz todo lo que puedas por sintonizar con la energía del grupo para ayudar a una gran causa de cualquier manera que puedas. Vete a un jardín y siente la tierra en tus manos.", "amor": "Si hoy las estrellas te hacen sentir como si estuvieses patinando sobre el fino hielo con tu persona amada, trata de recordar que tienes el poder de cambiar las cosas. Tienes el éxito asegurado si persistes y eres fiel a tu corazón. Eres de naturaleza diplomática, así que obtén lo máximo de esta importante característica.", "trabajo": "Tienes mucho que esperar de las próximas cuatro semanas. Hoy es el inicio de un período maravilloso durante el cual obtendrás un gran logro en tu carrera. Darás grandes pasos que incluso para ti serán sorprendentes.", "frase": "Cuando #CÁNCER hace algo por alguien, no espera nada a cambio"}, "geminis": {"personal": "¿Has estado considerando la idea de decorar tu casa? Si es así, podrías tener algunas buenas ideas, aunque tendrás dificultad para decidirte entre ellas. A veces, hacer una lista puede ayudarte a revisar los detalles de cada una y discernir cuál es la más viable en este momento. Mira las revistas de decoración del hogar y los catálogos de muebles. Anota lo que te atraiga. Vas a decidir algo. ¡Qué divertido!", "amor": "Hoy podrías conocer a alguien que verdaderamente te atraiga. Aunque tu primer impulso puede ser el de interaccionar con esta persona, tu timidez podría contenerte. Tienes que superar tus miedos y agarrar esta oportunidad. No dejes que la vida y el amor pase por delante tuya porque tienes miedo.", "trabajo": "Confía en tu intuición. La vocecita que te habla desde lo más profundo de tu mente sabe muy bien cómo proceder. Escúchala. Hay gente que puede intentar nublarte la vista presentando datos falsos o no corroborados. No permitas que te hagan tropezar. Recurre a tu propio olfato.", "frase": "#GÉMINIS: Analizas todo, puede parecer que estás en el limbo, que no te enteras de nada, que vives en un mundo a parte, pero sólo tú sabes que TODO lo ves…"}, "piscis": {"personal": "Puedes trabajar duro hoy para equilibrar fuerzas poderosas. Es posible que te debatas entre el deseo de aventura y la necesidad de comunicación. De cualquier manera, el resultado final es la libertad de hacer y decir las cosas que quieres. Este es un momento importante para extender tus alas a pesar de cualquier oposición. No puedes equivocarte con cualquier cosa que implique la enseñanza superior, la religión o la espiritualidad.", "amor": "El amor NO será tranquilo y modesto en tu vida esta semana a partir de hoy, lo cual es saludable. ¡Necesitarás un descanso de toda la pasión para reagruparte después de esta flecha de Cupido! Después de todo, las largas noches reclaman este calibre de pasión. ¡Disfruta de cada minuto!", "trabajo": "Por más que quieras arremeter contra todo, lo que hoy te conviene hacer es disminuir la velocidad. En vez de actuar, tal vez sea mejor que aproveches el día de hoy para planear. Demuéstrale a la gente en tu trabajo que no estás dispuesto/a a dar otro paso hasta que te encuentres con ambos pies en tierra firme.", "frase": "#PISCIS vive en otro mundo, y es más, muchas veces es su única manera de sentirse feliz, así que, si te importa, deja de molestar..."}, "leo": {"personal": "La configuración astral actual podría ser descrita como una fase de crisis, aunque los acontecimientos de hoy no serán tristes. La comunicación resulta difícil para ti. Durante mucho tiempo has estado esperando que los demás noten y aprecien tu talento, pero estás empezando a sentir que se te acaba la paciencia. Este sería un buen día para hacerle frente a los poderes que se interponen en tu camino.", "amor": "Una tercera persona podría interferir con un romance en ciernes hoy. Trata de estar alerta y proteger tu nueva relación. No se trata de tener paranoia, sólo de tener cuidado. Esta situación probablemente se olvidará rápidamente, así que no gastes demasiada energía. Sólo tienes que estar vigilante hasta que tengas la seguridad de que estás fuera de la zona de peligro.", "trabajo": "Forma un equipo con alguien. La potencia que conseguirán en conjunto servirá para encausar un proyecto que viene perdiendo fuerza. Juntos lograrán muchísimas cosas. Las posibilidades de éxito son casi tangibles. A ti, esta vez, te toca redefinir y redirigir la energía de un modo más eficiente.", "frase": "#LEO: te gustaría no tomarte las traiciones tan en serio, saber que en la vida hay gente que no merece nada de ti, pero te afecta, es así..."}, "sagitario": {"personal": "Los libros y revistas sobre temas psíquicos, espirituales o metafísicos podrían ocupar mucha de tu atención hoy. Podrías inclinarte hacia dejar de lado tus tareas rutinarias a favor de continuar leyendo y llamar a todos tus amigos para decirles lo que has aprendido. Guárdatelo para esta noche. Eres una persona demasiado seria como para dejar de lado el trabajo, y sentirías que abandonas tu deber si lo hicieras.", "amor": "Tu brutal honestidad puede afectar a tu relación hoy. ¡Presta atención! Puede que tengas que endulzar tus palabras por unos días hasta que los planetas te sean favorables. El objeto de tu afecto anda muy sensible últimamente y no aceptará bien la crítica.", "trabajo": "Tendrás éxito si eres capaz de trabajar constructivamente con los valores tradicionales y la estructura que ya está en afecto. Si intentas resistirte a los conceptos establecidas, te encontrarás trabajando contra corriente y con gran dificultad.", "frase": "Vale, #SAGITARIO no quiere imponerte nada, ni decirte qué es lo que debes o no debes hacer con tu vida, pero eso sí, no van a cambiar su rumbo por ti, ni su rumbo, ni sus ideas...Ya se dieron cuenta de que no merece la pena..."}, "libra": {"personal": "Hoy podrías desear discutir algunos temas de dinero con tu pareja. La energía astral en juego en este momento puede estar incrementando tu percepción de la necesidad de ahorrar y guardar el dinero. A veces es fácil quedar atrapado/a en deudas por créditos. Tú y tu pareja pueden trabajar juntos para disminuir los gastos y aumentar el ahorro. Entonces conversen de las opciones con honestidad y optimismo. Intercambiando ideas podrán elaborar un buen plan.", "amor": "¡Es el momento de ser insensible! Mantén las cosas tan ligeras como el aire bajo esta configuración estelar. Si has sido cortante, ahora es el momento adecuado para disculparse por ello; tu pareja necesita saber que sientes remordimientos.", "trabajo": "Tu estado de ánimo es optimista y positivo, y aunque no faltará quien quiera arruinarlo, lograrás mantener la proa hacia el norte. Hay gente que tiene una idea demasiado extravagante de la verdad –la cual no coincide en nada con tus percepciones. Es allí donde yace el origen de la fricción.", "frase": "#LIBRA: no te importa si te entienden o no te entienden, si están de acuerdo contigo o no, si lo aceptan o lo rechazan, pero SI que te respeten"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "No te creas totalmente cualquier cosa que escuches hoy. Es posible que recibas una noticia bastante preocupante, pero antes de reaccionar con frustración, lee la letra pequeña. La noticia en realidad no puede ser tan mala. De hecho, ¡puede incluso no ser verdad! Respira profundamente, exhala un suspiro de alivio y luego vuelve a tu rutina normal.", "amor": "¡Alégrate hoy de ser tú mismo/a! La vida está repleta de misterio, romance, esperanzas y sueños. Has capeado el temporal y ahora las estrellas te guían de nuevo a puerto seguro. Esto es como un sueño hecho realidad, así que confía en el día de hoy, porque hoy los planetas creen en ti.", "trabajo": "Eres como una majestad poderosa en el gran trono del poder. Párate con firmeza y habla con seguridad. Tu deseo se hará realidad, así que adelante, haz tu pedido. Dominas tu reino en este momento. Diviértete.", "frase": "Aunque se calle, aunque parezca que no sabe nada, aunque se haga el/la tont@, #TAURO sabe la verdad sobre ti..."}, "aries": {"personal": "Uno de los objetivos en los que has estado trabajando durante mucho tiempo y en el que has puesto un montón de esperanza y confianza, de repente puede parecer dudoso hoy. Esto no quiere decir de ningún modo que sea una causa perdida. Sólo significa que, por ahora, simplemente tienes que trabajar un poco más duro y reconstruir tu fe en ello. Mañana tus dudas bien podrían ser una cosa del pasado. Trabaja duro y aguanta.", "amor": "Es el momento de empezar a hablar y de contestar cualquier pregunta directa con respuestas directas. Simplemente asegúrate de que antes de nada, todas las partes afectadas saben lo que se avecina. Ambos han estado guardando este secreto durante demasiado tiempo y no es justo para ninguno de los dos.", "trabajo": "Un estado de confusión se precipitará cerca del mediodía y es muy probable que te retrase si no estás preparado/a para manejarlo. Durante las primeras horas del día diseña un plan, y durante la tarde simplemente dedícate a cumplirlo. Los planes que inicies al mediodía muy probablemente fracasarán.", "frase": "Es muy raro que a #ARIES le aplaste nada, es decir, que igual que caen se levantan, y de los fracasos, mucho más..."}, "escorpio": {"personal": "Hoy enfoca las cosas de una manera filosófica. Descubrirás que encontrarás las respuestas más fácilmente de lo que pensabas. Intenta no fortalecer las cosas más de lo necesario. Los demás rápidamente encontrarán las fallas o iniciarán una pelea. No bajes más de nivel. La energía celestial de hoy recalentará la atmósfera y llevará el agua a hervir.", "amor": "Hoy, ¡el amor parece estar llegando a buen puerto! ¡Disfruta! ¿Sientes algo parecido a... mariposas en el estómago? No, no son punzadas del hambre, oficialmente te has enamorado, ¿y qué podría ser más dulce que eso?", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica la intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido.", "frase": "#ESCORPIO: Si te dicen que te necesitan, tienen más de la mitad hecho...Te derrites..."}, "capricornio": {"personal": "Tú puedes tener la solución que le falta a los demás. Quizás tu jefe esté teniendo dificultades con un proyecto laboral. Podrías poseer datos que harán que las cosas funcionen mejor. O tal vez tengas tu propio punto de vista sobre un tema. Tu evaluación de la situación puede ser instintiva. No temas hablar y dar tu opinión. La gente apreciará tus reflexivas sugerencias. Y tu inteligencia te generará una mayor apreciación hacia tus compañeros de trabajo.", "amor": "Tu amante está de capa caída, y tu fuerza será lo único que le va a sacar de este estado depresivo. Debes ser consistente, porque te necesita desesperadamente. Tu versatilidad te permitirá flotar en los estados de ánimo cambiantes.", "trabajo": "Cálmate y trata de pensar con claridad. Últimamente te has comportado de una manera imprudente e incauta. Ha llegado el momento de parar, de que te detengas para organizar y controlar el frenesí de tus ideas. Baja un poco el ritmo del motor. Con la mente limpia y calmada separa las ideas buenas de las malas. Y por favor no trates ahora de poner en práctica todas las ideas buenas. Ve de a poco, una por vez.", "frase": "#CAPRICORNIO tiene sueños, y muchos, pero a veces los reprime, un poco, sólo por miedo e inseguridad...Tú no vas a darte cuenta jamás..."}, "general": "Hoy, comunícate con confianza mientras la Luna forme trígono con Júpiter. Pero debido a la influencia de Neptuno, visualiza y luego revisa tus palabras si es necesario. Esta noche, algunas personas piensan que argumentar alivia el estrés cuando la Luna aspecta a los tensos Marte y Plutón. Si no tienes pareja, podrías dejarte llevar por tus ciegos instintos en vez de tu destino o algo que realmente hubieras elegido."}