{"sagitario": {"personal": "Es posible que tengas grandes dudas durante el día. Puede que tengas que ocultar la verdad o decirla en voz alta. Si es así, di lo que pienses. Tendrás el apoyo de los planetas, que te ayudarán a formular tus ideas de una manera que no cause conmoción. De hecho, ¡incluso puedes influir en el punto de vista de algunas personas!", "amor": "Perteneces a uno de los signos más confiables que hay. Ni siquiera te gusta exagerar, y mucho menos decir una mentira. Esa calidad será muy útil ahora, cuando el Universo te proporcione tentaciones románticas que no has visto en mucho tiempo. Tu objetivo es mantener tu reputación intacta y las estrellas están apostando a que lo harás.", "trabajo": "La semana comienza de un modo un tanto extraño. Todos a tu alrededor parecen estar fuera de escuadra -tal vez a causa del último fin de semana. Da la impresión de que nada está en su lugar y de que las acciones de la gente son azarosas e injustificadas. Debes estar preparado/a para cualquier cosa."}, "cancer": {"personal": "Hay una tremenda cantidad de energía física dentro de ti. Ten cuidado con no dejar que esta increíble fuerza salga en forma de polémico incendio con alguien que realmente te importa. Quizá de repente sientes como si todo se estuviese derrumbando y necesitas desesperadamente algún medio de escape. Sal a correr o a dar un largo paseo. Encuentra una manera de liberar esta tensión.", "amor": "No permitas que una tercera persona se interponga en tu vida personal hoy. Ya se trate de un amigo, compañero de trabajo o ex, ahora es el momento de mantener tu relación y vida amorosa en privado. Si puedes resistirte a la tentación de compartir tus secretos con los demás, te beneficiarás en el futuro.", "trabajo": "Tu estado de ánimo en general es muy bueno, lo cual te permite superar situaciones complicadas sin ningún inconveniente. Es por eso que no deberías tener miedo de enfrentar a los bravucones. No hay motivos para temerle a ninguna situación relacionada con el trabajo. Tú tienes lo que se necesita para salir adelante."}, "geminis": {"personal": "Algunos documentos que tienen que ver con oportunidades de negocio podrían ejecutarse hoy tal vez en tu casa. Podría ser un desarrollo nuevo e inesperado. Podría hacer que sientas desorientación, pero trata de tranquilizarte y aprovecharte al máximo de ello. Cualquiera que sea la ocasión, todas las señales dicen que podrías tener bastante éxito, así que no dejes que pase de largo. Déjate llevar por la corriente y mira a dónde te lleva. ¡Puede que te sorprendas agradablemente!", "amor": "Esta noche, la intimidad de una cena romántica podría poner todo en perspectiva. Es el momento de confiar en tu pareja y mostrarle lo que ocultas. Haz saber a tu interés amoroso que puede acceder a ti pero que también tienes problemas personales que resolver. Esto mantendrá la relación en equilibrio.", "trabajo": "Las próximas tres semanas estarán regidas por una tendencia que comienza hoy y se caracteriza por la sensibilidad y la colaboración con los demás. Descubrirás que la suerte está más a tu favor cuando tú estás a favor de los que te rodean."}, "piscis": {"personal": "Romance y arte son las claves de la actualidad. La buena música, la pintura, la poesía o el teatro podrían aumentar tu inspiración espiritual. Es posible que desees compartir estos sentimientos con una persona especial. Los niños también pueden ser una fuente de placer. Su inocencia te hace sentir joven otra vez. Por la noche, anota tus impresiones del día.", "amor": "¡No intentes jugar a ser perfecto/a, especialmente ahora! Es imperativo que pospongas cualquier decisión importante relativa a esta relación hasta el final de este mes. Las estrellas no favorecen la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "Hoy no será un buen día para ti en el trabajo. Si es posible, tómate el día libre o llama y di que estás enfermo. Si, en cambio, tienes que ir a trabajar, aprovecha el día encarando proyectos que requieren una dosis extra de fortaleza, ingenio y poder. Contarás con estas tres cualidades en exceso."}, "leo": {"personal": "Puedes descubrir que tus emociones son sofocadas hoy. Tienes mucho que decir, pero por alguna razón dudas un poco a la hora de hacerlo. No te sorprendas si sientes tantas ansias que se te hace difícil comunicarte. Gran parte de la conversación de hoy puede estar llena de simplezas y de poca sustancia.", "amor": "¡He aquí otro día de diversión y socialización! Si no tienes pareja, querrás hacer exactamente eso, pero asegúrate de guardar un poco de energía para más adelante, cuando tú y una persona especial puedan querer escaparse de la gente para disfrutar de un tiempo romántico a solas.", "trabajo": "Si hay una tarea específica que requiere que hagas algo con pasión, este es el momento. Tu actitud hoy, más que ningún otro día, es la de una persona que no se detendrá hasta obtenerlo todo: esto te ayudará a perseverar con una gran convicción hasta lograr tu cometido."}, "virgo": {"personal": "Tienes una fuerte ética de trabajo y a veces te exiges demasiado. Con la energía en juego, hoy podrías criticarte por sentir flojera y cansancio.  No importa cuánto intentes motivarte para ocuparte de diferentes tareas, descubrirás que solamente deseas relajarte y tranquilizarte. Es el día perfecto para recargar las pilas después de una semana agitada. Hoy necesitas darte gustos y divertirte.", "amor": "¡Por fin! Es el momento de dedicarle todo tu tiempo y energía a tu parte favorita de la vida: ¡estar más cerca e intimar con la persona que amas! Has hecho todo lo que tenías que hacer y has cumplido con tus obligaciones y ahora puedes finalmente dedicarte a tu amor. Y si piensas que tú estás feliz, ¡imagina cómo se sentirá tu amor!", "trabajo": "Hay personas que están tirando de la soga. Quizá quieren aparentar ser mejores que tú, que su trabajo es mejor que el tuyo, y que lo tienen todo y tú no tienes nada. No seas presa de tales habladurías. Nada de eso es cierto."}, "libra": {"personal": "Hoy permite que tus acciones se concentren en un determinado proyecto. Descubrirás que estás más cerca de terminarlo de lo que habías pensado. En un principio la tarea puede parecer enorme sólo porque has estado pensando en ella todo el tiempo en el que te has negado a dar el paso siguiente. Usa el poder de la alineación planetaria de hoy para superar las dudas y avanzar hacia la concreción de tus objetivos.", "amor": "Si estás en una relación, recuerda por qué te enamoraste de esa persona en primer lugar. No siempre se puede seguir adelante, así que dedica un día a recordar por qué está pasando tu vida con esa persona especial. Conseguirás mejorar las cosas.", "trabajo": "Trata de no involucrarte demasiado a nivel emocional en tu trabajo. Recuerda que no es más que eso: un mero trabajo. No tiene sentido que pierdas la cordura para lograr el beneficio de tu empleador. Toma una cierta distancia emocional de los resultados de tu trabajo."}, "tauro": {"personal": "Extrañas noticias que llegan de lejos, posiblemente a través de correo electrónico o Internet, podrían estar extendiéndose como la pólvora entre la gente que conoces y causando mucho entusiasmo. Ten cuidado con no emocionarte demasiado, porque es probable que la información te llegue distorsionada después de viajar de boca en boca. Considérala interesante, piensa en ello, pero no te lo tomes en serio a menos que fuentes confiables te lo confirmen.", "amor": "¡Hoy probablemente recibas un regalo o un paquete que nunca hubieras esperado! Es el momento de aceptar el cambio en esta relación, bueno, malo o indiferente. Es inevitable e imprescindible para los dos pasar a la siguiente fase.", "trabajo": "Si uno de tus datos es erróneo, la gente no va a tener muchos motivos para creer en lo que dices. No desparrames falsa información. Verifica los detalles varias veces antes de exponer tus argumentos. La primera impresión es la que cuenta; asegúrate de que sea buena."}, "aries": {"personal": "Una llamada de un amigo cercano o de tu pareja podría traerte buenas noticias. Estarás tan feliz por eso que querrás que todos tus conocidos lo sepan. Esto podría implicar romance o puede tratarse de un proyecto de creación de algún tipo, tal vez con la escritura y el habla. Por la noche, probablemente querrás salir y celebrarlo con la persona que te dio la noticia.", "amor": "Finalmente, un mediador con sabiduría y experiencia que rivaliza con las tuyas ha aparecido. Está dispuesto a ofrecerles a ti y a tu pareja consejo en relación a ese presente dilema. Si le conoces y confías en él, confía también en su saber. Puede que tenga algo que aportar que ninguno de los dos había considerado aún.", "trabajo": "No te ahogues en un vaso de agua. Un comentario espontáneo hecho por alguien esta mañana puede dañar peligrosamente tu autoestima si no tienes cuidado. Eres tan sensible que cuesta muy poco herirte. Pues si lo sabes, trata de protegerte tomando distancia, poniendo cada cosa en su lugar."}, "escorpio": {"personal": "Hoy tienes propensión a salir y gastar mucho dinero en artículos hermosos y costosos. Asegúrate de evaluar tus recursos y de establecer límites antes de salir de tu casa. Si no tienes cuidado, puede llegar a surgir un conflicto referido a los gastos compartidos. Es posible que la influencia astral de hoy fastidie todo si es que no te has preparado adecuadamente.", "amor": "Un alma gemela necesita de tu consejo pero tiene miedo de preguntar. Dale entrada a esta persona, porque este encuentro podría dar lugar a algo muy emocionante y totalmente inesperado. También escucha con atención lo que esta persona tiene que decirte.", "trabajo": "Debes darte cuenta de que eres una parte importante de un equipo mucho mayor que tu propio entorno. Tus contribuciones son aportes significativos, aunque no se te reconozca individualmente por lo que haces. Por eso, no olvides que tu trabajo es importante y que esta gran maquinaria que tú integras te necesita para seguir funcionando."}, "capricornio": {"personal": "Nuevas oportunidades, tal vez relacionadas con la tecnología moderna, podrían presentarse ante ti de tal manera que tu vida laboral se transforme. Podrías encontrarte haciendo muchas llamadas telefónicas al respecto, lo que podría mantenerte ocupado/a durante gran parte del día. Es probable que tu nivel de emoción sea muy alto, lo que hace que sea importante que recuerdes hacer una pausa, tomar un respiro y, sin duda, hacer un poco de ejercicio.", "amor": "Si alguien trata de involucrarte en una discusión hoy, no te dejes. Estas cosas pasan, incluso entre las personas más cercanas. No reacciones con desmesura. Mantén la calma, no hagas que la situación se agrave, y por la mañana todo el mundo estará dispuesto a hablar de las cosas, disculparse y a hacer las paces, lo cual suena divertido, ¿cierto?", "trabajo": "Trata de hacer alguna actividad física de alto impacto esta mañana. Encara esta actividad como un plan de limpieza para eliminar el enojo y la tensión que han anidado en ti a causa del trabajo. Hacerlo te ayudará a purificar el aire a tu alrededor para que puedas disfrutar a pleno tu tiempo libre este fin de semana."}, "acuario": {"personal": "Hoy lo paranormal podría estar en tu mente. Los libros sobre temas relacionados con ello pueden captar tu interés, por lo que probablemente querrás pasarte el día leyendo. Algunos de los conceptos pueden parecer extraños, incluso para ti, pero no los deseches todavía. Lo importante ahora es mantener una mente abierta. Se descubren cosas extrañas todos los días.", "amor": "El amor puede alcanzarte como un rayo, pero también puede ser tan sutil como el roce de las alas de una mariposa. Si el amor te llega hoy, muy probablemente no será un espectáculo de color y sonido. En vez de eso, podrías sentir algo discreto que se mete en un pecho y corazón con un solo toque.", "trabajo": "Si logras adoptar una postura más flexible, muchas puertas que antes estaban cerradas se abrirán. Escucha lo que otros tienen para decirte y muéstrate dispuesto/a a cambiar tu punto de vista. Al hacerlo atraerás hacia ti nuevas oportunidades en todas las áreas de tu trabajo."}}