{"virgo": {"personal": "Tu intuición ha estado especialmente afinada desde hace algún tiempo. Hoy puedes decidir ponerla en práctica. Podrías considerar asistir a una clase o taller que incremente tu capacidad de comunicación. Nuevos amigos que compartan este interés podrían aparecer en escena. Cualesquiera que sean las ideas o puntos de vista que te surjan pueden originarse a partir de los planos superiores. Anótalos.", "amor": "Ahora mismo podrías estar enamorado/a sin estarlo y todas las personas que tienes cerca podrían contagiarse de esta enfermedad del amor. Como el amor es contagioso, ¿por qué no lo propagas? Asegúrate de que compartes hoy tu buena fortuna con otros, ilumínales sobre los placeres del amor.", "trabajo": "Otras personas necesitan tu apoyo para sentir seguridad y confianza. No las abandones cuando te necesitan. Pronto te devolverán el favor y sentirás un enorme agradecimiento. Ahora es tiempo de dar y de sentir compasión por los demás.", "frase": "L@s #VIRGOS tienen emociones muy profundas, pero intentan controlarlas siempre."}, "acuario": {"personal": "Puedes sentirte como un chorlito cuando te olvides dónde pusiste las llaves y pongas detergente en la secadora con la ropa recién lavada. Tu cerebro se lanza en todas direcciones, y puede ser difícil seguir adelante con cualquier cosa que comiences. No te obsesiones demasiado por esto. Vete con la corriente sin tratar de forzarte a hacer nada que no salga naturalmente.", "amor": "Si no apuestas por el romance, el romance tendrá complicado el apostar por ti. Hoy deberás olvidar las docenas de razones por las que deberías evitar el amor y, por contra, centrarte en las razones por las que deberías ser audaz en cuanto a los asuntos del corazón.", "trabajo": "Los demás están ansiosos: no ven la hora de pasar a otra cosa. Además, parecen estar todos encima tuyo, esperando que des el próximo paso. Sin embargo, la presión que están ejerciendo puede tener efectos muy negativos sobre tu trabajo. Por eso, apura el paso, pero sin descuidar los detalles.", "frase": "#ACUARIO: eres un signo de aire, despistado con tus cosas pero atento con todo lo demás. Pocos pueden comprender tu mundo pero te necesitan."}, "cancer": {"personal": "Aunque tu entusiasmo es alto, tu resistencia puede estar un poco baja. Ten mucho cuidado de tu persona durante este tiempo ocupado. Tu tendencia es a exagerar las cosas y a asistir a demasiadas fiestas e ir de compras a las tiendas cercanas. Tu vida social está a pleno rendimiento ahora mismo, pero tienes que dejar pasar un tiempo para descansar si tienes alguna esperanza de disfrutar de ella.", "amor": "Para ti, el amor a menudo comienza como una amistad que puede convertirse luego en algo más serio. Hoy, se te pide no sólo que veas las diferencias más importantes entre tú y tu pareja, sino que las honres y respetes. Es más fácil decirlo que hacerlo pero ya saben cómo llevarse bien y lograr cosas.", "trabajo": "Te sientes rebosante de poder. Hay una fuerza enorme que sustenta todo lo que haces y todo lo que dices. Puedes consumar muchísimas cosas. Mantén el rumbo y apúntale a las cosas que realmente importan. Contarás con todo el apoyo que necesitas.", "frase": "#CÁNCER: eres desconfiado hasta que de repente, notas que la otra persona te transmite buena vibra y le cuenta toda tu vida. Si no, no te fías."}, "geminis": {"personal": "¿Carrera o familia? ¿Reconocimiento social o satisfacción personal? Puede que sientas que dos polos opuestos tiran de ti y que pasas la mayor parte del día buscando respuestas a estas preguntas. Ahora estás tratando de mantener todas las bases cubiertas, pero el cansancio que sientes en días como este es un indicio de que es necesario hacer algunos cambios prudentes y realistas para el futuro.", "amor": "Un nuevo romance puede permitirte pasar por alto los errores de tu amor mucho mejor que cualquier otra cosa. Este es el momento de una relación en el que debería suceder, así que no busques ningún problema que no existan. Simplemente disfruta de este periodo de luna de miel por lo que es en vez de buscar algo que arreglar.", "trabajo": "Estás en una posición volátil hoy. Hay una gran cantidad de energía acumulada en tu interior. Libérate de ella saliendo a caminar o a correr en lugar de llevarla al lugar de trabajo y sentir frustración e intolerancia con los demás.", "frase": "#GÉMINIS: Gastas energía en muchos lugares al mismo tiempo, eres inestable en el amor, nervioso y sí, si no están detrás, pierdes atención."}, "piscis": {"personal": "Las finanzas pueden causar malestar con un amigo hoy. Tal vez esta persona te debe dinero y no puede pagarte, o viceversa. Si este es el caso, traten de llegar a algún tipo de acuerdo que satisfaga a ambos. Siempre hay una manera de crear una situación en la que todos ganen si no se enojan tanto que su objetividad quede totalmente aniquilada. Mantén la calma, céntrate y todo debe ir bien. Ten paciencia.", "amor": "El día tendrá un comienzo complicado pero acabará siendo un buen día. Te enorgulleces de tu honestidad y ahora te estás cuestionando a ti mismo/a. No puedes decidir si la relación está funcionando o si estás haciéndote ilusiones. No te sorprendas si tu amor te asegura que no te estás haciendo ilusiones.", "trabajo": "Tu modo original pero un tanto utópico de lidiar con los problemas genera fuertes conflictos con alguien que se inclina por un enfoque mucho más cerebral. Los puntos de vista de ambos chocan, como dos locomotoras que avanzan en dirección opuesta por la misma vía. Por suerte, no es necesario que lleguen a un acuerdo inmediatamente. Lo importante –por ahora– es que sean capaces de entender los argumentos de la otra parte.", "frase": "#PISCIS tarda en aceptar la realidad más que los otros signos. Cuando lo hacen, es como si le tiraran un jarro de agua fría."}, "leo": {"personal": "El día de hoy marca el comienzo de un cambio astrológico profundo en el cual se inicia una travesía de varias semanas hacia un nuevo signo. Este es el lugar en el cual este cuerpo astral se siente más feliz. El aspecto disfruta de estar en el escenario, esparcir su amor y compartir la luz del sol con quienes lo rodean. Tú también descubrirás que la conexión con los demás es una experiencia más gratificante y que las cosas están teñidas de un tono más divertido e infantil. Diviértete y disfrútalo.", "amor": "Hoy es probablemente uno de esos días en que sería mejor dar pequeños pasos en lugar de saltos gigantes en una nueva relación. Tiendes a apresurarte, pero a veces correr en las relaciones puede ser perjudicial. Al tomarte tu tiempo, podrías construir una relación segura para mañana.", "trabajo": "No lograrás satisfacer a todos. No estaría de más, entonces, que te ocupes en satisfacerte a ti mismo/a. Hagas lo que hagas, habrá alguien que va a estar molesto. No te preocupes. El que quiera enojarse, que se enoje. Los sentimientos de otra gente no tienen por qué ser tu responsabilidad. Dedícate simplemente a hacer tu trabajo.", "frase": "#LEO puede utilizar su poderosa mente para hacer cosas buenas o para ser el mismísimo demonio...Palabra..."}, "sagitario": {"personal": "Lo más probable es que hoy la comunicación con los demás se dé a un nivel sutil y no verbal. Cuando suene el teléfono, es posible que ya sepas quién está al otro lado de la línea, incluso antes de ver el número proveniente. También puedes captar telepáticamente los pensamientos de los demás. Los libros y artículos sobre personas que han tenido experiencias similares pueden aumentar tu comprensión de la situación. ¡No luches contra ello! Déjate llevar por la corriente.", "amor": "Las relaciones te inspirarán hoy, ya sean de amistad o amor. Aunque la energía te haga  tener celos por los recién llegados, no hay necesidad de preocuparse. Este escepticismo se pasa rápidamente, ya que te prepararás para una noche fuera con alguien muy sexi.", "trabajo": "Es necesario que les des a tus ideas un sesgo mucho más práctico. Trata de no entusiasmarte por demás con nociones demasiado ambiciosas. Los planes grandilocuentes y a largo plazo solo son útiles durante la primera etapa de un proyecto si hay cimientos sólidos para sostener toda la estructura.", "frase": "#SAGITARIO: si quieres y con quien quieres sabes aparentar que lo lamentas mejor que nadie.Pones tu cara de lo siento fue sin querer y fin"}, "libra": {"personal": "Decididamente no necesitas perder todo lo que tienes para obligarte a echarle la mano a todos tus recursos. Algunas personas sí lo hacen. Necesitan destruir para poder volver a construir y comenzar todo de nuevo. Así es como se descubren ciertas cualidades cuya existencia desconocían. Pero el aspecto en juego hoy está tratando de decirte que no necesitas destruir para reconstruir. Ya cuentas con todas las herramientas necesarias para ello.", "amor": "El día de hoy está lleno de obstáculos que tienes que superar para poder conseguir que tus sueños se conviertan en realidad. Simplemente presta atención y permanece en unión con tu amor. Cuando hables con él o ella explícale que tienes la determinación de proteger tu relación sin importar lo que cueste.", "trabajo": "El día de hoy marca el inicio de un ciclo de cuatro semanas durante el cual enfrentarás muchos más desafíos laborales que de costumbre. Chocarás con múltiples obstáculos y descubrirás que debes redefinir tu plan de acción si quieres lograr el éxito.", "frase": "#Libra buscara el por qué de los porqués, para este signo de aire, convencerlo de algo así por las buenas será muy complicado... Dale pruebas, dale argumentos válidos, dale razones... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El éxito profesional, con especial participación de la escritura, la enseñanza u otras habilidades de comunicación podría llegarte hoy. Puede que no seas consciente de que va a suceder, así que podría ser un poco difícil de manejar al principio. Sin embargo, has estado trabajando para lograr este objetivo desde hace mucho tiempo, y te alegrarás al escuchar la noticia. Por la noche, sal con amigos para celebrarlo. ¡Te lo has ganado!", "amor": "Sólo un poco más tarde de que abras los ojos sentirás la urgencia de estar con alguien a quien adoras. No importa que tengas cosas que hacer, olvidarás todo y pasarás tiempo con la persona a quien amas. Bueno, ¿por qué no?", "trabajo": "A medida que pasan las horas, sentirás la presencia de una corriente cargada de fricción. No lograrás evitarla. La buena noticia es que esa fricción te impulsará a lograr grandes resultados en tu trabajo. Te inspirará para que hagas mucho más de lo que creíste posible.", "frase": "#TAURO: cuando sabes que algo va a llegar no te importa esperar, aunque tarde. Eres resistente y persigues tus objetivos hasta el final."}, "aries": {"personal": "Es muy probable que te mantengas ocupado/a hoy. Los aspectos energéticos que están activos realmente pueden hacer que tengas muchas ganas de asumir tareas que necesitan ser hechas. ¿Puedes pensar en algo que preferirías hacer? Bueno, está bien, pero una vez que hayas terminado eso, también debería haber mucho tiempo para hacer algo recreativo. Aprovecha al máximo este gran día para dedicarte al trabajo y a la diversión.", "amor": "Esta noche es una buena noche para una primera cita. Ya sabes que tienes una naturaleza provocadora, así que no trates de ocultarla. En vez, sácala a la luz de manera divertida y disipa cualquier mito sobre que haya otras intenciones. De esta manera, la provocación no es una herramienta para la manipulación.", "trabajo": "Hoy el parloteo constante es lo más normal. Es probable que esta tendencia al chismorreo inútil te moleste muchísimo ya que no tiene nada que ver contigo o con lo que estás tratando de lograr en tu trabajo. Mantente al margen. No pierdas el tiempo.", "frase": "#ARIES: si no preguntas, que no te den opinión, eso de que se metan en tu vida y te digan esto es lo correcto y esto no te saca de quicio..."}, "escorpio": {"personal": "No parece justo que la carga de trabajo haya aumentado en estos últimos días. No importa que todavía tengas todas tus tareas normales por hacer, ¿tu jefe espera que también finalices un nuevo presupuesto y que escribas una propuesta? Cuenta con la ayuda de los demás, si puedes. Si no puedes, simplemente hazlo lo mejor que puedas, sin sacrificar tiempo con tu familia y seres queridos. En última instancia, esto último es más importante.", "amor": "¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que puedas mantener tu cordura mientras tu amor se va por la tangente. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, eres muy severo/a a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a.", "frase": "Puede parecer que #ESCORPIO lo sabe todo, y sí, a veces esa arrogancia desespera a muchos pero ojo, #ESCORPIO sólo hablará de lo que sabe, no de lo que no tiene ni idea..."}, "capricornio": {"personal": "Hoy, la pereza de tu signo solar se combinará con la eficiencia de la alineación planetaria. Y quizás sea algo así: vas caminando por la calle, pensando en un poema y al mismo tiempo acordándote de todas las cuentas que tienes que pagar. Tomas la guitarra para entonar una canción, mientras piensas en los quehaceres que has dejado de hacer en casa. La confusión bajo la influencia de esta contradicción celestial puede ser algo desconcertante.", "amor": "Si los miembros de tu familia comienzan a pedirte ayuda ahora, no se las niegues, pero recuerda tus otras responsabilidades. Las que te hacen feliz, por ejemplo, las cosas que haces para estar más cerca de tu pareja. Guarda tiempo para ellos. Lo apreciarán.", "trabajo": "A menos que tengas un sólido conocimiento de tu historia, lo más probable es que la repitas. Teniendo eso en cuenta, analiza la posibilidad de dar un paso atrás –aunque te parezca raro. Hacerlo puede resultar muy bien: tal vez retroceder sea de algún modo ese gran paso adelante que has estado queriendo dar. Existe la posibilidad concreta de que logres éxitos maravillosos de este modo.", "frase": "#CAPRICORNIO necesita controlar las situaciones, pocos hacen algo a su espalda porque se acaba enterando. No es manejable ni manipulable."}, "general": "Disfruta de hacer agradables intercambios mentales de una manera cálida, amable y animada cuando Mercurio y Venus aspecten el día de hoy. Esta noche, las emociones son agitadas durante el trígono entre la Luna y Marte que además conjunta con Neptuno. Puede que averigües por qué alguien tiene sentimientos tan fuertes sobre algo o alguien; algo que podría satisfacer una ilusión."}