{"sagitario": {"personal": "Hoy es un gran día para la transformación, y tus acciones tienen un significado interno más profundo que de costumbre. Ten cuidado hacia dónde apuntas tu flecha, porque la punta está más afilada hoy. Puede que la gente te esté irritando y haciéndote sentir como si fueras una olla con agua en ebullición. El fuego está encendido y la tapa está a punto de estallar. Asegúrate de no golpear a nadie cuando la tapa salga volando.", "amor": "Ahora que los cielos están repletos de energía, querrás pasar algún tiempo divirtiéndote. Y cualquier cosa que requiera de esfuerzo o que te aparte del lado de tu pareja, bueno, eso quedará a un lado. Será mejor que llames para decir que te has enfermado.", "trabajo": "Tus habilidades detectivescas te vendrán como anillo al dedo para separar y filtrar la retórica que te llegará desde todos los ángulos. Toma el control de esa situación que avanza a la deriva por falta de dirección. La energía está allí. Lo que hay que hacer es concentrarla en un objetivo claro.", "frase": "#SAGITARIO: muchas veces no te paras a pensar, simplemente lo haces y ya está, como buen signo de fuego eres muy impulsivo para muchas cosas"}, "general": "Hoy, la vida es muy ordenada bajo la increíblemente eficiente Luna en Virgo. Venus, el astro del amor, también se encuentra en Virgo, dándonos tendencia a juzgar a las personas a tan sólo unos minutos de haberlas conocido. A veces es bueno aplicar la prueba del tiempo cuando los veredictos son firmes y la información es escasa.", "cancer": {"personal": "Las cosas se están moviendo en direcciones opuestas, sin embargo puedes relacionarte y sacar provecho de todas ellas. No hay nada de malo en mantener tus opciones abiertas. Algunas personas prefieren centrarse en un solo juego, mientras que a ti te gusta jugar varias manos a la vez. No dejes que otros te hagan sentir que necesitas cambiar, siempre y cuando tengas la seguridad de que las cosas marchan bien.", "amor": "Si surgen disputas entre tú y tu amor, no dejes que produzcan ninguna ruptura definitiva. Ambos saben que se trata de un tema confuso, así que considérenlo así. Mantengan algo de distancia durante uno o dos días. Ya sabes lo que dicen de la ausencia, que hace crecer el cariño.", "trabajo": "Tu mente está en un momento de gran curiosidad. Hay en ti una sed constante de información, datos y detalles sobre todos y cada uno de los temas que te interesan. Durante las próximas dos semanas esta tendencia se mantendrá. Apaga la sed tomando una clase o un curso de capacitación avanzada para el trabajo.", "frase": "#CÁNCER: tienes tendencia al mal humor, por cualquier cosa que pueda sentarte mal, desapareces, te tranquilizas y después eres capaz de volver como si nada hubiera pasado..."}, "geminis": {"personal": "Si te falta una rutina de ejercicio regular, hoy es un gran día para planearla. El ejercicio no tiene por qué agotarte o hacerte daño. Incluso las actividades relajantes, como caminar o hacer yoga son excelentes formas para mantenerse en buena forma. Participa en un deporte que te atraiga, como el voleibol o los bolos, combina la diversión con el ejercicio. ¡Incluso el baile es una forma reconocida de ejercicio! Encuentra algo que funcione para ti.", "amor": "No juzgues a tu nuevo interés romántico. Simplemente disfruta de él o ella por lo que es. Si puedes hacer esto, probablemente te lleve a alguna parte hoy que no te esperabas que te gustase, pero que te encantará. Al disfrutar el día, se crea un terreno fértil para que el amor crezca.", "trabajo": "Encuentra el modo de incorporar tu naturaleza artística en tu trabajo. Así tendrás mucho éxito. Hoy triunfará aquél que pueda darle la vuelta más creativa e imaginativa a la situación. Estás en la posición perfecta para brillar como un diamante –pero solo si te atreves a mostrarte tal como eres.", "frase": "#GÉMINIS: eres impetuoso y muy directo, demasiado, algunos pueden tenerte miedo y por eso prefieren no preguntarte tu opinión."}, "piscis": {"personal": "Trabajas duro para alcanzar tu meta de independencia financiera. Todo indica que vas por buen camino. Hoy, puedes recibir una noticia que haga que te des cuenta que no estás allí todavía. Tal vez algún familiar llame para decirte que ya no eres su único heredero. Tal vez tu saldo de inversiones muestra un rendimiento pobre. Esto no es lo que esperabas, pero aún estás en el camino correcto. Sólo podrías necesitar un poco más de tiempo para llegar a tu destino.", "amor": "Suerte es sólo un nombre divertido para indicar que te alineas con los planetas cuando te favorecen. El Universo hará su trabajo para encontrarte el amor, pero tienes que prepararte para conocerlo. Hoy es el día en el que debes empezar a prepararte para cuando llegue el amor.", "trabajo": "Desafortunadamente, el camino por el cual circulas se encuentra hoy bloqueado. No hay duda de que tienes toda la energía que hace falta para terminar tus tareas, pero en algún punto de tu recorrido has perdido el rumbo y con él tu objetivo. Tal vez, lo más conveniente sea revaluar tus planes. Piénsalo.", "frase": "#PISCIS: a veces, te preocupas demasiado por los demás y no tanto por ti mism@.Empieza a preocuparte por los que también se preocupen por ti"}, "leo": {"personal": "Descubrirás que una mente sensible que esté abierta a todo y a cada posibilidad es exactamente lo que necesitas en este momento, con el fin de tener éxito en alcanzar todos los objetivos en los que estás trabajando. Encontrarás que tu sentido del deber y la necesidad de planes y objetivos sólidos son elementos claves para llegar a donde necesitas estar. Recopila información y elabora un plan de ataque que esté bien pensado.", "amor": "Hoy en las estrellas hay un viaje sin ataduras. Cuanto más experimentas con estos cielos, más lejos quieres ir. Has abierto tu corazón y si sigues en este camino, habrá insaciabilidad. Hoy tendrás que enfrentarte con estos deseos.", "trabajo": "Tómate el tiempo para organizar el trabajo pendiente de los últimos días. Antes de posponer todo para la noche, fíjate de tener en orden todo lo que necesitas para mañana. Un breve momento de organización ahora te ahorrará mucho tiempo más tarde.", "frase": "#LEO te mostrará su decepción sin usar ni siquiera una palabra"}, "virgo": {"personal": "Hoy podrías dar un paso decisivo en tu vida romántica. Te sentirás en contacto con tus sentimientos y deseos verdaderos. Quizás te hayas estado conduciendo en el terreno amoroso del modo equivocado. Si estás con alguien ¡no puedes esperar que tu pareja pueda leer la mente! Hoy podrías intentar comunicarte de modo más cariñoso y abierto. Si eres soltero/a, podrías invitar a una cena romántica a alguien especial.", "amor": "Hoy puede ser un día mágico cuando descubras que alguien te admira secretamente. Cuando hables con tu amante misterioso, descubrirás que él o ella no puede dejar de pensar en ti, pero que no quiere ir demasiado rápido demasiado pronto. Probablemente esto funcione bien para ti también.", "trabajo": "Alcanzarás el éxito solo si logras ponerte a trabajar de un modo constructivo, a partir de valores tradicionales y con la estructura que ya está en funcionamiento. Si, en cambio, tratas de resistir los teoremas vigentes, te encontrarás remando con gran esfuerzo en contra de la corriente.", "frase": "#VIRGO: necesita analizar las cosas para comprenderlas mejor y tener una clara visión de las mismas."}, "libra": {"personal": "Esas ansiadas vacaciones o un movimiento que has estado esperando finalmente podría ser posible. Antes de irte, puede que tengas que encargarte de algunos papeles. Puede que estés analizando planes de progreso profesional, y podrías considerar tomar un curso o dos para aumentar tu capacidad de promocionarte y así ayudarte a dar un paso hacia el logro de tus metas.", "amor": "Puede que hoy aprendas a no dejar que nunca más el miedo al rechazo se interponga ante el amor. Si te rechazan ahora, no perderás mucho, y si no lo hacen, todo es posible. El amor es una apuesta, pero hoy parece que el arriesgarse un poco tendrá un resultado positivo.", "trabajo": "La compañía de otros te aportará la creatividad que necesitas para lograr que el día de hoy fluya sin complicaciones. Si tratas de hacer todo solo/a, tus planes se verán malogrados y se volverá en tu contra. Es importante que comentes tus ideas con la gente de tu entorno. Será crucial para ti escuchar otras opiniones.", "frase": "#LIBRA: te gusta compartir con las personas importantes para ti, a veces, sientes que te toman un poco por tont@. Sabes ser mal@ también..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Ten cuidado con dejarte atrapar por personas descuidadas o volubles, especialmente cuando se trata de asuntos del corazón. Tus tiernas emociones son demasiado sensibles para soportar la irreflexión, la franqueza y, en última instancia, el rechazo de alguien que simplemente no era una buena persona con quien estar en primer lugar. Trata de no invertir hoy emocionalmente en situaciones o personas.", "amor": "De repente eres el centro de atención, ya que hoy no andas con mentiras. Siempre tienes un aire de confianza que puede ser malinterpretado como arrogancia por otras personas pero... para aquellos que te adoran, cuando sientes comodidad en tu propia piel... es tu verdadero tú.  Amarse a uno mismo es la clave para amar a los demás.", "trabajo": "¡Ponte a trabajar! El tiempo para la diversión ya se acabó. Este es el momento para aterrizar y encargarte de los detalles de tus proyectos creativos. Haz ahora mismo el esfuerzo necesario. No es la hora de haraganear o ser extravagante. Si las distracciones te atrapan te meterás en problemas.", "frase": "#Tauro puede hacer frente a un montón de presiones, tener sobre sus hombros el peso del mundo y aún así, parecer que puede con dos veces más... "}, "aries": {"personal": "Los niveles emocionales son altos entre los miembros de un grupo del que eres parte a medida que los desacuerdos se convierten en peleas. No te metas en esto porque no te hará ningún bien. Anota tus impresiones y compártelas con los demás en otro momento cuando los ánimos se hayan enfriado. Podrías encontrarte queriendo hacer un último esfuerzo hacia el logro de una meta personal, pero podría suceder que fuerzas fuera de tu control te bloqueen. ¡Trata de ser paciente!", "amor": "Si has estado pensando en hacer algunas reparaciones o querías hacer alguna obra en casa, este es definitivamente un buen momento para hacerlo. Si lo necesitas, llévate a alguien contigo para las negociaciones. Por ejemplo, tu pareja, si sabe mucho más de esto que tú.", "trabajo": "Has comenzado a tener dudas sobre un cambio importante que decidiste introducir hace poco tiempo. Las cosas no están mejorando tan rápida y fácilmente como lo esperabas. No te preocupes, y sobre todo, no te rindas. Este no es el momento para tirar la toalla.", "frase": "#Aries se quema jugando con fuego, y muchas veces, pero de verdad es sorprendente ver cómo se recupera deprisa de las heridas y vuelve a jugar, a veces, con el mismo fuego, pero con distinta llama... "}, "escorpio": {"personal": "Tu mente puede volverse a hacia temas intelectuales que no has podido investigar por falta de tiempo. Hoy tu mente es tan rápida y tu curiosidad tan grande que no podrás resistirte incluso si hay otras cosas que interfieren. Libros, películas, sitios web o cualquier otra información sobre ese tema te proporcionarán material para la reflexión. Las conversaciones con amigos también podrían resultar intrigantes.", "amor": "Tus planetas están hoy muy concentrados en el amor. El amor es una de las pocas emociones más fuertes que el miedo y tú probablemente eres una persona que sigue a tu corazón. Aprovecha esta oportunidad ahora para dejar que tus emociones guíen tus acciones. Deja que esa persona especial sepa cómo te sientes en realidad.", "trabajo": "Presta atención a los detalles en lugar de pasarlos por alto. Tienes una admirable capacidad para ver el panorama general pero hoy es especialmente importante que repares en las pequeñas cosas. Estos detalles marcarán la diferencia a largo plazo.", "frase": "#ESCORPIO sabe cómo eres, te hará un scaner de arriba a abajo y créeme, no podrás ocultarles nada"}, "capricornio": {"personal": "A nadie le disgusta la burocracia y el papeleo más que a ti. Pero aprovecha la atmósfera actual. Si tienes alguna solicitud que presentar o trámites que completar, encontrarás el proceso mucho más fácil de lo habitual. Los canales de comunicación que están normalmente cerrados se abren, y los mecanismos administrativos funcionarán bien. ¡Consigue acabar todas las tareas administrativas para no tener que pensar en ellas de nuevo!", "amor": "Si te has levantado enamorado/a, seguirás estando así durante el resto del día. Cuando hayas encontrado a tu alma gemela, todos los días pueden ser estimulantes. Hoy es un día para crear aún más aventuras personales con la persona que amas. De esta manera, podrás irte a la cama de la misma manera que te despertaste.", "trabajo": "Ha llegado la hora de revisar los planes que hiciste hace algún tiempo. Haz una pausa para reflexionar sobre los logros –o los fracasos, si corresponde– antes de seguir avanzando. Hacerlo te ahorrará una gran cantidad de tiempo, energía y recursos a largo plazo.", "frase": "Se considera que #CAPRICORNIO es el signo zodiacal más serio, pero es sólo al principio. Puede imponer, una vez que lo conoces, es otra cosa"}, "acuario": {"personal": "Podrías recibir algunas noticias absolutamente maravillosas, posiblemente relacionadas con tu carrera profesional o con el éxito financiero, tal vez tienen que ver con cambios positivos en tu vecindario. Si has estado pensando en trabajar en la escritura o la edición -o cualquier otro arte- este es el día para poner las cosas en marcha. Tu imaginación está funcionando a un alto nivel y también lo está tu capacidad para comunicarte con los demás. ¡Ve por ello!", "amor": "El engaño es el pronóstico planetario del día, pero ten cuidado; es un arma de doble filo. Si tienes miedo de ser honesto/a con tu pareja, lo más probable es que ya hayas empezado a mentir. Mentir es difícil, ya que puede plantear muchas otras cuestiones una vez que la base de la confianza se haya roto.", "trabajo": "El entorno requiere que seas una persona sociable y extrovertida. Regala una sonrisa a los demás. Este tipo de estado de ánimo se hará expansivo y hará que la semana tenga un excelente comienzo. No te ocultes entre la multitud. Ponte de pie y exprésate.", "frase": "#ACUARIO: puedes vivir en conflicto entre lo que crees que debes hacer y lo que estás haciendo, casi siempre estás en encrucijadas..."}}