{"virgo": {"personal": "Extremas fluctuaciones en tu salud te harán pensar más detenidamente en lo que significa tener una buena calidad de vida. Habrá lentas transformaciones en la manera en que te cuidas a nivel físico, pero definitivamente ocurrirán. Realiza una conexión más consiente entre la manera en que tratas a tu cuerpo y la manera en que tu cuerpo te trata a ti. Cuida de tu cuerpo y tu cuerpo cuidará de ti.", "amor": "Hoy, trata de hacerte más disponible hacia tu pareja. No tienes que estar disponible a todas horas, por supuesto, pero devolver las llamadas de teléfono un poco más rápido, o los mensajes de texto en una forma menos estresada le permitirá a tu amor saber que te preocupas. Su apreciación se extiende mucho más allá de hoy, si es que puedes manejarla.", "trabajo": "Tienes una idea sobre la manera en que cierto proyecto debe resolverse. Debes ser flexible. Muy posiblemente no se resuelva tal como lo imaginas. No te decepciones con las consecuencias sólo porque el resultado final no es lo que esperabas.", "frase": "Si a #VIRGO no le gustas, es más fácil que tenga indiferencia hacia ti que odio"}, "acuario": {"personal": "Este es un día mucho mejor para salir y estar con la gente que para quedarse en casa. Comunícate con otras personas a nivel personal y comparte un poco de tu sabiduría. Al mismo tiempo, ábrete a recibir conocimiento por parte de los demás. No te tomes las cosas demasiado en serio. Nadie va a estar de humor para una conversación profunda en un día como hoy.", "amor": "Hoy es uno de esos días en los que todo lo que intentas hacer funciona. Si no tienes pareja, probablemente descubras a una persona a la que encuentras muy atractiva y la sorprendas observándote. Se trata de alguien nuevo y tú tienes una posición de autoridad, lo cual hace incluso que tu atractivo sea mayor.", "trabajo": "Tu mente rebosará de ideas grandilocuentes sobre trabajos diferentes, negocios nuevos, múltiples títulos universitarios y la excelsa tarea de salvar al mundo, todo junto y al mismo tiempo. Soñar a treinta mil pies de altura –y a la velocidad de un avión– no tiene nada de malo. Recuerda, sin embargo, que las nubes que te rodean no son más que eso: sueños.", "frase": "#ACUARIO: cuando te hacen daño, sueles tragártelo y superarlo sólo aunque a veces se acumulan las heridas y estallas. No te gusta preocupar."}, "cancer": {"personal": "Una buena noticia, aunque sorprendente, sobre un grupo del cual puedes ser parte, podría llegarte hoy. Quizás las actividades de recaudación de fondos han tenido más éxito del que pensabas, o tal vez te va a llegar un reconocimiento. Sin embargo, puede que necesites completar una gran cantidad de papeleo antes de que esto pueda funcionar para ti. Contratos u otros documentos legales podrían estar involucrados. Por la noche, sal con tus amigos a celebrar.", "amor": "Hoy podría traer una separación de tu pareja debido a un viaje de trabajo o a obligaciones familiares. Trata de hacer el esfuerzo de mantenerte en contacto a través de llamadas telefónicas, mensajes de texto o de correo electrónico, ya que tu pareja puede estar sintiéndose un poco abandonada y necesita un poco de seguridad.", "trabajo": "Las relaciones con los demás en el lugar de trabajo no van a ser especialmente sólidas durante las próximas tres semanas. Tu encanto mágico parece no estar funcionando como lo hace habitualmente. La gente está más reservada y las emociones parecen estar a flor de piel. Haz todo lo que puedas para comprender.", "frase": "#CÁNCER: Tienes un humor inaguantable muchas veces, y lo sabes, pero es momentáneo, lo que no es momentáneo es cuando te han hecho daño, eso si te va a durar... Y mucho..."}, "geminis": {"personal": "Cuerpo y alma puede parecer desequilibrados hoy. Una parte de ti desea romper con la sociedad y vivir una vida más espiritual, pero las responsabilidades mundanas y el apego a tu estilo de vida actual podría interponerse en tu camino. Estas cosas no suceden de la noche a la mañana. Hay que dejar que se desarrollen a su manera, a su propio tiempo. Ahora, encuentra el equilibrio entre lo espiritual y lo material.", "amor": "Sabes cómo hacer una gran entrada, eso es seguro, pero hoy se te pedirá que el tono sea ligeramente menor, y que tengas un impacto mayor con tus palabras. No eres invisible, no te preocupes por eso. Estás causando una buena impresión simplemente al ser quien eres.", "trabajo": "La cinta transportadora que hace circular pensamientos en de tu cabeza corre lenta. Pero no importa. No está mal que la máquina de las ideas baje su ritmo –lo peligroso sería que funcione siempre a más de 200 km por hora. El problema es que ya sientes la presión que te llega de otros. Por eso, trata de levantar un poco el ritmo. Para lograrlo, mantén la concentración.", "frase": "#GÉMINIS: En un día malo tu lengua puede ser la más viperina de todas, pero tu no guardas demasiados rencores, tu escupes lo que piensas y a otra cosa..."}, "piscis": {"personal": "Es probable que una nueva relación que se forme pronto, y es probable que sea con alguien que ya está en tu vida. Tal vez es alguien que conociste en la escuela secundaria y con quien sólo recientemente volviste a tener contacto, o tal vez un compañero de trabajo de repente comienza a prestarte mucha atención. El romance está definitivamente en el aire hoy, así que mantén los ojos abiertos a las señales sutiles de las personas de tu vida.", "amor": "Descubrirás que todo ha valido la pena hoy. Ahora puedes prepararte para el siguiente nivel de esta relación, gracias a que has allanado el camino maravillosamente. La magia natural abunda. ¿Puedes sentirlo? Tú y tu pareja comparten una conexión inexplicable.", "trabajo": "Puede que te cueste relajarte y disfrutar de lo que hagas, aunque hoy sea tu día libre. Sientes una gran inquietud, la cual tiene que ver con la necesidad de comenzar algo nuevo. No intentes reprimir esta sensación. Estás frente a una gran oportunidad.", "frase": "#PISCIS no podrá llamarte amigo si no lo eres, las amistades temporales, no están mal, pero serán colegas conocidos, incluso aunque los aprecie. Un amigo es un amigo."}, "leo": {"personal": "Este es el tipo de días que te encantan. La gente estará muy receptiva contigo, y observarán con respeto cómo saltas rápidamente de una idea a la otra sin problemas. Pero con la energía astral en juego, éste no es el día ideal para profundizar una relación. El problema no eres tú, sino los demás. Las personas que te interesan no se abrirán, y no hay nada que puedas hacer tú al respecto.", "amor": "¡Abre tu corazón! ¡Nada como una chispa para sacarte de la depresión! Prepárate hoy para un día muy excitante. Disfruta de la compañía. Si te tranquilizas y escuchas, puede que aprendas algo de esta alma despreocupada. ¡Diviértete!", "trabajo": "La compañía de otros te aportará la creatividad que necesitas para lograr que el día de hoy fluya sin complicaciones. Si tratas de hacer todo solo/a, tus planes se verán malogrados y se volverá en tu contra. Es importante que comentes tus ideas con la gente de tu entorno. Será crucial para ti escuchar otras opiniones.", "frase": "#LEO te mostrará su decepción sin usar ni siquiera una palabra"}, "sagitario": {"personal": "Es posible que hayas estado triste últimamente, pero hoy estarás de buen ánimo. Puedes embarcarte en tu viaje con plena confianza en sus aspectos astrológicos. Tu atractivo será mayor que de costumbre, y la gente encontrará tu encanto irresistible. ¡Ahí está la promesa de muchas experiencias gratificantes en tu carrera y vida amorosa!", "amor": "Los planetas han dado un giro, así que no cuentes con que tu pareja regrese. Cuanto más trates de arrinconarla más probable es que huya. Si intentas razonar con tu pareja hoy, no funcionará; vas a tener que esperar a que los planetas cambien y ver qué pasa.", "trabajo": "Durante el próximo mes comprobarás que el progreso a nivel laboral, en términos generales, es bastante bueno. La comunicación con los demás se distiende, y todo parece fluir como agua cristalina y límpida de deshielo.", "frase": "El mayor defecto de un #SAGITARIO es que puede llegar a abusar del poder, cuando quiere, claro y sobretodo, con quien quiere..."}, "libra": {"personal": "Ciertas ideas para proyectos creativos pueden inundar tu mente, pero pueden ser demasiado generales o vagas de entender. Haz una lista si quieres, pero no sientas que tienes que empezar cualquier cosa hoy. Es posible que necesites analizar las ideas durante unos días antes de decidirte por el mejor punto de partida. Sé paciente.", "amor": "Hoy, la energía te ilumina un poco a medida que descubres los placeres combinados de la diversión y el romance. Es un día alegre, así que planea un día de campo, asistir a un paseo por la galería, o recoger algunas flores hermosas. Y si no tienes pareja, no importa, el amor también se hizo para los amigos, ¿cierto?", "trabajo": "Los riesgos moderados serán hoy la clave de tu éxito. Tienes todo lo que se necesita para que todo lo que hagas salga muy bien. Justamente por esa razón, trata de no subestimar tu buena suerte. Hoy operas bajo la luz brillante de una estrella de buena fortuna. Aprovecha al máximo esa luz.", "frase": "#LIBRA: Has podido tener decepciones, y muchas, has podido tropezar, has podido caer y hundirte pero tienes algo que hace que hasta en las peores situaciones creas que las cosas buenas llegarán..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "No te dejes confundir por la intensa energía del día. En lugar de encogerte por miedo, utilízala como combustible para mantener la fuerza de tu poder interno. Tu ser interior tiene una tremenda capacidad de atracción que puede guiar a las masas. No te dejes estancar por la indecisión. Recuerda que cualquier camino que elijas es el adecuado. ¡No te equivocarás!", "amor": "Hoy los cielos están abiertos y también debería de estarlo tu corazón. Necesitas dejar de llevar el mando en esta relación y permitir que evolucione por sí misma. Alimenta la relación pero también dale espacio para desarrollarse por sí misma porque ahora son dos.", "trabajo": "Se te cruzarán tantas ideas por la cabeza que no sentirás más que agobio a la hora de tomar una decisión. Recuerda que ningún aspecto es inalterable o inamovible, dicho de otro modo, se vale cambiar de parecer.", "frase": "#TAURO: nadie se lo imagina, incluso hasta tú a veces dudas de ello, pero eres rencoros@ cuando realmente tienes que serlo."}, "aries": {"personal": "Puede ser que sea difícil llegar a la raíz del asunto hoy. En vez de estresarte por ello, échate una larga siesta en algún momento de la tarde. Riega tus plantas y lee un libro. Escápate a una especie de fantasía que te lleve lejos de tu vida cotidiana. Tratar con la gente en sus propios términos puede resultar muy difícil. La otra parte puede no actuar desde un punto de certeza. Trata con ellos más tarde.", "amor": "Hoy, ¡dile a tu pareja que deseas cambios y añadir un poco de efervescencia a la relación! ¡Es probable es que tal esté pensando lo mismo! La energía hace que las cosas sean propicias para abrir la comunicación. Es el momento oportuno para presentar nuevas ideas. ¡Lo más probable es que tu pareja esté muy abierta a la sugerencia!", "trabajo": "En el fondo, tú sabes que tienes razón. Sin embargo, tratar de convencer de esto a tus superiores es algo completamente distinto. Será muy difícil venderle tus ideas a los que ocupan puestos con autoridad. Parece que hoy se levantaron con la intención de rechazarlo todo.", "frase": "#ARIES: no tienes mucha memoria a largo plazo así que, a veces se te olvidan tus errores y no hay remordimiento. Lo sabes."}, "escorpio": {"personal": "¿Estás enamorado/a? Puedes descubrir que los pensamientos de tu persona amada te persiguen hoy, incluso aunque estén separados. El deseo y la pasión pueden ser prácticamente obsesivos y van a interferir con tus otros proyectos si no tienes cuidado. Trata de concentrarte en las tareas a mano y haz una cita para reunirte con tu pareja después. Después de todo, ¡deseas mantener todos los departamentos de tu vida en su justa dimensión!", "amor": "Una vida sin amor es igual que un cuadro sin color, un poco deprimente. Recientemente puedes haber sentido que había nubarrones sobre ti, pero debes de tener confianza. Esas nubes van a levantarse. Hoy deja que la luz del sol ilumine otra vez tu vida y con esta luz, el amor llegará finalmente.", "trabajo": "La innovación creativa es la clave para el éxito. Haz algo atrevido –incluso escandaloso– para salir del denso estancamiento en el que te encuentras. Que no te satisfaga nada que sea mediocre o repetido. Este es el momento para hacer algo que resulte nuevo y completamente original.", "frase": "Si no mides tus palabras con #ESCORPIO, ten en cuenta que será muy MUY hiriente contigo...Y a veces, con todo lo que te rodea..."}, "capricornio": {"personal": "El amor está en el aire hoy, ¡así que aprovéchate de este entorno propicio! ¡Invita a tu ser querido a jugar al escondite bajo las sábanas! O, si no tienes compañía en tu vida en este momento, encuentra otras maneras de satisfacer la pasión que sientes. Pasa la tarde leyendo una buena novela o invita a un amigo a ver una película contigo. ¡Pasa un buen rato!", "amor": "Hoy te podrías empezar a preguntar si has tomado o no la decisión correcta en una relación. La duda ha entrado en escena y, probablemente, no va a desaparecer por sí sola. Lo mejor que puedes hacer ahora es pasar algún tiempo a solas para buscar claridad sobre lo que realmente quieres.", "trabajo": "Manejar algunos asuntos de manera superficial no será suficiente. Las personas necesitan que se haga un análisis exhaustivo y una investigación detallada de la situación. Cualquier reporte que presentes, de manera verbal o escrita, debe ser realizado con gran profundidad. Haz un esfuerzo extra.", "frase": "#CAPRICORNIO: cuando empiezas a enamorarte, te entra un poco el miedo.Miedo a saber si será lo correcto.Soportas casi todo menos la traición"}, "general": "Una buena dosis de suerte llena el día cuando Marte conjunta al afortunado Júpiter. Considera esta noche como un reto, lo necesitas. También necesitas aventura y puedes encontrarla bajo la Luna en Sagitario. Independientemente de que pudieras pensar lo contario, tienes tiempo para detenidamente contemplar tus acciones."}