{"sagitario": {"personal": "El éxito repentino e inesperado podría resultar en un aumento de salario igualmente inesperado. Puede que tus amigos te hayan señalado la dirección que te ha puesto en el lugar correcto en el momento adecuado. No te sorprendas si esto te catapulta a circunstancias vitales completamente diferentes. Saca el máximo partido de esta ruptura. No te duermas en los laureles o tu éxito podría desaparecer tan rápido como llegó.", "amor": "Esta noche, cuando veas a tu amante, la vieja magia puede aparecer de nuevo. Tú y tu pareja se han dado cuenta de que necesitan un poco de aventura y emoción para mantener una relación viva. Sin pasión, se puede tener una relación, pero va a estar seca y sin vida.", "trabajo": "El estado de ánimo general invita a que te muestres más conversador/a y extrovertido/a, pero en este momento tú prefieres aislarte. Está bien así. No hay ninguna regla que diga que tienes que ceder ante la presión de tus pares. Haz lo que sientas ganas de hacer. Tu vida te pertenece."}, "cancer": {"personal": "Puede que hoy sientas más agresividad de la normal. Esto te puede servir cuando se trata de conseguir lo que quieres, siempre y cuando nadie sufra en el proceso. No tiene que ver con tu naturaleza el pisar a nadie y no es probable que te sientas bien si esto ocurre. Observa todas las vías posibles para alcanzar tus metas. Ten la seguridad de encontrar algo que se adapte a ti que no sea perjudicial para otras personas.", "amor": "Los celos no son para nada algo que te guste, pero tienes la capacidad de manejarlos y, por supuesto, puedes afrontarlos mejor que la mayoría de nosotros. Así que cuando alguien muestre síntomas, sabrás exactamente cómo manejarlos, y también cómo sacar lo mejor de ellos.", "trabajo": "Ya tienes la luz verde, la aprobación que tanto has esperado. La misma se desprende de saber que lo que has venido haciendo es lo correcto. Por eso, confía en ti y avanza con confianza. Estás transitando un camino nuevo que te llevará hacia el éxito –si ahora te cuesta creerlo, en poco tiempo lo comprobarás."}, "geminis": {"personal": "¿Te ha sido difícil comunicarte con tus seres queridos en los últimos días? ¿Tienes escepticismo con respecto a tu encanto? De hecho, ¿será que has estado sintiendo un poco de inseguridad en cuanto a tu persona? El día que tienes por delante es excelente para un nuevo comienzo. Rebosas confianza. Tienes un don natural para la diplomacia, y tu sentido del refinamiento volverá a ser notado y apreciado.", "amor": "Es más fácil decir que podemos controlar las emociones que hacerlo de verdad. Si tu nuevo interés amoroso es muy perspicaz, entenderá esto y entenderá tus sentimientos. Hoy es un buen día para realizar una transición más profunda hacia tu nueva relación.", "trabajo": "Trata de no extralimitarte. Haz lo necesario para aclarar las cosas con un compañero de trabajo o con tus empleadores. Asegúrate de que todos estén perfectamente al tanto de cuáles son los objetivos. Hacerlo te evitará una desagradable confrontación."}, "piscis": {"personal": "Hoy puedes sentirte un poco más vulnerable de lo normal. Tal vez sientes que las decisiones que no puedes postergar por más tiempo te acorralan. O bien, podrías sentir que todas tus actividades te agobian. ¡Si simplemente tu gente pudiese ser un poco más independientes! El día que tienes por delante te ayudará a hacer algún progreso decisivo. ¡No está permitido mirar hacia atrás! Vivir en el pasado no te ayudará en lo absoluto.", "amor": "Ha llegado el momento de aceptar el cambio en tu relación, ya sea bueno, malo o indiferente. Es hora de que ustedes dos pasen a la siguiente fase. Es un momento apasionante y liberador para ambos, así que simplemente déjate llevar por la corriente y deja que tu amor crezca.", "trabajo": "Las ideas aparecerán a borbotones, como si tuvieras un manantial en la cabeza. El teléfono no parará de sonar y recibirás muchos más mensajes que de costumbre. Hoy no es un buen día para faltar al trabajo por enfermedad (ni real ni imaginaria). Tú eres un miembro muy valioso del equipo. Habrá mucha gente intentando comunicarse contigo."}, "leo": {"personal": "Sal de tu caparazón hoy. Te darás cuenta de que las personas son mucho más sensibles a tus sentimientos, ya que ellas mismas parecen ser más emocionales. La comunicación es más probable que se produzca a través de canales no hablados que por los métodos tradicionales. Se pueden transmitir muchas cosas con una mirada, un guiño o un abrazo largo. Deja que los demás sepan que estás escuchando.", "amor": "Te sientes como si fueses alguien capaz de entretener e impresionar a un gran público, especialmente si alguien del público es tu objetivo. No te detengas ante nada y pon tu magia a funcionar.", "trabajo": "Es posible que sientas frustración en tu lugar de trabajo porque pareciera ser que todos los demás se llevan los halagos y la atención y tú eres quien en realidad está haciendo el trabajo. Intenta mantener la concentración en lo que estás haciendo tú y no en lo que están haciendo los demás."}, "virgo": {"personal": "¡Qué elocuente andas hoy! Simplemente te rehúsas a bajarte de la tarima. Te convences de que la gente está siendo engañada, y sientes que es tu deber abrirles los ojos. Desafortunadamente, con el aspecto celestial en juego, tus esfuerzos darán pocos resultados. ¡Pero quién fue capaz alguna vez de detenerte en tu creación de un futuro mejor!", "amor": "Incluso si los miembros de la familia están reclamando tu atención, debes pensar en lo que podría significar para tu relación si les contestas. No dejes que nadie se interponga entre tú y tu pareja. Si no tienes pareja, no dejes que los deseos de tu familia se interpongan entre tú y alguien que sabes que está destinado a ser tuyo.", "trabajo": "Este es el día adecuado para bajar de las nubes y poner los pies sobre la tierra. Todos saben que ignorar la realidad durante un tiempo es algo muy divertido, pero tú ya has comenzado a pagar el precio –un precio muy alto. Encárgate de lo que tienes que hacer –hoy, ahora, ya– en vez de perderte en un mundo de fantasía."}, "libra": {"personal": "A pesar de que normalmente eres una persona afable, hoy puedes sentir más timidez y reservas, tal vez a causa de pensamientos melancólicos sobre el amor o la amistad. Alguien que te importa puede estar lejos y estarte echando de menos. Las personas pueden tratar de aprovecharse de manera injusta de ti. Debido a que te sientes especialmente vulnerable, es más probable que lo hagan. Sé exigente.", "amor": "Una conversación inocente y espontánea podría dar un giro agradable y rápido hoy. Prepárate para relajarte con esa persona especial esta noche, porque eso es lo que el Universo ha decretado. Sal temprano, consigue todo lo que necesites, y después ni se te ocurra salir del edificio si no es absolutamente necesario.", "trabajo": "Hoy impresionarás a los demás con el aspecto práctico de tus ideas. La gente ya está acostumbrada a tus modos y maneras –que suelen ser un tanto extravagantes. Por eso, sorpréndelos, saca a relucir ese lado de ti que casi nunca ven, tu lado sensato, el que se arraiga en fundamentos maduros y sólidos. Lograrás así sumar una gran cantidad de puntos en el trabajo."}, "tauro": {"personal": "La tensión puede surgir entre amigos cuando alguien de repente se siente completamente ignorado. La gente tiende a agruparse. Haz lo que puedas por hablar de temas a los que todos puedan contribuir por igual. Mantener la unión es clave. Juntos son aliados muy poderosos, mientras que divididos son sus peores enemigos.", "amor": "Hoy es un día para vivir una fantasía. Tómate tu tiempo para explorar la forma en que realmente puedes hacer que tus sueños se hagan realidad y así vivir tu vida al máximo. Si el amor parece estar muy lejos ahora, simplemente sueña con una visión de la persona que quieres que aparezca en tu vida. Tal podría estar más cerca de lo que piensas.", "trabajo": "Sentirás una tremenda cantidad de energía tensa y nerviosa hoy. La ansiedad te carcome y quizás sientas que el mundo entero se derrumba sobre ti. Tómate muchos recreos en los que puedas salir a caminar un poco."}, "aries": {"personal": "Un cambio de profesión puede estar en las estrellas para ti, o por lo menos un cambio de afición. Los últimos avances tecnológicos han conseguido capturar tu interés. Los visuales en particular consiguen que tu creatividad fluya. Tal vez es el momento de inscribirse en un taller de fin de semana o derrochar en esa cámara de vídeo que has estado mirando durante un tiempo. La diversión va a hacerte mucho bien.", "amor": "Puede que te sientas como Alicia cayéndose por el agujero, intentando agarrarse de algo... pero nada tiene sentido. Tómatelo con calma. Esto también pasará y entrarás en una fase de crecimiento en tu relación actual. Dale la bienvenida hoy a esa transformación.", "trabajo": "Hoy te vendría bien adoptar un enfoque más conservador con respecto a tu trabajo y a tu carrera. Serás respetado/a mucho más por tus pares y tus superiores si muestras tu lado práctico, tu estabilidad, los firmes cimientos que te sostienen. No hay necesidad de adornos y florituras. Lo que hace falta es trabajo duro."}, "escorpio": {"personal": "Algunas publicaciones podrían hacer que adquieras nuevos conocimientos. Querrás hablar de ello con tus amigos. Las conversaciones sobre cualquier tema deben ser informativas y beneficiosas, ya que tu mente es muy perspicaz y retentiva. El afecto por amigos, familiares y ese alguien especial debería llenar tu corazón hoy. Una velada íntima con tu pareja será especialmente gratificante.", "amor": "Todavía tienes cierta mentalidad, del tipo que sólo puede asegurarse de que estás totalmente con la mente en una persona. Si ya tienes pareja, eso es genial. Estará encantada con la atención. Si no, tu nuevo amor estará igualmente feliz.", "trabajo": "Tus sueños son muy importantes para ti, y en este momento sientes gran frustración porque esos sueños parecen estar congelados. Es posible incluso que en vez de avanzar todo esté retrocediendo. No te castigues por esto. Ten presente que este retroceso es también parte del devenir natural de las cosas."}, "capricornio": {"personal": "Hoy podrías no parar en todo el día. Esta es una de esas situaciones en las que no deseas permanecer en un lugar por mucho tiempo. Cada lugar es un paso individual que conduce a donde quieres ir. Mantén tus ojos fijos adelante y continúa. El estancamiento te dará la sensación de suspensión en medio de la nada.", "amor": "Hoy espera lo inesperado. Podría tratarse de una llamada telefónica sorpresa de alguien del trabajo en quien nunca antes habías pensado de manera romántica. Si no causa ningún problema en el trabajo, trata de abrirte a este acontecimiento inesperado. Podrías sorprenderte de cuánta diversión puedes tener con esta persona.", "trabajo": "Encuentra el modo de incorporar tu naturaleza artística en tu trabajo. Así tendrás mucho éxito. Hoy triunfará aquél que pueda darle la vuelta más creativa e imaginativa a la situación. Estás en la posición perfecta para brillar como un diamante –pero solo si te atreves a mostrarte tal como eres."}, "acuario": {"personal": "Trata de no dejarte atrapar por los chismes. Habrá rumores hoy y estaría bien tener cuidado. Si bien es cierto que hay algo de cierto en los rumores, los adornos añadidos han sacado todo fuera de contexto. Los sentimientos son propensos a ser lastimados. Si no quieres que los tuyos estén entre ellos, mantente lejos de la gente chismosa.", "amor": "¡Tienes un montón de amor... y tienes que compartirlo! ¡Este es el día! Busca la visión e inspiración adecuadas para despertar tu vida amorosa, y sé consciente de los detalles sutiles que requieren que prestes mucha atención.", "trabajo": "Ocúpate de algunos aspectos básicos hoy. No intentes superarte para aparentar ante otra persona que estás más adelante de lo que en realidad estás. Esto sólo te atrasará aun más a largo plazo. Comienza a jugar en el primer casillero y a partir de allí avanza de manera firme y continua."}}