{"virgo": {"personal": "El exceso de gasto en artículos de lujo podría hacerte sentir la necesidad de apretarte el cinturón un poco. Esto podría hacer que sientas desánimo. No te culpes demasiado. Todos lo hacemos de vez en cuando. Abandona el desánimo y contacta a una amistad cercana o un amante. Vete a una obra de teatro, un concierto o una película. Tómate un tiempo para cualquier proyecto que hayas puesto en marcha.", "amor": "Es posible que hayas conocido a alguien hace poco que realmente te ha llamado la atención. Probablemente ha mostrado algún interés, pero no te ha dado señales claras. No fuerces las cosas, ya que hoy es un día para tener fe en el amor y dejarlo solo para que crezca por sí mismo. Aprecia la situación, no la manipules.", "trabajo": "Tu vida se parece a veces a una gigantesca montaña rusa. Sin embargo, tú siempre logras sonreír. Hoy haz alcanzado un pico. Disfruta del lugar en el que te encuentras y, sobre todo, aprovéchalo. Ten presente, eso sí, que no todos comparten tu buen humor.", "frase": "Un #VIRGO enamorado nunca abandona a su pareja. A veces sufre porque se adelanta a los malos tiempos y se imagina cosas que no son reales."}, "acuario": {"personal": "Hoy podrías actuar seductoramente. La influencia de la alineación celestial podría hacerte sentir algo de atrevimiento. Quizás te atraiga alguien de la oficina. Hoy podría ser divertido tratar de llamar la atención. Invítale al comer o por lo menos a tomar un café. Si resultas tener el mismo encanto de siempre, no será difícil que tal se fije en ti. Hoy disfruta de la cacería.", "amor": "La suerte sigue gobernando tus cielos y protegiendo este amor que te es querido. Una vez más, la unión debería ser más fuerte que ayer y en todo en lo que pueden pensar es en el amor, el amor, el amor. Es como lo que dice una canción: la vida es más divertida cuando se tiene una buena melodía para cantar.", "trabajo": "Durante la primera parte del día puede que te afecte una ola de indecisión e inseguridad. Sin embargo, a medida que pasen las horas tu nivel de confianza aumentará y sentirás que la convicción crece en tu interior. Por eso, será mucho mejor que dejes para las últimas horas del día cualquier decisión importante.", "frase": "#ACUARIO siempre hará todo lo posible para dejar de lado los pensamientos y sentimientos negativos, odia estar deprimid@, pero a diferencia de otros signos, lucha contra eso"}, "cancer": {"personal": "Hoy puedes descubrir que tienes un cierto don para la productividad. Todo lo que tocas se convierte en oro, sin embargo, puedes tener la impresión de que no puedes conseguir todo lo que necesitas. Entonces, ¿qué haces? ¡Comienzas a comprar todo lo que ves! Hoy es posible que desees pensar en este mal hábito tuyo. Puedes tener la tentación de ir de compras a lo grande. Pero no vas a estar muy feliz cuando llegue la factura de la tarjeta de crédito.", "amor": "Alguien de tu pasado podría aparecer y hacer que comiences a pensar en el romance pero, a pesar de tu interés, este no es el momento de reiniciar viejas relaciones. Dedica unos días a pensar en las cosas antes de tomar decisión alguna. Hoy lo mejor es no comprometerse.", "trabajo": "Tu capacidad de adaptarte a diferentes situaciones y personas será extremadamente valiosa hoy. La mayoría de las personas estarán atascadas pero tú podrás moverte libremente entre la gente y las ideas. Valora y utiliza este don maravilloso.", "frase": "#CANCER: eres un signo de agua, sensible, cariñoso, pacifico hasta el momento en que ves malas intenciones... Para mala intención, la tuya..."}, "geminis": {"personal": "Hoy se produce un cambio significativo en el clima astrológico del día. Durante este tránsito, que durará alrededor de tres semanas, notarás que temas relacionados con el amor y el romance adquieren más intensidad que de costumbre. En tu caso particular, podrías notar que estás atravesando una leve transformación durante esta época con respecto a tus relaciones.", "amor": "Una gran explosión de energía te impulsa hoy. Esto sugiere una transformación en tu vida amorosa con alguien que tienes una considerable diferencia de edad. Aunque efímera, podría resultar ser una relación muy gratificante, aunque sólo sea de momento.", "trabajo": "No trates de hacer todo al mismo tiempo. Hoy debes asimilar la lección de la paciencia. Enfrenta tus tareas y objetivos de a uno por vez. Ten en cuenta que Roma no fue construida en un solo día -esto también vale para tu propio imperio. Por eso, será mejor que avances lentamente y con precaución.", "frase": "#GÉMINIS: si alguien intenta arruinar tus planes no tardarás mucho en arruinarles los suyos. Sí, eres vengativ@, pero sobretodo, eres just@..."}, "piscis": {"personal": "¡Sólo libérate! El día de hoy te dirá que pares de pensar acerca de tus preocupaciones financieras por un tiempo. Por supuesto que tienes que mantenerte, pero esto no debería interferir con tu deseo de crear, de jugar y de disfrutar la vida. El tiempo pasa demasiado rápido y hoy en día realmente necesitas recordar aprovechar el día al máximo.", "amor": "Hoy tu pareja te echa de menos de forma desesperada, a pesar de tus caprichos, y quiere que regreses. La cama es demasiado grande sin ti y esa pared a la que has estado mirando durante semanas todavía no está dándote las respuestas que buscas. Hagan las paces y compartan su intimidad. Te hará renacer.", "trabajo": "Aborda tu trabajo de manera creativa hoy. Haz tus anotaciones a modo de gráficos coloridos en vez de una lista de ítems. Si debes realizar una presentación, ilumínala con cuadros y diagramas de colores vivos en lugar de usar solo palabras.", "frase": "#PISCIS necesita hacer cosas que le hagan sentir que merecen la pena, no es un autómata que pueda hacer cosas que no valen nada."}, "leo": {"personal": "Hoy sentirás presión entre adentrarte en las obligaciones profesionales y las personales. Tal vez te pidan que te quedes a trabajar hasta tarde, pero tenías importantes planes con tus seres queridos. Te sentirás en conflicto al tener que elegir lo mejor para ti. Tiendes a dejar que el trabajo se intrometa en tu vida hogareña demasiado, así que quizás te convenga establecer más límites profesionales. La influencia planetaria del día te anima a decir la verdad.", "amor": "Hoy es buena idea tomarse los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionada por tu práctica forma de enfocar las cosas. Aunque esto será temporal, cumplir con las reglas de vez en cuando es bueno para las relaciones.", "trabajo": "Incluso si no estás en el trabajo, la tensión laboral se mantendrá a un nivel alto en tu interior. Sientes dentro de ti una presión que ha venido aumentando durante la semana. Lamentablemente, no hay nada que puedas hacer para evitarla, excepto esforzarte por liberar esa presión de la manera más sana posible.", "frase": "#LEO es muy orgullos@, sobretodo para pedir ayuda, si puede, lo hará sól@, adoran improvisar y llevar las riendas de lo que consideran suyo..."}, "sagitario": {"personal": "Desconocidas habilidades o talentos que no sabías que tenías pueden configurar un camino que conduzca a un aumento de ingresos si es que te dispones a esforzarte. Esto, sin duda, dará lugar a una mayor autoestima y confianza personal, lo cual desencadenará un efecto dominó que hará que tu futuro sea más brillante. Sea lo que sea que suceda hoy, por extraño que pueda parecer, tómatelo con tranquilidad.", "amor": "Tu estilo excéntrico... ese es tu mayor atractivo hoy. ¡La excentricidad no tiene que ver con el vestir! ¿Entiendes? Sé tú mismo o misma. Esa persona que te encanta está enamorada de tus peculiaridades, ¡así que muéstraselas sin pena!", "trabajo": "Últimamente te ha costado mucho llegar a una buena síntesis mental por culpa de ciertos movimientos planetarios negativos. Pero hoy esta influencia planetaria se endereza, por lo tanto estos obstáculos se reducen a un mínimo y tu Universo mental comienza a llenarse de claridad.", "frase": "#SAGITARIO: en tus días buenos sueles reflexionar y meditar sobre cómo empezar a ser más paciente y tranquilo. Al rato lo olvidas. Lo sabes."}, "libra": {"personal": "Los proyectos personales o profesionales en los que has estado trabajando podrían avanzar un poco más lentamente de lo que te gustaría hoy. Puedes preguntarte si esto se debe a que no estás haciendo algo bien. Probablemente no es el caso. Es, sin duda, un retraso normal en la energía que debe recuperarse de nuevo mañana. Persiste en ello, haz lo que tengas que hacer, y no te vuelvas a la locura por ello. Déjate llevar por la corriente.", "amor": "A menos que haya alguien en el trabajo que te interese de verdad, probablemente tendrás que buscar en otro sitio. Prueba un nuevo lugar, al que generalmente no vas, en el que te gustaría saber qué gente va. Probablemente te alegrarás de hacerlo.", "trabajo": "Tu espíritu se siente enjaulado. Tienes la sensación de que tu trabajo está asfixiándote. Haz un esfuerzo consciente para liberarte. Habla con tus empleadores, explícales con franqueza qué es lo que necesitarías y de qué modo podrían ayudarte. Intenta trabajar al lado de ellos con espíritu de equipo.", "frase": "#LIBRA: Necesitas pensarlo todo dos veces, para no equivocarte, porque ya no quieres fallar...No más..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Bajo el alineamiento planetario actual, te sentirás como el Sr. Entretenimiento. Con una gran seguridad en tus talentos y habilidades, sentirás que nada puede salirte mal. ¿Por qué no ir a un bar Karaoke esta noche y ponerte a entonar un tema de Sinatra? Pasarás un buen rato, y aún si no tienes buena entonación, los demás presentes se sentirán admirados al ver a alguien cantar con ganas, en vez de acercarse tímidamente al micrófono.", "amor": "Disfruta del agasajo. El coqueteo es inofensivo, ¡y esencial! Y en este caso, ¡puede ser también justo lo que te recetó el doctor! Últimamente te has estado sintiendo negligente, y un coqueteo sin sentido e inofensivo puede ser justo lo que tu autoestima necesita para volverse a sentir viva.", "trabajo": "La comunicación es sólida y enfocada en todos. Si bien esta no es la atmósfera que genera un entorno de trabajo alegre y divertido, facilitará el cumplimiento de objetivos importantes.", "frase": "#TAURO: Cuando te enfadas de verdad, te dan igual las consecuencias porque no tendrás cuidado ni compasión con nada. Atacarás. Punto."}, "aries": {"personal": "Hoy conéctate con los demás en proyectos creativos. Dos cabezas piensan más que una. Descubrirás que existen otras personas que sienten de una manera parecida a la tuya. Trabaja para realizar una exposición que sea significativa en el tema y resuene en los corazones de todos aquellos que entren en contacto con la misma. La alineación astral de hoy conectará tus emociones con una tendencia transformadora de tu vida.", "amor": "En un día como hoy, la pregunta de las estrellas es si tu relación está equilibrada de verdad. Tu pareja siempre ha tenido el papel de pretendiente pero esto puede cambiar con las circunstancias adecuadas. Permite que se produzcan cambios hoy si realmente son necesarios.", "trabajo": "Como un nuevo ciclo de cuatro semanas está en marcha, puede que sientas la necesidad de salir del nido. Durante esta nueva fase del ciclo anual necesitas aventurarte con determinación. Vuela, ¡y no mires hacia atrás! Mira con confianza hacia el futuro.", "frase": "#ARIES: eres fuego y quemas a todo y a todos los que se crucen en tu camino si estás en un estado de ira. Lo sabes."}, "escorpio": {"personal": "Es posible que te enfrentes a una elección entre dos realidades diferentes. Amigos y familiares están eligiendo partido mientras tú no te decides. Eres capaz de entender los dos lados de la cuestión, por lo que te es difícil dedicar tu energía a uno solo. Tal vez quieres servir de puente entre los dos campos. Las cosas no tienen que ser tan blancas o negras como las ven los demás.", "amor": "El día de hoy es un torbellino para los nativos de tu signo ya que están ocupados charlando con amigos y vecinos acerca de un próximo evento. Si estás en el vecindario, invita a esa persona especial, para que pueda ver cómo tu amor por la comunidad aumenta tu atractivo e interés. ¡Bien!", "trabajo": "La fricción que surgió hace tiempo con un compañero de trabajo disminuirá notablemente el día de hoy, gracias a que tú y él (o ella) logran actuar de una manera más comprensiva y piadosa. Algo que sucederá en el trabajo logrará unirlos y hará que se den cuenta de que todo el mundo, sin querer, puede equivocarse.", "frase": "#ESCORPIO: tardas en sacar tus emociones muchas veces. Con la gente mala no tienes escrúpulos y te vuelves el demonio, pero sólo esa gente..."}, "capricornio": {"personal": "Hay una línea muy delgada entre ser interdependiente y co-dependiente. Ten cautela cuando establezcas una relación, ya sea comercial o romántica, con alguien con quien estás compartiendo responsabilidades al mantener las líneas de comunicación bien abiertas. No continúes con la relación solamente para tener dónde apoyarte. El aspecto en juego de hoy está sugiriendo que hay un gran desequilibrio que crea malestar emocional y tensión cuando alguien hace mucho más de lo que le corresponde.", "amor": "Hoy, si notas que las acciones de tu amante no coinciden con sus palabras, trata de averiguar por qué. Podría estar demostrando falta de compromiso, pero también podría estar teniendo dificultades tratando de comunicarte sentimientos íntimos. Puede que tengas que esperar.", "trabajo": "Rememora y piensa en esa oportunidad que se te presentó hace algunos meses. ¿La recuerdas? ¿No? Pues quizá la olvidaste porque perdió brillo y en un instante pareció disolverse y desaparecer. Este es el momento para reavivar esa oportunidad y devolverla a la vida. Por si no lo sabes, hay múltiples beneficios al alcance de tu mano.", "frase": "#CAPRICORNIO: no te gusta seguir a las masas, hacer lo que todos quieren hacer. Es más ODIAS hacer las cosas porque la mayoría quiere..."}, "general": "La Luna Llena en Leo estimula una energía cálida y amigable durante todo el día. Ocúpate y siéntete más feliz por poder estar en movimiento. Esta noche, Venus en Capricornio trae consigo el tipo de romance que es terrenal. Las parejas hablan breve pero seriamente. Por su parte, los solteros empiezan a centrarse en el compromiso durante las próximas semanas."}