{"virgo": {"personal": "Hoy quizás tengas ganas de comprar algo. Puede que consideres algunos programas de computación nuevos. O quizás desees leer un libro que recién se haya publicado. La orientación de este día significa que encontrarás muchos lugares en donde gastar tu dinero. Deberás disciplinarte para asegurarte de no extralimitarte. No querrás derrochar dinero que no puedes darte el lujo de perder.", "amor": "Aunque esta relación no comenzó con pasión, si la pasión va a existir, la llama se encenderá hoy. Cuida de esta llama y el amor crecerá. Esta podría ser una noche especial en la que el romance y el amor se unen. Todo lo que tienes que hacer es estar ahí y abrirte.", "trabajo": "La indecisión de otras personas puede ponerte un freno hoy. Estás esperando oír la opinión de una persona antes de dar tu próximo paso importante. No te preocupes. Es mejor que esperes hasta recibir esta información antes de proseguir.", "frase": "#VIRGO: las cosas se hacen a tu manera, eres perfeccionista, y no soportas que nadie entre en tu vida y forme un caos. Nada de eso..."}, "acuario": {"personal": "Hoy seguramente sentirás ganas de enfrentarte a cualquier desafío que se te presente. Probablemente te sientas físicamente más fuerte, y también notarás una resaltada habilidad para descubrir nuevas formas de ver las cosas. Con esta particular combinación trabajando a tu favor, el escenario está preparado para hacer algunos cambios importantes y duraderos en tu vida. ¡No te pierdas una oportunidad como ésta!", "amor": "Vístete, agarra a tu mejor compañía y sal hoy. Es el momento de divertirse y si alguien sabe cómo conseguir que una noche sea divertida, eres tú, y ese entusiasmo es positivamente contagioso. Por supuesto, puede que también quieran pasar tiempo solos los dos.", "trabajo": "Tu poder de concentración estará muy sagaz hoy; utilízalo para tu propio beneficio. Descubrirás que te puedes enfocar en un determinado proyecto durante largos períodos de tiempo. Es probable que hagas importantes avances si eres constante en el trabajo que estás haciendo.", "frase": "#ACUARIO: reservado que estalla cuando menos se lo esperan"}, "cancer": {"personal": "Ciertamente parece que el amor hace que el mundo se mueva hoy. ¿Está todo el mundo que te rodea profundamente involucrado en un romance nuevo o renovado? Puede que te hayas enamorado de una persona muy interesante, tal vez de un país extranjero o del campo del derecho, la educación o la edición. No luches contra ello y no te preocupes por como resulte. Relájate y permite que te amen. ¡Por lo menos vas a tener un día maravilloso!", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti, ¡tu lado divertido! Eso es lo que mantendrá la relación fresca. Hoy prueba con un enfoque más creativo en el amor. De hecho, eso es lo que mejor sabes hacer.", "trabajo": "El hecho de dirigir tu atención hacia otros asuntos no hará que los más complicados desaparezcan. Será mejor que encares los obstáculos de frente, manteniéndote abierto/a a la posibilidad de crear un genuino diálogo de cooperación. Si lo haces, todo marchará sobre ruedas.", "frase": "#CÁNCER: No quites tanta importancia a cosas que sí son necesarias y se la pongas a tonterías que no vas a solucionar…Por favor…"}, "geminis": {"personal": "La intensidad del día podría influir en ti de dos maneras. Puede que te deprima y abrume la emoción intensa que probablemente brote, o puedes tomar esta increíble intensidad y darle un buen uso. La elección es tuya. Date cuenta de que cualquier acción que realices va a estar muy cargada de sentimientos. Del mismo modo, otras personas serán extremadamente sensibles a cualquier movimiento que hagas.", "amor": "Cuando quieres algo, generalmente lo consigues, incluso si tienes que usar a alguien. Hoy puedes enfrentarte a la adversidad en una relación amorosa, y posiblemente a una especie de rivalidad por la atención de alguien. Esta persona puede incluso no estar ya en escena, pero todavía sientes su amenaza. Respira profundamente y céntrate, después olvídalo.", "trabajo": "El aire que se respira está cargado de críticas que castigan como relámpagos. Algunas pueden aterrizar sobre tus espaldas y herir profundamente tu orgullo. Es que a ti no te gusta que te reprendan –en realidad, lo detestas. Tu primera reacción puede ser un ataque de rabia. Pero en vez de explotar como un cóctel molotov, trata de recibir estas críticas como un aporte constructivo –al fin y al cabo, eso es lo que son.", "frase": "#GÉMINIS tiene dos personalidades, dos tipos de carácter, no desesperes si quizás un día lo ves arriba y otro abajo, es así."}, "piscis": {"personal": "En una situación desagradable, tu inclinación es la de proteger a tus seres queridos de la verdad. Esto sería un error. A pesar de que actúas por amor, tus familiares tienen derecho a saber la verdad, aunque duela. No puede protegerlos de las realidades del mundo exterior. La mayoría de las personas, incluso las jóvenes, prefieren conocer los hechos.", "amor": "Hoy, cuando los planetas te acerquen a tu interés amoroso, podrías tener la sensación de que ese amor conquista todo. Cuando esto suceda, puede que te des cuenta de la importancia de este amor y cómo las interacciones harán que sientas emociones que solamente esa persona especial podría satisfacer.", "trabajo": "Haz lo que más te gusta hacer: actividades que disfrutas con gente cuya compañía te hace bien. Los estímulos que recibirás de tus compañeros de labor se convertirán en catalizadores de ideas y objetivos relacionados con tu trabajo. Aprenderás muchas cosas nuevas.", "frase": "#PISCIS podrá ser muy sensible y todo lo que tú quieras, pero no son tontos. Cuidado eh..."}, "leo": {"personal": "Las energías de hoy van a agitar las emociones de todos. Es posible que desees evitar involucrarte en cualquier discusión o conflicto. Si solicitas algún otro consejo, es muy probable que obtengas un regaño. Puede ser mejor que hoy te mantengas a un lado tanto como sea posible y que pases algún tiempo a solas esta noche con un buen libro. Todo debe ser mucho más tranquilo mañana.", "amor": "Tu actitud de santurronería está teniendo un efecto negativo en tu mundo sentimental. ¿Lo has notado? Bueno, abre los ojos y cambia algunas cosas, ¡rápido! Como consecuencia, tu vida amorosa sufrirá si no realizas un rápido ajuste de actitud.", "trabajo": "En general, las perspectivas en lo profesional resultan muy alentadoras para ti. Un importantísimo cambio en los flujos de energía tiene lugar hoy. Este cambio te posiciona justo al principio de un muy bien definido sendero de ascenso. Para facilitar la escalada, despréndete ya del lastre. Al fin y al cabo, no es más que una serie de inconvenientes pasajeros. Esta es tu oportunidad para extender las alas y lanzarte a volar. No te la pierdas.", "frase": "#LEO: orgulloso, leal, sincero y mandón. Nunca regresas dos veces. O casi nunca. La hacen, la pagan."}, "sagitario": {"personal": "Hoy va a ser un día excelente para conocer gente interesante. Y no habrá nada superficial en cuanto a estos encuentros. Por el contrario, las conversaciones que tengas con las personas que vas a conocer te llegarán hasta lo más profundo y te afectarán a un nivel emocional. ¡Pero no te dejes seducir sólo por ideas! ¡La realización de estas también importa!", "amor": "La pasión gobierna los cielos hoy, así que si tienes a alguien en mente a quien quieres acercarte, ahora sería un buen momento para hacer un movimiento. Esta persona probablemente tendrá el mismo interés, así que asegúrate de reservar tiempo esta noche para compartir tiempo juntos.", "trabajo": "Las citas fallidas y las llamadas telefónicas perdidas han sido el condimento diario de la ensalada de las últimas tres semanas (todo esto a causa de ciertos planetas que se encontraba en una fase negativa). Pero hoy, la poderosa influencia de estos planetas se alinean. Esto suele indicar que los incidentes laborales disminuirán para luego desaparecer.", "frase": "A veces a #SAGITARIO le gusta llegar y ver todo ordenado, sólo por el placer de desordenarlo un poco...Sea tu casa...¡O tu vida!"}, "libra": {"personal": "Un día serio está por venir. Te sientes un poco en solitario ya que todos los que te rodean se concentran en sus propias necesidades en silencio y aislamiento. Sin embargo, disfrutarás de una gran sensación esta noche después de que hayas resuelto muchos problemas y conseguido hacer muchas cosas. En última instancia, este será un día muy positivo, uno por el que puedes acabar sintiendo mucho orgullo.", "amor": "El romance no está hoy en tus estrellas pero sí lo están las oportunidades financieras relacionadas con el amor. Podrías encontrar una manera creativa de comenzar a hacer negocios con tu pareja o de obtener beneficios financieros a través de la relación. Permanece a la expectativa y observa que es lo que te trae el Universo. El resultado podría sorprenderte.", "trabajo": "No plantes ninguna semilla en este momento. Te conviene esperar a que todo esté un poco más a tu favor. Mientras tanto, recolecta la información que te será útil después, cuando llegue el momento de enterrar tus manos en la tierra y crear algo nuevo.", "frase": "#LIBRA: en el fondo de tu alma, odias discutir gritando a voces. Tratas de ser tranquil@, madur@ y calmad@ en esos temas. TRATAS."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Pensarás en cambiar algo fundamental en tu estilo de vida. Quizás tu familia ya no te ayuda más como solía hacerlo en el pasado. ¿Desearías apartarte un poco de algunas amistades que has hecho? La atmósfera general de este día será favorable para evaluar tus necesidades más profundas y poner en palabras lo que generalmente mantienes oculto dentro de ti.", "amor": "Puede que hoy tengas que ignorar el consejo de los amigos y escuchar tu visión interior en relación al amor y las relaciones. Podría haber una persona especial en tu vida sobre la que estás intentando tomar una decisión pero solamente tú puedes hacerlo.", "trabajo": "Al principio puede que una información que llega a tus oídos te moleste y te haga enojar. Más tarde descubrirás, sin embargo, que estos nuevos datos son justo lo que necesitas para comenzar a avanzar en la dirección adecuada.", "frase": "#Tauro puede hacer frente a un montón de presiones, tener sobre sus hombros el peso del mundo y aún así, parecer que puede con dos veces más... "}, "aries": {"personal": "Tienes una fuerte ética de trabajo y a veces te exiges demasiado. Con la energía en juego, hoy podrías criticarte por sentir flojera y cansancio.  No importa cuánto intentes motivarte para ocuparte de diferentes tareas, descubrirás que solamente deseas relajarte y tranquilizarte. Es el día perfecto para recargar las pilas después de una semana agitada. Hoy necesitas darte gustos y divertirte.", "amor": "Puedes hacer cualquier cosa hoy y ganar, así que ¿por qué no utilizas esta energía en el amor? La belleza de este ciclo es que no tienes que hacer nada más que ser tú mismo. Sólo sentarte y disfrutar, ya que una fuerza superior tiene el control ahora.", "trabajo": "Tu estado anímico en general es un poco más conservador que de costumbre, y no tiene nada de malo que así sea. Este no es el momento para abalanzarse sobre cada oportunidad que se presenta. En lugar de eso, lo que deberías hacer es analizar todo con un ojo más crítico. Tómate el tiempo necesario para recolectar más información.", "frase": "#ARIES odia y siempre odiará que intenten controlarle, no lo soporta."}, "escorpio": {"personal": "Tu fuerza física es de primera categoría. Ahora es el momento justo para unirte a un equipo deportivo o iniciar un programa de fútbol con tu empresa. Otros respetarán tus habilidades de liderazgo. Tu resplandor como ser constructivo y con confianza está irradiando energía positiva. Esta combinación de fuerzas es extremadamente poderosa. Tienes la oportunidad de tener una en este momento. Es probable que el trabajo mezclado con diversión te presente interesantes oportunidades de ascenso.", "amor": "Sal y enfréntate al mundo hoy porque una persona muy especial podría estar esperándote. No importa el lugar en el que estés mientras seas accesible. Si está escrito en el destino que se producirá este contacto, no necesitarás buscarlo. El amor de tu vida llegará a ti.", "trabajo": "Hoy comienza a manifestarse una corriente a tu favor que te permitirá ganar una cantidad importante de dinero. Aprovéchala: pide un aumento durante las próximas tres semanas o bien busca un empleo que pague mejor. Tú te mereces más –y este es el momento adecuado para dar un paso adelante.", "frase": "#ESCORPIO tiene una relación amor/odio con la mayoría de las personas."}, "capricornio": {"personal": "Hoy la gente puede parecer especialmente insensible a los sentimientos, pero trata de no culparles por ello. Puedes sentir una repentina urgencia de actuar de manera física, y deberías hacerlo, pero de una manera constructiva. Sal de casa y camina o corre junto a un lago o río. Abre tu mente y obtén cierta perspectiva sobre tu vida.", "amor": "¡Hermoso! Es la única manera de describir la perspectiva del Universo hacia ti. Las cosas están en armonía hoy, ¡y se nota! ¡Especialmente a los ojos del objeto de su afecto! Por lo tanto, respira profundamente, siéntate, relájate y ¡disfruta del equilibrio en tu vida amorosa!", "trabajo": "La conexión que has estado esperando se dará hoy. Todo indica que puedes ser optimista con relación a un proyecto en el que has estado trabajando o a un trato que esperabas cerrar. El éxito viene en camino. Felicitaciones.", "frase": "#CAPRICORNIO sabe autocontrolarse, y muy bien, pero claro, es humano, así que el día que no lo hace, es una bomba..."}, "general": "Dimos pasos hacia atrás, ahora podemos comenzar a avanzar de nuevo. Respira un suspiro de alivio cuando Mercurio se torne directo esta mañana. Aunque las actividades mentales son buenas durante todo el día, esta noche hace hincapié en complicados sentimientos; lo que significa que no es buen momento ni para saltar a conclusiones, ni para ponerse demasiado serios mientras la luna aspecte a Plutón."}