{"sagitario": {"personal": "La comunicación suave y sensible es exactamente lo que hoy se necesita para poder conectarse con los demás. Es posible que descubras problemas esporádicos que tienden a surgir y en donde no ves solución alguna. Más que seguro, si mantienes la calma y la confianza serás capaz de enfrentar los problemas mucho mejor. Mantener una actitud positiva tendrá un efecto sanador espectacular en la situación, cualquiera que ésta sea.", "amor": "Los planetas tienen un extraño encuentro preparado para ti hoy. No se trata de un interés romántico, pero tu alma gemela podría llegar a través de esta persona. A veces te concentras tanto en la búsqueda del amor que no te das cuenta de que el camino no es necesariamente lineal. Podría ser una línea torcida.", "trabajo": "Puede presentarse una oportunidad que te permitirá acceder a una mayor libertad en tu lugar de trabajo. Tus ideas son bien recibidas, y los que te rodean respetan tu óptica por ser siempre innovadora y por derribar cualquier límite. Llegarás más lejos de lo que crees.", "frase": "¿Quieres a un #SAGITARIO en tu vida? Es independiente pero se acaba enamorando. No quiere cargas, sólo alguien que le aporte. Ama con locura"}, "general": "Con la Luna en Géminis oponiéndose a Saturno, te despiertas con un nuevo sentido de propósito, planes, e incluso un poco más de ambición. Las emociones son muy sensibles esta tarde. Un gran comienzo, pero, ¡¿de dónde proviene toda esta ira?! El magnetismo de esta noche despierta una gran cantidad de sensuales chispas.", "cancer": {"personal": "Hoy no te dejes atrapar por mundos ajenos de fantasía. Si quieres que las cosas se hagan, lo mejor será que confíes en ti. Lo importante es no engañarte a pensar que todo está bien, cuando en realidad no es así. El aspecto celestial de hoy quizás cree nubes que oscurezcan la verdad de la situación. Haz todo lo posible por traspasar este manto de niebla y poder llegar al fondo del asunto.", "amor": "¡Está bien tener un poco de ostentosidad de vez en cuando! ¡Especialmente si la compartes con tu pareja! ¡Adelante, gasta, derrocha, aparenta y sal a cenar! Pero no olvides colocar al verdadero diamante de tu vida en un pedestal; tu pareja apreciará el impulso.", "trabajo": "Mientras más lo consultes con otros, más opiniones distintas tendrás que escuchar, lo cual hará más difícil tomar una decisión. En algún momento deberás dejar de pedir consejos y comenzar a mirar hacia adentro, tratar de escucharte a ti mismo/a para obtener las respuestas.", "frase": "#CÁNCER: tus ataques de mal humor te llevan a odiar al mundo. Lo sabes."}, "geminis": {"personal": "Como alguien acostumbrado a operar a través de su intelecto, puede que te sorprenda la oleada de pasión romántica que se te presenta en este momento. Para hoy, al menos, tus valores pueden cambiar de intelectuales a físicos. Probablemente deseas planear una noche romántica con alguien especial. Puede ser que incluso quieras salir y gastar algo de dinero en ropa. ¡Disfruta de tu día!", "amor": "¡Esto también pasará! Deja que este sea tu mantra de hoy. Esa persona especial está pasando por momentos difíciles últimamente; no se debe a nada que hubieses hecho o dejado de hacer. Ten paciencia... la dama del amor brillará sobre ustedes la próxima semana. Como ya sabes... ¡reconciliarse es la mejor parte!", "trabajo": "No dejes que un conflicto con un compañero de trabajo te arruine el resto del día. Tampoco permitas que esta persona te atropelle con sus modales impulsivos. Tómate el tiempo que necesites para reponerte y hacer foco en el núcleo del asunto. Arranca nuevamente desde allí.", "frase": "#GÉMINIS: si estás entretenido todo estará bien, pero si no, por tu cabeza empiezas a tramar un plan contra los que fueron malos contigo..."}, "piscis": {"personal": "Con el aspecto en juego de hoy, podrías sentir atracción hacia las obras de arte. Quizás encuentres una pintura en una galería que parece hablarte. Si te sientes subyugado/a, quizás debas comprarla. Disfrutarás de tener en casa una pieza inusual o inspiradora. Permítete abrazar la belleza en todas sus formas.", "amor": "Siempre que las cosas van bien, te quedas esperando con nervios a que puedan ir mal. Esa tensión puede incluso hacer que tu historia de amor vaya en el camino equivocado. Sal de este atolladero y date cuenta de que mereces tener el verdadero amor.", "trabajo": "Tienes una idea sobre la manera en que cierto proyecto debe resolverse. Debes ser flexible. Muy posiblemente no se resuelva tal como lo imaginas. No te decepciones con las consecuencias sólo porque el resultado final no es lo que esperabas.", "frase": "#PISCIS tiene mucha habilidad para sacarte la verdad"}, "leo": {"personal": "Hay una posibilidad de que caigas en una especie de regresión hoy al surgir viejos sentimientos de ansiedad o insuficiencia. A pesar de que has llegado a un buen lugar en términos de confianza personal, algunos viejos miedos de la infancia podrían resurgir. Las viejas emociones que brotan puedan impedir tu interacción con tus compañeros de trabajo o amigos hoy, por lo que sé consciente de lo que está debajo de la superficie.", "amor": "Hoy es un buen día para darle regalos como flores y poemas a tu verdadero amor. La única manera de mantener el amor vivo es seguir practicando el arte del romance. En este momento los planetas están en un estado de ánimo artístico e innovador, así que utiliza esta energía para soñar con las posibilidades románticas más fabulosas.", "trabajo": "Aunque intentas escaparle a la montaña rusa, da la impresión de que no puedes bajarte del alocado carro que recorre sus torcidas pendientes. Hagas lo que hagas, el drama y los altibajos accidentados están constantemente presentes en tu camino profesional. He aquí el truco al que debes recurrir: acepta la situación y trata de disfrutarla tal como es.", "frase": "#LEO: estás aquí para ser líder, para tener en tus manos grandes proyectos, para negociar y para invertir. Tu carácter hará el resto."}, "virgo": {"personal": "La decepción causada por una prominente figura pública que siempre has admirado podría causarte una crisis ética hoy. Podrías encontrarte dudando de las creencias y valores que habías aceptado sin discusión durante la mayor parte de tu vida. Ten en cuenta que esto es en realidad un proceso saludable. Para mañana es probable que hayas hecho la paz contigo mismo/a, y deberías haber madurado algo desde entonces. ¡Ten paciencia!", "amor": "Tus amistades hoy estarán verdaderamente exigentes y si tu pareja lo menciona, deberías escucharles, especialmente si son tus amistades sin pareja las que insisten en pasar más tiempo contigo. Está bien tener amigos pero si tienes compromisos no dejes que te distraigan de tus objetivos.", "trabajo": "Tus emociones no son tu debilidad, sino tu lado fuerte. Asegúrate de no ignorarlas, sobre todo hoy. La gente a tu alrededor puede ayudarte aportando algunos datos que no conoces, pero nada reemplazará tu intuición.", "frase": "#VIRGO: no sé cómo lo haces pero a ti pocos te engañan. De lo que no ves, no te crees nada y de lo que ves, sólo la mitad."}, "libra": {"personal": "Para entender el cambio que ocurre hoy, debes observar los acontecimientos desde una perspectiva elevada. Un proceso de liberación lenta está cobrando impulso. Durante los próximos meses no rechazarás la oportunidad de deshacerte de una parte de tu opresivo pasado. Vas a deshacerte de tus viejos complejos y renovarte. No te alarmes si las relaciones familiares sufren un poco. La angustia es sólo temporal.", "amor": "Es el momento de concentrar toda tu energía íntima en la persona que amas y seguro que no va a rechazar esa amorosa atención. Sin embargo, si tienes la sensación de que hay algo que se va a interponer entre los dos: impídelo. Da el primer paso.", "trabajo": "Trata de no ahogarte en el drama que rodea una tarea el día de hoy. Haz todo lo que puedas por desprenderte de la mezquina rencilla sobre quién se equivocó con respecto a qué proyecto. Tienes cosas más importantes de las que preocuparte.", "frase": "Si quieres tener a un #LIBRA en tu vida comparte tus cosas con él, si estás con Libra ya no eres uno, sois dos. Acompáñale en todo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los eventos sociales, probablemente relacionados con la familia, podrían requerir una gran cantidad de tu tiempo. Puede que involucren salidas, tal vez a los parques y otras áreas recreativas. Vas a disfrutar de ello, pero tu mente puede estar en otros asuntos, posiblemente proyectos en los que te has involucrado. Podrían surgir algunas conversaciones estimulantes con alguien cercano a ti. Al final del día, tu mente puede estar yendo a miles de kilómetros por hora. Asegúrate de hacer un poco de ejercicio para que puedas dormir.", "amor": "Justo cuando pensabas que nunca te enamorarías más, los planetas traen nuevas experiencias a tu vida. Hoy es el día en que necesitas dejar el pasado atrás y abrirte al amor de nuevo, aunque es posible que te asustes. No pasa nada, pero no dejes que eso te detenga.", "trabajo": "No logras ponerte de acuerdo con alguien en tu lugar de trabajo. Desafortunadamente, esta situación se prolongará durante las próximas semanas. Recuerda que la comunicación y el entendimiento mutuo deben ser iniciativas compartidas por ambas partes en esta discusión. Haz lo tuyo para fomentarlas.", "frase": "#TAURO: pocos saben cuando un Tauro va a atacar. Pareces tranquilo pero que no te provoquen ni intenten quitarte lo tuyo. Ni de broma."}, "aries": {"personal": "La energía astral en juego hoy indica que decidirás manejar una sociedad de distinta forma. Si has estado teniendo desafíos en una relación romántica, querrás discutir esos temas con tu pareja hoy. O si estás colaborando comercialmente con alguien, sería bueno hablar con tu socio y aclarar la atmósfera. Deberás asegurarte que ambos compartan los mismos objetivos.", "amor": "Por resumirlo en pocas palabras: digamos simplemente que vas a tener la oportunidad de encontrar estabilidad y emoción tanto en el dinero como en el amor, si abres bien los ojos y no dejas pasar las oportunidades.", "trabajo": "Hoy te conviene avanzar sin mirar atrás. Tal vez tus acciones les parezcan imprudentes y atolondradas a los demás, más no te preocupes. A ellos les tocará arrepentirse cuando la jornada laboral llegue a su fin y tú hayas conquistado el mundo entero y ellos no hayan logrado casi nada.", "frase": "#ARIES es el tipo de persona que trae emoción a tu vida, lo quieras o no, para bien, o para mal..."}, "escorpio": {"personal": "En círculos sociales e intelectuales, el hecho de cruzarse con alguien como tú puede ser una experiencia particularmente interesante y valiosa para los demás. Aquellos que ayer te criticaban por tu comportamiento pícaro, despreocupado y alegre, hoy te apreciarán, lo cual es en verdad sabio. ¿Qué sucedería si todos decidieran reírse de la vida y del mundo que les rodea? ¿Sería realmente tan malo?", "amor": "El verdadero amor casi siempre encuentra un camino. Hoy dale tiempo a tu interés romántico para pensar en la relación sin apresurarte en averiguar lo que está en su mente. Esta persona se comunicará contigo cuando esté lista para hablar. Trata de ser paciente y deja que el amor haga su trabajo.", "trabajo": "No dejes que una oportunidad especial se te escape de las manos. Algún comentario hecho al pasar despertará tu interés. No permitas que esta inspiración se esfume. Toma nota de la idea, del teléfono o del nombre que ha sido mencionado frente a ti. Esta es la oportunidad que has estado esperando.", "frase": "#ESCORPIO: lo mejor de ti, eres tenaz, lo sigues y lo consigues, lo peor de ti es que te cuesta poner fin de forma definitiva a muchas cosas"}, "capricornio": {"personal": "Los grandes ríos nacen de gotas de agua. No faltan oportunidades en tu vida en este momento. Este es un buen momento para apretarte el cinturón en tu vida personal y profesional. Nunca has rehuido del trabajo arduo. Lo aceptas. Vas a terminar el día sintiendo la satisfacción que produce el trabajo bien hecho. ¡Enhorabuena!", "amor": "Debido a tu reciente mentalidad, puede que pierdas el tren de alguien especial. Además, por favor no te ofendas por las observaciones mordaces de otras personas. Si tienes pareja, no se trata de algo personal, y en realidad hará que te controles.", "trabajo": "Trabaja con pasión. Este no es el momento de vacilar. No derroches tiempo y energía en intentar tomar una decisión; simplemente decídete por algo y consíguelo. Encara tus obligaciones con convicción, todos los que te rodean te recompensarán.", "frase": "#CAPRICORNIO no sueña, #CAPRICORNIO logra"}, "acuario": {"personal": "Sumérgete en la profundidad. Este no es un día para permanecer en aguas poco profundas. Este es un día para ir más allá de tus límites normales. Aunque puede haber una gran carga emocional en todo lo que haces, deja que ésta sea la emoción que alimenta tu pasión y no la razón para parar. Comenzar puede ser difícil, y es posible que desees pasar el día en la cama. Una vez que te pongas en marcha, puedes ser difícil de frenar.", "amor": "Provocar demasiado puede calentar una relación más rápido de lo que es conveniente. Si se calienta demasiado rápido, probablemente se consumirá antes de lo que te gustaría. Evítalo siendo accesible, pero no demasiado fácil para esta persona. Si el amor le llega demasiado fácilmente, él o ella pueden comenzar a ver el amor como menos valioso.", "trabajo": "Alguien te presionará para que hagas alguna tarea de un modo muy apresurado. Al principio, esta exigencia te hará enojar. Tú funcionas mejor cuando puedes trabajar de modo lento y parejo. Sea como fuere, trata de ser flexible. Hoy la velocidad vale más que la calidad.", "frase": "#ACUARIO: comprendes a la otra persona como el que más pero que no crean que por eso cambiarás tu opinión ni tu forma de pensar del otro."}}