{"sagitario": {"personal": "Hoy, tu Signo Solar está posicionado para alentarte a decidir qué rumbo tomará tu vida. No se trata de tus objetivos, sino del camino que recorres para alcanzarlos. Es también tu Signo Solar el que te da esas cosas que te hacen una persona única. La configuración celestial de hoy te está invitando a desprenderte de tu antigua piel para siempre. Hay otra persona dentro de ti esperando nacer, ¡no luches contra ello!", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto!", "trabajo": "Tu valentía está saliendo a la luz y no temes asumir una nueva actitud de confianza. Tienes coraje, creatividad y fuerza. Pon en marcha tu plan principal. Piensa detenidamente en los detalles. Acopia los recursos. Vas por buen camino.", "frase": "#Sagitario prefiere tener paz contigo que tener guerra a pesar de que pueda odiarte hasta el infinito, hay cosas más importantes que tú..."}, "general": "Mantén tu sentido del humor el día de hoy mientras las emociones sean la norma bajo la Luna en Cáncer saliéndose de su órbita. Esta noche, personas con buenas técnicas de coqueteo salen a jugar bajo la Luna en Leo. Sin embargo, ¡es casi puro espectáculo! Si ya tienes pareja, recuerda que tienes a alguien que te aprecia en toda forma posible.", "cancer": {"personal": "Un sueño o visión intensa podría resultar en un avance espiritual de algún tipo y es posible que pases gran parte del día un poco aturdido/a, tratando de sacarle algún sentido. Es posible que veas si puedes encontrar algunos libros sobre el tema, ya que todas las señales indican que la lectura podría traer una gran cantidad de información útil para la agenda de hoy. También puede ser que desees escribir un relato sobre tu experiencia.", "amor": "Quizás sea el momento de un enfoque más maduro. Podrías estar reaccionando a estos intercambios emocionales, en lugar de involucrarte en ellos. Parece que tienes un poco de miedo a comprometerte pero al mismo tiempo te cansa la soledad. Puedes llenar el vacío o tomarte tiempo para buscar el amor verdadero.", "trabajo": "Los mecanismos de la suerte se activan cuando logras combinar métodos clásicos y soluciones prácticas, incluyendo también en la receta una pizca de pasión y melodrama. No tengas miedo de ser tu propio agente de marketing para lograr el reconocimiento que mereces.", "frase": "#CÁNCER: si quieres puedes cerrar la boca a más de uno. Sabes demasiado de muchos y no hablas casi nada de nadie. Si te buscan, te encuentran"}, "geminis": {"personal": "El amor y el romance van maravillosamente bien hoy. Si tienes pareja, el afecto sigue creciendo entre ambos. Un fuerte sentido de unidad podría conducir a un compromiso firme. Si actualmente no tienes pareja, no te sorprendas si alguien que te gusta, pero a quien no conoces bien, de repente parece sentir atracción hacia ti.", "amor": "Ponerte a hacer trabajo de verdad no es algo que quieras hacer ahora pero tendrás que hacerlo. Así que, por ahora, pacifica a tu pareja lo mejor que puedas. Toma el dinero extra que ganes y haz algo bonito por él o ella. No le digas que es debido a que has estado trabajando horas extra. Lo sabrá.", "trabajo": "Las fantasías de los demás se interponen en el camino de tu realidad. A causa de esto, te cuesta mucho trabajar con algunas personas. Adopta una actitud enérgica y comienza a dar los pasos necesarios para resolver esta situación en vez de dejar que la ira y la frustración sigan creciendo en tu interior.", "frase": "#GÉMINIS: vida caótica, abajo ahora, arriba después, pero en el fondo te encanta ser así, buscas la tranquilidad y la acción en sólo un rato"}, "piscis": {"personal": "Este debe ser un día muy ocupado para ti, ya que las comunicaciones que afectan a asuntos de negocios podrían necesitar mucho de tu tiempo. Pueden referirse a tus propios objetivos o a los de un amigo o grupo del cual eres parte. Sea lo que sea, debes sentir una fuerte sensación de euforia y optimismo. El éxito está, sin duda, a la vista. Sin embargo, trata de no agotarte. Toma descansos ocasionales. No olvides que necesitas seguir adelante mañana.", "amor": "Siempre has tenido habilidad con las palabras. Puedes decir lo que quieres decir en la mitad de tiempo que tardamos la mayoría de nosotros en tratar de balbucear lo que acabamos de pensar. Tu don de la palabra es exactamente lo que se necesita en este momento, especialmente en el departamento del romance.", "trabajo": "Trata de que la información contradictoria que te rodea no te exceda. Sin dudas, armar el rompecabezas no será fácil, pero no te desalientes. Haz lo que mejor sabes hacer: ubica las piezas una por vez y ten paciencia.", "frase": "A veces #PISCIS parece capaz de leer tus pensamientos, observa tu energía, tu vibra, te hace una radiografía de tu interior rápidamente."}, "leo": {"personal": "Si tuvieras que realizar un examen hoy y tuvieses que elegir entre la poesía y la física, no lo dudarías. Poesía. Hoy todo tiene que ver con la interpretación, no con el análisis. Un cambio en la atmósfera en los próximos días va a afectar tu pensamiento. Debes esperar algo de confusión en tu contacto con las personas más cercanas a ti.", "amor": "Curioso... ¿hiciste algo? ¿Has hecho algún avance? ¿Mereció la pena? ¡Claro que sí! Cuida de este nuevo amor... requerirá muchos cuidados al principio, ¡pero la fortuna te sonríe y esto tiene el potencial de ser el verdadero amor!", "trabajo": "A causa de la energía que reina hoy a tu alrededor puede que te cueste encajar en tu entorno. La mayor parte del tiempo tus pensamientos estarán dispersos y te costará lograr la productividad que buscas (lo único que eres capaz de encontrar son infinitas distracciones). De todos modos, no te castigues. Evita autoflagelarte. Haz lo siguiente: concéntrate en dar lo mejor de ti.", "frase": "A #LEO le rige el SOL, que a su vez es el combustible de la vida, pues de la misma manera, #LEO es imprescindible, aunque no te guste..."}, "virgo": {"personal": "Puedes tener en tu mente muchos asuntos espirituales e intelectuales. Podrían llegarte una gran cantidad de ideas aunque últimamente no hayas podido tener mucho enfoque. Hoy, sin embargo, tu mente debe estar lo suficientemente clara como para anotar tus pensamientos y observar las obras de los demás con el fin de obtener una visión más clara. La posibilidad de un corto viaje fuera de la ciudad también podría surgir. ¡Disfruta de tu día!", "amor": "Hoy es un día para vivir una fantasía. Tómate algo de tiempo para explorar cómo puedes convertir tus sueños en realidad y vivir tu vida al máximo. Si el amor parece muy lejano ahora, simplemente sueña con una visión de la persona que desearías que apareciese en tu vida. Él o ella podría estar más cerca de lo que piensas.", "trabajo": "Libera tu mente. No te estanques en la rutina. Este es el momento ideal para crecer y dar grandes pasos en tu carrera siempre y cuando uses tu imaginación y rompas el molde. Utiliza tu inteligencia de manera creativa hoy, ya sea que estés en el trabajo o no.", "frase": "#VIRGO es cauteloso. No suele tomar decisiones a lo loco pero a veces, como tenga mucha prisa por tener algo, se le cruza el cable y...MAL"}, "libra": {"personal": "Este podría ser un día duro para ti emocionalmente. Tal vez te sorprenda descubrir que algunos muy viejos, y profundos sentimientos afloren durante el curso de la investigación de un tema de gran interés para ti. Puede ser que sea difícil de procesar estos sentimientos. No trates de analizarlos demasiado. Al mismo tiempo, ten cuidado con situaciones que puedan desencadenar un ciclón emocional. Algunas palabras pueden ser brutalmente dolorosas. Trata de evitarlas a toda costa.", "amor": "Hoy es un día para acabar con mitos. Para hacerlo, debes darte cuenta que una persona que pisoteó tu orgullo en el pasado tuvo razones para hacerlo. Aunque la lección fue dura, puede que te enseñase cosas importantes. Intenta sacar lo mejor de la experiencia y sigue adelante.", "trabajo": "Estás parado/a sobre una cerca muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: alineamiento perfecto -eso sentirás con respecto al mundo a tu alrededor.", "frase": "#LIBRA: caprichoso, voluble e indeciso pero a la vez comprensivo, tolerante y equilibrado"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es posible que, durante un tiempo, te haya estado interesado especialmente tu salud general y por fin hoy puede ser un buen día para iniciar ese programa de nutrición y ejercicio en el que has estado pensando. Es probable que pienses en un plan que sea más viable, ya que tu forma de pensar es especialmente clara y lógica en estos momentos. Otras personas pueden tener la motivación de seguir tus pasos. Cualquier trabajo se debe llevar a cabo de forma rápida y hábil. Utiliza tu energía para conseguir hacer todo lo posible.", "amor": "Los planetas advierten hoy de frustraciones. A veces las relaciones demasiado dramáticas pueden parecer inútiles ya que pasas mucho tiempo manteniendo el amor pero nunca te sientes realizado/a. No disfrutes del dolor; no es saludable. Hoy es aconsejable centrarse en el trabajo, la familia o los amigos.", "trabajo": "Puede que te hundas en una pila de trabajo que no te resulta muy atractiva. Intenta delegar tanto como te sea posible, asigna las tareas a la gente que puede hacerlas mejor que tú. No tiene sentido pelear una batalla que casi está perdida –no seas cabeza dura. Emplea tu tiempo en las cosas que te salen bien.", "frase": "#TAURO: a pesar de que sepas que tu decisión no es la correcta, si te lo propusiste, lo harás, solo para demostrar hasta donde puedes llegar"}, "aries": {"personal": "Un socio o pareja podría estar atravesando problemas profesionales que afectan tu relación. La energía astral en juego hoy podría causar algunos arranques emocionales, que, si bien no están dirigidos a ti, podrían ser extremadamente molestos. Es probable que sea buena idea el decirle a tu amistad que tienes disposición a escucharle pero que debe tranquilizarse, que nada va a conseguir de malos modos.", "amor": "Ten cuidado porque toda esa fricción podría provocar hoy un incendio. El amor puede ser picante, con un sabor desconocido que puede quemar al principio. Pero si lo pruebas un par de veces más, no tendrás suficiente. Un amor que llegue hoy te mantendría tu emoción durante mucho tiempo.", "trabajo": "El punto de vista muy rígido de alguien con respecto a un asunto en cuestión, te hará sentir una gran frustración. Esta persona, a su vez, se siente frustrada contigo por la misma razón. Si quieres reducir el alto grado de tensión, la solidaridad y la capacidad de entendimiento serán mucho más útiles que una actitud abiertamente agresiva.", "frase": "#ARIES puede estar hundido, rozar el fondo e incluso ponerse enfermo por decepciones con los demás, y cuando peor lo ves, cuando crees que ya no saldrá adelante, saca una fuerza sobrenatural para levantarse y decir a todos: He vuelto Se quiere demasiado a si mismo, aunque lo olvide a veces..."}, "escorpio": {"personal": "¿Por qué no probar algo distinto hoy? Podrías sentir influencia a probar algo nuevo, no te sorprendas si sientes la urgencia de probar algo un poquito inusual. La energía de hoy tendrá un efecto similar en muchas personas, así que es muy probable que tu pareja esté receptiva a nuevas exploraciones. Si no tienes pareja estable, quizás éste es el momento de buscar a alguien que no concuerde con tu perfil usual. Expande tus horizontes.", "amor": "Tu naturaleza afectuosa nunca te ha dejado con pocos admiradores. Eso no va a cambiar ahora, así que no te preocupes porque la racha amorosa que tienes ahora se vaya a acabar. No es así. De hecho, si sigues comportándote de esa manera bondadosa con la gente, se te recompensará ampliamente.", "trabajo": "Estás en la cresta de una ola de energía positiva. Si analizas las proyecciones a largo plazo, te encuentras en una muy buena posición. Acoge con entusiasmo esta oleada de buena onda y no permitas que los pequeños obstáculos o las riñas diarias te alejen de tu camino de éxitos.", "frase": "#ESCORPIO debe tener el control de casi cualquier situación, a veces, te hará creer que es sumis@ y que se le escapan las cosas, pero no te confundas, sólo le gusta jugar..."}, "capricornio": {"personal": "Eres una persona sensual. Tienes una fuerza emocional muy fuerte. Hoy esa energía aumentará y se expresará con fuerza. Las personas que te encuentres se asombrarán por tu poder. Podrías fácilmente seducir a todo el mundo. Trata de mantener esta energía bajo control. Podrías perder el equilibrio y verte en una situación de la que te puedes arrepentir.", "amor": "Hoy podrías conocer a tu alma gemela. Si es así, él o ella podrían ser la pieza que faltaba para completarte. Cuando estés con esta persona, probablemente te sentirás completo/a por primera vez en tu vida. Mantén tus pies sobre el suelo mientras comienzas con esta relación.", "trabajo": "Descarta la idea de que no eres importante para los demás. Lo que sucede no es tan sencillo. Quizás en realidad esas personas no comprenden bien la situación en la que te encuentras porque no pasas suficiente tiempo con ellas. Intenta compartir más.", "frase": "#CAPRICORNIO vigila sus relaciones, para no llevarse disgustos, le gusta tener cerca a sus amigos pero aún más cerca a sus enemigos..."}, "acuario": {"personal": "Es probable que tu mente se sienta algo perdida hoy. Vas a tener que tomar una decisión en un futuro próximo, y tu vida se verá muy afectada por la misma. ¿Deberías escuchar a tus deseos? ¿Deberían estar en control de tu vida? ¿O tienes que tratar de controlar tus sentimientos y tomar la ruta más práctica? Es algo en lo que pensar.", "amor": "No te rindas si estás esperando una llamada de un interés romántico y tal no llega hoy. Dale un par de días para responder y probablemente se pondrá en contacto contigo. Trata de no frustrarte tanto que cuando te llame seas un manojo de nervios.", "trabajo": "¡Ponte a trabajar! El tiempo para la diversión ya se acabó. Este es el momento para aterrizar y encargarte de los detalles de tus proyectos creativos. Haz ahora mismo el esfuerzo necesario. No es la hora de haraganear o ser extravagante. Si las distracciones te atrapan te meterás en problemas.", "frase": "Nunca sabrás lo que siente realmente #ACUARIO hasta que te lo dice. Puedes suponer pero también te sorprenderás seguro."}}