{"sagitario": {"personal": "A pesar de que eres una persona práctica y con los pies sobre la tierra, hoy funcionarás en un nivel específicamente eficiente. Tu mente estará particularmente rápida y concentrada. La energía implica que cualquier cosa que comiences hoy - trabajo, viaje, educación, etc. - funcionará sobre ruedas, eventualmente resultando en éxito. No te sorprendas, sin embargo, si no todo da sus frutos tan rápido como esperabas. Muchas veces es mejor ir lento pero seguro.", "amor": "Hoy no es el momento de sentarse y esperar a que algo malo suceda. Deja de ponerle excusas a él o a ella, ¡y exige la verdad! Aunque duela, el resultado será mucho mejor para ambos. No puedes curar este amor con sólo quedártele mirando a la herida.", "trabajo": "Tus sueños son muy importantes para ti, y en este momento sientes gran frustración porque esos sueños parecen estar congelados. Es posible incluso que en vez de avanzar todo esté retrocediendo. No te castigues por esto. Ten presente que este retroceso es también parte del devenir natural de las cosas.", "frase": "#Sagitario no se centrará en cosas que no le interesan, es algo sencillamente IMPOSIBLE, ponte como quieras ponerte, de verdad que hacen hasta un esfuerzo, pero si no le interesa, su mente acaba en Marte... "}, "general": "Es una interesante mañana regida por lo peculiar en lugar de lo mundano mientras la Luna forma trígono con Neptuno. Para la tarde ya te habrás más que preparado para darle la bienvenida a almas afines. El sextil de esta noche entre la Luna y Plutón le abre la puerta a algo romántico y dramático. Solteros, amistades en común podrían formar parte de una prometedora introducción.", "cancer": {"personal": "Es posible que últimamente hayas estado dudando de tus compromisos. Tal vez te diste cuenta de los errores que habías cometido en el pasado y tenías miedo de que se repitiesen. Ahora que eres consciente del pasado, puedes enfrentarte al futuro con más confianza.", "amor": "Hoy un viaje por carretera está en tus estrellas. No hay nada más romántico que la reunión con tu pareja después de estar separados por un tiempo prolongado. Todas tus emociones están listas para desbordarse y convertirse en energía. El amor físico después de una separación puede provocar una energía muy poderosa.", "trabajo": "Las intensas emociones dramáticas de otras personas te desanimarán. Incluso tus propios problemas personales se filtrarán en tu lugar de trabajo y esto te dificultará la concentración en cualquier otra cosa que no sea tu vida familiar. Haz todo lo posible para que estos problemas permanezcan alejados del trabajo.", "frase": "A #CÁNCER le cuesta mucho dejar una situación. Puede dudar y no saber qué hacer, por eso se mantiene, eso si, el día que la deja, es para no volver..."}, "geminis": {"personal": "Durante las siguientes cuatro semanas el romance jugará una parte importante en tu vida y notarás que las acciones de hoy establecerán un precedente importante que te fortalecerá. Toma en cuenta que hasta tus acciones más rutinarias y hábitos diarios influenciarán tu vida sentimental. La alineación celestial en funcionamiento te ayudará a ser más consciente de tus acciones.", "amor": "En este momento en particular, sin duda nadie como tú puede pronunciar palabras de amor con el apropiado tono de voz, hacer los gestos y las miradas justas e, incluso, hacer que todo sea verdaderamente inolvidable. Tu sinceridad hará que sea inolvidable.", "trabajo": "Una figura femenina se convierte para ti en un potente catalizador. Ella te ayudará a comenzar con ese proyecto que te has dedicado a posponer o a ignorar. Aprovecha los consejos que recibes de esta mujer y deja que los mismos impregnen todo tu trabajo. Esta energía positiva traerá consigo la fuerza que puede definir el partido a tu favor.", "frase": "Si #GÉMINIS se siente enjaulado o que su vida empieza ser demasiado repetitiva, se marchita, además, muy deprisa…"}, "piscis": {"personal": "Los temas concernientes a tu familia y los valores establecidos cuando eras joven estarán cuestionados en este momento. Sentirás que es el momento de pensar más en ti mismo/a. Siéntete libre para cuestionar estas nociones tempranas y en lo qué creer. No sientas como si necesitaras continuar en un camino que fuera iniciado por tus padres si ese camino no es en algo que realmente crees. El aspecto del día de hoy te ofrecerá la seguridad de pensar más independiente.", "amor": "El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire. Así que disfruta de la alineación de las estrellas, revive el fuego ¡y vuelve a encender tu pasión! Hoy va a ser un buen día en lo que se refiere al amor.", "trabajo": "Hoy la labor más importante para ti será balancear la fantasía con la realidad. Ambas tienen mérito, por lo cual no es necesario reemplazar del todo una por otra. El éxito golpeará a tu puerta si logras integrar ambos conceptos en tu plan actual.", "frase": "#PISCIS: cuando quieres prestar atención a alguien lo haces, aunque no siempre lo demuestres, no le quitas ojo...lo sabes..."}, "leo": {"personal": "Tu valiente resistencia y tu deseo de asumir un papel de liderazgo puede ser una amenaza para los demás hoy. Ten cuidado de asumir automáticamente la posición dominante antes de saber lo que otros sienten acerca de la situación. Puedes cometer algunos errores drásticos si no te preocupas por el bienestar de los demás. Las cosas pueden llegar a ser muy emotivas, así que ten cuidado con posibles brotes de violencia.", "amor": "¿Por qué no empiezas hoy con el pie derecho en cuanto al amor? Recuerda, ¡los desafíos te hacen más fuerte! ¡Ten sinceridad real! Sé quién muestre afecto primero. Este esfuerzo marcará totalmente la diferencia.", "trabajo": "La falta de acción en tu lugar de trabajo te causará frustración. Has estado esperando un cambio significativo, pero ese cambio no se da. Debes contenerte y ser paciente. El cambio llegará. Este no es el momento para precipitarse. Necesitas más información.", "frase": "#LEO: sobreproteges tu reinado, a las cosas y a las personas que hay dentro de él, pero ya sabes que hay muchos que no deberían estar ahí."}, "virgo": {"personal": "Los planes para una fiesta o reunión de algún tipo podrían necesitar mucho de tu tiempo y energía. Puedes tener un montón de cartas que escribir, llamadas telefónicas que hacer u otras comunicaciones de las que cuidar, pero es probable que esto demostrará ser una gran excusa para ponerte en contacto con tus amigos. Hoy podría ser un anticipo de la fiesta que se avecina. ¡Disfruta de tu día!", "amor": "Cuando la suerte está contigo, no puedes esperar a despertar por la mañana y ver lo que puede haberte traído. Por lo tanto, levántate temprano y saca el máximo provecho a este día excepcional. Solamente tienes 24 horas y puedes utilizar cada minuto. Hoy es un día para el amor y para conseguir realmente hacer muchas cosas.", "trabajo": "Si hoy simplemente te dejas llevar, puedes meterte en grandes problemas. Son varias las personas que intentan convencerte de que sus métodos son los mejores. Pero hay muchos charlatanes sueltos y es mejor que tengas cuidado. No te sumes a ninguna empresa que aparente ser dorada y brillante como el oro.", "frase": "#VIRGO: si te adelantas a los malos tiempos sabes que no te llevas sorpresas, al menos no tan grandes como otras veces, que por fiarte...ZAS"}, "libra": {"personal": "¡Por fin puedes relajarte un poco! Eso es lo que podrías pensar teniendo en cuenta la energía celestial de hoy. El momento es perfecto para prepararte para los desafíos que hasta ahora eran sólo ansiedades internas. Si estás pensando con claridad hoy, es porque tienes fuerza para enfrentarte a tus problemas. Ahora que tienes confianza en ti de nuevo, es posible que le abras tu corazón aún más a alguien querido.", "amor": "Te sentirás muy bien contigo hoy siempre y cuando te resistas a ese encuentro clandestino que has tenido la tentación de tener durante tanto tiempo. Sin embargo, si ambos no tienen pareja, olvida todo eso. ¡Queden en privado y diviértanse!", "trabajo": "Cumple lo que prometes. Si has dicho que ibas a llamar a alguien que te ha llamado, pues hazlo. Si has dicho que ibas a terminar algo para hoy, pues termínalo. Los demás, aunque no lo creas, llevan un registro de lo que dices y de lo que haces.", "frase": "#LIBRA puede llegar a ser pesimista y fatalista hasta el extremo y de un momento a otro pasar a ser la persona más positiva del planeta"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Probablemente te va mejor financieramente ahora de lo que te ha ido hace mucho tiempo, pero todavía no has llegado a algunas de las metas monetarias que te habías establecido. Esto podría estar en tu mente hoy. Si no tienes cuidado, podrías dejarte llevar por la histeria. Tal vez sería más productivo buscar con tranquilidad una manera de progresar más rápidamente. Puedes hacerlo.", "amor": "La actitud lo es todo: la llevas en el rostro hoy y ¡ooooh la la! ¡Tu presencia afecta a to-dos los que están a tu alrededor! ¡Cuidado con lo que dices y haces hoy! Cada acción tuya afecta de manera directa a los que te rodean.", "trabajo": "Deberías probar con un nuevo enfoque en vez de recurrir siempre a los mismos métodos del pasado. Trata de cambiar tu ángulo de visión como si te desplazaras hacia un costado para mirar las cosas desde una posición diferente. Si lo haces, puede que llegues a sentir que ya no eres tú, que eres otra persona, pero esta extraña sensación se convertirá pronto en una seguidilla de logros inesperados.", "frase": "#TAURO: puedes aguantar muchas cosas pero NO que intenten manipularte, se creen que puedes ser una mente débil pero no es así."}, "aries": {"personal": "Tienes ansias por realizar un movimiento audaz hacia el amor de tu vida. El amor y el romance sin duda te favorecen en estos momentos. No es de extrañarse que te sientas valiente. Sin embargo, ten cuidado con entusiasmarte tanto que distorsiones la realidad de la situación. Hay un elemento de fantasía operando que está haciendo que sea difícil que puedas ver la imagen completa.", "amor": "Si pensabas que te habías divertido últimamente, ¡todavía no has visto nada! Tienes sitios y personas que ver, en particular a una persona. Esa persona especial te traerá un mensaje sorprenden ¡Prepárate!", "trabajo": "Cuando sabes que tienes razón, no te da miedo ponerte en pie de batalla para defender tus ideas. El problema en este caso es que tus oponentes cuentan con mejores argumentos, y tú no quieres dar el brazo a torcer. Recurre entonces a un mediador neutral que pueda ayudar a resolver el asunto.", "frase": "#ARIES: Es difícil que pongas atención a algo, pero mucho más difícil es que la mantengas."}, "escorpio": {"personal": "Hazte cargo de tu salud general hoy. Es probable que te despiertes sintiéndote bien y con energía. Aprovecha esta oportunidad para hacer cosas que te ayuden a continuar con tus buenas sensaciones. Considera todos los aspectos de tu salud, incluyendo los emocionales y espirituales. Si puedes, siéntate al Sol y al aire fresco para considerar las áreas de tu vida a las que les beneficiaría el ejercicio físico. Sal a caminar, haz algo de jardinería, participa en algo creativo y físico.", "amor": "Las rutinas mundanas del día a día pueden resultar muy aburridas, así que hoy podrías encontrarte buscando algo de dramatismo para poner algo de picante en tu vida. Si encuentras el romance, trata de tener cuidado y no causar problemas demasiado pronto porque podrías dejar pasar una oportunidad de encontrar el verdadero amor.", "trabajo": "Rodéate de música buena y estimulante, esa que a ti tanto te gusta. Una canción suave que te calme y te ayude a pensar más claramente, a dilucidar cuáles son tus verdaderas necesidades y tus principales objetivos laborales. Piensa en tu situación pero a gran escala. La música te ayudará.", "frase": "#ESCORPIO tiene la magia para traer luz donde hay oscuridad, pero también la maldad para traer oscuridad donde hay luz..."}, "capricornio": {"personal": "Tu pensamiento es estable y reservado hoy. Descubrirás que tu mente está en línea con tu ego, y serás capaz de verbalizar con precisión lo que está sucediendo en tu interior. Puedes ser que tengas mucha reserva en cuanto a lo que le dices a la gente. Puede ser que otras personas estén ocultándote información. Procede con precaución y actúa con honestidad en todas tus relaciones.", "amor": "Podrías encontrar el amor cualquier día pero es probable que no sea hoy. Es mejor que hoy hagas las cosas que sean beneficiosas para tu vida. Cuando las señales sean las apropiadas, ya tendrás tiempo de dedicarte al amor. Hoy es un día para prepararse.", "trabajo": "Conéctate a la misma longitud de onda con la gente en lugar de luchar contra ellos. Para ello, abraza tus dones naturales de espíritu, risa y buen carácter. Tu encanto y entusiasmo son contagiosos. Estas cualidades son las mejores herramientas que tienes.", "frase": "#CAPRICORNIO: eres un signo de tierra, o blanco o negro,o si o no.No quieres que te mareen.Odias a la gente que sólo pone excusas en su vida"}, "acuario": {"personal": "Con la actual configuración celestial, podrías encontrar a alguien muy interesante en tu círculo social. Podría tratarse de una figura controvertida. Hasta podría ser una persona famosa. Su energía y discurso inteligente te inspirarán. Si tienes la oportunidad de hablar a solas con tal, trata de hacerlo. Podrías establecer una conexión fuerte con un espíritu afín. Podrías aprender algo importante a medida que vas conociéndole mejor.", "amor": "Hoy los planetas pueden ser tu guía en la educación del corazón y del alma. Deja que lideren el camino y te enseñarán. Ahora que tienes una idea general de lo que estás buscando, necesitas descubrir dónde abunda ese tipo de gente.", "trabajo": "A primera vista puede que algunas ideas suenen muy bien. Pero si no hay verdadera emoción y pasión por detrás será mejor que no confíes ni en las ideas ni en la persona de la que vienen. Si un concepto no se apoya en la emoción, está muy claro que la idea no despegará.", "frase": "#ACUARIO: es imposible que nadie pueda cambiar tu forma de ser y de pensar. Tienes un instinto natural que hace que te alejes de lo negativo"}}