{"sagitario": {"personal": "Puedes experimentar algunas emociones crudas hoy y debes utilizarlas como aliadas, no como enemigas. Tu corazón puede sentirse un poco maltratado, así que haz lo que puedas para mimarlo. Ten cuidado con dejar que los demás se acerquen demasiado si simplemente no saben cómo actuar cerca de algo tan frágil y puro. Protégete tanto como puedas.", "amor": "Hoy es un día para la verdad. Puede que esperes que un/a pretendiente merezca de verdad tu tiempo y energía. Quizás esta persona no es exactamente la que pensabas que sería perfecta para ti pero él o ella podría resultar ser alguien mucho más cercano de lo que nunca habías imaginado.", "trabajo": "El día comienza como un estallido y tú sientes una explosión expansiva de energía. Descubrirás, sin embargo, que este increíble entusiasmo pronto comienza a desvanecerse (para cuando llegue la tarde, estarás arrastrando los pies). En vez de saltar así, de un extremo al otro, intenta controlar el paso y buscar un ritmo más parejo.", "frase": "#SAGITARIO: puedes llegar a ser generoso con los que sabes que responderán por ti...MUY generoso. Obvio esperas que los demás sepan agradecer."}, "general": "Piensa bien primero cuando el sextil entre Marte y el rebelde Urano te dé tanto ganas de hacer algo travieso como tentación a hacer algo escandaloso. Esta noche, puede que tengas que retomar el hilo de una conversación perdida cuando la Luna en Piscis se salga de su órbita. Pero de todos modos, es posible que ni siquiera desees hacerlo.", "cancer": {"personal": "Hoy se te forzará a enfrentarte a un problema que has intentado evitar durante los últimos días. El actual aspecto en juego demanda honestidad y sinceridad. Deberías dirigirte hacia la solución. ¡No intentes hacer trampa! Si lo haces, sólo conseguirás que el problema se haga más grande y complicado. Plantea los hechos, admite tus errores y entre todos busquen una solución.", "amor": "Hoy es un buen día para hacer algo original y ver qué tipo de posibilidades amorosas existen más allá de tu propio grupo de amigos. Al ampliar tus horizontes, puede que te sorprendas con los resultados. Un interés amoroso podría surgir del más inesperado de los lugares.", "trabajo": "Tu momento de esplendor fue ayer; y ahora debes dejar que alguien más brille. No acapares la atención, pues los demás sentirán celos y resentimiento. Tienes mucho en juego para arriesgarlo todo en este punto. Fluye con la corriente.", "frase": "#CÁNCER: si algo te hace daño, intentas dejarlo a un lado, aunque te cuesta mucho separarte definitivamente. Cambios de humor extremos."}, "geminis": {"personal": "Este es tu día, así que no lo desperdicies. Siendo la persona servicial y amable que eres, puedes encontrarte atendiendo las necesidades y deseos de los demás. Algunos podrían verte como el buen samaritano que puede ofrecer asesoramiento con una actitud amistosa. Ten cuidado con agotar toda tu energía en los demás. Este día podrías pasarlo mejor atendiendo tus necesidades. A pesar de que esto parece egoísta, te encantará haberlo hecho.", "amor": "Parece que el amor te quiere llevar consigo, pero te estás resistiendo. Dices que quieres amor más que cualquier otra cosa y sin embargo a veces lo evitas cuando surge la oportunidad. El amor es peligroso porque expone todas nuestras vulnerabilidades. Intenta recurrir a tu guerrero interior. Enfréntate con valentía a tu miedo a que te hieran.", "trabajo": "Que tú te enfades con los demás no hará que trabajen más rápido o de manera más eficiente. En realidad, lo único que conseguirás con tu enfado es ocasionar más demoras. En vez de librar una batalla, declara la paz. A cambio, los otros te tratarán a ti con mucha más amabilidad y respeto.", "frase": "#GÉMINIS: nunca atacas a las personas que realmente te importan pero que no se cruce en tu camino ningún traidor porque eres capaz de todo."}, "piscis": {"personal": "Hoy, cuando la configuración planetaria cambia, el romance ocupa un lugar primordial en tu mente. Podrías descubrir que sientes más comodidad en ambientes tranquilos, cerrados, e íntimos en oposición a acontecimientos bulliciosos con mucha gente. Deja que tu lado romántico aflore y juegue. Tu ánimo podría ser más cariñoso que de costumbre: acurrúcate junto a alguien que amas.", "amor": "Es probable que no puedas resistir la fuerza de tu antiguo enamoramiento y los sueños de deseo insatisfecho. Al hacer esto, habrás pisado sin querer el corazón de tu nuevo amor. Te has convencido de que es necesario decirle que quieres que sean sólo amigos.", "trabajo": "En una atmósfera en la que la gente se muestra rígida y demasiado apegada a sus viejas costumbres, tu trato fácil y tu buena disposición serán como una bocanada de aire fresco para los que te rodean. No subestimes los maravillosos beneficios que puede brindarte tu espíritu dulce y generoso.", "frase": "#PISCIS: piensas con el corazón. Demasiado. Te olvidas de pensar con la cabeza muchas veces y eso, pasa factura. Lo sabes."}, "leo": {"personal": "Si has estado pensando en comprar una casa o en la compra de bienes raíces, este es el día para empezar o para cerrar el trato, dependiendo de tu situación. Las inversiones en bienes previstas en este momento deben continuar aumentando de forma constante en valor. Sin embargo, asegúrate de que esta es la mejor inversión para ti antes de comprometerte a nada. De lo contrario, podrías tener que quedarte durante mucho tiempo con algo que no te gusta.", "amor": "Incluso las mejores parejas se pelean, y hoy las estrellas pueden causar tensiones entre tú y tu amor. Tu amante tiene la sensación de que no estén al mismo nivel. Trata de hacer que él o ella sienta más seguridad al mostrar que te importa más la relación que tus propias opiniones.", "trabajo": "La buena suerte te llegará desde lugares inesperados, de mano de gente inesperada. Aunque parezca irónico, mientras menos organizado/a estés, mayor será tu predisposición para tropezarte con la oportunidad perfecta, justo esa que has estado esperando. Adopta una actitud relajada, así alcanzarás el éxito.", "frase": "Si un #LEO decide hacer un comentario malintencionado, siempre será MUY MALINTENCIONADO"}, "virgo": {"personal": "Hoy es muy probable que te sientas particularmente sexi y con deseos de un encuentro romántico. Podrías incluso tener una cita candente programada. Sin embargo, no te sorprendas si tiene que ser pospuesta por razones ajenas a tu voluntad o la de tu pareja. Si no puede hacer otra cosa, podrías tratar de sublimar esos sentimientos a través de actividades creativas. Las novelas y películas apasionantes también podrían ser una buena salida, aunque nunca tan buena como la realidad.", "amor": "Hoy una nueva persona en tu vida podría presentarte a un círculo social totalmente diferente al que hayas conocido anteriormente. Puede ser emocionante estar alrededor de gente nueva con nuevas ideas. Las posibilidades de amor y romance que este grupo te presenta son infinitas.", "trabajo": "Cuando los demás comienzan a hablar, tiendes a desconectarte. Prefieres seguir en tu propio mundo e intentar comprender lo que sucede por tus propios medios. Deberías quedarte donde estás y escuchar lo que tienen que decirte. Podrías aprender algo.", "frase": "#VIRGO: eres obsesivo con lo que se te mete en la cabeza, te cuesta no pensar en ello, lo quieres y al final, lo tienes."}, "libra": {"personal": "Tiendes a la intuición, pero hoy te puedes encontrar con que tus habilidades psíquicas han sufrido un cortocircuito. No programes ninguna actividad artística para hoy. Esto no quiere decir que tus habilidades estén bloqueadas, pero no son tan confiables como es habitual. Del mismo modo, tu imaginación tampoco es tan fiable. No te preocupes. Se trata simplemente del típico bloqueo del escritor o del artista. Estarás de vuelta a la normalidad por la mañana.", "amor": "Lejos de los actuales conflictos y confusión de hoy, te llegará una nueva y mejor comprensión. Sé paciente y amable... dos retos importantes para ti. Hoy prueba con un enfoque más creativo en el amor. De hecho, eso es lo que mejor sabes hacer.", "trabajo": "Reorganízate y asigna prioridades en vez de holgazanear. Este es un buen momento para analizar tu situación con una mirada más distendida. Una nueva visión se revelará. La misma te será muy útil la semana entrante.", "frase": "¿Estás intentando llamar la atención de un #LIBRA y además, patéticamente? Sólo conseguirás que te ignore, créeme"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Proyectos importantes, ya sean relacionados con el trabajo o personales, pueden necesitar ser completados hoy con el fin de cumplir con un plazo o una promesa. Esto podría requerir un gran esfuerzo mental y físico de tu parte, lo que podría resultar un poco estresante. Sin embargo, otros podrían echarte una mano. Es muy importante que recuerdes que debes mantener tu propio ritmo. Si trabajas cuando hay agotamiento, es posible que no te guste el resultado.", "amor": "Tus planetas están en la casa del amor, así que podría ser difícil evitar que aparezca un romance en tu vida. Sin embargo, si puedes tener honestidad sobre si ya estás o no en una relación, navegarás la energía de hoy con estilo.", "trabajo": "Tu habilidad para hacer varias cosas al mismo tiempo es un recurso importantísimo. Debes enorgullecerte de tener la capacidad para saltar de una cosa a la otra con total celeridad. Mientras todos flotan dispersos a la deriva, tú serás la única persona capaz de unificar el equipo.", "frase": "#TAURO: persigues el objetivo que te marcas, y llegas hasta el final por lo terc@ que eres. Lo consigues, tarde o temprano."}, "aries": {"personal": "Puede que los secretos te rodeen. Varios colegas podrían salir a buscar nuevas oportunidades, y podrías preguntarte si hay una razón para ello que se te escape. Incluso podría hacer que reevalúes si debes o no quedarte donde estás. Sin embargo, no te preocupes porque otros se vayan. Si hay cosas de tu trabajo que te molestan, considera tus opciones.", "amor": "Al igual que la vida en general, llegar a un acuerdo contigo mismo/a en una relación amorosa es la clave para su supervivencia. Debes encontrar junto a tu pareja un equilibrio y aunque no pueda tener la energía cruda del caos anterior, seguro que es más fácil vivir con el día a día.", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona. Es posible que pienses que es incorrecto simplemente porque no lo entiendes del todo. Tómate tu tiempo y haz preguntas antes de arribar a la conclusión de que el trabajo se ha realizado de manera incorrecta. Podrías aprender algo.", "frase": "#ARIES: Eres fuego y quemas a todo lo que está en tu camino en un estado de ira. Así que, si estás enfadad@, mejor que se mantengan lejos..."}, "escorpio": {"personal": "Un viaje en compañía de alguien cercano podría estar en el horizonte. De hecho, podrías irte muy pronto y probablemente la emoción esté aumentando. Algunos acontecimientos sorprendentes podrían surgir durante el transcurso de esta jornada, por lo que lo más probable es que esto llegue a ser algo más que unas simples vacaciones. Asegúrate de verte bien, no te detengas respecto a lo que quieres hacer y diviértete.", "amor": "Hoy es el primer día de tu nuevo “yo”. Después de un período de transición, estarás en disposición a compartir lo que has estado trabajando con otros. Trata de elegir una pareja romántica basándote en lo que has aprendido sobre ti en lugar de aceptar a la primera persona que se presente.", "trabajo": "Este es el día para hacer una importante inversión. Invertir en ti mismo/a. En vez de trabajar para que alguien más se llene los bolsillos, es el momento de hacer algo para que el dinero vaya a parar a tu propia cuenta bancaria. Tienes la capacidad que se necesita para triunfar por tu cuenta. No esperes más.", "frase": "#ESCORPIO: te encanta el amor, pero a la vez, te da un pánico terrible enamorarte ciegamente y es que, inevitablemente, te enamoras y hasta el fondo pero eres buen@ escondiendo sentimientos cuando quieres así que, no problem..."}, "capricornio": {"personal": "Probablemente sientes agotamiento después de la emoción de la semana pasada, así que puedes planearte tomar un descanso esta noche y hacer lo que puedas para olvidarte del trabajo. Sin embargo, una invitación interesante e inusual puede llegarte, y obligarte a cambiar de opinión. Si no puedes evitarlo pero necesitas paz y tranquilidad, invítalos a tu casa.", "amor": "No pasa nada por romper unas cuantas promesas o compromisos hoy. Tienes la desesperada necesidad de superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Es un círculo vicioso que se parará sólo CONTIGO.", "trabajo": "Hay mucha fricción a tu alrededor y, desafortunadamente, esta fricción no hará más que aumentar a medida que pasen las horas. Lo bueno es casi todas las dificultades tienen que ver con los demás (nada va realmente dirigido a ti). Tú simplemente encárgate de tus obligaciones y sé tan afable como sea posible.", "frase": "#CAPRICORNIO: el orgulloso del Zodiaco pero también el constante, el que se fija metas y a pesar de las caídas, se levanta y se mantiene."}, "acuario": {"personal": "Tu interior infantil saldrá hoy a la superficie. Los recuerdos de los buenos tiempos pasados ponen en evidencia tu lado juguetón. Es posible que desees probar formas de diversión que antes disfrutabas, pero que has abandonado desde hace mucho tiempo. Los niños sirven de inspiración y de salida para esta energía. Cuéntales historias acerca de tu propia infancia o lee con ellos. Disfruta dejando echar a volar la imaginación. Siempre puedes hacerle frente a la realidad mañana.", "amor": "Hoy las estrellas quieren que seas real, porque fingir no es lo mismo que ser almas gemelas. Interpretar un papel y tener una actitud negativa está muy bien para las estrellas del pop, pero en el mundo real tiene que haber algo de sustancia bajo las apariencias. Tu yo real puede ser más atractivo de lo que piensas.", "trabajo": "Acepta abiertamente todo cambio. Estás en una posición muy armónica ahora y debes aprovechar el momento. El Universo está apoyando tus esfuerzos. Mantente en equilibrio a pesar de la increíble transformación que te rodea. Es un momento de gran conmoción.", "frase": "Cuando #ACUARIO se enamora intenta analizar todo para no equivocarse y tiene sangre fría para acabar con todo si le hace daño..."}}