{"virgo": {"personal": "Tu cabeza está un poco en las nubes hoy. Esto no es necesariamente algo malo, sólo significa que es más difícil que puedas concentrarte en realizar cualquier tarea. Por mucho que prefirieses estar en otra parte, realmente necesitas centrarte en los proyectos actuales. Planifica una estrategia de salida de la rutina cotidiana de tu día a día diario por todos los medios, pero no esperes que tenga éxito hoy.", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! Eso es lo que va a mantener la relación fresca... ¡y candente! ¡Y eso es sin duda lo que ambos desean!", "trabajo": "En general, este no es un muy buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día de la fecha pueden salir mal, a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas.", "frase": "#VIRGO: lo sabes, si algo no te cuadra o no sabes cómo llevarlo puede obsesionarte mucho para intentar solucionarlo o al menos comprenderlo."}, "acuario": {"personal": "Si tuvieras que elegir entre vivir la vida de un monje en una casa austera y solitaria en las montañas y la vida de un rey rodeado de casas, piscinas y bellos autos, ¿cuál elegirías? Quizás la respuesta hoy no te resulte tan obvia como hasta hace un poco de tiempo. Tu entorno físico no es tan importante para ti como el emocional. ¿Qué estilo de vida satisfacería mejor tu alma? La energía astral pondrá este tipo de cuestiones en tu cabeza hoy.", "amor": "Seguro que no es complicado ser tú ahora mismo, ¿verdad? Las cosas van bien, especialmente en lo relativo a esa persona a la que amas, incluso aunque esté hoy de mal humor. Por supuesto, si alguien es especialista en decir palabras dulces, eres tú. Esta noche tendrás la ocasión de usar tu talento.", "trabajo": "Puede que al principio las riesgosas ideas que alguien te presenta no te llamen la atención. Sin embargo, al examinarlas en detalle verás que el planteamiento es mucho más sólido de lo que tú creías. Es decir, será mejor que hoy no rechaces absolutamente nada sin antes haberlo examinado cuidadosamente.", "frase": "Casi todos los #Acuario son inteligentes, claros y lógicos. Y ell@s lo saben y si, se lo creen,pero no por presumir, si no porque lo sienten"}, "cancer": {"personal": "La perspectiva de futuras oportunidades de negocios podría hacer que hoy pases mucho tiempo en el teléfono en conversaciones con amigos o conocidos que puedan tener la información que necesitas. Tal vez alguien que conoces ha tenido mucho éxito en una actividad que piensas que podría interesarte. Todo debería ir muy bien, pero que sin duda querrás informarte muy bien. Estás haciendo lo correcto al asegurar los hechos antes de sumergirte en el futuro.", "amor": "Los nativos de tu signo pueden llegar a tener un sexto sentido cuando se trata de los asuntos del corazón. Hoy, tienes la oportunidad de practicar esa habilidad, ya que alguien cercano a ti no ha estado muy comunicativo. No es una situación terrible, simplemente confusa. Piensa en cómo puedes mejorar la relación como un todo.", "trabajo": "Tus ideas más creativas recibirán un fuerte apoyo. Todas ellas han estado como adormecidas en algún rincón de tu mente y de repente hay alguien que pretende exponerlas frente a una persona muy importante. Esta es la oportunidad que has estado esperando.", "frase": "#CÁNCER enamorado...Lo da TODO. A veces, hasta su libertad."}, "geminis": {"personal": "A pesar de que puedes proyectar una personalidad bastante sobria y exigente últimamente, por debajo, eres una romántica - especialmente hoy bajo la configuración planetaria imperante. Mantén apertura y acepta el amor que te espera cuando te sintonices en tu lado femenino sensible. Hay mucha energía poderosa y gratificante que está allí esperando por ti.", "amor": "¿Es esta persona lo que deseas? ¡Todo apunta a que así es! Hoy tu imaginación será imparable así que actúa con creatividad para ganarte su corazón. Usa tu talento para cortejar a esa persona.", "trabajo": "Hoy parece que todo te sale mal. Y para colmo de males, aquellos a los que te opusiste abiertamente hace algunos días ahora gozan de un gran éxito. Sin embargo, este no es el momento para arrepentirse o para volver cobardemente hacia atrás. Lo que debes hacer es mantener el rumbo elegido (y mantener la frente alta), confiando en que la hora te llegará muy pronto.", "frase": "#GÉMINIS: ¿Puedes ser malo? Si, tu veneno es mortal cuando sacas tu lengua viperina para hacer daño, pero es sólo defensa propia"}, "piscis": {"personal": "Ahora mismo podrías estar pensando en alguien de tu pasado. Podrías estar pensando en alguien que conociste en tus días de estudiante. ¿Sabes cómo está? ¿Te has mantenido en contacto? Podría ser bueno que le escribieras una carta o le llamaras. Con la alineación astral en juego, vas a querer satisfacer tu curiosidad sobre esta persona.", "amor": "Tu conciencia de independencia aparentemente asusta a tu amor a pesar de que nunca lo ha expresado. Tal vez, si enfatizas la importancia que tu amor tiene para ti hoy durante algún momento de tranquilidad, eso pueda ayudar a superar esa sensación incómoda. Inténtalo.", "trabajo": "No logras ponerte de acuerdo con alguien en tu lugar de trabajo. Desafortunadamente, esta situación se prolongará durante las próximas semanas. Recuerda que la comunicación y el entendimiento mutuo deben ser iniciativas compartidas por ambas partes en esta discusión. Haz lo tuyo para fomentarlas.", "frase": "#PISCIS: a veces, los problemas de los demás te arrastran porque empatizas demasiado, te pones en la piel del otro, pero a veces en exceso."}, "leo": {"personal": "Podrías tener en la mente problemas de dinero, tal vez más de lo necesario. Es posible que tengas tendencia a desproporcionarlos y creer que son peores de lo que son en realidad. Trata de hacer un real esfuerzo por pensar con objetividad. Puede que tengas que recortar el presupuesto y diseñar algunas medidas económicas temporales, pero tu situación debería volver a la normalidad dentro de una semana o dos. ¡Relájate!", "amor": "¿Tu mente está jugando contigo? No, no has perdido los papeles, es simplemente la configuración actual de los planetas jugando con tus emociones. Relájate y sal a dar un paseo hoy. La luz del Sol te hará más feliz y eso hará que tengas suerte en el amor.", "trabajo": "A menos que tengas un sólido conocimiento de tu historia, lo más probable es que la repitas. Teniendo eso en cuenta, analiza la posibilidad de dar un paso atrás –aunque te parezca raro. Hacerlo puede resultar muy bien: tal vez retroceder sea de algún modo ese gran paso adelante que has estado queriendo dar. Existe la posibilidad concreta de que logres éxitos maravillosos de este modo.", "frase": "Si #LEO fuera una cosa, sería el fuego que te calienta por la noche...Piensa lo que quieras pensar sobre esto..."}, "sagitario": {"personal": "Es posible que no sientas motivación hoy. No obstante, lo desees o no, es importante que ataques esa montaña de tareas. Comprende y respeta las restricciones del reloj. Mientras tengas disciplina en cuanto al cumplimiento de una tarea pequeña cada vez, no tendrás problemas para reducir la montaña a un pequeño montón.", "amor": "No es generalmente del tipo sentimental cuando se trata de las posesiones, pero ahora -especialmente si sucede que estás mudándote o ayudando a alguien a hacerlo- sentirás una nostalgia especial acerca de cada cosa que poseas. Guarda algunas cosas muy especiales para tu amor y los hijos que aún no has tenido.", "trabajo": "El proyecto en el que estás trabajando ha dado un vuelco que tú no esperabas. Sigue adelante y trata de aceptar que es un cambio para bien. Tal vez tengas que tomar decisiones al vuelo, pero es muy probable que esto te ayude a sumar muchos puntos.", "frase": "Cuando #SAGITARIO ama, apoya, es leal y si, aunque lo dudes, fiel. Pero tardará en encontrar a esa persona."}, "libra": {"personal": "Ampliar tus horizontes está definitivamente en la agenda de hoy. Viajes, educación, creatividad... todo está llegando a la vanguardia de tus preocupaciones. El romance también debería ir bien. Un amigo podría presentarte a un nuevo interés y los niños también pueden ser una fuente de alegría. La felicidad reina cuando eres capaz de dedicar más tiempo a la consecución de los objetivos que significan más para ti. A pesar de las irritaciones mundanas, este debería ser un día hermoso.", "amor": "Hoy, tienes derecho a experimentar. Y esto también vale para las citas. ¿Quién dijo que necesitas sentar cabeza en este preciso momento? ¿Tú culpable conciencia? Dile a esa conciencia que se vaya de paseo y disfruta del mundo de las citas, ¡más permanece alerta!", "trabajo": "Procura no perder la dignidad y la integridad en tu lugar de trabajo. Es muy posible que la presión del tire y afloje laboral te haga tropezar. ¡Cuidado! Mantén siempre claras tus prioridades. No hables mal de los otros solo para quedar bien.", "frase": "#LIBRA: eres muy enamoradizo. Pero si no te hacen caso te dura un día, o dos.Igual que te enamoras, puedes desenamorarte.Tiene que ser mútuo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La planificación cuidadosa que has realizado está empezando a dar sus frutos, pero ten cuidado de no alienar a los demás en tu búsqueda de ser el/la mejor. Puede que no te des cuenta de cómo tus duras palabras afectan a las personas que te rodean. Sé más sensible a los sentimientos de los demás. Céntrate y sé valiente en tus acciones. La duda puede hacer que pierdas el control de la situación. Conoce tus límites, pero vete más allá de ellos.", "amor": "¿Qué has aprendido de esto? ¡Toma nota de ello porque este parece ser un delito de amor que repites! Ha llegado el momento de que tengas sinceridad con respecto a tus verdaderos sentimientos. ¿Es tal la persona con quien has estado soñando realmente... o simplemente alguien con quien llenar un vacío en tu alma?", "trabajo": "Ten cuidado de buscar en tu trabajo el tipo de satisfacción íntima y profunda que esperas conseguir. Puede que estés subordinando todas tus expectativas al factor equivocado. Busca otros medios para satisfacer tus necesidades espirituales. No todo pasa por tu labor profesional.", "frase": "#TAURO: A pesar de que a veces parece que te has estancado en un punto y no te mueves, siempre estás pensando como encaminar tu vida, tu cuerpo puede parecer parado, tu mente sigue buscando el camino…"}, "aries": {"personal": "Hoy la intuición mejora las comunicaciones de todo tipo. Si has estado pensando en hacer algo por escrito, este es el día para empezar. Tu mente es particularmente expansiva y tu imaginación está trabajando a un nivel muy alto. Las perspectivas que normalmente no contemplas añaden una nueva profundidad y dimensión a tu escritura, ya sea un poema, una novela, un artículo o una carta a una amistad. ¡Aprovecha todo lo que puedas!", "amor": "Aunque eres una persona muy soñadora, algunas veces también necesitas optar por el pragmatismo. Puede que hoy sientas el deseo de dar más forma y estructura a tu relación pero que también dudes si comunicar esto a tu pareja. Vete despacio y di lo que piensas. Todo debería de salir bien.", "trabajo": "Este no es el momento para manipular a los demás o terciar en las elecciones que esas personas deben tomar. Hacerlo causará una gran confusión en tu lugar de trabajo y no generará otra cosa más que resentimiento –es decir, justo la clase de situación que te conviene evitar a toda costa.", "frase": "#ARIES: Intentas no complicarte con nada, lo intentas. Has aprendido que lo mejor es que hagas lo que te apetece hacer en cada momento, sin estrés...Porque si tiene que ser, va a ser..."}, "escorpio": {"personal": "Puedes sentir ansia por encasillar las cosas de tu vida. Cuando se trata de asuntos de amor y romance, esto puede ser difícil de hacer, especialmente en un día como hoy. Exhorta a tu espíritu pionero a buscar algo nuevo y no te limites a lo que tenías en mente. Tal vez hay algo más grande y mejor esperándote. Sólo lo encontrarás si te atreves a aceptar algo fuera de la norma.", "amor": "Es hora de un poco de tranquilidad, un poco de tiempo de calidad a solas con la persona a la que adoras. Si tienes pareja, no hagas planes con tus amigos. Pueden entristecerse, pero lo superarán. Si no tienes pareja, persuade a tu nuevo amor para que se acurruquen en tu casa con una pizza y una película.", "trabajo": "Este es el día adecuado para bajar de las nubes y poner los pies sobre la tierra. Todos saben que ignorar la realidad durante un tiempo es algo muy divertido, pero tú ya has comenzado a pagar el precio –un precio muy alto. Encárgate de lo que tienes que hacer –hoy, ahora, ya– en vez de perderte en un mundo de fantasía.", "frase": "#ESCORPIO: Puedes ser delicad@ y sensible por momentos pero en esta vida has aprendido algo, y es a no ser débil, eso NUNCA..."}, "capricornio": {"personal": "Los visitantes más jóvenes sacarán hoy lo mejor de ti. ¿Has preparado una comida deliciosa para tus huéspedes? Cuando quieres, puedes ser un gran anfitrión y ser capaz de mantener a tus invitados entretenidos y cautivados. Por su parte, ellos resultan ser una compañía completamente agradable. Este debe ser un interludio feliz para ti porque te gusta ser sociable. Es posible que recibas algún tipo de agradecimiento en algún momento del día.", "amor": "¿Quieres diversión? Bueno, sin duda tus amigos están listos, y simplemente no tolerarán que intentes echarte para atrás. Llévate a tu amor contigo, y si ustedes dos estaban planeando pasar un tiempo a solas, escabúllete antes de tiempo. Tus amigos lo entenderán y tu pareja estará encantada.", "trabajo": "La euforia general y el empuje que te han favorecido durante las últimas cuatro semanas toman hoy una nueva dirección, marcando el principio de una nueva fase de un mes en nuestro ciclo anual. En tu caso, esto no significa acelerar, sino más bien lo contrario: tendrás que reducir la velocidad. Te convendrá también mostrar una actitud más calculadora.", "frase": "Si tomas a #CAPRICORNIO como segunda o tercera opción, prepárate tú, para ser su última opción. Es así."}, "general": "Justo cuando estás a punto de hacerle entender algo a alguien, la Luna comienza a salirse de su órbita y tal persona vuelve a protegerse una vez más. Tal parece que necesitas tener esa conversación una vez más. Pon un poco de tu magia en acción bajo la Luna en Leo de esta noche. Si buscas pareja, ¡podrías descubrir que no todos los buenos partidos han sido tomados!"}