{"virgo": {"personal": "Si tienes quejas sobre una relación en tu vida, hoy es el día para decir lo que piensas. De hecho, sólo requieres de honestidad total y franqueza en todas las áreas. Puedes esperar hacerle frente a la otra persona, ya sea tu pareja o compañero de trabajo sobre la base de la verdad y la rectitud. ¡Ten la seguridad que llamarás su atención! Pero ten cuidado con que el peso de tus palabras no sea mayor que el de tus pensamientos.", "amor": "He aquí otro día de secretos, intrigas y de no dejarle a nadie saber lo que estás haciendo, de lo cual, en realidad, podrías disfrutar. Si quieres cada vez más a tu pareja clandestina, querrás compartir su existencia con tus amigos, para dejarlo atrás. Habla de ello con ellos.", "trabajo": "Hay un plan que viene abriéndose paso en tu mente hace varios días. Y ya has recibido señales de muchos puntos diferentes que indican que tu plan es el correcto. Ahora lo único que falta es que te pongas en movimiento y des el primer paso. ¿Qué estás esperando?", "frase": "Si a #VIRGO no le gustas, es más fácil que tenga indiferencia hacia ti que odio"}, "acuario": {"personal": "La gran fuerza de las personas de tu Signo Solar es la capacidad que poseen para manejar las relaciones humanas, siendo éste su tema predilecto. Hoy, con esta orientación, tendrás una capacidad aún mayor para sintetizar lo que los demás dicen a tu alrededor. Intenta hacer esto con las personas más cercanas. ¡Te sorprenderás de lo efectivo que esto resultará!", "amor": "Es probable que tengas a alguien en tu vida que te quiera amar. ¿Por qué no le dejas? Si te clavas en el hábito de no aceptar el amor, te vas a distanciar aún más de tener nunca una buena relación. Haz que este día sea aquel en el que te abres y empiezas a dejar que los demás te amen de nuevo.", "trabajo": "Hoy podrías tener que tratar con personalidades intensas y enérgicas en tu lugar de trabajo. Quizás necesites una dosis de paciencia extra para tratar con alguien que está intentando provocarte. Una actitud amable pero firme hará que esta persona baje los decibeles y así lograrás que las cosas se hagan.", "frase": "Con #ACUARIO debes estar siempre preparado para lo inesperado, cuando creas que va por aquí, te sorprenderá yendo por el otro lado..."}, "cancer": {"personal": "Este es un día para que seas lo más flexible posible. Puede ser que comiences con una lista específica de cosas que absolutamente tienes que hacer, pero te distraerás por una noticia de un amigo o compañero de trabajo. Lo que había parecido tan importante ya no es así, y el día cambia para adaptarte a esta nueva información. Te sorprenderás bastante, pero tendrás la misma satisfacción al final del día.", "amor": "¿Quieres diversión? Bueno, sin duda tus amigos están listos, y simplemente no tolerarán que intentes echarte para atrás. Llévate a tu amor contigo, y si ustedes dos estaban planeando pasar un tiempo a solas, escabúllete antes de tiempo. Tus amigos lo entenderán y tu pareja estará encantada.", "trabajo": "La expectativa que genera la próxima semana laboral puede ensombrecer tu último día de descanso. Intenta evitarlo poniéndote en contacto con familiares y amigos con los que no has hablado últimamente. Si, en cambio, tienes que trabajar, procura disfrutar la compañía de las personas que te rodean.", "frase": "#CÁNCER: cada experiencia que vives se queda grabada en tu mente como una fotografía, lo peor es que no aprendes a la primera aunque recuerdes"}, "geminis": {"personal": "Por lo general, tiendes a tener un nivel muy alto de perseverancia. No importa cuán difícil pueda parecer hoy una tarea, sobre todo si implica un profundo estudio o investigación de algún tipo. Tu capacidad de reflexión es muy clara y realista hoy y el sentido común está funcionando a un nivel muy alto. Haz lo que tengas que hacer hoy y no habrá ningún cabo suelto para mañana.", "amor": "Probablemente te afecte mucho el ciclo lunar. Cuando crece y decrece, a ti te pasa lo mismo. Hoy sería un buen día para relajarte con tu alma gemela. A veces, dominar el arte de no hacer nada puede lograr más que todo el arduo trabajo y la actividad que siempre tienen juntos.", "trabajo": "Los problemas financieros ocuparán gran parte de tus pensamientos. La hora de las vacas flacas ha llegado con anticipación y los números no están a tu favor. Este es el momento para establecer prioridades con seriedad y diseñar un presupuesto que se ajuste a la realidad.", "frase": "#GÉMINIS: cuanto más te intenten atar o limitar, peor, porque buscarás siempre la manera de huir, de escapar, como sea..."}, "piscis": {"personal": "Hoy probablemente te agrade lo que te rodea. La energía astral en juego tal vez te haga sentir ganas de dirigir tus relaciones hacia un bien mayor. Hoy todas las pequeñas preocupaciones diarias y las restricciones de la vida pueden pasar a un segundo plano. Es posible que este sea el momento de darte cuenta que la vida te necesita para poder perpetuarse. Puedes hacer de este mensaje lo que harás...", "amor": "Por favor, no te quedes con la primera opinión; tienes derecho a experimentar. Y esto también vale para las citas. ¿Quién dijo que necesitas calmarte en este preciso momento? ¿Tu culpable conciencia? Bien, pues dile a tu conciencia que te deje en paz y disfruta de las citas. ¡Presta atención!", "trabajo": "Es muy probable que una situación en tu trabajo te llene de frustración. Para colmo de males, nada de lo que intentas llega a remediar el asunto, lo cual hace que te molestes aun más con la gente y las circunstancias a tu alrededor. Relájate y no te preocupes. Aunque ahora te cueste creerlo, las cosas mejorarán.", "frase": "#PISCIS se da cuenta enseguida cuando algo va mal, intuyen todo y saben hasta como va a terminar un asunto, pero aún así, se deja llevar muchas veces..."}, "leo": {"personal": "Trata de llegar a un lugar de serenidad en el que te liberes del deseo y los celos. Es importante que te tomes tiempo para reconocer el increíble crecimiento que puede surgir de esta situación de calma y satisfacción pura. Libérate del exceso de equipaje al que te aferras a como si fuese algún tipo de soporte o medio para la comodidad. Cuanto menos lleves, más te liberarás.", "amor": "Sigue a tu corazón ahora y no a los consejos de tus amigos. Esto es especialmente importante si están fomentando tu interés en alguien por quien no sientes nada en especial. Es mejor para ti encontrar a esa persona especial por tu cuenta antes que distraerte con alguien que realmente no te interesa.", "trabajo": "Hoy la gente no podrá parar de elogiarte –y con razón. El valor de tus aportes es muy grande. Aunque tal vez no seas la persona que trabaja más duro, tienes mucha creatividad y habilidad para lo artístico y, sobre todo, una gran capacidad de comunicación.", "frase": "#LEO: tu orgullo te mata. Te hace hacer cosas que no quieres hacer y te hace decir cosas que no deberías decir. Quien te conoce, lo sabe."}, "sagitario": {"personal": "Una llamada o carta de amor cálida y amorosa puede llegarte hoy de un amigo cercano o amante que está actualmente fuera de la ciudad. ¡Desearás de todo corazón que pudiese estar en casa! Al mismo tiempo, es muy probable que también tengas muchas cosas que hacer. Los proyectos creativos y actividades en tu comunidad podrían mantenerte en demasiado agobio como para extrañar a alguien. Esta noche, pasa algún tiempo a solas.", "amor": "Está bien tomarse un respiro esta semana. De hecho, tomate dos. Empaca el coche con tu amor y escapa de la ciudad, incluso si es por la tarde. Este es un día romántico y si alguien va a entenderlo, es tu amor.", "trabajo": "Hoy, para lograr el éxito, tendrás que buscar métodos más agresivos. Eso es lo que otros están haciendo, y pronto descubrirás que si no los imitas te quedarás atrás. Recurre a una postura más firme y enérgica a la hora de expresar tus ideas.", "frase": "#SAGITARIO puede ser depresivo ocasional pero se recupera en cuanto empieza hacer otra cosa que lo distrae. Nada dura eternamente."}, "libra": {"personal": "Los pedidos por más información y especificaciones parecen estar en la agenda de hoy. Quizás estabas tan apurado/a que omitiste ciertos detalles que eran vitales para tus planes. O tal vez dejaste un proyecto sin terminar. De cualquier forma, soluciona hoy mismo tus negligencias. ¡Mañana podría ser muy tarde!", "amor": "Las flores y las plantas frescas pueden mejorar tu estado de ánimo y tu casa. Puede que sientas que le hace falta algo a tu vivienda. Los detalles simples para mejorar su apariencia van a hacer maravillas con la forma en que se sienten tú y tu pareja. Vete a una tienda de cocina e invierte en algunos artículos nuevos. Pon una maceta con hierbas en una ventana. ¡Te sorprenderás de los cambios en su estado de ánimo!", "trabajo": "Mantén un rumbo, no desperdicies tu energía en miles de direcciones distintas. Lograrás más cuando te establezcas en un ritmo o patrón de algún tipo. Obtén energía más allá de tu trabajo y obtendrás grandes logros.", "frase": "#LIBRA tiene muy claro que no es perfecto, pero vive como si lo fuera y esa es la imagen que percibe la mayoría de la gente que les rodea"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si fueras una profesora universitaria, hoy sería el día que perderías tus anotaciones antes de entrar a clases, y terminarías delante de la audiencia de doscientas personas con nada como ayuda, más que tu memoria... Con la energía astral de hoy, sería una buena idea aprender a cómo improvisar, especialmente si sientes distracción.", "amor": "Para los nativos de tu signo, es un gran día para esforzarse por perfeccionar tus habilidades de comunicación con una pareja romántica. Puedes sentir vergüenza de expresar tus sentimientos más íntimos, pero tienes el apoyo total del Universo para hablar ahora desde el corazón. Deja que tu lado poético cante inspirado por tu amor.", "trabajo": "Estás en una posición volátil hoy. Hay una gran cantidad de energía acumulada en tu interior. Libérate de ella saliendo a caminar o a correr en lugar de llevarla al lugar de trabajo y sentir frustración e intolerancia con los demás.", "frase": "Los #TAURO son fáciles de complacer, pero también fáciles de irritar."}, "aries": {"personal": "Préstale atención a tus sueños, con la configuración astral actual. Tu subconsciente estará estimulado, llenando tu mente de visiones. Quizás tengas una fantasía recurrente que en realidad sea una premonición del futuro. O tal vez tengas un sueño en el que aparece alguien, y luego en el día te encuentras con esa persona. Tu lado psíquico estará activado. Trata de llevar un registro de tus impresiones intuitivas.", "amor": "Jamás nadie que te conozca de verdad te ha llamado nunca perezoso/a, y nunca lo harán. Así que ahora, cuando estás trabajando como nunca, y alguien del trabajo parece que se ha pasado de la raya, asegúrate de que no vuelva a suceder, incluso aunque digas que no estás enojado/a; y no te lleves ese problema a casa.", "trabajo": "Harás maravillosos avances en el lugar de trabajo cuando comprendas mejor cómo funcionan las cosas a un nivel global. Percibe y comprende la naturaleza sinérgica de todo lo que te rodea. Ser consciente de esto te ayudará en tu trabajo individual.", "frase": "#ARIES es muy directo, y esto, sin exagerar"}, "escorpio": {"personal": "Un intenso estudio de filosofía, religión o alguna otra escuela de pensamiento podría encontrarte en involucramiento con un grupo que comparte tu interés en el tema. Podrías hacer nuevas amistades hoy, o si no actualmente no tienes pareja, conocer a una potencial pareja romántica. Este debería ser un día muy satisfactorio tanto a nivel mental como emocional. ¡Recuerda cómo ocurrió todo y disfruta!", "amor": "¡Sorpresa! Lo que has estado esperando en el trabajo va a pasar, pero va a suceder de la manera más improbable que hubieses imaginado. No te sorprendas si alguien que te admira secretamente sea la razón, y si tienes seguridad de ello, agradéceselo discretamente.", "trabajo": "Trata de ir un poco más lejos en tu análisis de una conversación que sostendrás con alguien hoy. En sus palabras hay mensajes ocultos que debes descubrir. No te quedes con lo que se ve en la superficie. Trata de ahondar. Si no lo haces, estarás perdiéndote la pieza principal del rompecabezas.", "frase": "#ESCORPIO no sabe morderse la lengua y puede ser muy crítico e hiriente con los que cree que van de listill@s"}, "capricornio": {"personal": "No aceptes por hecha cualquier cosa que escuches hoy, sobre todo en lo que a dinero se refiere. Un amigo bien intencionado podría acercarse a ti con a una oportunidad que no debes perderte. Escucha el tono y recaba toda la información, pero no te comprometas de ninguna forma. Es probable que notes varios errores al revisar la información más tarde. Señálaselos a esa persona. Le ahorrarás dinero y vergüenza si se los dices.", "amor": "¡Dile a tu pareja que deseas un cambio y añadir un poco de chispa! ¡Es probable es que él o ella esté pensando lo mismo! Si no aprendes cómo hacer esto, vas tener una vivir una vida fría y estéril en lugar de una existencia cálida y llena de amor.", "trabajo": "Algunas ideas que tú creías muy buenas están siendo derribadas por la gente que tiene influencia y recursos. No permitas que esto te desaliente. No es motivo suficiente para que te rindas. En vez de enfadarte, sé optimista y trata de adaptarte.", "frase": "#CAPRICORNIO: puedes tener mucha dificultad a veces en expresar tus sentimientos, pueden creer que eres frío y todo te da igual, no es así..."}, "general": "Ten creatividad al hacer un positivo uso de tu hiperactiva imaginación mientras Marte aspecte a Neptuno durante los próximos días. La Luna en Tauro de esta noche ofrece la oportunidad de conocer a la sensible persona que hay por debajo de un extravagante exterior. Es agradable ver las cosas bajo una luz práctica, ¿no es así?"}