{"virgo": {"personal": "Trata de no dejarte atrapar por los chismes. Habrá rumores hoy y estaría bien tener cuidado. Si bien es cierto que hay algo de cierto en los rumores, los adornos añadidos han sacado todo fuera de contexto. Los sentimientos son propensos a ser lastimados. Si no quieres que los tuyos estén entre ellos, mantente lejos de la gente chismosa.", "amor": "¡Ahora es el momento de divertirse! El día de hoy puede empezar tranquilamente para ti, pero por la tarde tendrás que reunirte con amigos y compartir el increíble estado de ánimo que sientes. ¿Por qué no le presentas tu amor a tus amigos y ves si puedes conseguir que todos juntos realicen un corto viaje el fin de semana?", "trabajo": "La atmósfera en tu lugar de trabajo te incomoda; por lo tanto, te cuesta lograr una buena productividad. El próximo paso a dar no está tan claro esta vez. La clave es no reaccionar de manera exagerada sino mantener la neutralidad y seguir recogiendo información.", "frase": "#VIRGO: lo mejor de ti, sabes analizar rápidamente cualquier situación y es difícil engañarte, lo peor, te inquietas demasiado por tonterías"}, "acuario": {"personal": "Con el cambio de alineación planetaria, todos tus esfuerzos durante las últimas semanas podrían finalmente dar sus frutos. El éxito y la buena fortuna están muy indicados, sobre todo en cuanto al dinero se refiere. Las preocupaciones sobre las finanzas tienden a desaparecer, e incluso podrías recibir reconocimiento público. Este debería ser un período satisfactorio.", "amor": "¿Es esto lo que has estado soñando, o simplemente algo para llenar un vacío en tu alma? A pesar de tu encanto, esa persona puede ver lo que hay detrás de tu fachada y se dará cuenta de la indiferencia que ocultas detrás de las sonrisas. Por favor, ten legitimidad hoy.", "trabajo": "El pronóstico para hoy indica sol y sonrisas la mayor parte del día, y prolongadas y placenteras conversaciones con gente relacionada con tu trabajo. Hablar cara a cara con la gente es mejor que hacerlo por teléfono o por correo electrónico. El contacto personal te brindará más y mejor información.", "frase": "#ACUARIO: no se te escapa ni una, aunque puedas parecer de lo más despistado o distraído, aunque en ese momento no digas nada...Pero lo ves."}, "cancer": {"personal": "El aspecto clave del día serán los encuentros románticos y divertidos con tu pareja. No te sorprendas si alguien trabaja detrás de la escena para agasajarte con una cena sorpresa con candelabros. O quizás seas tú quién sorprenda a ese alguien. Descubrirás que podrás comunicar tus sentimientos más abiertamente en este momento. Tus emociones jugarán una parte importante en el tipo de energía que atraerás gracias a la alineación astral.", "amor": "Es hora de pasar una velada agradable y tranquila en casa. Es cierto que no es tu estilo habitual, pero esta noche, te darás cuenta de que realmente es todo lo que quieres hacer. Sin embargo, no sientas como si te estuvieras perdiendo conocer al amor de tu vida, después de todo, si no estás ahí es que no era para ti, ¿cierto?", "trabajo": "Todo está funcionando a tu favor. Deja de lado los problemas que te aquejan hace tiempo y concéntrate en el presente. La situación en la que te encuentras conlleva excelentes oportunidades. Es momento de avanzar; no te paralices.", "frase": "#CÁNCER puede quejarse mucho, malhumorarse por cualquier cosa y querer cambiar su mundo de un día para otro, pero si eso ya mañana... Vamos, que lo quiere cambiar pero nunca ve el momento exacto"}, "geminis": {"personal": "Existen ciertos fabricantes que inventaron máquinas sólo por diversión, no realmente pensando en lo que dichas máquinas podían hacer. Era para ellos como una especie de juego. Pero algunas de esas máquinas se convirtieron en las que usamos actualmente. No es necesariamente cierto que la necesidad es la madre del invento. Hoy, la orientación te empujará a que saques tu lápiz y papel y dibujes el plano de tu nuevo invento.", "amor": "Hoy, planifica una excursión de un día con tus mejores amigos a un lugar natural, lejos de la aburrida monotonía de la vida diaria. La alineación planetaria está creando armonía en tu sector de amor que promete un encuentro casual con alguien desconocido cuando salgas. No tengas miedo de aventurarte en territorio inexplorado.", "trabajo": "Hoy, la influencia astral positiva comienza a alinearse: tu destino también se endereza. Durante las últimas tres semanas los movimientos ha convertido tu vida en una especie de jaula llena de monos. El batiburrillo termina hoy, así que ya puedes empezar a celebrar.", "frase": "Si #GÉMINIS te perdona, entonces eres importante para él/ella. No te aproveches de eso."}, "piscis": {"personal": "Alguien con quien trabajas necesita un hombro comprensivo sobre el que llorar hoy. El estrés en el trabajo supera la capacidad de todos para soportarlo, así que no te sorprendas si en algún momento un colega derrama algunas lágrimas. Puedes encontrarte con que tu paciencia es llevada más allá de sus límites normales. En días como este lo mejor es trabajar lo más rápido que puedas, mantener la concentración, e ir a tomar algo después de salir del trabajo. A continuación da un agradable paseo de camino a casa.", "amor": "Tu carrera y tus compañeros de trabajo te ocupan mucho más tiempo del que te gustaría ahora, y tu amor no estará demasiado feliz por eso. Y aunque te digan que es imposible darle atención a todo, sin duda esas personas no te conocen, porque si alguien puede hacerlo, y también con encanto, eres tú. ¡Adelante!", "trabajo": "Tu mente práctica y tenaz sabrá evitar los engaños de alguien que habla mucho y no dice nada. Ten cuidado con esa persona que se comporta de modo tan egoísta. Recuerda que no está de tu lado (aunque querría que tú creas que cuentas con todo su apoyo).", "frase": "#PISCIS: te cuesta poner fin a lo que quieres pero a lo que sabes que te hace daño. Eres como una especie de imán para algunas cosas..."}, "leo": {"personal": "Alguien que puede ser una especie de celebridad local de repente podría sentir atracción hacia ti, aunque en este momento ninguno de los dos puede tener ganas de intentarlo. No esperes mucho de esta persona más allá de la conversación, aunque esta debe ser muy estimulante ahora. La energía debe ser lo suficientemente fuerte como para durar más allá del día, así que no tengas miedo de intercambiar nombres y números de teléfono.", "amor": "Algunos grandes romances nunca suceden porque las partes son demasiado tímidas para expresar sus emociones. Si piensas que este podría ser tu caso, ahora es un buen momento para hacer que tus sentimientos sean conocidos. Aunque ser vulnerable puede dar miedo, te podrías arrepentir todavía más si te mantienes en silencio.", "trabajo": "Una idea que tuviste esta semana resuena sin parar en tu cabeza y no te permite concentrarte en otras cosas que quizá debas terminar hoy. Trata de desprenderte de esta idea y vuelve a ella en otro momento.", "frase": "#Leo respetará a las personas que lo respetan, pero que lo respetan cuando está delante, no, si no los que no hablan mal de ellos por detrás, y créeme, se enterará si lo haces... "}, "sagitario": {"personal": "¿Tienes previsto asistir a una conferencia o taller? Este es un buen día para ello. Tu mente y emociones están trabajando juntas para darte ideas. Tu sentido común está funcionando a un nivel muy alto, así que este también es un buen día para tomar decisiones prácticas. La comunicación con los que comparten tus intereses debe ser a la vez gratificante y enriquecedora.", "amor": "Se te da bien manejar el dinero, pero tu misión ahora es resistir un impulso muy inusual para derrocharlo, en serio. Puede ser que estés haciendo compras para el cumpleaños de tu pareja, o un aniversario. Puede que te topes con algo que tu instinto te diga qué le gustaría. Si te lo puedes permitir, adelante. De lo contrario, considera la posibilidad de simplemente reservarlo.", "trabajo": "Aunque hoy no estés trabajando, lo que llena tu mente es justamente eso: el trabajo. Tu cerebro está al máximo, pero por suerte no tiene nada de malo que así sea. Una idea que surge hoy merece continuidad. Has arribado a una nueva línea de partida. No tengas miedo de inyectarle a la tierra todas tus nuevas semillas.", "frase": "Cuando se pone, #SAGITARIO gana cualquier discusión"}, "libra": {"personal": "No te sorprendas si tienes el deseo de redecorar. Las energías celestes te han puesto en el estado de ánimo para reorganizar tu casa un poco. Ten cuidado de no excederte. Tienes tendencia a convertir los proyectos pequeños en grandes. Por ahora, confórmate con la compra de algunas plantas con flores y tal vez nuevas alfombras y cojines. Deja la remodelación de cocina y baños para más adelante.", "amor": "Encargarte de tu persona amada en todo momento llega a cansar, especialmente cuando parece que no están realizando demasiado progreso, y esa es la manera en la que te has sentido últimamente. Ahora, sin embargo, estás viendo rápidos progresos y te vas a sentir mucho mejor.", "trabajo": "Demuéstrales a los demás que no podrán hacer lo que ellos quieran contigo. Defiende tu posición ejerciendo todo tu poder y voluntad. Tú tienes ideas fantásticas. Asegúrate entonces de que los demás las escuchen en vez de murmurarlas a escondidas cuando nadie te oye.", "frase": "#LIBRA no soporta el conflicto y la crueldad y es muy diplomático ante los conflictos, pero todo tiene un límite así que no lo tientes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los planes para eventos sociales que tengan lugar en tu vecindario podrían tenerte hoy mucho tiempo en el teléfono. O puede que andes en el auto de aquí para allá, atendiendo varias tareas. Esto podría tener que ver con temas médicos. Sea lo que sea, te sientes especialmente fuerte al respecto. Una pareja amorosa actual o potencial también podría estar involucrada en tu proyecto. Invita a esta persona a cenar. ¡Probablemente te guste cómo terminará la noche!", "amor": "¡Los acontecimientos inesperados de hoy sin duda te dejarán mejor de lo que estabas! No te pierdas la pasión aislándote del mundo. El Universo no lo permitirá, porque esa persona no puede esperar a conocerte.", "trabajo": "Un giro cósmico que ocurrirá hoy tendrá un fuerte impacto durante las próximas tres semanas. En este tiempo, debes tener especial cuidado con tu hogar y tu familia. Si tienes estabilidad allí, tendrás estabilidad en tu trabajo.", "frase": "#TAURO necesita seguridad, calma y amor, salir de la rutina a veces con un punto de locura. Si cumples con esto, estará todo bien."}, "aries": {"personal": "Estás a punto de experimentar un tira y afloja por cortesía del Universo, quién ha decidido que es el momento de prestarle la misma atención a tu vida interior y exterior, es decir, a tus seres queridos y a tu carrera. No, no es una tarea fácil, especialmente para ti, pero eso no quiere decir que no te vaya a salir muy bien.", "amor": "No dejes que la cantidad de trabajo que has estado teniendo te deprima. Muy pronto, será hora de pasar un buen rato de verdad; esta noche, por ejemplo. Por supuesto, debes de ocuparte de todas tus tareas, pero una vez hecho esto, déjalo ir, olvida el trabajo, y dedícate a tu amor.", "trabajo": "La energía de hoy será la responsable de una gran agitación en tu lugar de trabajo, pero a ti esto no te preocupa demasiado. Tú sabías que la tensión venía en aumento, y estás preparado/a para enfrentar las consecuencias. Además, las transformaciones que quizá tengan lugar pueden traer consigo incontables beneficios para ti.", "frase": "Los #ARIES no saben autocontrolarse, eso de respirar hondo y contar hasta diez es muy complicado para ellos. Cuando se han lanzado, no miran."}, "escorpio": {"personal": "Tus emociones pueden estar hoy a la vista, y es posible que actúes precipitadamente por la forma en que te sientes. Date cuenta de que hay gente que no puede apreciar este comportamiento. Deja que tus emociones sean un activo que ayude a alimentar tu pasión, pero no dejes que te dominen por completo. Templa tus acciones con tu autodominio y conseguirás superar el día.", "amor": "Estás mostrándole a tu amor, sin palabras ni explicaciones, que te has tomado tiempo para sentir compasión y entender su situación. Esto servirá de mucha ayuda para que en el futuro las cosas sean más fáciles en tu relación, ya que tu amor probablemente empezará a corresponder a este generoso enfoque hacia la intimidad.", "trabajo": "Los conflictos de hoy en el trabajo no tienen nada que ver contigo. No encares cada disputa como si fuera tu propia batalla. Esta guerra no te corresponde a ti –los belicosos son otros. Mantén una distancia prudente en vez de penetrar tozudamente en el campo minado.", "frase": "#ESCORPIO no se enfada fácilmente, no por tonterías, pero eso sí, si sintió que se le faltó al respeto, ahí prepárate para que comience la tercera guerra mundial..."}, "capricornio": {"personal": "Es posible que te presenten a alguien nuevo en el trabajo. No te sorprendas si esta persona te pone la carne de gallina. Esta podría ser una señal de aviso o podría simplemente significar que esta persona está absolutamente aterrorizada y por lo tanto actúa a la defensiva. No saques conclusiones precipitadas acerca de esta persona hasta que llegues a conocerla mejor. Recuerda siempre darle a otros el beneficio de la duda cuando sea posible.", "amor": "Te van a pedir, quizás no con palabras sino con una mirada, que permanezcas en silencio. Se trata de algo que es muy importante para alguien a quien amas y probablemente te incomoda porque no te gustan las intrigas. Sin embargo, esta vez haz una excepción.", "trabajo": "Al concentrarte en las tareas y obligaciones diarias es posible que llegues a una importante percepción sobre tu carrera. Esta valiosa información llegará a través de la calma de tu corazón, no del murmullo de tu cabeza. Sigue tus impulsos.", "frase": "Por supuesto que #CAPRICORNIO es un signo muy difícil, pero no imposible, eso les hace aún mucho más interesantes..."}, "general": "Todo en la vida es una inspiración, incluyendo la información entrante bajo la Luna en Piscis de hoy. Más tarde, las parejas están en sintonía con sus sentimientos mutuos. Los solteros podrían tener estrellas en los ojos al encontrarse con alguien nuevo. Esta noche está hecha del mismo material que las películas románticas, las novelas y los sueños gracias a la conexión entre la Luna y Neptuno."}