{"sagitario": {"personal": "Eres una persona sociable por naturaleza, y hoy es posible que desees socializar y disfrutar. Puede preocuparte demasiado tu apariencia, posiblemente porque quieres impresionar a una pareja romántica actual o potencial. No te preocupes, va a pensar que te ves muy bien. Podrías recibir una gran cantidad de atención durante toda la noche, tanto de esta persona como de otras que consolidará los lazos que tienes con todos tus amigos. ¡Disfruta!", "amor": "Cupido te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo del punto de vista. ¡Lo que tienen en común es el amor posible! Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión!", "trabajo": "Hoy tienes la fuerza necesaria para trabajar muchísimo. Tu resistencia es enorme y te sientes más motivado/a que de costumbre. Tienes la habilidad para conseguir una tonelada de prestigio; tus logros serán reconocidos."}, "cancer": {"personal": "Un evento social podría colocarte en el medio de una habitación llena de escritores, artistas y profesores. Es posible que no conozcas a ninguno de ellos, pero no te preocupes. Basta con escuchar lo que tienen que decir. Sus intereses podrían atraer tu atención, y podrías hacer algunos nuevos amigos. También puedes atraer invitaciones a futuras fiestas de este tipo. ¡Acéptalas! Probablemente te alegrarás de haberlo hecho.", "amor": "Mantén las cosas tan ligeras como puedas bajo esta configuración estelar. Si tu comportamiento ha sido algo abrupto, este es definitivamente el momento de pedir disculpas por ello, tu amor tiene que saber que sientes un poco de remordimiento. Necesitas encontrar una manera constructiva de liberar toda la tensión.", "trabajo": "Hay combustible de sobra para propulsar tu motor. Las palabras de los demás son útiles y alentadoras. No será difícil encontrar a alguien que esté de acuerdo contigo y que te comprenda, lo cual te ayudará muchísimo a concretar tus objetivos con plena confianza."}, "geminis": {"personal": "Es un buen día para ser audaz al expresarte. La configuración celestial te inspirará a decir las cosas. Quizás haya una situación en tu vida personal que te ha estado molestando. Aunque has intentado ignorarla y pretender que no existe, ya ha llegado demasiado lejos. Hoy es el momento para discutir el tema con todas las partes involucradas. Si te comunicas de una buena manera, las cosas podrán mejorar.", "amor": "Recuerda... confianza, respeto y afecto mutuo son parte integral de este proceso. Pero hoy no dejes que alguien a quien quieres te convenza de no perseguir lo que sabes que es una gran idea. Si tienes confianza en ello, entonces confía en tu instinto. Todo encajará.", "trabajo": "Alguien en tu lugar de trabajo no deja de jactarse de todo. Esta persona está demasiado confiada y utiliza su arrogancia para mangonear a los demás y marcarles el rumbo. Lo mejor que puedes hacer es tratar de evitar la influencia negativa de este individuo. Concéntrate en ti mismo/a y en tu propio trabajo."}, "piscis": {"personal": "Necesitarás algo de descanso y relajación, sin ninguna duda. Lamentablemente, hoy no es un día para eso. La tormenta aún no ha pasado, y deberás esperar por más tiempo para que el bote se siga moviendo. La influencia de la alineación planetaria parece ofrecer alguna esperanza para un establecimiento definitivo. Eres una persona elocuente y convincente. Quizás puedas tomar ventaja de ello y hablar para llegar a mares más estables.", "amor": "¿Más palabras encantadoras? ¿Más admiradores aunque todo lo que has hecho haya sido sonreír, saludar con la cabeza y decir hola? Pues claro, es lo que mejor se te da y gracias a un grupo de personajes celestiales ahora serás absolutamente letal. No seas amable con nadie que realmente no te importe.", "trabajo": "Cerca, muy cerca, se está gestando una gran oportunidad -y tú eres el catalizador que puede concretarla. No esperes sentado/a a que los grandes negocios golpeen por sí solos a tu puerta. Toma la iniciativa y verás que los resultados te sorprenden. Tienes los recursos que se necesitan para lograr el éxito."}, "leo": {"personal": "Hoy sentirás deseos de embellecer tu casa. El aspecto en juego actual te llenará de ideas creativas. Harás planes para redecorarla. Ya es tiempo de agregar colores brillantes o un nuevo empapelado. O tal vez desees comprar un mueble nuevo para hacer de tu hogar un lugar más atractivo. ¡Definitivamente querrá cambiar las cosas en tu vivienda!", "amor": "Si tu pareja regresa hoy de un lugar lejano, muestra la felicidad que sientes pero sin pasarte. Probablemente acaba de pasar momentos difíciles y su equilibrio no es total. Aunque quizás quieras darle un recibimiento entusiasta, lo mejor sería darle un poco de espacio.", "trabajo": "Si sueñas despierto/a, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, hay detalles que requieren atención, pero puedes dejarlos para después. Por ahora, sigue soñando."}, "virgo": {"personal": "Tienes un día emocionante e intenso a la vista. Tu curiosidad está en su punto más álgido, y hoy se combina con una vívida imaginación. Esto la hace ideal para proyectos de investigación médica, ya que te da la capacidad de hacer conexiones entre temas aparentemente dispares. Independientemente de tu profesión, puedes esperar a ver el mundo de una manera completamente nueva hoy.", "amor": "Siempre tiendes más a reírte de las cosas antes que tomártelas en serio, especialmente si hay un final triste. Este don tuyo será útil ahora en relación a una persona a la que quieres. De hecho, serás capaz de convertir un final triste en uno feliz. Las sonrisas son contagiosas y lo sabes.", "trabajo": "Estás parado/a sobre una cerca muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: alineamiento perfecto -eso sentirás con respecto al mundo a tu alrededor."}, "libra": {"personal": "No tienes que crear todo en solitario. La vida no es un deporte individual. Para vivir la vida plenamente, debes participar. A menudo esto implica interactuar con otras personas. Este es un ejercicio de confianza. ¿Quieres estar con nosotros, sí o no? Independientemente de tu respuesta, los acontecimientos exteriores te llevarán en una dirección que no puedes predecir ni imaginar.", "amor": "Hoy un viaje por carretera está en tus estrellas. No hay nada más romántico que la reunión con tu pareja después de estar separados por un tiempo prolongado. Todas tus emociones están listas para desbordarse y convertirse en energía. El amor físico después de una separación puede provocar una energía muy poderosa.", "trabajo": "Alguien te presionará para que hagas alguna tarea de un modo muy apresurado. Al principio, esta exigencia te hará enojar. Tú funcionas mejor cuando puedes trabajar de modo lento y parejo. Sea como fuere, trata de ser flexible. Hoy la velocidad vale más que la calidad."}, "tauro": {"personal": "Parece que la base de tu ambición social ha sufrido últimamente. Las energías planetarias deberían darte algunos nuevos deseos. Pueden ser de una naturaleza más modesta, pero eso no quiere decir que no serán importantes. Lo que te motive profesionalmente va a ser más saludable y menos egoísta. En última instancia, será una evolución positiva y satisfactoria.", "amor": "Hoy es un día maravilloso para volver a conectar con la gente con la que has perdido el contacto con el paso de los años. Lo más probable es que van a agradecer saber de ti y se sentirán felices de compartir tus éxitos. ¿Lo mejor de todo? Quizás conozcan a alguien que activamente está buscando a una persona tan agradable como tú para citas y romance.", "trabajo": "Tendrás que modificar un poco el rumbo y la velocidad para poder avanzar con la corriente y no en contra de la misma. Hoy comienza una fase de cuatro semanas durante la cual será crucial que recurras a un enfoque más cauto y reservado. El tiempo para las jugadas riesgosas y temerarias ha pasado."}, "aries": {"personal": "¿Tienes un montón de dinero en inversiones? Incluso si sólo tienes una cuenta de ahorros o capital inmobiliario, puedes desconcertarte un poco cuando el mercado de valores se vaya en picado. Mucho está sucediendo detrás del escenario que el público no conoce. La situación es temporal. El mercado debería volver a la normalidad en poco tiempo.", "amor": "Los asuntos familiares no son, normalmente, tu manera favorita de pasar el día -sobre todo porque evitan que tengas tiempo para divertirte. Hoy, sin embargo, un familiar o un amigo te ofrecerá la posibilidad de conocer a alguien nuevo y maravilloso. ¡Di que sí!", "trabajo": "Puede que te cueste relajarte y disfrutar de lo que hagas, aunque hoy sea tu día libre. Sientes una gran inquietud, la cual tiene que ver con la necesidad de comenzar algo nuevo. No intentes reprimir esta sensación. Estás frente a una gran oportunidad."}, "escorpio": {"personal": "No dejes que las cosas te molesten. Ten confianza en que estás en el camino correcto. Tu fuerza de voluntad y hábitos erráticos resultarán muy eficaces en un día como hoy, cuando las cosas parecen estar complicadas y abunda la indecisión. Aprovecha esta oportunidad para agarrar las riendas cuando otras personas las hayan abandonado. Podrías estar en el centro del escenario. Esto está bien, porque sabes exactamente qué decir.", "amor": "¡No seas egocéntrico/a! ¿Te sientes de mal humor hoy? ¡Sorpresa, sorpresa! Tu actitud está afectando directamente a tu vida amorosa así que, ¡ten cuidado! Quizás deberías utilizar estas sensaciones como herramienta de aprendizaje que te permita recuperar la pasión; la alternativa no es buena.", "trabajo": "La estructura en la que se asienta tu trabajo se derrumba. El tejido se deshace. No importa: déjala que caiga. Es posible que tú seas la única viga que sostiene el edificio. No te corresponde aguantar tanto peso. Deja que se caiga y en su lugar acoge algo nuevo."}, "capricornio": {"personal": "Estás en una buena posición para lograr un gran avance. Tu sensibilidad funciona a tu favor. Te da una idea de las cosas que otros no tienen. La buena noticia es que esto viene con una fuerza adicional que te ayuda a tener más facilidad al tomar decisiones y ser más racional en tus acciones. Esta maravillosa combinación te ayuda a alcanzar el éxito y la buena fortuna que te mereces.", "amor": "Sólo un poco después de abrir los ojos, sentirás la necesidad de reunirte con alguien a quien adoras. No importa que sepas lo que tienes que hacer, querrás olvidarlo todo y pasar tiempo con la persona que amas. Bueno, ¿por qué no?", "trabajo": "Deseas tener hoy la seguridad que ayer ardía en tu interior. Lamentablemente no es así. Hoy sientes un letargo que te dificulta encontrar la valentía que habías logrado tener ayer."}, "acuario": {"personal": "¿Has estado planeando un viaje en avión, tal vez a un lugar distante asociado con una tradición espiritual específica? Lugares cálidos como Egipto, México o Israel podrían ser especialmente atractivos ahora. Podrías ir con un grupo de amigos. Si no has estado considerando un viaje así, piensa en ello. Es posible que recibas algunas ideas sorprendentes y revelaciones de un viaje así. Comienza a planear ahora.", "amor": "El tuyo es uno de los signo más prácticos del zodiaco, pero hoy es posible que te sientas en un compromiso ya que la tentación de salir, gastar dinero, y ser irresponsable te tiene en un dilema. Por supuesto tu pareja lo va a atender en cualquier caso. Pero, ¿y tú? Tal vez es el momento de liberarte.", "trabajo": "Hoy, alguien se llevará una muy buena impresión de ti. El resultado de esta interacción será importante. No hay modo de saber qué es lo que va a suceder, pero debes confiar en que te beneficiará."}}