{"sagitario": {"personal": "Hoy debería irte bien. Espera sentir una renovada energía y perspectiva ante las cosas, especialmente las relacionadas con el trabajo. Saca el máximo partido a esto trabajando en finalizar proyectos que están esperándote o en la limpieza y la organización de tu escritorio o armarios. Siente la seguridad de que serás capaz de manejar casi cualquier tarea en poco tiempo. Cuando todo lo que querías conseguir se realice, haz planes para un poco de entretenimiento. ¡Te lo mereces!", "amor": "Hoy una amistad casual puede repentinamente convertirse en otra cosa. Puedes descubrir que te interesa alguien que conoces sólo un poco más de lo que podrías haber esperado. Este podría ser el comienzo de algo emocionante, así que prepárate para el amor.", "trabajo": "Tu pensamiento es claro y puedes hacerte entender sin problemas. La comunicación es tan fluida que quizás tengas la sensación de que puedes leer la mente de los demás. Siéntete libre de discutir asuntos laborales incluso si no te encuentras en el trabajo."}, "cancer": {"personal": "Dada la configuración astral, hoy podrías sentir tu creatividad fluyendo. Podrías sentir alguna inspiración artística. Si te gusta escribir, dibujar, o hacer diseño gráfico, tu cabeza podría ser un remolino de interesantes ideas. Trata de captar estas visiones para no desperdiciarlas. Haz un poco de tiempo por la noche para trabajar en algún proyecto pequeño. Te sentirás bien si usas la imaginación y honras tu espíritu creativo.", "amor": "Ciertos temas familiares puede que hagan que te alejes de casa más de lo que te gustaría pero, si eres inteligente, puedes ser capaz de afrontar esos temas sin que afecten a tu vida personal. No preguntes cómo. Ya lo sabes. ¡Simplemente hazlo!", "trabajo": "Hoy no te permiten llegar a la verdad -y no hay nada que te moleste más que este tipo de situación. Las cosas en el trabajo pueden ponerse feas. Debes estar preparado/a para lanzarte a la batalla, pero con la frente bien alta. Hay muchas cosas en juego. Ten cuidado."}, "geminis": {"personal": "Utiliza el día por delante para tomarte un descanso bien merecido. Con la alineación planetaria actual, sentirás la urgencia de redecorar partes de la casa. Hacer un nido confortable para tu familia siempre ha sido un hobby favorito, y uno en el que eres particularmente habilidosa. Sin embargo, intenta y resiste tus impulsos creativos y pasa el día descansando en vez de redecorando. Necesitarás armarte de fuerzas para los días venideros.", "amor": "Se necesita mucho para hacerte enojar últimamente. De hecho, tienes fama de mantener tu temperamento bajo control sin importar lo que esté pasando. Sin embargo, si alguien te enoja ahora, esfuérzate por no decir nada aunque sea difícil, sobre todo si es tu pareja actual. Sé paciente.", "trabajo": "El miedo te atrapa. Quizá temas el cambio. Quizá temas el estancamiento. Quizá temas dejar un trabajo que ya no te sirve. ¡Ya no temas más! Ten la certeza de que el Universo te apoya y te cuida en todo momento."}, "piscis": {"personal": "En los próximos años, podrías recordar el día de hoy como uno de los mejores días de tu vida. El romance debería ir bien. Podrías intercambiar palabras de amor con tu pareja. El futuro parece brillante, y debes tener entusiastas planes para dedicarte a lo que realmente quieres hacer. También debes estar sintiéndote especialmente fuerte, con energía, y al acecho para probar cualquier cosa. Un viaje podría surgir muy pronto.", "amor": "Nunca has tenido problemas para hablar, sobre todo cuando se trata de decir lo que piensas. Es una de las razones por las que todos te aman, y no quieren que te detengas. Cierta persona cuya opinión valoras te ofrecerá ciertas noticias en términos muy claros. Sonríe y sigue escuchando.", "trabajo": "Aprovecha el día de hoy para generar ideas que te serán útiles la semana entrante. Flamantes nociones vienen a ti, incluso si te encuentras a miles de kilómetros de tu lugar trabajo. Adelántate a la competencia sintonizándote con la innovación que bulle en tu mente. Tus ideas son oro líquido."}, "leo": {"personal": "Las características de la alineación planetaria no son simples de expresar. Sentirás mucho a la hora de examinar la parte más oscura de ti y no te agradará lo que verás. La intolerancia con respecto a las ideas de los demás te mirará a la cara y no podrás negarlo. Aunque esta perspectiva sea difícil, si utilizas tu introspección, posiblemente encuentres una solución a este problema.", "amor": "Si la persona que amas te ha ofrecido una oportunidad -de cualquier tipo- será mejor que la aceptes, y hazlo antes de que llegue la noche. Los dos tienen mucho que decirse, y aún más que hacer juntos. ¿Por qué no pruebas tu suerte?", "trabajo": "El día de hoy tiene mucho que ver con los comienzos. Anímate a iniciar algo que vienes postergando hace tiempo. El Universo apoyará con gran entusiasmo cualquier iniciativa que a ti te resulte inspiradora. Planta ahora las semillas. Crecerán con fuerza hasta dar flores y luego frutos."}, "virgo": {"personal": "En este momento tal vez sientas ganas de volver a empezar de nuevo en tu vida romántica. Quizás ya has dejado atrás una relación y quieres ya abandonar el pasado. Tal vez finalmente te deshagas de una situación que no era saludable para ti. O quizás quieras reinventar una relación actual. Con un poco de creatividad y algo de comunicación sincera con tu pareja, el cielo es el límite. Los planetas te inspirarán a que realices algunos cambios.", "amor": "Las sorpresas en las estrellas sólo están empezando y se harán extremas. Tu mejor amigo puede confiarte que había mentido todo el tiempo sobre algo que ver con su interés romántico. El mejor consejo de tu amigo/a es pasar de cualquier manipulación y que la naturaleza siga su curso.", "trabajo": "Como una mosca, una sensación incómoda ronda tu mente: deberías aumentar tu productividad. A causa de esta molesta sensación, un pinchazo de culpa te lastima y tal vez ya hayas comenzado a autoflagelarte mentalmente por la falta de acción. Detente. Rechaza esa culpa. Haz de cuenta que la aplastas con un matamoscas."}, "libra": {"personal": "Reprochas con demasiada frecuencia a tu pareja por no darte la independencia suficiente. Y a la vez tratas de estar tan cerca de tal que eres tú quien crea el dilema. Hoy la energía astral en juego te impulsará a que reclames tu independencia y te liberes de ese miedo constante de que tu pareja te vaya a abandonar. Confía en que no es preciso estar en la misma habitación con la otra persona para que te ame.", "amor": "Si un amor del pasado aparece hoy, es importante que tu pareja actual no sienta incomodidad al respecto. Esto puede ser inevitable, pero recuerda que tu responsabilidad principal es tu relación actual. Sé cortés, pero deja que tu ex sepa que no se puede interponer entre ustedes.", "trabajo": "Deseas tener hoy la seguridad que ayer ardía en tu interior. Lamentablemente no es así. Hoy sientes un letargo que te dificulta encontrar la valentía que habías logrado tener ayer."}, "tauro": {"personal": "Podrías tener interés en cambiar tus planes de ahorro hoy dada la energía astral en juego. Tal vez estarás pagando facturas y te des cuenta que necesitas acumular más dinero en tu cuenta. Consulta con tu pareja para formular un mejor presupuesto. Si ambos trabajan juntos, pronto podrán crear una mayor abundancia para ti y tu familia. Podrías considerar comprar algunos CD, bonos o acciones como parte de tu nuevo plan.", "amor": "¡Aguanta! Románticamente, ¡será un viaje alucinante! No elijas el camino más fácil hoy. Recuerda, los desafíos te dan fuerza. ¡Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más! ¡Ten sinceridad! ¿No son tus noches un poco solitarias?", "trabajo": "Recién ahora estás recibiendo el reconocimiento que te merecías por esa idea que tuviste hace tiempo. Este es el momento adecuado para revisar el plan en busca de posibles escollos. Puede que esta revisión requiera analizar datos que ya has controlado, pero no importa. La precaución dará resultados positivos."}, "aries": {"personal": "Hoy podrías sentir atracción a moverte hacia varias direcciones. Tu vida está atravesando por una profunda transformación y hoy podrían suceder varias cosas inesperadas. Quizás recibas oportunidades increíbles que podrían cambiarte la vida por completo; aunque no parezca tan bueno a simple vista, tal vez lo sea, así que mientras no pongas resistencia, mejor resultará.", "amor": "Si te piensas en enamoramiento pero no tienes la seguridad de que sea así, dedica algo de tu tiempo a pensar en ello. Hoy es un día perfecto para arreglar tu vida. Las cosas deberían estar más claras de lo que lo han estado desde hace tiempo. Puede que no salgas con una seguridad absoluta sobre el amor, pero vas a llegar a algunas nuevas ideas.", "trabajo": "En el trabajo sientes la tentación de poner sólo una parte del esfuerzo necesario. Tu trabajo ha perdido su encanto y ahora sientes la obligación de esforzarte apenas un poco. Recuerda que sólo podrás actuar así por un tiempo. Es posible que tengas que buscar otro empleo."}, "escorpio": {"personal": "La inspiración podría golpearte hoy como un rayo caído del cielo. Tu imaginación, innovación e ingenio son altos. Cualquier cosa que inventes o descubras atraerá una gran cantidad de atención positiva. Los nervios pueden estar un poco tensos, así que trata de mantener la calma y de dejar los nervios a un lado si encuentras algún obstáculo aquí y allá.", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! Eso es lo que va a mantener la relación fresca... ¡y candente! ¡Y eso es sin duda lo que ambos desean!", "trabajo": "Tu momento de esplendor fue ayer; y ahora debes dejar que alguien más brille. No acapares la atención, pues los demás sentirán celos y resentimiento. Tienes mucho en juego para arriesgarlo todo en este punto. Fluye con la corriente."}, "capricornio": {"personal": "Cuando se trata de mejoras para el hogar, hay algo que decir acerca de la gratificación inmediata. Hoy podrías encontrarte teniendo que hacer algunas compras necesarias. Piensa con cuidado acerca de lo que realmente va a mejorar tu hogar a largo plazo. Las modas van y vienen, y después de ellas pueden venir tareas costosas. Sería mejor que sólo comprases los elementos que coincidan con tu verdadero estilo. No puedes comprar todo, pero lo que compres tendrá un valor duradero.", "amor": "Tuviste la oportunidad perfecta para planear una cita especial ayer: ¡todas las puertas estaba abiertas de par en par! Tienes suerte de que el objeto de tu afecto tenga un gran alma porque tu diplomacia se interpone en el camino de las cosas. Deja de analizar demasiado las cosas y simplemente déjate llevar hoy por la espontaneidad en el amor.", "trabajo": "Puede que te desalienten los que ponen sus propios intereses por encima de la dignidad, la cortesía y los valores más fundamentales. De todos modos, trata de no juzgarlos. Más bien, acéptalos como son y concéntrate en mejorar y reforzar tu propio carácter."}, "acuario": {"personal": "Hoy eres una persona visionaria y progresista, a pesar de lo que la gente puede decir acerca de tu tendencia conservadora. Se te podrían ocurrir fácilmente maneras efectivas de ayudar a la gente. Por alguna razón, los problemas prácticos te resultan fáciles de resolver. No prestes atención a la charla ociosa e ineficaz de los intelectuales.", "amor": "Por fin has decidido que ésta es la persona correcta y ya estabas listo/a para hacérselo saber cuando un amigo te informa que le han visto con otra persona. No te precipites en conclusiones; podría ser un hermano o una vieja amistad y además tal no te pertenece.", "trabajo": "Alguien con una voluntad férrea está tomando el control e intentando tener siempre la última palabra en todo lo que hace a tu carrera. Pero lo que es bueno para esta persona no necesariamente es bueno para ti. No dejes que sus garras poderosas te dominen. Haz las cosas a tu manera."}}