{"sagitario": {"personal": "Con el aspecto en juego, ¡te puedes sentir que el Universo es tuyo! Estarás de buen humor a medida que pasas este día. En realidad, ¡te deberías sentir bastante bien durante semanas! Trata de utilizar esta increíble energía para clarificar cualquier caos en tu vida. Concéntrate en solucionar situaciones difíciles y hazte un lugar para disfrutar. Ahora tus poderes para solucionar cosas estarán fuertes.", "amor": "Hoy es un día para algo un poco más íntimo. Intenta tener otra cita con tu nuevo interés romántico, como una cena y baile. El restaurante que elijas debería ser romántico y el club no demasiado ruidoso para la conversación. Este es el siguiente paso en tu relación, en la que ambas partes deciden invertir.", "trabajo": "Tendrás la impresión de que las cosas no tienen pies ni cabeza. Darles algún sentido no te será fácil. De todos modos, no deberías sentirte frustrado/a: las cosas son como son. Acéptalas y sigue adelante como puedas. ¿Para qué protestar por aquello que no puedes cambiar?", "frase": "#SAGITARIO: Si no te han conseguido engañar la primera vez, es muy difícil que lo hagan una segunda, es más el que lo haya intentado mejor que ni se te acerque…"}, "general": "Ten paciencia cuando las cosas se queden deliberadamente sin ser expresadas bajo la Luna fuera de órbita de hoy. Las tranquilas condiciones de ayer continúan bajo la Luna en Capricornio de esta noche. ¿Sin pareja? Hoy podría ser el comienzo de una relación con alguien que te excita, pero que no sabes por qué. Sería interesante averiguarlo.", "cancer": {"personal": "Puede que durante los últimos meses hayas estado viviendo un apasionado y fuerte romance. La energía astral de hoy alivia un poco la tensión y actúa para bajar un poco de tono la relación. ¡Y gracias a Dios, también! Parece que esta pareja estaba consumiendo más y más de tu energía. Si la pasión de la relación te preocupó o te asustó, ahora ya puedes relajarte. Muy pronto todo volverá a la rutina ordenada que tanto te reconforta.", "amor": "Hoy es el día perfecto para explorar tus sentimientos más profundos. Aunque puedes creer que estés en contacto con ellos todo el tiempo, algunas de tus emociones pueden asustarte cuando te des cuenta de que te puedes estar enamorando del amor de tu vida. Que no te entre el pánico. Sólo expresa lo que sientes con autenticidad.", "trabajo": "Alguien en tu trabajo está mostrando una conducta inapropiada. Esta persona ha traspasado los límites y simplemente no está comportándose como corresponde. No tengas temor de abordar esta situación con gente de mayor autoridad. Tienes todo el derecho del mundo a hacerlo.", "frase": "#CÁNCER: estás aquí para ser un soñador, que camina en la vida despacio pero no se frena, sensible pero nunca débil, con ganas de más."}, "geminis": {"personal": "Algunos visitantes podría llegar a tu espacio hoy, tal vez para discutir asuntos de interés para todos. Algunos desacuerdos intensos podrían surgir, pero serás capaz de lograr que no surjan problemas. Un intelecto reforzado por la intuición te permite comprender y explicar ideas complejas, y también serás capaz de acabar con los malentendidos antes de que lleguen a producirse. La buena comida también podría ayudar a suavizar las irritaciones.", "amor": "Para ti, el romance es casi una segunda naturaleza a medida que la profundidad de tus sentimientos se hace con control. Hoy, puedes tener más de una oportunidad en el amor si participas en actividades de grupo o asistes a un evento al que asiste más de una persona a quien poder elegir. Elige la mejor compañía para ir, ¡y adelante!", "trabajo": "Tu estado de ánimo en general es muy bueno, lo cual te permite superar situaciones complicadas sin ningún inconveniente. Es por eso que no deberías tener miedo de enfrentar a los bravucones. No hay motivos para temerle a ninguna situación relacionada con el trabajo. Tú tienes lo que se necesita para salir adelante.", "frase": "#GÉMINIS: No hay plan que se te resista, si quieres hacer algo y no eres capaz porque otros te lo impiden te buscarás las argucias que sean necesarias para conseguirlo..."}, "piscis": {"personal": "Podrás tener la impresión de que si pudieras comprarte las cosas que deseas, todo estaría bien. El aspecto en juego de hoy te recuerda que no debes confiar tanto en los bienes materiales para alcanzar un estado mental de satisfacción. El otro problema es que quizás apuestas buena parte de tus sentimientos a las acciones o emociones ajenas, por lo cual te resulta difícil sentirte feliz cuando tienes los pies sobre la tierra.", "amor": "Los planetas te mostrarán hoy que la persona que te interesa es considerada y una buena influencia para tu vida. Da a esa nueva persona la oportunidad de mostrar su verdadero rostro. Seguramente te encantará esa revelación.", "trabajo": "Recurre a los datos que has estado recolectando y archivando. Utilízalos para probarle a una persona importante que lo que tú dices es correcto. El arsenal de información que posees, de repente, se ha vuelto una herramienta muy valiosa para ti. No tengas temor de aprovecharlo.", "frase": "#PISCIS puede parecer un tanto anti social a veces, pero sólo es porque quiere estar sol@, y si, si les hablas ahí, les molesta bastante"}, "leo": {"personal": "Hoy descubrirás probablemente que comienzas a hacer progresos reales en un proyecto que podría haber estado estancado durante un tiempo. No puedes evitar sentir la satisfacción de que todo tu trabajo duro finalmente está comenzando a dar sus frutos. ¡Bien hecho! Te has ganado todo el éxito que te va a llegar. Sin embargo, ¡no te duermas en los laureles! Continúa trabajando duro para que puedas lograr un reconocimiento aún mayor.", "amor": "No te lo tomes como algo personal, ¡pero tu actitud es irritante para muchos hoy! En lugar de quejarte, ofrece ayuda en el tratamiento de cuestiones. Necesitas este amor, así que no permitas que este pesimismo temporal obstaculice los asuntos del corazón.", "trabajo": "Hoy, tomar decisiones en solitario te resultará casi imposible. En vez de masticar las cosas durante horas en tu cabeza, consulta con alguien. El intercambio de opiniones es la mejor estrategia para lograr el éxito. La comunicación será fluida.", "frase": "#LEO: Si alguien solo trae disgustos a tu vida, no tienes problema en decir ADIÓS, aunque duela, aunque cueste y aunque te joda, primero te quieres tú a ti mismo, después al resto..."}, "virgo": {"personal": "Durante este período se te pondrá a prueba una y otra vez. ¡Hoy será uno de esos días duros en este aspecto! No lo enfrentes a solas. Por otro lado más positivo: la configuración astral hace que éste sea un momento en el que tu destino sea triunfar, siempre que corras los riesgos necesarios. Una cosa es segura: ¡tu trabajo te producirá mucho placer!", "amor": "Hoy puedes notar algo extraño en tus conversaciones. ¡Adelante! Esto podría llevar a algunas iniciativas estimulantes, y a su vez a una cena con esa persona especial. Y tú sabes a dónde puede llevar eso; no evites las charlas por más pequeñas que parezcan.", "trabajo": "Tus ideas son acertadas, pero tal vez te falte la concentración necesaria para ejecutarlas. La concentración es difícil de lograr, pero es la clave para obtener lo que buscas. Aunque todavía no lo hayas notado, estás mucho más cerca del éxito de lo que piensas.", "frase": "#VIRGO: quizás no demuestras a los demás que eres infeliz con palabras, pero si hicieron algo mal, tus actos lo dirán..."}, "libra": {"personal": "Hoy podrías decidir en realizar un cambio personal. Quizás desees realizar algo nuevo en tu vida romántica. Si has estado viendo a alguien porque no quieres estar a solas, vas a querer reconsiderarlo. Quizás es hora de limpiar el terreno para que puedas atraer a tu verdadera alma gemela. Por eso deja que la energía astral te inspire para ser verdadero y valiente.", "amor": "Para ti, este es un día lleno de propósitos, ya que juras que nunca harás o dirás ciertas cosas de nuevo en las relaciones amorosas. Por supuesto, nunca digas nunca jamás. Eso sólo tienta al destino. Por ahora, simplemente haz una lista mental de los tipos de personas a los que nunca quieres acercarte de nuevo, incluso aunque te duela.", "trabajo": "Tienes la sensación de que necesitas un traductor para poder comunicar tus ideas. Es que la gente no logra sintonizar tu frecuencia. Por suerte, no hace falta que te ocupes ni que te preocupes, porque no es tu culpa. La pieza que le falta al rompecabezas aparecerá en otro momento. Por ahora, relájate.", "frase": "#LIBRA: siempre tienes en la mente que todo puede ser mejor. Aunque te cuesta tomar decisiones, cuando las tomas te mantienes firme. Lo sabes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy es posible organizar una reunión de personas interesadas en cuestiones psíquicas o metafísicas. Un invitado muy especial podría dar una charla o liderar un grupo de discusión. Esto puede ser fascinante para todos los presentes. Te ganarás una gran reputación como anfitrión a pesar de que lo único que hagas sea pasar las galletas y servir el café. Por encima de todo, debes pasarla muy bien y disfrutar hablando con tus amigos. ¡Diviértete!", "amor": "No te gusta callarte tus opiniones, especialmente aquellas que tienes muy claras. A veces, sin embargo, es complicado hacerlo de otra manera. Esta es una de esas ocasiones. Fuérzate a decir que necesitas pensar en ello, incluso si tu pareja te presiona para que le des una respuesta.", "trabajo": "Hoy es el primer día de un ciclo de cuatro semanas. Los próximos días serán propicios para que plantes semillas que deseas ver germinar durante el próximo año. Es tiempo de dejar ir lo viejo para recibir algo nuevo.", "frase": "#TAURO: es difícil que saquen lo peor de ti pero una vez que lo hacen no hay remedio y es imposible volver atrás. Si sacan tu ira, cuidado..."}, "aries": {"personal": "Hoy los problemas que haya en tu casa pueden causar dificultades en tu terreno laboral. Seguramente es tiempo de realizar algunas reestructuraciones en estos departamentos. No tengas miedo de abordar la situación de una manera completamente nueva y diferente. Hay una sensación eléctrica en el aire que mueve las cosas algo rápido. Gran parte de esto se debe a la extrema tensión que hay en el aire causada por los planetas y por su poderosa influencia.", "amor": "Tienen muchas cosas en la cabeza ahora, tanto que ustedes dos podrían estar hablando toda la noche. Oh, bueno. Incluso si tienes que trabajar mañana, siempre puedes ir un poco más tarde, o tomarte el día libre y escaparte con tu amor. Práctica tener un resfrío antes de hacer la llamada.", "trabajo": "Los sucesos del día de hoy dejarán en ti mucha frustración, lo cual no significa que debas enojarte o –peor aun– enfurecerte. Recuerda que aunque no puedas cambiar una situación, al menos sí puedes cambiar el modo en el que reaccionas frente a la misma.", "frase": "#ARIES: eres respondón, y lo sabes, en un momento de rabia te da igual enfrentarte con cualquiera, aún sabiendo que puedes salir perdiendo."}, "escorpio": {"personal": "Hoy la alineación astral indica que la influencia de tu madre estará en tu mente. Tu mamá tendrá un efecto tremendo en cómo pienses, actúes y sientas. Por cada signo, existe un signo opuesto. Si tu madre es tu signo opuesto, ocurrirán más conflictos y malos entendidos. Hoy, tómate el tiempo para aprender sobre su signo para ayudar en la relación entre ambas.", "amor": "Puedes ver a una persona amiga de una forma totalmente diferente esta noche, pero puede que esa persona no tenga la misma experiencia contigo. Mientras la experiencia sea todavía reciente, llama su atención. Es posible que tus afectos sean correspondidos y que les aporten a ambos una relación totalmente nueva que explorar juntos.", "trabajo": "Tu espíritu quiere elevarse, permíteselo. No lo dudes más: deja que tu singularidad fluya y brille. Tu originalidad es una fortaleza, no una debilidad; no temas demostrarla ante los que te rodean. De lo contrario sentirás ahogo.", "frase": "Respeta el silencio de #Escorpio, si no quiere hablar, no hablará, si lo fuerzas demasiado a hacerlo, puede desatarse una discusión MUY fuerte... "}, "capricornio": {"personal": "Tu conversación con los demás podría adquirir un cambio inesperado que te dejará sin habla. Quizás te encuentres en una de esas situaciones en la cual de pronto todos comienzan a descargar todos los hechos que conocen con respecto a cierto tema. De pronto se armó un concurso y el ganador es el que más datos aporte. Trata de no involucrarte en este espíritu competitivo infantil. La energía celestial de hoy sugiere que hay formas más saludables de llevar a cabo una discusión.", "amor": "Hoy el amor no permanecerá en silencio y sin pretensiones en tu vida, ¡y eso es saludable! ¡Vas a necesitar un descanso de toda la pasión para reagruparte después de que la flecha de Cupido te golpee! Después de todo, ¡la larga noche reclama este tipo de pasión!", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe, te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente.", "frase": "#CAPRICORNIO: sabes guiar a la gente hacia donde más le interesa, no vas manipulando por la vida, pero si quieres hacerlo, PUEDES hacerlo."}, "acuario": {"personal": "Hoy quizás te ganen las emociones y sientas la tentación de huir hacia otro mundo. Quizás te parezca que la única solución sea desprenderte de tu piel y convertirte en otra persona. Asegúrate de ignorar esta necesidad de huir que podría conducirte a sustancias o comportamientos destructivos. El panorama astral está haciendo un llamado para elevar tu corazón.", "amor": "Tendrás que decidirte entre hacer tu trabajo y que te elogien por ello y pasar todo el tiempo que puedas a solas. Los cielos ahora te están haciendo subir pero tendrás que empujarte a ti mismo/a con la misma fuerza. La buena noticia es que una persona especial estará más que feliz de ayudar.", "trabajo": "Hay muchas otras ideas que están en funcionamiento aparte de la tuya. Mira a tu alrededor y considera técnicas alternativas antes de derrochar tus propios recursos al quedarte con una sola idea. Incorpora la sabiduría de tu entorno.", "frase": "Ya que no siempre muestran sus emociones, #ACUARIO puede estar super enfadado y esperar a que tú averigües por qué..."}}