{"sagitario": {"personal": "Tu intuición ha ido en aumento en los últimos meses, y hoy podría operar a un nivel particularmente alto. Más de una premonición puede llegarte, y probablemente te encontrarás captando con mayor frecuencia los pensamientos y sentimientos de los demás. Si te gusta el arte, puede llegarte una inspiración que definitivamente debes aprovechar. No te preocupes por lo práctico. ¡Piensa en la inspiración como una asignación del Universo!", "amor": "Intenta descubrir más de tu amor preguntándole cuestiones específicas sobre sus gustos o aversiones. Podría descubrirte lo que descubras. A medida que tu pareja se abre a ti, su intimidad crecerá y serán capaces de conectar de una manera completamente nueva.", "trabajo": "Un buen trabajo de preparación es, en este momento, la clave de tu éxito. Antes de dar el siguiente paso asegúrate de tener todo listo. Un apresuramiento a esta altura puede dar muy malos resultados. ¿Los requisitos para el éxito? Proceder de manera práctica y lograr un alto grado de concentración.", "frase": "#SAGITARIO a veces puede llevarse bien con la rutina, muy pocas veces se llevará bien con la monotonía...No, no es lo mismo..."}, "general": "Aunque cubres mucho terreno rápidamente, trata de no tener descuido al actuar con tanta prisa mientras Mercurio cuadra a Plutón. A veces, hacer muchas cosas a la vez no es algo bueno. Esta noche está llena de promesas implícitas. Sin embargo, puede que terminen creando un par de problemas mientras la Luna aspecta a Plutón.", "cancer": {"personal": "Hoy puedes descubrir que tienes un cierto don para la productividad. Todo lo que tocas se convierte en oro, sin embargo, puedes tener la impresión de que no puedes conseguir todo lo que necesitas. Entonces, ¿qué haces? ¡Comienzas a comprar todo lo que ves! Hoy es posible que desees pensar en este mal hábito tuyo. Puedes tener la tentación de ir de compras a lo grande. Pero no vas a estar muy feliz cuando llegue la factura de la tarjeta de crédito.", "amor": "Has estado teniendo problemas para mantener la tranquilidad últimamente, así que evitar decir todo aquello que consideres importante será realmente muy difícil para ti hoy. Sin embargo, puede que sea necesario ahora, así que antes que dejar de lado todas las buenas intenciones y contar todo, asegúrate de que nadie vaya a ser lastimado.", "trabajo": "Los aparatos caros no necesariamente facilitarán tu trabajo. No compres esos artilugios sólo porque todos lo hacen. Puede llevarte más tiempo averiguar cómo funcionan que hacer las tareas a la vieja usanza.", "frase": "#CÁNCER puede enfadarse, pero no siempre va a decírtelo en el momento, prefiere relajarse y decírtelo después, eso sí, las cosas se arreglarán..."}, "geminis": {"personal": "Hoy tendrás momentos intrigantes de intuición psíquica. La influencia astral del día está despertando vibraciones cósmicas. Quizás sincronices con lo que alguien está pensando, entrando en su onda mental. Te sorprenderá lo sincronización que tendrás con esa persona. Recuerda que siempre has tenido la habilidad de usar tu intuición, lo que pasa es que no siempre confías en ella. Hoy presta atención a esas graciosas coincidencias.", "amor": "Hoy realicen un esfuerzo concertado para tratar de reconocer la naturaleza sagrada de su relación o de aquella que admiren y en la que fijen su atención como inspiración. Tendrán un resultado positivo y apasionado.", "trabajo": "Tienes una predisposición particular para el trabajo en equipo hoy así que comienza a ocuparte de ese proyecto que tenías en mente e invita a alguien a participar. Esto puede sonar divertido pero la realidad es que podrías dispersarte si no cuentas con el apoyo de otros miembros del equipo.", "frase": "#GÉMINIS: gastas demasiada energía en diferentes lugares y sí, en diferentes pensamientos, pero así eres tú, o mucho o nada..."}, "piscis": {"personal": "Las cosas deberían salir muy bien mientras hayas hecho el trabajo de preparación necesario para tener éxito. La sartén está caliente y es el momento de añadir los ingredientes. Si has hecho el trabajo preliminar, el siguiente paso será fácil. Si te has olvidado de cuidar estos detalles, acabarás haciendo muchas cosas diferentes a la vez.", "amor": "Si has estado trabajando en tu relación personal y te has preguntado si va a alguna parte, tranquilízate. Esta ha sido una semana difícil y caótica en lo relativo a comprender las intenciones de la otra persona. Esto debería comenzar a cambiar hoy, así que simplemente ten un poco más de paciencia.", "trabajo": "Durante la mayor parte del día sentirás que tienes una energía sensacional. Sólo asegúrate de no confiarte demasiado. Cuando hagas prevalecer tus ideas, deberás darte cuenta de que las personas que generalmente acuerdan con lo que dices en realidad hoy podrían reaccionar de manera desafiante.", "frase": "#PISCIS ama sacar una sonrisa a los demás, adora sentirse bien, sin malos rollos que le afecten alrededor, porque sí, las personas que lo rodean a veces, le contagian su estado de ánimo irritable, y NO NO NO, #PISCIS odia eso"}, "leo": {"personal": "Sentirás una sensación de ambición incrementada con esta configuración celestial. Tendrás en cuenta todas tus opciones y grandes sueños. Quizás decidas volver a la escuela para realizar un nivel de estudio avanzado. O puede que te des cuenta que realmente te quieres mudar a otro sitio. También tu relación sentimental estará en tu mente por estos días, y tomarás decisiones que afectarán de manera importante a tu futuro. Es un maravilloso momento para realizar un cambio audaz.", "amor": "Siempre es extraño encontrarse con un ex cuando las cosas no se han resuelto totalmente. No puedes evitar sentir viejas emociones mezcladas con inquietud. Después de todo, él o ella no sería tu ex si no te hicieses preguntas. Hoy probablemente reavives la llama de viejos sentimientos en vez de olvidarlos.", "trabajo": "Este es un buen momento del año para seguir adelante con metas anuales que te hayas establecido durante el año nuevo. Los grandes avances son posibles para ti ahora mismo. Tomarte el tiempo de planificar y revisar es la clave en lugar de sólo actuar a ciegas.", "frase": "#LEO: odias pero a la vez amas a la gente que intenta imitar cada uno de los pasos que das, desde tu forma de vestir hasta tu forma de hablar, y lo sabes..."}, "virgo": {"personal": "Tú, quién se ha acostumbrado bastante a sufrir restricciones, te enfrentarás a las dificultades del día mucho mejor que tus colegas. ¡Pero no te sacrifiques! Como te gusta ser útil, tu bondad te hace correr el riesgo de que se aprovechen de ti. En vez de seguir aceptando más compromisos ¿por qué no compartir la abundancia de trabajo con quienes son responsables por él?", "amor": "A los nativos de tu signo se les pide hoy que lleguen hasta el final por amor ya que el Universo se abre y ofrece su ayuda. ¿Quieres conocer a una nueva pareja? Tu deseo será concedido. ¿Quieres llevar las cosas a un nuevo nivel con tu pareja actual? Pídelo y lo conseguirás. Da las gracias y disfruta.", "trabajo": "El lado imprevisible de tu modo de ser hoy no le caerá bien a nadie. Ten en cuenta ese detalle y ocúpate de que todos conozcan tus planes antes de proceder. Si no lo haces, puede que termines afectando la productividad del grupo entero. Préstale mucha atención a las instrucciones que recibes en vez de inventar las tuyas propias.", "frase": "#VIRGO: Prefieres no confiar y pensar un poco mal sobre algo, que creértelo todo, así después te llevarás una alegría y no otra decepción…"}, "libra": {"personal": "En un esfuerzo para ser la estrella más brillante en el escenario, en realidad podrías estar ahuyentando a los miembros más importantes de tu audiencia. Asegúrate de que no estás poniéndote distintas máscaras delante de personas diferentes sólo para poder apaciguar a aquellas con las que estás. Otros pueden ver a través de cualquier disfraz que intentes ponerte. Tratar de engañar a los demás no es más que un signo de falta de respeto.", "amor": "Hoy puedes resistirte a que un ex regrese a tu vida. No te gusta interrumpir tu camino hacia tus metas y esto podría suponer un desvío gigantesco. A pesar de ello, debes de aprovechar la oportunidad, ya que esta dirección te puede llevar directamente a los brazos del amor.", "trabajo": "Hay mucha presión en el ambiente y has quedado en el ojo de la tormenta. Por uno u otro motivo, sueles echarles la culpa a los demás. Esta no es una reacción sensata ni madura. Mírate con honestidad al espejo y acepta que no ha sido nadie más que tú quien te metió en este lío.", "frase": "#LIBRA: odias los dramas, quieres relaciones sanas porque en el fondo, todo te afecta mucho, una vez que te enredas en discusiones, duran..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "No dejes que los argumentos de otras personas se interpongan en el camino de tu verdad. No dudes de ti mismo o misma. Deja de preocuparte. No te pongas de mal humor si no encajas con lo que está sucediendo a tu alrededor. Esto indica que es posible que necesites tomar otra ruta. Si no te gusta la música que escuchas, crea tu propia banda. Tienes todo en tus manos para hacer que suceda.", "amor": "El equilibrio en cualquier relación es siempre difícil. Hoy puede que sientas que estás haciendo más de lo que te corresponde para hacer que las cosas funcionen. Hoy intenta pasar algún tiempo ocupándote de ti mismo/a, y deja que tu pareja resuelva las cosas por sí misma.", "trabajo": "Sé gentil con tus compañeros de trabajo y, más que nada, sé gentil contigo mismo/a. Hoy habrá en ti una marcada inclinación a criticar tu propio trabajo, algo que siempre resulta contraproducente. Trata de darte un respiro –y de tener en cuenta que todo el mundo comete errores.", "frase": "#TAURO: sabes que te tomas tu tiempo para todo, que tienes aguante, y que todo llega tal y cómo dijiste que llegaría tarde o temprano."}, "aries": {"personal": "Es posible que te encuentres en una situación difícil frente a una persona que no necesariamente aprueba cómo estás actuando. Podría ser que alguien malinterpretase uno de tus comentarios informales, y ahora está reaccionando violentamente. Ten cuidado con disparar de nuevo comentarios cáusticos que sólo podrían agravar la situación y elevarla a un nivel perjudicial. Tus palabras serán tomadas más en serio de lo que piensas.", "amor": "Los planetas están muy centrados en el amor hoy. El amor es una de las pocas emociones más fuertes que el miedo, y tú eres una persona que sigue a su corazón. Aprovecha esta oportunidad ahora para dejar que tus emociones guíen tus acciones. Deja que esa persona especial sepa lo que sientes.", "trabajo": "Si algo que no comprendes aterriza hoy en tu escritorio, pídele consejos a alguien. No finjas que puedes manejar una situación que en realidad te resulta completamente desconocida. Será como si todos hablaran en chino o en japonés. Por eso, pídeles que te expliquen.", "frase": "#ARIES: Puedes estar gritando de emoción un minuto, y al minuto siguiente enfadarte, poner cara de asco, y sí, eso sí, seguir gritando..."}, "escorpio": {"personal": "No esperes que ningún proyecto creativo vaya sin problemas hoy. Puedes experimentar bloqueos mentales que te resulten difíciles de superar. No dejes que te afecten. Los bloques pasarán. Sólo hay que poner el proyecto a un lado y volver a él más tarde. Una llamada telefónica de un amigo podría traer una noticia desconcertante que puedes querer transmitir a los demás. Antes de hacerlo, asegúrate de que tienes las cosas claras.", "amor": "Si estás buscando un cambio, los problemas de pareja se pueden resolver sin problema. Sé como el árbol en el viento: flexible pero bien arraigado. Si sigues siendo inflexible, puedes decirle adiós a cualquier posibilidad de que la relación con esa encantadora persona crezca.", "trabajo": "En vez de resguardar y proteger lo que tienes, este es el momento para aventurarte, para tratar de encontrar algo nuevo. Expande tus horizontes. Trata de ir más allá de tus límites. En el camino recibirás la protección y el apoyo que necesitas. Todo lo que tienes que hacer es dar los primeros pasos.", "frase": "#ESCORPIO: sabes lo que eres y también sabes lo que no eres. No hace falta que nadie te lo recuerde. De mirada hipnótica, consigues TODO lo que te propones."}, "capricornio": {"personal": "Este es un buen día para examinar tus límites. Puedes sentir surgir un poder que te beneficia en las metas de tu carrera. Aprovecha esta intensidad emocional que te eleva a mayores alturas. Pero recuerda que también te puede dejar caer fuerte sobre el piso frío. Ten cuidado, pero no dejes que el miedo te impida hacer las cosas que quieres hacer. La energía celestial en juego te pide que vayas un paso más adelante que antes.", "amor": "Cuando te preocupas, puedes tener la tendencia a hacer que los que te rodean sientan inseguridad. Tus dudas inmediatamente podrían transferirse a tu pareja y parecerte que se manifiestan como sus defectos. Trata de controlarte. Tu amante está probablemente en una situación más inestable que la tuya.", "trabajo": "El parloteo interminable continúa. Sin embargo, notarás que se da un nuevo giro en la conversación. Alguien comienza a ofrecer batalla. Hay opiniones opuestas que claman por ser oídas. La conformidad de días pasados se desvanecerá. Surgirán notas discordantes.", "frase": "Si #CAPRICORNIO se compromete contigo lo hace hasta el final, a muerte, y es en serio... No le falles..."}, "acuario": {"personal": "Dada la configuración celestial de hoy, podrías encontrarte trabajando en grupo. A veces prefieres trabajar de modo independiente. Pero en esta situación es importante trabajar en equipo. Podrías depender de tus compañeros de trabajo, confiando en su experiencia para que te ayuden a terminar un proyecto. O podrías descubrir que un proyecto es tan complejo que debe dividirse en partes. Cada uno podría encargarse de un segmento.", "amor": "Por primera vez en mucho tiempo, tus propias necesidades y las de tu familia y más queridos amigos estarán en perfecta harmonía. Básicamente, el Universo te está mostrando la luz verde a cualquier camino que decidas tomar. ¡Rápido, aprovéchate de ello!", "trabajo": "La información que te llega no te cae bien. Esto no quiere decir que tengas que pasar el resto del día malhumorado/a. Intenta en cambio ser un poco más abierto/a y tolerante. Trata de integrar las nuevas ideas en vez de rechazarlas.", "frase": "#Acuario cambia de rumbo sin ninguna razón aparente, lo mismo están contigo a fuego que de repente desaparecen por un tiempo, tú no ves las razones, ellos las tienen muy claras... "}}