{"virgo": {"personal": "Una intensa pasión se ha liberado dentro de ti. Te resulta difícil resistirte a la tentación de llevarte a tu ser querido a una isla desierta. Podrías perderte de la civilización durante algún tiempo. Pero si no puedes ir a esa isla, ¿qué te parece crear un oasis en tu propia casa? Pide algo de comida de tu restaurante favorito, tráela a casa y disfruta de una velada íntima con tu pareja.", "amor": "Puede que tu mente se sienta muy ingeniosa y aguda el día de hoy, excepto en tus relaciones, ¿cierto? ¿Sientes que tu vida amorosa se ha quedado atascada en un frasco de melaza? ¿Cambian de opinión a tu alrededor dejándote fuera de lugar? Aléjate y retoma la situación mañana.", "trabajo": "Tienes una importante misión en la vida. El trabajo que tu destino te llevará a cumplir es muy significativo. ¿Estás dando lo mejor de ti para avanzar hacia esta gran meta? No te inmiscuyas en los asuntos de los demás, y así podrás concentrarte en los tuyos.", "frase": "#VIRGO: es mejor que te dejen sólo cuando estás enfadado, no presionarte y no intentar hacerte hablar sobre algo cuando NO quieres hacerlo."}, "acuario": {"personal": "Trata de no dejar que te venza la tristeza. Si bien es cierto que algunos días parecer prolongarse, mientras más te ocupes, más rápido pasará el tiempo. Ponte a terminar cualquier trabajo que tengas pendiente y luego haz planes para esta noche. Si hay luz al final del túnel, no sólo las cosas se acelerarán sino que te sentirás mejor sabiendo que llegarán.", "amor": "Hoy es el día para cultivar el amor y el romance en tu casa. Planeen una noche perfecta juntos. Céntrense únicamente en sí mismos en lugar de tratar con el mundo exterior. La comodidad especial que puedes recibir en casa te recordará por qué se unieron en primer lugar.", "trabajo": "Tu energía se acopla perfectamente bien con la energía de los demás, lo cual enriquece todas tus relaciones. Lograrás importantes avances en cualquier tarea que encares. Tu confianza se verá reforzada, al igual que tu potencia física.", "frase": "Si eres de esas personas que, inconscientemente roba energía a otras, no estás en el equipo de #ACUARIO. Huyen, pero de verdad, de la gente excesivamente dramática y con doble fondo..."}, "cancer": {"personal": "Algunas comunicaciones serias con un socio - ya sea comercial o sentimental - podrían conducir a una nueva claridad e ideas frescas sobre cómo enfocar las dificultades que se te crucen en el camino. Este es un gran día para discutir nuevas sociedades comerciales, o hacer marchar el papeleo de trabajo. También habrá muchas cartas y llamadas telefónicas. La energía celestial en juego implica que se logrará mucho en muy poco tiempo.", "amor": "Puede que necesites abrirte sin revelar demasiado en este punto inicial de la relación. Has dado ya importantes primeros pasos y ahora es el momento de dejar que la persona amada tome el control. Puede que sea difícil al principio, pero si lo haces, tendrás éxito.", "trabajo": "El ritmo del día es muy propicio para ti y tu trabajo. Hay personas que están dispuestas a ayudarte. Siéntete libre de contar con ellas si tienes algún tipo de bloqueo. Con calma y continuidad se gana la carrera, y estás en la posición perfecta para ello.", "frase": "Si #CÁNCER siente que el futuro que viene es bueno y prometedor, se olvida del amargo pasado...Pero debe sentirlo de verdad."}, "geminis": {"personal": "Para entender el cambio que ocurre hoy, debes observar los acontecimientos desde una perspectiva elevada. Un proceso de liberación lenta está cobrando impulso. Durante los próximos meses no rechazarás la oportunidad de deshacerte de una parte de tu opresivo pasado. Vas a deshacerte de tus viejos complejos y renovarte. No te alarmes si las relaciones familiares sufren un poco. La angustia es sólo temporal.", "amor": "¿Todavía sientes como si no fueran compatibles? Hoy debes hacer que tu primera prioridad sea planificar un tiempo a solas con esa persona especial. ¡Es imperativo! Es necesario reavivar tu espíritu sensual o la energía no volverá a despertar. Así que acurrúquense, enciende algunas velas y disfruta.", "trabajo": "Una persona de la que has estado obteniendo información ha comenzado de repente a dudar, a cambiar constantemente de opinión. Los datos ahora son otros y ahora tienes que reordenar el rompecabezas. Tómate el tiempo necesario y sé paciente con las nuevas circunstancias.", "frase": "Si algo le interesa a #GÉMINIS, pondrá toda su atención, y será el primero en aprenderlo, si no le interesa, suerte para que te preste atención…"}, "piscis": {"personal": "La combinación de las energías celestiales puede aumentar tu conciencia en las áreas de tu vida que necesitan atención. Puede ser el momento de hacer borrón y cuenta nueva en algunos casos, y eso requerirá de que quieras ver qué es lo que no estás haciendo bien esta vez. No siempre es fácil de hacer, sin embargo, las recompensas son enormes. Enfréntate con lo que no funciona, y busca algo que lo haga.", "amor": "Admítelo. Puedes ser una persona celosa. Probablemente odies que los demás estén enamorados y que tú no lo estés. La razón por la que te sientes así es porque tienes miedo a quedarte sin pareja. No te inquietes. Probablemente estés a punto de conocer a la persona que haga que te haga sentir que tú también tienes a alguien.", "trabajo": "Hoy mantén enfoque en lo que sabes en vez de tratar de penetrar en las áreas que no sabes nada al respecto. Es mejor que delegues las tareas a los que son más eficientes en ese tipo de cosas en vez de tratar de reinventar todo a solas.", "frase": "#PISCIS es más fuerte de lo que cree, aunque a veces debe recordárselo a sí mismo..."}, "leo": {"personal": "La información disponible a través de la tecnología de comunicación moderna te hará contemplar la posibilidad de cambios en tu estilo de vida, y probablemente en tu profesión. Las metas de amigos y grupos de afiliación serán de gran influencia. La influencia de la alineación planetaria abrirá nuevos intereses intelectuales e ideas adicionales para ponerlas a funcionar a tu favor. Sin embargo, pon tu esfuerzo. No permitas que la resistencia se interponga en tu camino.", "amor": "Las estrellas podrían hacer que te atrevas más y hacer que hoy inicies una aventura con una nueva perspectiva romántica. Saca el máximo partido de esta emocionante energía y trata de hacer algo nuevo y diferente. Tus intentos probablemente impresionarán a esa persona especial. Esa nueva persona quiere saber más acerca de ti.", "trabajo": "Algunos de los sueños que han sufrido rasguños podrán renovarse y comenzar a florecer en tu mente el día de hoy. No hay nada que te impida crear un escenario perfecto en el trabajo. Proponte entonces avanzar en pos de esa perfección y no te conformes con los resultados mediocres.", "frase": "#LEO: protector, defensor y guardian de los tuyos. Un Leo siempre gana. Tarde o temprano. Lo sabes."}, "sagitario": {"personal": "Hoy te puedes dedicar a algún tipo de estudio de lo oculto, como la astrología, la numerología, la alquimia,  o algo que te suene muy extraño al principio. Como resultado, podrías tener la tentación de abandonarlo. ¡No lo hagas! Una vez que vayas más allá de la teoría, es probable que lo encuentres fascinante. Mantén un diccionario a la mano y no te preocupes si tienes que volver a leer algo varias veces. Tienes cerebro para hacerlo. Ahora sólo tienes que dedicarle tiempo.", "amor": "Hoy, ¡dile a tu pareja que deseas cambiar y añadir un poco de efervescencia! ¡Es probable que él o ella esté pensando lo mismo! La Luna hace que las cosas sean propicias para las comunicaciones abiertas. Es el momento oportuno para aportar nuevas ideas. Seguro que tu pareja estará muy abierta a sugerencias.", "trabajo": "La comunicación que has logrado con tus compañeros de trabajo es sobresaliente. Hoy es un buen día para las reuniones informales, así podrás fortalecer los vínculos que tienes con ellos y ventilar algunas ideas que te ayudarán a concretar tus objetivos laborales.", "frase": "#SAGITARIO: imprudente, alocado y precipitado, pero a la vez franco, natural y espontáneo"}, "libra": {"personal": "Hay una tremenda cantidad de poder a tu disposición hoy, y debes tener cuidado y usarlo sabiamente. Este es un período de transformación para ti, y tu cuerpo puede estar pasando por muchos cambios. Tienes la posibilidad de dar una impresión muy fuerte en la gente hoy, así que piensa antes de actuar. Esta energía puede manifestarse como un accidente o algo insalubre si no se utiliza correctamente.", "amor": "¡Toma una decisión y sigue adelante con ella! No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada, aunque esa no sea tu intención. Tu pareja sufre cuando tú lo haces, por lo que considera la posibilidad de decidir por los dos. La tensión se suavizará.", "trabajo": "Hoy te encuentras frente a un gran dilema. ¿Sigues adelante con el proyecto actual de un modo agresivo y arriesgado o al revés, más reservada y conservadoramente? Asegúrate de analizar ambas opciones en detalle antes de tomar una decisión.", "frase": "#LIBRA: tu signo opuesto es Aries, el incoherente del Zodiaco, desconsiderado y prendido. Os necesitáis para que algunas cosas funcionen."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El optimismo y la previsión son importantes hoy a medida que tomas las riendas de tu vida y buscas nuevas oportunidades. Las conversaciones conducen a ideas para una posible progresión profesional, y es muy probable que envíes y recibas muchos mensajes. Podrías incluso considerar una mudanza, tal vez a otra ciudad. No te apresures. Planéalo cuidadosamente y todo debería salir como deseas.", "amor": "¡Oh, vaya! ¡Excitante! ¡Adelante! Este es un paso hacia una comprensión nueva y más clara para los dos. ¡Prepárate para pasar al siguiente nivel de esta relación! ¡Hoy es un día que parece brillar como brillan los diamantes!", "trabajo": "Si hoy simplemente te dejas llevar, puedes meterte en grandes problemas. Son varias las personas que intentan convencerte de que sus métodos son los mejores. Pero hay muchos charlatanes sueltos y es mejor que tengas cuidado. No te sumes a ninguna empresa que aparente ser dorada y brillante como el oro.", "frase": "#TAURO: dicen que eres posesivo y que cuando te agarras a algo no lo sueltas, está claro, las cosas cuestan y eso es lo que no entienden..."}, "aries": {"personal": "Con la configuración celestial podrías estar con ánimo de divertirte. Probablemente no tengas muchas ganas de trabajar. Quizás decidas compartir hasta la más banal de tus bromas con tus compañeros de trabajo. Podrías entretenerlos oficiando de comediante de la oficina. No te cuesta mucho hacer que la gente se ría. Tu ingenio y formas atrevidas siempre logran carcajadas.", "amor": "Si tu pareja no aprecia ese estupendo rasgo... entonces ¿por qué molestarse? Eres una persona encantadora, ¿lo entiendes? Además, ¿a quién le importa lo que piense la gente en general? ¿Desde cuándo te preocupa eso? Hoy, ¡TÚ eres quien tiene mucho atractivo!", "trabajo": "Si actualmente te encuentras en busca de trabajo, lo mejor que puede hacer es tratar de conocer a la mayor cantidad de gente exitosa que puedas. Estos te darán su opinión del mercado profesional aunque no se encuentre en el mismo campo que tú. El investigar, conocer y adéntrate en la situación laboral actual, te permitirá pesar tus opciones, ¡e ir por la mejor!", "frase": "#ARIES: aunque parezcas muy fuerte, que lo eres, también tienes tus momentos de bajón pero prefieres llevarlos a solas y que nadie lo note."}, "escorpio": {"personal": "Este será un día con muchos desafíos. Alguien de autoridad tiene unos cuantos cambios reservados para ti. El jefe a cargo de tu actual trabajo dirá que las cosas no pueden continuar como hasta ahora. Podría ser que el proyecto de tu edificio necesite revisión. Tendrás que cambiar los materiales, modificar el ritmo de tu trabajo y revisar bien todos los detalles antes de poder seguir avanzando.", "amor": "Le has dado un gran valor a la amistad, pero cuando se trata de relaciones amorosas, todo vale, ¿verdad? Pues bien, hoy esa historia de amor necesita de tu amistad más que de tu pasión. Él o ella tiene problemas que requieren un oído... ¡no una cama!", "trabajo": "Es posible que seas la única persona que comprende plenamente cada arista del problema. Tu aporte en tu lugar de trabajo es valiosísimo. No des un paso atrás para esconderte mientras otros discuten en vano. Saca a relucir tus ideas.", "frase": "#Escorpio no va a decirte las palabras te amo a la ligera, jamás, además siempre preferirá demostrarlo que decirlo."}, "capricornio": {"personal": "Las amistades son una parte importante de tu vida. A medida que envejezcas encontrarás que lo son aún más. Hoy puedes agrandar tu círculo de amigos. Quizás te unas a un grupo con intereses similares a los tuyos. Tal vez conozcas a alguien con quien sientas una conexión inmediata. Sea lo que sea, esta persona o personas van a enriquecer tu vida en gran medida.", "amor": "Un nuevo grupo de amigos puede intentar atraerte ahora, pero si no sienten comodidad, no hay realmente ninguna razón por la que debas alejarte de ellos. Sin embargo, si tienes la sensación de que tú y tu pareja serán utilizados por sus habilidades conjuntas de liderazgo, di no, educadamente, por supuesto.", "trabajo": "La energía positiva de ayer sigue fluyendo a tu favor, y un nuevo conjunto de influencias favorables se consolida a tu alrededor. Las oportunidades abundan muy cerca de ti: están todas a tu alcance. ¡Aprovéchalas! Estos ya no son tiempos para permanecer anclado en una posición que no te hace feliz. Tienes que comenzar a trepar.", "frase": "#CAPRICORNIO: entender tu carácter es cualquier cosa, menos fácil. De nada sirve pelear contigo. Puedes parecer inofensivo pero eres letal."}, "general": "Mantente alerta y sé consciente de que no debes tratar de apresurar las cosas durante el trígono entre Marte y Plutón que durará los próximos cuatro días. Si vale la pena hacerlo, requerirá de tiempo. Comienza a planear. Demasiada gente y demasiada emoción crean confusión bajo la Luna en Escorpión de esta noche."}