{"virgo": {"personal": "Algunas comunicaciones más bien inquietantes podrían llegarte hoy, tal vez de fuera del estado. Es probable que no sea nada grave, pero podría ser suficiente como para que te moleste. Los cambios en tu vecindario podrían interferir con tu rutina diaria. Un vecino o familiar podría estar enfermo y es posible que sientas la obligación de ayudar. Esto está bien, siempre y cuando no te comprometa demasiado.", "amor": "¿Puedes sentir algo nuevo? Puede que estés experimentando la terapia de amor del Universo, ¡sin siquiera saberlo! El chacra de tu corazón se abre para dejar entrar a este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Hoy, mantén a raya todo pesimismo.", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona hoy. Su sensibilidad es mucho mayor de lo que tú piensas. Una crítica dura de tu parte puede desembocar en un torrente de lágrimas. Sé comprensivo/a, sin por eso dejar de hacer los comentarios que correspondan.", "frase": "A #VIRGO le cuesta abrirse y sobretodo decirte TE AMO así que, cuando te lo diga, créetelo"}, "acuario": {"personal": "Hoy te sentirás como si estuvieras en la cima del mundo gracias a la energía celestial en funcionamiento. Tu humor será optimista y tendrás una actitud positiva acerca de todo. Tus pasiones también serán fuertes, por lo tanto desearás planificar una velada especial con tu pareja. Sentirás ansias de tener intimidad y contacto en este mismo momento, ¡búscala! Muévele el piso a esa persona especial derrochándole ternura y afecto.", "amor": "Tienen muchas cosas en la cabeza ahora, tanto que ustedes dos podrían estar hablando toda la noche. Oh, bueno. Incluso si tienes que trabajar mañana, siempre puedes ir un poco más tarde, o tomarte el día libre y escaparte con tu amor. Práctica tener un resfrío antes de hacer la llamada.", "trabajo": "Usa tus talentos creativos, pero al mismo tiempo, sé práctico/a con respecto a su aplicación. Un enfoque imaginativo es útil, pero se vuelve inútil si no tienes los medios para manifestar estas ideas de una manera concreta.", "frase": "#ACUARIO: Cuando dejas de querer, lo dirás, y a la cara, tú no eres de es@s que quiere vivir en una mentira, nunca..."}, "cancer": {"personal": "Cuando se trata de tu trabajo y tu vida cotidiana, tienes un sentido mucho más agudo del tiempo y sus limitaciones. Se consiente de cuánto tiempo pasas durante ciertas cosas y pregúntate si realmente vale la pena el esfuerzo que pones en ello. La sugerencia es que debes incluir más creatividad en tu escenario laboral.", "amor": "Perder amor es algo que no le gusta a nadie, y en este momento necesitas tener especial cuidado con el tuyo. Ya sea que tú o tu pareja se encuentre de viaje o haya alguien al acecho, no dejes que nadie desestabilice tu felicidad, pero también actúa con cautela.", "trabajo": "Sientes que una situación o un trabajo que odias te encadenan. Sientes que no hay salida. ¡Pero sí la hay! Tienes el poder de escapar y encontrar algo nuevo. No dudes de ti. No tiene sentido vivir la vida de un modo que no amas verdaderamente.", "frase": "#CÁNCER: Tienes un humor inaguantable muchas veces, y lo sabes, pero es momentáneo, lo que no es momentáneo es cuando te han hecho daño, eso si te va a durar... Y mucho..."}, "geminis": {"personal": "Puede que hoy te pidan que te tragues tu orgullo y cedas ante la voluntad de otra persona. Esto será difícil de hacer. Trata de concentrarte en buenas razones para la obediencia, y resuelve tu frustración dando un paseo a paso ligero. Espera recibir algunas buenas noticias de otra parte que te ayudarán a calmarte. Relájate con un grupo de amigos esta noche.", "amor": "No dejes que hoy el tiempo afecte a tu relación. Incluso aunque el Sol esté escondido, todavía puede iluminarte por dentro. Usa tu propia luz para mantener el amor vivo en tu rela-ción. A medida que tu actitud positiva atrae a tu amor hacia ti, él o ella te apreciará incluso más.", "trabajo": "Es probable que hoy estés demasiado inquieto/a, por lo cual te costará concentrarte. Tus pensamientos giran en torno a la búsqueda de climas más propicios, de playas mucho más soleadas. Haz todo lo que puedas por mantener la concentración y confía en que estás en el lugar adecuado.", "frase": "#GÉMINIS: te suele gustar más dar que recibir, lo sabes, eres generoso pero SI te gusta que te aporten algo, que te valoren, no eres tonto."}, "piscis": {"personal": "Considera la posibilidad de canalizar tus inspiraciones filosóficas a través de la escritura creativa. Sin duda disfrutarás de este tipo de actividad. Incluso si no has explorado esto antes, no hay mejor día que hoy para darle una oportunidad. ¿Por qué no comenzar un diario si es que no lo has hecho ya? Esto le proporcionará a tus ideas un lugar para incubar, y puede convertirse en un punto de partida para una reflexión más profunda. También podrías probar con la poesía y la ficción.", "amor": "Alguien va a tener un interés personal en ti hoy. En realidad, querrá conocerte. ¡Es probable que esta sea la persona addecuada! Esta semana, las cosas que se hagan bien en la esfera del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "Todo está funcionando a tu favor. Deja de lado los problemas que te aquejan hace tiempo y concéntrate en el presente. La situación en la que te encuentras conlleva excelentes oportunidades. Es momento de avanzar; no te paralices.", "frase": "#PISCIS sabe que nada casi nunca es lo que parece y si, por eso desconfía..."}, "leo": {"personal": "Los esfuerzos para avanzar en tu carrera que te han llevado a los éxitos del pasado podrían ponerte ante el ojo público hoy. Podrías encontrarte siendo el centro de atención, tal vez compartiendo tus métodos con otras personas o dirigiendo un grupo de discusión. Una oportunidad para escribir o dar conferencias sobre tus experiencias también podría estar a la vista. Espera recibir los elogios de mucha gente; eso podría aumentar no sólo tu ego, sino también tu entusiasmo.", "amor": "Ten cuidado hoy, porque tu exuberancia natural puede salírsete de las manos. Aunque no hay nada malo en pasar un buen rato, a veces puedes ir demasiado lejos y asustar a la gente. Si puedes encontrar una manera de pasar un buen rato mientras mantienes las cosas equilibradas, vas a ganar en el amor.", "trabajo": "En muchos aspectos sientes una gran soledad en el trabajo. Crees que la gente que te rodea no te apoya completamente. No te rindas y recuerda que en realidad sí tienen una conexión: cuentas con el apoyo del Universo en todo momento.", "frase": "Es casi seguro que #LEO sea el líder social de un grupo, el rey o la reina, queriéndolo, o sin querer, tiene gracia cuando quiere, mucha"}, "sagitario": {"personal": "Tu mente está muy agitada en este momento, así que no te sorprendas de no poder prestarle mucha atención a cualquier cosa. Es como si tu concepto del mundo hubiera cambiado inexorablemente y vieses tu vida amorosa y tu carrera con nuevos ojos. Aun así, sientes la obligación de recoger y guardar los pedazos del pasado. El día anterior te ayudará a dejar de lado al viejo mundo.", "amor": "¡Una apasionada recompensa hará que todo valga la pena hoy! Por lo tanto, deja de un lado las precauciones; lanza la moneda y mira dónde cae. Te sorprenderás de lo gratificante que será para ti. En asuntos del corazón, esto sin duda va a fortalecer ese vínculo apasionado.", "trabajo": "Se está gestando una enorme tormenta, y tu energía –para bien o para mal– contribuye a instigarla con sus propios rayos y relámpagos. Asegúrate de que tus convicciones valgan la pena, porque a medida que el tiempo corra esas ideas pasarán a representarte. Ante todo, sé fiel a tus propias creencias.", "frase": "#SAGITARIO: no eres mentiroso aunque, si alguna vez lo haces, inexplicablemente, sueles tener una buena razón para hacerlo. Es así."}, "libra": {"personal": "Las relaciones con los demás jugarán una parte clave en tus actividades de este día. Si es posible, haz las cosas en sociedad, ya sea en lo romántico como en los negocios. Descubrirás que tienes más efectividad si enfocas las cosas de manera metódica. Algunas personas estarán algo tercas, pero podrás superarlo con algo de razonamiento y mucha paciencia. La alineación planetaria de hoy te ayudará a unir a las personas, especialmente las femeninas y masculinas.", "amor": "La alineación de los último días dice que es tiempo para asentarse. Tu vida amorosa ansía orden y rutina, y tu endeble enfoque hacia las citas en los últimos tiempos está siendo malinterpretado como inconstancia. Aunque sabes que no es así, por favor revalúa tu enfoque. ¡Es probable que hayas encontrado lo que buscabas!", "trabajo": "Tus amigos serán tus mejores aliados el día de hoy. Incluso aquellos que no son demasiado buenos para los negocios tendrán un montón de ideas que tú deberías escuchar. Trabaja en equipo con ellos en vez de oponerte. Las cosas buenas se darán como por arte de magia.", "frase": "A #LIBRA muchas veces le falta la capacidad para enfrentarse a los demás, y por eso, acaba acumulando tanto. El día menos pensado es cuando lo suelta todo, hasta esa historia olvidada hace  6 meses..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tal pareciera ser  que el camino hacia la felicidad por el momento, no tiene final. El mes pasado fuiste capaz de tomar un respiro, pero ahora todo parece ir a máxima velocidad de nuevo. Tus frustraciones volvieron, volviste a caer en tus hábitos malos, y de nuevo te estás volviendo impaciente. Hoy, la energía astral te puede hacer tomar conciencia de que debes tratar de ser menos materialista y más auténtico/a.", "amor": "Hoy es un día para acabar con mitos. Para hacerlo, debes darte cuenta que una persona que pisoteó tu orgullo en el pasado tuvo razones para hacerlo. Aunque la lección fue dura, puede que te enseñase cosas importantes. Intenta sacar lo mejor de la experiencia y sigue adelante.", "trabajo": "De repente, el plan que vienes ejecutando puede verse truncado, y todo a causa de alguien que tiene una visión un tanto retrógrada de la situación. Pareciera que una serie de convicciones demasiado rígidas están atascando completamente el normal fluir de las aguas de tu río. Para que el torrente circule, recurre a la enorme habilidad que tienes para el diálogo.", "frase": "#TAURO: odias que no te comprendan. De hecho, o son rápidos y se enteran o NO repites las cosas dos veces. No gastas tu tiempo. Lo sabes."}, "aries": {"personal": "Es posible que desees moverte hacia muchas direcciones distintas hoy, sin embargo, algo parece impedirte ir a ninguna parte. Este conflicto molesto de energías puede hacer que sea difícil sacar el máximo provecho de tu día, pero puedes manejarlo. No actúes precipitadamente. Evalúa todas las opciones antes de tomar una decisión final. Si nada parece encajar, no presiones.", "amor": "Es un gran día para que comiences un nuevo proyecto, por varias razones. Tu pareja parecerá distante, ¡pero esto no va a durar! No te ofendas; no es nada personal. Encuentra algo para mantener tu mente ocupada y mañana las cosas deberían asentarse.", "trabajo": "La comunicación vendrá con cortes e interrupciones, llena de embrollos. Descubrirás que mientras más información te llega de los demás, mayor es la confusión en tu mente. Para colmo de males, encontrar los pedazos faltantes del rompecabezas será muy complicado. Por eso, no tomes hoy decisiones importantes.", "frase": "#ARIES es capaz de ocultar y encubrir sus emociones más débiles como la tristeza con el fin de mantenerse intacto, nada puede hacerle daño"}, "escorpio": {"personal": "Alguien con conocimiento podría proporcionarte hoy la oportunidad de aumentar tus ingresos, tal vez con una inversión de tiempo u otros recursos en nuevas oportunidades de negocio. Estas posibilidades son dignas de consideración, sin embargo, es necesario estudiarlas particularmente bien y considerar todos los pros y los contras antes de comprometerse a nada. Una perspectiva puede ser justo lo que quieres, mientras que otra puede llegar a ser totalmente diferente. ¡Piensa un poco en ello!", "amor": "Ya sea que te encuentres en  compromiso o tengas perspectivas de estarlo, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo. Esto último te meterá en problemas, así que ten cuidado.", "trabajo": "La competencia continúa y, lamentablemente para ti, es muy probable que alguien se aparezca con una sorpresa. Un compañero de equipo en quien tú pensaste podías confiar ha dado un gigantesco paso atrás. De repente, ese importantísimo apoyo que esperabas recibir parece desvanecerse como el humo en el viento.", "frase": "#ESCORPIO es ese amigo que no pensará dos veces en decirte lo que sea cuando lo estás haciendo mal, aunque suene mal..."}, "capricornio": {"personal": "La casa podría parecer más bien vacía hoy, ya que la mayoría de los otros miembros de tu familia probablemente no estén. Este es, sin embargo, un buen momento para que te encargues de algunos proyectos propios que has estado posponiendo. Pueden ser tediosos y aburridos, ¡pero piensa en lo bien que te sentirás cuando finalmente estén hechos! Por la noche puede que recibas algunos visitantes. Disfruta de tu día.", "amor": "Un día más de suspiros y luego podrás expresar lo que sientes románticamente hablando, alto y claro sin importarte las consecuencias y probablemente a una audiencia agradecida. Así que mantente firme de momento y con tanta calma como puedas.", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona. Es posible que pienses que es incorrecto simplemente porque no lo entiendes del todo. Tómate tu tiempo y haz preguntas antes de arribar a la conclusión de que el trabajo se ha realizado de manera incorrecta. Podrías aprender algo.", "frase": "#CAPRICORNIO tiene un sexto sentido para no equivocarse con las personas, cuando alguien no le entra por la vista, no le entra, y tiene sus razones…"}, "general": "Es divertido imaginar bajo la Luna formando trígono con Neptuno. Sin embargo, tu mente inundada de pensamientos podría no estar prestando atención a sus responsabilidades. La Luna oponiéndose a Plutón esta noche hace que las emociones fuertes prevalezcan, tales pudiendo ser unilaterales. Si es que te involucraste antes de tiempo, sería bueno que dieras un paso atrás."}