{"sagitario": {"personal": "Es probable que tu mente se sienta algo perdida hoy. Vas a tener que tomar una decisión en un futuro próximo, y tu vida se verá muy afectada por la misma. ¿Deberías escuchar a tus deseos? ¿Deberían estar en control de tu vida? ¿O tienes que tratar de controlar tus sentimientos y tomar la ruta más práctica? Es algo en lo que pensar.", "amor": "¡Está bien ostentar un poco de vez en cuando! ¡Especialmente si lo compartes con tu pareja! ¡Adelante, gasta, derrocha, aparenta y sal a cenar! Pero no olvides colocar al verdadero diamante de tu vida en un pedestal; tu pareja apreciará el impulso.", "trabajo": "Desafortunadamente, hoy no logras establecer los contactos que desearías. La gente a la que llamas no está por ninguna parte y el orador principal no puede venir a la reunión que has organizado. Acepta la situación tal como es y, sobre todo, confía en que lo que está sucediendo será para bien."}, "cancer": {"personal": "Cierta persona probablemente te traerá mucha comodidad hoy. Podría ser alguien que conoces bien, pero lo más probable es que sea alguien de quien no esperases en absoluto que estuviese allí para ti. Con tu tendencia a mantenerte distante y estar en tranquilidad, puede que no siempre notes a los que te rodean. Sin embargo, esto no quiere decir que no noten tu presencia. Acepta a un nuevo amigo y al apoyo ofrecido cuando surja la oportunidad.", "amor": "¿Estás pensando en mudarte o quizás sólo en cambiar algo en tu casa para que se sienta como un lugar distinto? ¿Por qué no te reúnes con tu pareja y le pides que te ayude con todas esas decisiones? Sin duda les acercará más.", "trabajo": "El asesoramiento que puedes brindar le resultará valiosísimo a quienes lo reciban. Tú tienes una perspectiva del asunto amplia y muy vasta, justo lo que otros necesitan. El truco en este caso es que seas capaz de asesorarte a ti mismo/a y luego seguir tus propios consejos."}, "geminis": {"personal": "¡Será un día estimulante para ti! Te sentirás muy bien y no tendrás problemas para canalizar toda tu energía hacia tus actividades. Pero no te sorprendas si te encuentras con alguna resistencia. Aunque tus ideas sean muy creativas, puede que no satisfagan todos los gustos. De hecho, puede que le hagas frente a alguna rebeldía. Ten persuasión y conseguirás tus objetivos hoy.", "amor": "Tu talento con las palabras sorprende y asombra a la gente, por no hablar de la gente que realmente te conoce. Para el próximo par de días, sin embargo, te sorprenderá incluso a ti lo que salga de tus labios. Dicho esto, ten cuidado con coquetear, especialmente si no te interesa nadie.", "trabajo": "Has estado esperando una oportunidad que te sea favorable para pedir un ascenso o un aumento. Este es un buen momento. La energía circula a tu favor. Aprovéchala y reclama esa cuota extra de reconocimiento que tú sabes que te mereces."}, "piscis": {"personal": "El estudio de algunos documentos relativos a tus finanzas podría traerte una sorpresa agradable. ¡Estás mejor de lo que pensabas! Dividendos o beneficios de algún tipo podrían estar próximos. Podrías decidir darte algún capricho, comprar algunos regalos para tu familia o tal vez trabajar en tu casa. Intenta evitar comprar por impulso y no gastes a lo loco. ¡No quieres que tus fondos desaparezcan tan rápido como llegaron!", "amor": "Por favor, no tomes el camino más fácil hoy. El camino menos transitado será más gratificante y las sorpresas románticas a lo largo del camino serán impresionantes. Hoy, ¡un paseo por un nuevo territorio sin duda te abrirá las puertas del amor dulce amor!", "trabajo": "Estás en el lugar correcto en el momento indicado. Tienes todo lo que necesitas, así que deja de quejarte. No hay motivos para sentir enojo, resentimiento o fastidio. Tienes un gran poder en la palma de la mano. Aprovecha este valioso momento."}, "leo": {"personal": "A diferencia de otras ocasiones, hoy vas a mostrar tus verdaderos sentimientos. Incluso aunque los ocultes todavía están allí, muy dentro de ti. Puedes pensar que mostrar tus sentimientos es un signo de debilidad, pero hoy le vas a mostrar al mundo que tu corazón no es de piedra, y te dejarás llevar.", "amor": "Para los nativos de tu signo es un gran día para salir a la calle con tu pareja y experimentar todo lo que el romance tiene que ofrecer. No todo tiene que ser velas y paseos por la playa, pero eso nunca le hace daño a nadie. Encuentra formas alternativas de mostrar cariño, usando tu propia creatividad e ingenio.", "trabajo": "Aprovecha cualquier oportunidad que se te presente hoy para trabajar solo/a. Lograrás una mayor eficiencia y productividad cuando puedas separarte del grupo y concentrarte en las tareas que tienes más a mano. Todas las herramientas que necesitas están ahí, frente a ti."}, "virgo": {"personal": "Tienes muchos talentos, artísticos, psíquicos, curativos, etc., que aún no has desarrollado. Quizás ni siquiera sepas que estos dones están allí. Sin embargo, el día de hoy llamará tu atención al respecto. No te sorprendas si sabes de los mismos a través de los sueños. De la manera en que aparezcan, piensa en cómo puedes desarrollarlos y ponerlos a funcionar. Te sorprenderás de los resultados.", "amor": "Hoy tus esfuerzos románticos reciben apoyo. A pesar de que se te conoce por tu capacidad de hablar con cualquier persona, tiendes a quedarte sin palabras si estás cerca de alguien de quien deseas estar más cerca. El darte cuenta de que esta persona está probablemente tan nerviosa como tú, hace que te sea más fácil romper el hielo con una broma o una historia bonita.", "trabajo": "Hoy es un buen día para hacerte cargo de cualquier investigación que necesites para hacerle frente a cierta tarea. Esto podría significar entrevistar a varias personas en tu campo. También podría significar ir a la biblioteca y buscar artículos de revistas y periódicos."}, "libra": {"personal": "Alguien con quien trabajas necesita un hombro comprensivo sobre el que llorar hoy. El estrés en el trabajo supera la capacidad de todos para soportarlo, así que no te sorprendas si en algún momento un colega derrama algunas lágrimas. Puedes encontrarte con que tu paciencia es llevada más allá de sus límites normales. En días como este lo mejor es trabajar lo más rápido que puedas, mantener la concentración, e ir a tomar algo después de salir del trabajo. A continuación da un agradable paseo de camino a casa.", "amor": "No te puedes ocultar debajo de tu cascarón; ¡el Universo no lo permitirá! Es el momento de hacer esa llamada, porque tu felicidad depende de ello. Esa persona ha estado pensando en ti continuamente, y quiere saber si sientes lo mismo.", "trabajo": "Ten en cuenta el espacio que te rodea. Puedes aprender mucho con solo prestarle atención al mundo a tu alrededor. La información puede llegarte de las fuentes más inesperadas. Todo lo que tienes que hacer es mirar, observar las cosas atentamente. Y escuchar a los demás."}, "tauro": {"personal": "¿Carrera o familia? ¿Reconocimiento social o satisfacción personal? Puede que sientas que dos polos opuestos tiran de ti y que pasas la mayor parte del día buscando respuestas a estas preguntas. Ahora estás tratando de mantener todas las bases cubiertas, pero el cansancio que sientes en días como este es un indicio de que es necesario hacer algunos cambios prudentes y realistas para el futuro.", "amor": "Para los nativos de tu signo, el día se puede sentir un poco fuera de alcance, sobre todo cuando se trata del amor y las relaciones. Puedes sentir que no estás consiguiendo poner de manifiesto tus puntos de vista, o que las personas no están escuchando tus preocupaciones. En lugar de comenzar una pelea, insiste en el compromiso. Lo que beneficia a ambos individualmente beneficia a la unión.", "trabajo": "Hoy tu productividad será fenomenal. Encara cualquier tarea que requiera una gran concentración y mucha atención a los detalles. Si, por ejemplo, tienes que editar escritos propios o ajenos, este es el momento adecuado. Aprovecha la energía que te ha sido dada."}, "aries": {"personal": "Bebe mucha agua para mantener tu sistema correctamente hidratado. El agua es la parte más importante de tu dieta, y lo más probable es que no estés bebiendo lo suficiente. Estás muy sensible hoy así que cuidar de ti es la mejor cosa que puedes hacer. De lo contrario, podrías actuar de manera emocional y dejarte manipular fácilmente. Distánciate de las personas que traten de chuparte la energía vital.", "amor": "Los cielos están añadiéndole gusto por la variedad a todos tus pensamientos. Si tienes pareja, esto sin duda podría significar que tendrás la tentación de alejarte, pero no lo harás. Lo pensarás dos veces antes de hacerlo, y eso es lo mejor que puedes hacer. Sabes que realmente no vale la pena. Mantén tu relación intacta.", "trabajo": "Un intercambio explosivo de palabras brotará en tu lugar de trabajo y es muy probable que tú también te veas envuelto/a. Ten en cuenta que esta clase de conflicto verbal puede ser justo lo que se necesita para que las cosas se aclaren y las relaciones entre todos mejoren. A este conflicto no debes temerle."}, "escorpio": {"personal": "Financieramente, las cosas parecen estar yendo bien para ti en este momento, y por lo tanto puedes planear invertir en tu casa. Si ya tienes una, es posible que decidas remodelarla o redecorarla. Si no, entonces podrías ir a oficinas de corredores de bienes raíces durante las próximas semanas. Este es un buen momento para dirigir tu energía hacia la mejora de tu propio espacio. ¡No te lo pienses y diviértete!", "amor": "Olvídate de si tienes que trabajar mañana. Acepta la invitación de un pretendiente para salir a divertirte. Después de todo, ¿por qué no? Has estado tratando con disputas domésticas y pequeñeces durante días, si no semanas. Es hora de un descanso, ¡y tal vez de un poco de amor!", "trabajo": "Tienes la habilidad de descomprimir una situación escabrosa. Los otros están empantanados en medio de un acalorado debate y tú puedes visualizar con facilidad las dos caras de la moneda. No tengas temor de arrojarte al centro mismo de la batalla. Los demás te lo agradecerán."}, "capricornio": {"personal": "Tu luminosidad y brillantez eclipsan a todos hoy. ¡Eres una estrella! Tus deseos son órdenes para el resto. La gente que te rodea puede contar contigo como su líder. A pesar de que disfrutas de este papel, no debes olvidarte de disfrutar de más placeres privados. Un pequeño regalo para ti, una aventura por diversión o tal vez un poco de tiempo a solas puede ser lo que necesitas.", "amor": "Las chispas continuarán volando hoy después de esa candente cita, ¡disfruta de la emoción! Por favor, no te decepciones si no dura porque no va a ser constante. Simplemente tienes que disfrutarlo por lo que es. Y no temas, habrá muchas otras.", "trabajo": "Si estás buscando compasión o un hombro en el que llorar, la tarea será como buscar una aguja en un pajar. Aunque no lo quieras oír, hay que decirlo: no tendrás éxito. En general, hoy no cuentas con nadie más que tú mismo/a."}, "acuario": {"personal": "Encontrarás que tu mente es aguda y penetrante hoy. Asegúrate de mantener el enfoque y de organizarte. Tienes el poder de la disciplina detrás de ti que te ayudará a expresarte en un día como hoy. Ten en cuenta que tu forma de abrirte a los demás y tu increíble sensibilidad son algunos de tus dones más grandes. Usa tu poder de crear prosperidad para ti mismo/a, pero hazlo sin dañar o manipular a los demás.", "amor": "Para ti, el día de hoy sólo tiene que ver con el amor. Esto puede extenderse más allá de tu pareja romántica, a los niños, familiares, animales y el mundo en general. Te asombra tanto cómo dos personas pueden conectar así de profundamente, que no puedes darte cuenta de mucho más. Deléitate con esta profunda sensación de conexión con todo lo que ves.", "trabajo": "Tu relación con la gente a tu alrededor será óptima. Esto hará que tu jornada laboral sea eficiente y productiva. En general, los demás están en tu misma frecuencia. Las confusiones de ayer desaparecerán."}}