{"virgo": {"personal": "La información que recuperes de las profundidades de tu mente podría conducir a una revelación en cuanto a una gran manera de aumentar tus ingresos. Podría tratarse de algo que leíste y se te olvidó o podría ser algo que escuchaste en un restaurante. Sea lo que sea, revísalo cuidadosamente y luego, si la información parece ser precisa y útil, lánzate a por ello. En estos días, las fortunas se hacen de maneras sorprendentes.", "amor": "Hoy el mejor consejo es que no sigas el consejo de nadie. En este momento deberías estar con tu pareja y con nadie más. Cuenta con los que cuentan contigo y las estrellas te guiarán a través de las tormentas de la vida. Los planetas son para siempre, pero mientras tanto tenemos que creer en el otro.", "trabajo": "Hoy será mucho más fácil de lo que pensabas avanzar en tus proyectos. Si estás pensando en conseguir un nuevo trabajo, este es buen momento para empezar a buscar. Algo aparecerá. La suerte está de tu lado.", "frase": "#VIRGO necesita ver algo para creerlo, y no dudes de que buscará la manera de hacerlo si tiene alguna duda..."}, "acuario": {"personal": "A veces te concentras extremadamente en tu trabajo y te pones emocional sobre tu vida cotidiana. La energía celestial en juego hoy agrega a la ecuación tu vida doméstica, y tal vez necesites considerar cómo está afectando tu trabajo esta parte de tu vida. Es más que seguro que descubras que en realidad pueden complementarse aplicando las lecciones que aprendiste de una a las circunstancias de la otra.", "amor": "No es de extrañarse que sientas nervios ahora, sobre todo cuando se trata de tu vida romántica. Quieres ser el centro del Universo de alguien, y no estás feliz estando en las afueras de su vida. Es hora de ver si tu pareja realmente puede darte lo que necesitas ahora, o si es el momento de seguir adelante.", "trabajo": "La euforia del día de ayer empieza a decaer al tiempo que descubres que un plan que tú creías infalible tiene serios problemas estructurales. Sin embargo, ese no es motivo para tirar la toalla y abandonarlo todo. Introduce ya mismo algunos cambios y, ante todo, no te rindas. Es mucho lo que hay en juego, y tú lo sabes.", "frase": "#ACUARIO: puedes soportar muchas cosa pero NO aguantas a los que se creen el centro del universo y no respetan al resto. Respeto siempre."}, "cancer": {"personal": "Eres normalmente una persona muy intuitiva, y hoy puede experimentar una clarividencia sin rival. Podrías sentirte especialmente en sintonía con otros planos, y tus sueños tienden a ser poderosos y vivos. Usa los mensajes que recibas para inspirar actividades creativas. Prueba con la pintura, la música o la poesía. Es posible que no sólo te sorprendas por los resultados, sino que aprendas aún más de la obra misma.", "amor": "En este día, las estrellas se preguntan si tu relación es realmente equilibrada. Tu pareja siempre ha estado más en el papel de pretendiente, pero esto puede cambiar en ciertas circunstancias. Deja que las cosas cambien hoy si realmente lo necesitan.", "trabajo": "Tu mente se ahogará en círculos concéntricos. Recibirás tanta información de una sola vez que te será casi imposible tomar decisiones. Procede de acuerdo con lo que te dictan tus instintos y no desperdicies el resto del día cuestionando tus elecciones.", "frase": "El estado de ánimo de #CÁNCER cambiará como promedio, cuatro veces al mes, así que, paciencia..."}, "geminis": {"personal": "Los visitantes más jóvenes sacarán hoy lo mejor de ti. ¿Has preparado una comida deliciosa para tus huéspedes? Cuando quieres, puedes ser un gran anfitrión y ser capaz de mantener a tus invitados entretenidos y cautivados. Por su parte, ellos resultan ser una compañía completamente agradable. Este debe ser un interludio feliz para ti porque te gusta ser sociable. Es posible que recibas algún tipo de agradecimiento en algún momento del día.", "amor": "Tienes buenas noticias sobre una relación y no debería sorprenderte si sientes un caluroso vínculo con tus compañeros de trabajo después de anunciarlas. Ya piensas en la mayor parte de ellos como en tu segunda familia. De hecho, puede que ya conozcan a tu pareja. Si no es así, es el momento de que se conozcan.", "trabajo": "Ya has superado los baches en el camino de los últimos días. Ahora puedes volver a acelerar. El apoyo de la gente que te rodea te ayudará a alcanzar tu ritmo normal. Apóyate en los otros si no estás seguro de cómo conviene proceder.", "frase": "#GÉMINIS protege su privacidad, mucho, a veces demasiado, no tiene porque ocultarte nada, pero tampoco tienes por qué ver todo..."}, "piscis": {"personal": "Encontrar el punto de comodidad puede ser difícil para ti. Puedes sentir como si no estuvieses en conexión con tus ideales o metas. A pesar de que intentas poner las cosas en movimiento, en realidad no salen de la manera que deseas. Hay una energía difícil que te hace sentir como si necesitases unirte a un campo u al otro para lograr sentir aceptación. El problema es que ninguna de las partes te es atractiva. Siéntete libre de iniciar tu propio campo.", "amor": "Prepárate para recibir la atención inesperada de dos contrincantes. Si ambos no viven en tu ciudad, se desplazarán hasta donde tú estés. Simplemente ten cuidado con que no coincidan en tu agenda o que se encuentren.", "trabajo": "La comunicación es una herramienta muy eficaz para el día de hoy. Finaliza las tareas que tienen que ver con el hacerles llegar información importante a otras personas. Lo que sea que envíes - ya sea a través de correo electrónico, teléfono o correo regular – te obtendrá éxito.", "frase": "En el corazón de #PISCIS, por mucho que pueda pasar, la esperanza fluye eternamente...Siempre esperará algo mejor, tarde o temprano"}, "leo": {"personal": "Ahora mismo podrías estar pensando en cambiar tu organización doméstica. La configuración planetaria te puede estar haciendo sentir un poco de inquietud sobre tu situación hogareña. Si compartes tu casa con alguien, puede ser el momento de empezar a buscar un lugar para ti. Si rentas un departamento, podrías estar pensando en comprarte una casa. Sería bueno para ti tener en cuenta cada opción antes de realizar un paso hacia adelante.", "amor": "Es evidente que tu relación está en un punto de inflexión, pero si no quieres que sea un punto de ruptura, es imprescindible un cambio de actitud. ¡Y eso va para los dos! Si quieres cambiar, no busques un catalizador. Simplemente examina lo que tienes delante de ti.", "trabajo": "Te pasarás la mayor parte del tiempo dudando de ti mismo/a. Te será casi imposible tomar hasta las decisiones más simples. Ten fe en cualquier decisión que tomes. Avanzar, aunque sea un milímetro, será mejor que el estancamiento.", "frase": "Imagínate a un gatito, que ronronea cuando está a gusto, pero independiente y arisco cuando no quiere saber nada del mundo, así es #LEO"}, "sagitario": {"personal": "A veces te resulta difícil concentrarte en sólo una cosa. ¡Tienes el tipo de mente que siempre está pensando en veinte cosas a la vez! Pero hoy tendrás determinación para terminar un proyecto importante. La energía celestial en juego te ayudará a concentrarte para terminar rápida y eficazmente. Al finalizar el día, tendrás la sensación de verdadera satisfacción por todo lo que has logrado.", "amor": "Hoy puedes sentirte algo distante de tu amante, pero no te preocupes porque esto constituya un problema a largo plazo. Sólo dale un poco de tiempo para respirar y la situación se debe corregir. Habla con esta persona y planifica una cita para otro momento, pero mantén la distancia. Este enfoque dará sus frutos en el futuro.", "trabajo": "Sientes que te enfrentas a un obstáculo insuperable. Por momentos, la presión es tan grande que estás listo/a para tirar la toalla y rendirte. No permitas que esta presión se lleve lo mejor de ti. Utilízala como un tónico para fortalecerte.", "frase": "#SAGITARIO: ¿Puedes ser malo? Si, en el momento, tramas y puedes golpear e insultar pero luego te olvidas. O lo intentas..."}, "libra": {"personal": "Si hay alguna artesanía que te interesa y que realmente te gustaría tener pero que no puedes permitirte comprar, considera la posibilidad de hacerla. Incluso si no te consideras una persona con habilidades artísticas, es posible que te sorprendas si le das una oportunidad a un proyecto. Existen numerosos sitios web que ayudan a los novatos y que te pueden dar el apoyo y los conocimientos que necesitas. No desprecies tu capacidad. Explora esta posibilidad e intenta encontrar un nicho creativo.", "amor": "Los nativos de tu signo pueden a veces ser grandes amigos, así como parejas románticas, y a menudo encuentran a sus almas gemelas entre sus amigos. Dicho esto, ¿alguna de tus amistades te ha llamado la atención últimamente? ¿Tratas de encontrar la manera de romper el hielo? Tómatelo despacio y con cuidado, no sea que muevas demasiado el bote de la amistad.", "trabajo": "Si estás buscando otro trabajo, hoy es un buen día para salir a ver qué puedes conseguir. Ve puerta a puerta. Preséntate en persona. Sal a almorzar con amigos o conocidos. En general, te conviene hacer contactos y tratar de relacionarte. La interacción con otros atraerá hacia ti las oportunidades.", "frase": "#LIBRA cae rápido pero también se recupera de la misma manera cuando quiere..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Te podrían llegar noticias, tal vez a través de revistas o periódicos, acerca de renovaciones que pudieran producirse en tu comunidad. Estos cambios pueden ser bastante controvertidos, por lo que no te sorprendas si escuchas muchos chismes y opiniones, tanto a favor como en contra del asunto. Es posible que desees profundizar en los hechos antes de formarte una opinión propia. ¡Esto podría resultar muy esclarecedor!", "amor": "Hoy es un día muy divertido, divertido, divertido para los nativos de tu signo, ya que el mundo se abre para apoyar todas tus relaciones. Si estás buscando un tipo de relación amorosa más comprometida, es posible que tengas que reclamarla primero. Tu pareja puede estar pensando exactamente lo mismo, pero es demasiado tímida para dar el primer paso.", "trabajo": "En vez de ponerte a inventar, recurre a lo que sabes. La ironía y el sarcasmo de una persona en tu entorno son terribles, pero esto no quiere decir que debas borrar a esta persona del mapa o fingir que tú eres mejor. Sé franco/a y receptivo/a, muéstrate dispuesto/a a cambiar de perspectiva.", "frase": "Si #TAURO hace algo mal, no va a esconderse, pero tampoco te lo va a decir si no le preguntas. No va contando sus errores por la vida..."}, "aries": {"personal": "Los traspiés financieros podrían hacerte retroceder con relación a alcanzar un objetivo que significa mucho para ti. ¡Evita la tentación de tirarte de los pelos! ¡La energía planetaria en juego puede ser una verdadera prueba a tu perseverancia! Sin embargo, los amigos podrían tomar parte y tenderte una mano. Hoy podrías sentir especial atracción a realizar tareas grupales quizás para dejar de pensar en tus problemas.", "amor": "Hoy es un buen día para que los de tu signo tengan buena comunicación con sus parejas románticas. Por supuesto, está el viejo recurso, la llamada telefónica, lo cual es genial porque hay mucho de qué hablar. Pero no hay que olvidarse del correo electrónico, el mensaje de texto, e incluso la tarjeta de felicitación en línea para transmitir tu mensaje.", "trabajo": "No permitas que te atropellen. Asegúrate de defender tu posición cuando notes que alguien intenta engañarte. Cerciórate de que tu paga sea justa y que recibas el reconocimiento que mereces por tus servicios y tu arduo trabajo.", "frase": "#ARIES: eres de los que manda, eso es así. Tienes genio, y mucho. Dices las cosas a la cara aunque a veces las formas no son las mejores."}, "escorpio": {"personal": "Hoy tus metas laborales serán más efectivas si escuchas y razonas con atención. Por ejemplo, antes de saltar a surfear en tu tabla, siéntate en la orilla y observa las olas. Fíjate en dónde rompen. Ten en cuenta las mareas, el oleaje, y la dirección del viento. El noventa por ciento de tu trabajo estará hecho antes de saltar al agua. El aspecto a tener en cuenta en este día es recordar pensar antes de actuar.", "amor": "¿Estás pensando en tener una escapada con ese alguien especial? ¡Hoy las estrellas están a tu favor! Un día fuera les resultará muy terapéutico a ambos. El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire.", "trabajo": "Hoy la gente dirá o hará cosas que pueden desestabilizarte. No permitas que sus acciones te afecten. Vas por el camino correcto así que no deberías dudar en ningún momento. Tu confianza a nivel emocional es fuerte y no tiene rival.", "frase": "#ESCORPIO: de apariencia tranquila pero con una mente nerviosa y astuta que controla cada movimiento y paso de los demás. Te adelantas."}, "capricornio": {"personal": "Si has estado pensando en comprar una casa o en la compra de bienes raíces, este es el día para empezar o para cerrar el trato, dependiendo de tu situación. Las inversiones en bienes previstas en este momento deben continuar aumentando de forma constante en valor. Sin embargo, asegúrate de que esta es la mejor inversión para ti antes de comprometerte a nada. De lo contrario, podrías tener que quedarte durante mucho tiempo con algo que no te gusta.", "amor": "¡Oooooh! ¿Has sentido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos atados: amor incondicional, confianza, paciencia y pasión? Bueno, este es tu día para experimentar esto ¡Que disfrutes!", "trabajo": "Te costará mucho lidiar con la gente a tu alrededor, como si todos estuvieran bajo los efectos de una droga que los vuelve inquietos e impredecibles. Si puedes, trabaja por tu cuenta. De otro modo es posible que enloquezcas tratando de coordinar esfuerzos con gente que está en otra frecuencia.", "frase": "#CAPRICORNIO: dominas todo, controlas a los que controlan. Puedes llegar a ser el mejor en lo que hagas, si tú quieres serlo."}, "general": "Hoy, la gente tiende a sobreestimar y exagerar de manera desproporcionada cuando la Luna cuadra a Júpiter. Tales creen en lo que dicen en el momento sólo durante ese corto período de tiempo. Esta noche, conoce gente, intercambia ideas y comparte una agradable velada bajo el elocuente trígono entre Mercurio y la Luna en Géminis."}