{"sagitario": {"personal": "Bajo el alineamiento planetario actual, te sentirás como el Sr. Entretenimiento. Con una gran seguridad en tus talentos y habilidades, sentirás que nada puede salirte mal. ¿Por qué no ir a un bar Karaoke esta noche y ponerte a entonar un tema de Sinatra? Pasarás un buen rato, y aún si no tienes buena entonación, los demás presentes se sentirán admirados al ver a alguien cantar con ganas, en vez de acercarse tímidamente al micrófono.", "amor": "Puede que esta noche aparezca el resentimiento, especialmente en lo relativo al tema de las relaciones. Así que si te encuentras en una situación social y alguien decide hablar abiertamente sobre algo que te produce incomodidad, dilo. Tu pareja -y el resto del mundo- seguramente se sienta aliviada. Y agradecida.", "trabajo": "Tu percepción es muy aguda. Puedes ver cosas que los demás no pueden. Esto te otorga una increíble ventaja sobre casi todos los que te rodean. A medida que transcurra el día, reúne gradualmente la información y los hechos pertinentes.", "frase": "#SAGITARIO: puedes necesitar a los demás para muchas cosas pero no para que te digan qué es lo que tienes que hacer. Eso ya lo sabes tu."}, "general": "El sentimiento de irritación puede ser el efecto de la lucha. Si resuelves la lucha, alivias la situación. Pista: Se encuentra en el arte del compromiso. Esta noche, los solteros danzan lentamente, y eso significa que el ritmo es más calmado. Existe la oportunidad de que una nueva relación se vuelva permanente conforme Venus conjunta a Saturno.", "cancer": {"personal": "Puedes tener más energía de la que has sentido en mucho tiempo. Es el día perfecto para ponerte a trabajar en tareas, proyectos y tareas domésticas. Vas a acabar la mayoría de las cosas en muy poco tiempo y disfrutar de ellas. ¡Resístete la tentación de posponer las cosas! Si lo haces, vas a perder el apoyo cósmico actual. Haz una lista de cosas que hacer y empieza. ¡Acabarás antes de que te des cuenta!", "amor": "Hoy una amistad casual puede repentinamente convertirse en otra cosa. Puedes descubrir que te interesa alguien que conoces sólo un poco más de lo que podrías haber esperado. Este podría ser el comienzo de algo emocionante, así que prepárate para el amor.", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando; límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental.", "frase": "#CÁNCER odia ver el dolor y el sufrimiento y, aunque les encanta poner al límite a los demás, cuando ven que se les va de las manos intentan parar como sea, en serio, lo intentan..."}, "geminis": {"personal": "Ciertos eventos sociales podrían ocupar mucho de tu tiempo esta noche, y puede que disfrutes de estar en contacto con amigos a los que no has visto en mucho tiempo. Las conversaciones deberían de ser fascinantes. Puedes incluso descubrir un nuevo interés. Un encuentro con tu pareja podría ser más apasionado de lo habitual. Este debe ser un día muy entretenido y divertido, siempre y cuando conserves tu energía.", "amor": "Hoy es un día para clarificar tus ideas. Ha estado siguiendo a tus emociones y tienes que tomar de nuevo el mando por lo menos el tiempo suficiente para devolverle la paz a tu vida. Algunas veces necesitas huir para reflejar lo que los planetas intentan mostrarte.", "trabajo": "Sorprenderás a los demás con tu increíble velocidad y eficiencia. Surcarás aguas desconocidas con gran confianza y predisposición. Los demás recurrirán a ti en busca de consejo y orientación. Estás en tu mejor momento. ¡Ve por el premio mayor!", "frase": "#GÉMINIS: inestabilidad al extremo"}, "piscis": {"personal": "Este es un día en el que un poco de atención o reconocimiento largamente esperados te llegan. Has terminado con los problemas que experimentaste durante el mes pasado y has entrado en un período más tranquilo. Los que hace poco sólo podían criticarte no pueden encontrar palabras suficientes para elogiarte. Tómate los elogios en serio. No hay nada de malo en sentir felicidad por uno mismo.", "amor": "Para los de tu signo, la libertad en el amor es muy importante. Ellos quieren estar conectados pero no atados, lo cual puede ser un ejercicio de equilibrio para sus parejas. Hoy haces que sea un poco más fácil para tu pareja al alentarle para que sea tan salvaje y creativa como sea posible. Ese tipo de oferta no aparece todos los días.", "trabajo": "Los proyectos que dependen de computadoras y de otros aparatos electrónicos no estarán libres de sobresaltos. En vez de intentar resolver todo por tus propios medios, pídele ayuda a los que te rodean. No tiene sentido enredarse en una incierta batalla con lo desconocido si a tu lado hay gente que sabe del tema mucho más que tú.", "frase": "A #PISCIS le cuesta desprenderse de las personas o cosas que le rodean de la noche a la mañana. Necesita un tiempo, o lo pasa realmente mal."}, "leo": {"personal": "Tal pareciera ser  que el camino hacia la felicidad por el momento, no tiene final. El mes pasado fuiste capaz de tomar un respiro, pero ahora todo parece ir a máxima velocidad de nuevo. Tus frustraciones volvieron, volviste a caer en tus hábitos malos, y de nuevo te estás volviendo impaciente. Hoy, la energía astral te puede hacer tomar conciencia de que debes tratar de ser menos materialista y más auténtico/a.", "amor": "Algunas veces una discusión hace que una relación se haga más fuerte en vez de debilitar el vínculo. Hoy deberías expresar tus sentimientos, incluso si tu pareja no está de acuerdo con ellos. Hoy podrías tener la sensación de andar sobre arenas movedizas, dejándote llevar por un cierto nivel de complacencia en el que puedes perder de vista la conciencia de ti mismo/a.", "trabajo": "Por lo general es muy importante para ti tener la última palabra. Durante las próximas tres semanas chocarás a menudo con gente con ideas y con un tipo de creatividad completamente distintas a las tuyas. Para variar, permite a veces que ellos impongan su opinión.", "frase": "#LEO: eres de los pocos signos que no tiene miedo a decir siempre lo que piensa, aunque les duela, aunque el mundo esté en tu contra."}, "virgo": {"personal": "¿Alguien cercano a ti fue grosero sin ninguna provocación? ¿Fuiste el blanco de críticas desagradables? Tú te tomas estos desaires a pecho. A partir de hoy y durante los próximos días, puede que te retires para lamerte las heridas. Necesitas más armonía y dulzura en tu vida amorosa, y es muy probable que las vayas a obtener pronto. ¡Ten paciencia!", "amor": "¿No te apetece ir a trabajar o hacer nada que requiera esfuerzo? Bueno, si tienes tareas que hacer, hazlas pronto para evitar problemas de conciencia. Después contacta a tu persona favorita para la diversión y ¡pásenla de maravilla!", "trabajo": "La energía astral de hoy te da la confianza que necesitas para lograr todo lo que te propongas. Hazte valer del modo que sea necesario. Llegarás, sin lugar a dudas, a obtener los resultados deseados porque enfrentarás muy poca resistencia. En otras palabras, serás capaz de materializar cualquier objetivo que te propongas.", "frase": "#VIRGO: quizás no demuestras a los demás que eres infeliz con palabras, pero si hicieron algo mal, tus actos lo dirán..."}, "libra": {"personal": "El aspecto en juego de hoy te está pidiendo que enfoques de nuevo tu atención en tu lado romántico y en tu naturaleza creativa. Encontrarás que este día está cargado de una gran cantidad de intensidad afectiva que debes utilizar a conciencia para tu mayor conveniencia. Deshazte de tu viejo equipaje y comprométete a buscar uno nuevo.", "amor": "Es hora de hacer un balance de tus sueños. ¿Has estado viendo a una potencial pareja en tu sueño tan claro que casi podías tocar con la mano a esta persona? Estás teniendo sueños clarividentes y necesitas seguirlos con acciones. Pedir al Universo antes de acostarse que envíe a esta persona a tu vida puede marcar totalmente la diferencia.", "trabajo": "Si no tienes cuidado omitirás un detalle muy importante. Por eso, tómate tu tiempo. Tal vez tengas que reducir la velocidad, pero no importa, está bien así. Hoy, con ir lento pero seguro será suficiente para llegar en primer lugar, así que avanza con precaución y préstale mucha atención a todas las señales de tráfico que aparecerán en tu camino.", "frase": "No hace falta saber que a #LIBRA le encanta observar, basta con que veas la forma en que te mira..."}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "La oportunidad de realizar un cambio en tu vida, sobre el que puedes haber estado pensando durante mucho tiempo, por fin podría manifestarse hoy. Podría tratarse de una mudanza a un nuevo barrio, el regreso  a estudiar para conseguir un grado más avanzado, una profesión completamente nueva o todo lo anterior. Sea lo que sea, espera pasar un montón de tiempo durante todo el día discutiendo con amigos y familiares. Después continúa con cualquier plan que tengas.", "amor": "Es el momento para una larga siesta, un baño de burbujas y una noche con velas en casa. Si te apetece compartir esta tranquilidad con alguien ya sabes a quién llamar y seguro que esa persona estará ahí en tiempo récord con provisiones especiales. Si prefieres estar a solas, adelante. Relájate.", "trabajo": "El día de hoy puede traer crecimiento y prosperidad si estás dispuesto/a a ceder y a trabajar en equipo con otros -algo que no debería costarte demasiado. Mantén tu mirada atenta a lo que te rodea en vez de bajar la vista y centrarla en un único punto.", "frase": "#TAURO: lo mejor de ti es tu resistencia, persigues el objetivo que te fijas, lo peor de ti es que eres rencoroso, si la hacen, la pagan"}, "aries": {"personal": "Existe una pequeña posibilidad que te sientas un poco tímido/a en este día. Estarás en tu modo de hermetismo en el que sólo quieres estar en soledad. A veces te agrada retirarte y concentrarte en tu propio trabajo. Bajo la influencia planetaria actual, te sentirás algo abrumado/a por la energía de los demás. Estarás más sereno/a si cierras la puerta de tu oficina o limitas el número de interrupciones durante el día. Necesitarás espacio para la concentración y el descanso.", "amor": "Las dudas crecen si no hablas de ellas. Hoy es un gran día para comunicarse. Dedica el día a encontrar un escenario perfecto para averiguar lo que de verdad pasa por la mente de tu pareja. Puede que te sorprenda el saber que él o ella tiene los mismos miedos que tú.", "trabajo": "Demasiadas personas, tanto del trabajo como de tu hogar, podrían estar demandándote mucho tiempo. Querrás ayudarlos a todos, pero posiblemente no tengas suficiente tiempo, energía o concentración para hacerlo. No te sientas mal por esto. Concéntrate en los que tienen las necesidades más apremiantes ahora.", "frase": "#ARIES: casi nunca te paras a pensar qué es lo que estás haciendo, cómo y por qué. Simplemente lo haces y punto."}, "escorpio": {"personal": "Ya que eres una persona de gran disciplina y fuerza de voluntad, te encantará lo que te aguarda en el día de hoy. Dada la alineación celestial, hoy es el día perfecto para comenzar aquella dieta, dejar de fumar o sacar turno para hacerte un chequeo con el doctor. Serás un buen ejemplo para los que te rodean, ¡y también te verás y sentirás mucho mejor!", "amor": "Intenta descubrir más de tu amor preguntándole cuestiones específicas sobre sus gustos o aversiones. Podría descubrirte lo que descubras. A medida que tu pareja se abre a ti, su intimidad crecerá y serán capaces de conectar de una manera completamente nueva.", "trabajo": "¡Ponte a trabajar! El tiempo para la diversión ya se acabó. Este es el momento para aterrizar y encargarte de los detalles de tus proyectos creativos. Haz ahora mismo el esfuerzo necesario. No es la hora de haraganear o ser extravagante. Si las distracciones te atrapan te meterás en problemas.", "frase": "#ESCORPIO: Si quieres destruir algo es porque tienes más que razones para hacerlo, tú no vas jodiendo la vida o las cosas de otr@s sin un argumento de peso..."}, "capricornio": {"personal": "Estás en un momento emocionalmente culminante, y tus sentimientos son erráticos y, tal vez, difíciles de manejar. No sientas la presión de encontrarle la lógica a toda cosa. Tu labor consiste en respirar profundamente y en relajarte. Recuerda que la vida es una aventura emocionante llena de giros y vueltas. Las emociones erráticas son un recordatorio de ello. Disfruta del viaje.", "amor": "En cuanto al amor, hoy las estrellas han alzado la bandera amarilla de precaución. Ten cuidado en cuanto a confiarle a cualquier persona los detalles de una nueva relación. Es posible que te sorprendas al saber que tienes que medir más de cerca a las personas más cercanas a ti. Es posible que te deseen lo mejor pero que confundan sus propios deseos con los tuyos.", "trabajo": "Hoy alguien será muy duro contigo. Sus palabras son mucho más severas de lo que deberían ser. Lo más probable es que esta persona esté tratando de aprovecharse de ti, de manipularte. No asumas el rol de la víctima que como un cordero acepta sumiso su destino. Defiende con uñas y dientes tu territorio.", "frase": "Si heriste a #CAPRICORNIO no siempre te lo hará saber con palabras pero eso sí, te matará con la mirada..."}, "acuario": {"personal": "Puede que sientas una preocupación especial por los demás hoy. Tus pensamientos están con los menos afortunados. Tal vez deberías considerar asociarte a una iglesia local u otra organización comunitaria para ayudar a tu comunidad. Tu bienestar espiritual también es importante para ti hoy, y debes hacer algo para honrar esta parte de ti. Podría serte difícil mantenerte con los pies en el suelo.", "amor": "¡Los ciclos suceden! ¡No te sorprendas si te encuentras con un viejo amor hoy! Aunque el escenario parece apetitoso, mira antes de saltar; tienes que actuar con diplomacia en los asuntos del corazón. Disfruta del tiempo de tranquilidad, pero no tomes ninguna decisión.", "trabajo": "Quizá seas capaz de planear todo con facilidad durante la mañana, pero tratar de seguir esos planes durante la tarde te hará sentir que “del dicho al hecho hay un gran trecho.” Algunas situaciones inesperadas al final de la jornada causarán una gran confusión. Debes tener buena predisposición para adaptarte.", "frase": "#ACUARIO puede ser tímido a veces, extrovertido otras, sarcástico, tranquilo o hiperactivo, cambiante, frío en ocasiones, sentimental..."}}