{"sagitario": {"personal": "No dudes en probar algo nuevo hoy. Si has pensado en unirte a un club de lectura o tomar una clase, ¡hazlo hoy! Es probable que conozcas a gente interesante que te introduzca a un nuevo mundo social. Puedes dudar al principio, pero encontrarás al grupo cálido, amable y abierto a tus aportaciones. Hablarán como viejos amigos al final de la segunda reunión. ¡Esta es exactamente la inyección de diversión que necesitas!", "amor": "El objeto de tu afecto anda muy sensible últimamente, y aunque por lo general está perdidamente enamorado de tu honestidad y precisión, en vez de eso necesita unos cuantos mimos. Sin embargo, tu devoción por tal puede llegar a ser malinterpretada como asfixiante.", "trabajo": "La frustración con tu trabajo crecerá cual enredadera exuberante hoy. Sentirás que estás remando en un río de lodo. No te preocupes. Se trata de un mensaje cósmico que te dice que sueltes el acelerador y seas más paciente."}, "cancer": {"personal": "Hoy tendrás un diálogo importante con gente influyente. Quizás tengas una discusión con tu jefe. Tendrás la oportunidad de probar tu experiencia. Si tienes ansias de expresarte, ¡no podrás fallar en la impresión que darás! O puede que tengas que tratar con un cliente importante o el director de una compañía. Sólo respira profundo y ten en mente que tienes tanto poder como esa persona. La energía celestial te inspirará a hablar.", "amor": "Las finanzas comunes probablemente han resultado confusas últimamente. Sin embargo, estás enfrentando al desafío y todavía más ahora. Darle a tu pareja el acceso a tus tarjetas de crédito, cheques u otros recursos puede ser difícil, pero no dejes que eso te detenga. Compartir es una cosa. Que te usen es otra cosa muy distinta.", "trabajo": "En vez de explicarle a la gente por qué eres una pieza importante en el trabajo, ocúpate de que lo vean por sí mismos. Descubrirás que la comunicación verbal con los demás se entrecorta. Sin embargo, el mensaje les llegará claro si lo transmiten los resultados de tu propio trabajo. La clave está en el esfuerzo –y en la creatividad."}, "geminis": {"personal": "Un extraño mensaje podría venir de una persona que no deja su nombre y cuya voz no reconoces. Podría, sin embargo, sonar importante, por lo que podría molestarte a lo largo de la tarde. ¿Cómo puedes devolver una llamada cuando no sabes quién era esa persona? No hagas ninguna locura. No merece la pena angustiarse por esto. Si es importante, la persona volverá a llamar. Recuérdalo a medida que pase el día.", "amor": "Podrías despertar esta mañana y ver a tu amante como a una persona completamente nueva. Aunque puede que no haya nada físicamente diferente acerca de esa persona, de pronto podrías empezar a verla con otros ojos. Todas las relaciones necesitan esos momentos para refrescarse, y tu momento es hoy.", "trabajo": "Eres como una montaña de madera seca y de pronto alguien se acerca con un fósforo y combustible. La llama se enciende rápidamente. Juntos, pueden concretar enormes cambios. El fuego que han creado te impulsa a ser mucho más ambicioso/a. El éxito está a tu alcance."}, "piscis": {"personal": "Hoy te aguardan encuentros inesperados. Las energías en juego quizás hagan que te encuentres con ciertas personas que estén deseosas de ayudarte a revisar tus ideas sobre la decencia y solidaridad humana. Te enseñarán una lección fundamental: Si te tomas ciertas libertades con otras personas, y si de todos modos te aprecian sin importar lo que hagas, ese es el tipo de personas con quienes puedes contar ante cualquier circunstancia.", "amor": "Tu nuevo interés amoroso podría acercarse hoy y darte una fecha en la que terminaría con su otra relación. Es muy posible que ahora esté finalmente en disposición de decirle a esa otra persona que ya han terminado y que ha encontrado a alguien nuevo. ¡Podrías tener una razón para celebrar!", "trabajo": "Tu mente está muy clara hoy y tus comentarios son perspicaces e ingeniosos. Aprovecha esta energía para divertirte, ya sea que la estés compartiendo con amigos, compañeros de trabajo, o con ambos al mismo tiempo. Las conversaciones joviales resultan en logros laborales, estés o no en el trabajo."}, "leo": {"personal": "Algunas publicaciones podrían hacer que adquieras nuevos conocimientos. Querrás hablar de ello con tus amigos. Las conversaciones sobre cualquier tema deben ser informativas y beneficiosas, ya que tu mente es muy perspicaz y retentiva. El afecto por amigos, familiares y ese alguien especial debería llenar tu corazón hoy. Una velada íntima con tu pareja será especialmente gratificante.", "amor": "Si no eres diligente hoy, podría tener un efecto perjudicial en tu vida amorosa. Ya sea que te encuentres en compromiso o tengas perspectivas de estarlo, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo.", "trabajo": "Tu espíritu quiere elevarse, permíteselo. No lo dudes más: deja que tu singularidad fluya y brille. Tu originalidad es una fortaleza, no una debilidad; no temas demostrarla ante los que te rodean. De lo contrario sentirás ahogo."}, "virgo": {"personal": "Una tarea en la que has estado trabajando durante mucho tiempo podría llegar a un punto muerto hoy debido a circunstancias fuera de tu control. Es probable que sientas mucha frustración, ya que no parece haber nada que puedas hacer para acelerar las cosas. Sin embargo, no te desesperes por esto porque va a ponerte en marcha de nuevo. Lo mejor que puedes hacer es buscar otra cosa en la cuál trabajar hasta que los impedimentos hayan desaparecido.", "amor": "Si hoy tienes problemas amorosos no resueltos, trata de ver las cosas objetivamente. Por favor, no promuevas dependencias. Comenzar discusiones simplemente evocará viejas penas y hará que sea una noche de emociones frías. Todo esto se puede evitar respirando profundamente y teniendo paciencia.", "trabajo": "¡Todo está funcionando a la perfección en tu vida! Estás en una posición muy favorable ante los demás. Puedes lograr grandes avances en cualquier cosa que te propongas. Ha llegado la primavera que tanto estabas esperando luego de un largo invierno."}, "libra": {"personal": "Ciertos aspectos de tu entorno inmediato te molestarán en este momento. Ya sea que se trate de tus vecinos, o las personas con las que te cruzas todos los días por la calle, sentirás como si alguien o algo intentara molestar tu tranquilidad. El día de hoy te ayudará a aprender a manejar estos inconvenientes diarios con paciencia y respeto hacia los demás.", "amor": "¡Vaya día! Hay tanto viajes como romance en tus estrellas. Disfruta de este gran momento, ya que te lo has ganado. Justo cuando menos lo esperabas, alguien con potencial romántico podría sentarse a tu lado o hablar contigo inesperadamente. De repente puedes sentir que te han arrojado a otra dimensión.", "trabajo": "El único modo en el que hoy lograrás avanzar será siendo mucho más firme y contundente en tu accionar. La verdad es que nadie se va a preocupar demasiado por tus necesidades, nadie te va a preguntar cómo estás ni cómo te sientes. Si pretendes que algo se haga, pues tienes que hacerlo tú. Si pretendes que los demás satisfagan tus necesidades, pues tienes que alzar la voz y expresarlas con claridad."}, "tauro": {"personal": "Tienes mucho en qué pensar sobre tus metas profesionales. Vas a revisar los elementos para ver si no hay alguna manera de enfocar las cosas de manera diferente. ¿Existen nuevos caminos que puedes probar o formas de mejorar las cosas? Tu mente va a mil kilómetros por minuto hoy. ¡Aquellas personas que pasan tiempo contigo pueden acabar totalmente agotadas al final del día, debido a todas las preguntas que haces!", "amor": "¡No seas egocéntrico/a! ¿Te sientes de mal humor hoy? ¡Sorpresa, sorpresa! Tu actitud está afectando directamente a tu vida amorosa así que, ¡ten cuidado! Quizás deberías utilizar estas sensaciones como herramienta de aprendizaje que te permita recuperar la pasión; la alternativa no es buena.", "trabajo": "Con frecuencia tú exteriorizas tus sentimientos. Por lo general, la gente sabe lo que piensas con solo mirarte a los ojos. Justamente por eso, no tiene sentido que trates de esconder las emociones relacionadas con tu trabajo. Sincérate aun más y deja que fluyan, aunque todos lo noten."}, "aries": {"personal": "Puede que te pidan cuentas por algo de lo que no te pudiste ocupar de forma adecuada. Hoy hay una sensación maravillosamente expansiva que deberías aprovechar. No dejes que los detalles te atrapen demasiado. No dejes que lo que hiciste mal te abrume. Hay muchas cosas maravillosas que celebrar. ¿Por qué echarlas a perder por nimiedades?", "amor": "Para los nativos de tu signo, hoy todo gira en torno a la diversión, el romance y los niños. Si tienes hijos o trabajas con niños, este es un buen momento para captar su energía. Si lo que deseas es actuar como un niño, está bien siempre y cuando lo hagas durante las próximas 24 horas. Reúnete con tu pareja y hagan tonterías por una vez.", "trabajo": "La energía que prevalece el día de hoy juega a tu favor. El éxito que has estado esperando está muy cerca. La clave está en tener un ojo más crítico con respecto a tu trabajo. No tengas miedo de condensar y consolidar. Los resultados serán fenomenales."}, "escorpio": {"personal": "Hoy quizás tu amante esté algo difícil. Lo más complicado de entablar una relación íntima con alguien es que, cuanto más te manifiestas tal cual eres, más fácil le resulta al otro herirte. Sabe qué botones pulsar. Podrás sentir que debes retroceder un poco debido a la energía que origina tensiones producto de la configuración astral en juego.", "amor": "Recuerda, los corazones y las flores no te van a llevar muy lejos. Esta persona especial puede requerir también palabritas dulces. Tu amante siente un poco de desilusión por tu comportamiento de hoy, como debería. ¡Arréglalo!", "trabajo": "Existe la posibilidad de que la Luna haga que te comportes de un modo mucho más agresivo que de costumbre. Que insistas con que se atiendan primero tus propias necesidades, a riesgo de descuidar las ajenas. Por tu propio bien, lo que deberías hacer es concentrarte en lograr el balance y la armonía con aquellos que te rodean."}, "capricornio": {"personal": "El momento adecuado para pedir un aumento de sueldo, solicitar un ascenso o un nuevo trabajo podría llegarte hoy, pero es mejor que hagas uso de ello o la oportunidad puede pasar. Una oportunidad para un encuentro romántico o noche de diversión con amigos también podría surgir. Porque las cosas agradables que surjan hoy no son cosas seguras, no dejes que se te escapen. Podrían ser importantes para ti.", "amor": "Cuando las estrellas traen un amor poderoso, puede que quieras seguir a la otra persona a través de los mayores peligros. Ten cuidado con que ese amor no se convierta en esa comida chatarra que te llena de momento pero que realmente no es saludable y es mala para ti.", "trabajo": "Quítate las armaduras. Baja la guardia. Deja que tus temores salgan a la luz. Una confianza excesiva en ti mismo/a puede ponerte en problemas. Está bien dejar que los demás sepan a qué le temes. De este modo podrás aliviar tus miedos verdaderos y reales."}, "acuario": {"personal": "Un viaje en compañía de alguien cercano podría estar en el horizonte. De hecho, podrías irte muy pronto y probablemente la emoción esté aumentando. Algunos acontecimientos sorprendentes podrían surgir durante el transcurso de esta jornada, por lo que lo más probable es que esto llegue a ser algo más que unas simples vacaciones. Asegúrate de verte bien, no te detengas respecto a lo que quieres hacer y diviértete.", "amor": "Las nuevas relaciones podrían ser muy rápidas. Probablemente irás de la cita a la relación muy rápidamente, ya que parece que ambos están buscando lo mismo: una relación seria en lugar de una aventura pasajera. El amor podría ser lo siguiente.", "trabajo": "La tensión crece cuando alguien del trabajo te hace perder tiempo con cuestiones para nada importantes. Cuídate de la sobrecarga de información. El exceso de datos inútiles dificultará tu trabajo en lugar de simplificarlo. Ten cuidado con lo que receptas."}}