{"sagitario": {"personal": "Cuida de que el dinero que ingrese no sea gastado de inmediato. Con los aspectos en los últimos días, tu situación financiera se ve beneficiada. Si vives al día, entonces éste será un buen día para descubrir otras formas de incrementar el ingreso de tu casa. Si tienes exceso de efectivo, mantén tus ojos abiertos a una buena inversión para asegurarte de que tus metas futuras serán cumplidas.", "amor": "Es hora de pasar un buen rato de verdad, así que deja a un lado el trabajo sin importar lo que tengas que hacer. No dejes que nada ni nadie se interponga entre ti y el deseo de tu corazón. Tu amor estará tan feliz como tú de tener un tiempo a solas, y ya sabes lo que eso significa...", "trabajo": "Ha llegado la hora de revisar los planes que hiciste hace algún tiempo. Haz una pausa para reflexionar sobre los logros –o los fracasos, si corresponde– antes de seguir avanzando. Hacerlo te ahorrará una gran cantidad de tiempo, energía y recursos a largo plazo.", "frase": "#SAGITARIO: eres el signo más impaciente de todos, si no haces lo que quieres en el momento protestas. Y mucho. Aquí y ahora. Y ya."}, "general": "La Luna Llena en Virgo advierte que es hora de finalizar algo que ha estado pendiente por mucho tiempo. Hoy, alguien podría darse cuenta de que tu consejo dio en el tino y deseará haberlo tomado. Esta noche, los instintos de una persona podrían ser correctos mientras que la otra podría tener que cambiar su opinión bajo la Luna oponiéndose al confuso Neptuno.", "cancer": {"personal": "¡Sientes que la vida sería más fácil si el dinero no existiese! La cantidad de tiempo y energía que dedicas a solucionar tus asuntos financieros es frustrante. Desafortunadamente, hoy será un día frustrante. Hoy necesitas sentarte y arreglar algunas cuentas olvidadas. No es divertido, pero por lo menos al final del día tendrás la satisfacción de saber que lo has hecho.", "amor": "El amor no permanecerá en silencio y sin pretensiones en tu vida hoy, lo cual es saludable. Necesitarás un descanso de toda la pasión para reagruparte después de esta flecha de Cupido. Después de todo, la noche pide a gritos una pasión de este calibre. ¡Disfruta cada minuto!", "trabajo": "Hoy te aventuras hacia el interior de territorios desconocidos. Asegúrate de estar bien preparado/a. Lo mejor que puedes hacer en este momento es tener plena confianza en ti mismo/a. Las pinzas y las llaves en tu caja de herramientas son las adecuadas. No tengas miedo de utilizarlas en cualquier momento.", "frase": "Procura tratar a #CÁNCER bien porque, probablemente, sean los que cuando necesites algo, estén ahí..."}, "geminis": {"personal": "Por la energía astral del día, hoy descubrirás un secreto oculto. No existe nada que te guste más que el misterio, y hoy tendrás la oportunidad de descubrir uno. Puede ser algo pequeño, como descubrir cuál es la melodía favorita de tu pareja. O quizás sea un gran secreto familiar que serás capaz de desenterrar. O puede que saques a la luz algo de tu propio pasado que te ayudará a comprender mejor el porqué de algunos hechos de tu vida.", "amor": "La clave para el equilibrio de una relación es escuchar de verdad a tu pareja. No se trata simplemente de escuchar las palabras, sino de entender lo que significan. Eso es lo que crea un vínculo más profundo que otros. Comienza a invertir tiempo en escuchar en lugar de sólo oír palabras.", "trabajo": "Tus ideas han comenzado a manifestarse en el momento justo. No dudes en darles vía libre inmediatamente. Para difundirlas con rapidez, nada mejor que los medios electrónicos. Envía correos y mensajes de chat. Recibirás respuestas con la velocidad del rayo. Muy pronto comenzarás a avanzar, el progreso será evidente.", "frase": "#GÉMINIS: te encanta hablar de todo lo que se te pasa por la cabeza, aunque sea una locura y pocos lo entiendan"}, "piscis": {"personal": "Puedes tener la sensación de que algo está sucediendo a tu alrededor que simplemente pareces no poder comprender. Tu mente está rebotando de un lado a otro, como si estuvieras viendo una pelota en un partido de tenis. Las cosas pueden estar cambiando rápidamente a tu alrededor. Podrías sentir que es hora de subirse al tren. Mira antes de saltar y déjate llevar por la corriente. Recuerda que las mejores decisiones no siempre se hacen con el cerebro, a veces se hacen con el corazón.", "amor": "Hoy es el día perfecto para tratar de profundizar más en tus propios sentimientos. Busca en tu alma y ponte en contacto con tu yo interior. Si lo haces, darás nueva vida a tu relación y te permitirás ganar un sentido de claridad y gratitud por lo que tienes.", "trabajo": "Una discusión de larga data que mantienes con un compañero puede explotar hoy. Hay una diferencia fundamental entre ustedes que debe ser abordada. No puedes seguir ignorándola. Este es el momento para firmar la paz.", "frase": "#PISCIS: te gustaría ser menos sensible, más decidido, saber frenar algo cuando no te hace bien, pero no, siento decírtelo, no eres así..."}, "leo": {"personal": "Si tienes quejas sobre una relación en tu vida, hoy es el día para decir lo que piensas. De hecho, sólo requieres de honestidad total y franqueza en todas las áreas. Puedes esperar hacerle frente a la otra persona, ya sea tu pareja o compañero de trabajo sobre la base de la verdad y la rectitud. ¡Ten la seguridad que llamarás su atención! Pero ten cuidado con que el peso de tus palabras no sea mayor que el de tus pensamientos.", "amor": "¿Qué es ese sonido? Es un suspiro de alivio bien merecido. ¡Finalmente lo dejaste escapar... y puedes respirar otra vez! Los tiempos difíciles han quedado atrás y justo a tiempo. Deja que desaparezca la angustia porque hay una llama en tu horizonte.", "trabajo": "Un enfoque creativo e innovador es justo lo que se necesita para resolver las dificultades de hoy en el trabajo. No tiene sentido recurrir a viejas soluciones para enfrentar los mismos problemas de siempre. Este es el momento adecuado para introducir un nuevo recurso, una idea novedosa.", "frase": "#LEO: confías demasiado, pero porque no te gusta malpensar al principio, eso si, si ya viste algo raro en alguien, le echas la cruz. Se acabó."}, "virgo": {"personal": "El Universo te empuja a que te organices y hagas las cosas con más eficacia. Hoy ocurrirá algo que te obligará a ponerle algo de orden nuevamente a tu vida. Quizás recibas un recordatorio acerca de cuentas vencidas, o un comentario de tu jefe. No permitas que esto te moleste demasiado, es solo una muestra de las energías intensas. Pero si puedes utilizarlas para superar las cosas, estarás mucho mejor.", "amor": "Haz lo que hagas tan bien como puedas... ¡porque él o ella se dará cuenta! ¿O más bien se podría decir que como resultado tendrá un gran interés en ti? ¡Probablemente esto sea más cierto! Hoy, las cosas que se hagan bien en el reino del amor tendrán resultados duraderos.", "trabajo": "El bullicio de los chismes y los datos inútiles están levantando una barrera a tu alrededor. Ves la realidad a través de un velo, y los demás tampoco pueden percibirte con claridad. Tomar conciencia de este extraño mecanismo de defensa te ayudará a liberarte de él.", "frase": "A #VIRGO le encanta observar a los demás, y mucho más, cuando los demás no lo ven"}, "libra": {"personal": "Sin importar cuánto disfrutas la frivolidad y el romance, hoy encontrarás que eso entorpece las cosas. Puede ser que sientes posesiva hacia un ser querido, o quizás te sientes sofocado/a. Más que probable, te encuentras en una situación en la que una persona necesita más libertad. La tensión podría crecer hoy gracias a la poderosa configuración planetaria.", "amor": "Hoy es un día maravilloso para pensar en cómo embonar tu vida hogareña con la de tu pareja. Pueden estar pensando en irse a vivir juntos, o incluso en comprar una casa. Por supuesto, hay problemas de dinero, ¿y qué pasa si no se llevan bien? No hay manera de prepararse para todo. Tengan espontaneidad al respecto.", "trabajo": "Hoy puede ser el día adecuado para hacer una pausa que te aleje del ajetreo laboral. Los niveles de energía son muy elevados. Te verás envuelto en intensos combates. Trata de ser el más equilibrado/a del grupo, el que hace que los otros puedan ver la realidad.", "frase": "#LIBRA: tienes un sentido innato contra la injusticia. Luchas contra ella siempre, es imposible que puedas ver que el fuerte abusa del débil"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si has estado sintiendo una ira profunda, hoy no es el día apropiado para dejarla salir, sino el día para considerar cuál es su origen. Las grandes reuniones de familia o amigos deben evitarse a toda costa. No, ¡esto no significa que puedas tomarte el día libre! Sólo ten mucho cuidado con tu temperamento. Un poco de aislamiento ayudará mucho a aliviar tu tensión, y puede darte algunas ideas interesantes.", "amor": "Hoy no rechaces ninguna invitación de tus amigos, especialmente si no tienes pareja y te gustaría cambiar eso. Es el momento de que dejes el trabajo de lado por unos días, por lo menos, y te la pases bien. ¡También hay alguien por ahí buscándote!", "trabajo": "Sientes que te enfrentas a un obstáculo insuperable. Por momentos, la presión es tan grande que estás listo/a para tirar la toalla y rendirte. No permitas que esta presión se lleve lo mejor de ti. Utilízala como un tónico para fortalecerte.", "frase": "#TAURO resiste lo que le echen, tiene un aguante a veces sobrenatural, pero ojo, no por que lo tenga lo va a aguantar..."}, "aries": {"personal": "Probablemente hoy recibirás muchas buenas noticias. El éxito personal y profesional te está llegando. Un proyecto que has estado esperado que produjese ganancias por fin puede conseguirlas. Son inminentes. Tu entusiasmo, confianza y optimismo deberían ser muy grandes como resultado, lo que hará que tengas muchas ganas de seguir adelante.", "amor": "Los planetas revelan un lugar en el que la suerte te puede engañar, y cuando lo hace, simplemente desaparece. Piensa en lo que puedes hacer para evitar llegar a esa curva en el camino y es probable que conserves tu suerte. Las estrellas sólo pueden iluminar la noche, eres tú quien debe encontrar y caminar por su sendero.", "trabajo": "Ya te han dado luz verde. Ahora, pisa a fondo el acelerador. Tu modus operandi no recibirá más que elogios y reconocimiento. No tengas miedo de ventilar tus ideas al frente de todos. El resultado de todo esto será un enorme éxito.", "frase": "#ARIES: no te gusta la gente que demuestra en exceso todo, la gente empalagosa y pesada te causa un poco de asfixia, prefieres algo natural"}, "escorpio": {"personal": "¡Aventúrate más de lo habitual! Siéntete libre de realizar un viaje a alguna parte sin llevar un mapa o tener cualquier destino específico en mente. La pura emoción de lo desconocido debe emocionarte y entusiasmarte, no asustarte y confundirte. El disfrutar de la situación tiene que ver con tu actitud hacia ella. Puede que no seas capaz de controlar las cartas que te reparten, pero sí puedes controlar la forma en que las usas.", "amor": "Si hoy tu alma gemela te quiere llevar a un viaje especial, puedes aceptar pero intenta posponer el viaje al menos un día. Aunque probablemente este viaje es una gran idea puede que necesites aclarar unas cuantas cosas antes de poder disfrutarlo.", "trabajo": "Si tus movimientos son los correctos durante la primera parte del día, lograrás tener en la palma de tu mano a una persona muy importante. Muéstrate alerta y atento/a al tratar con otros. Así le sacarás ventaja a los que hoy están atontados y perezosos.", "frase": "#ESCORPIO te analiza psicológicamente, cada gesto, cada palabra significa mucho para ellos."}, "capricornio": {"personal": "Hoy, es posible que asistas a un evento de grupo de algún tipo. Una vez allí, puedes encontrarte con un viejo amigo que parece haber cambiado. Como resultado, es posible que encuentres a esta persona muy atractiva y dirijas una oleada de pasión física hacia ella. Puede ser desconcertante, pero no lo rechaces porque siempre hayas pensado en esta persona como una amistad. Los matrimonios más exitosos son los que empiezan como amistades.", "amor": "Fuera del conflicto y la confusión de este triángulo de amor bizarro, te llegará un nuevo y mejor entendimiento. Sé paciente y amable... dos retos importantes para ti. Prueba un enfoque más creativo para amar a esta semana. De hecho, eso es lo que mejor sabes hacer.", "trabajo": "El mundo gira más rápido de lo que te hace sentir cómodo/a. Asegúrate de encontrar un momento de soledad para reflexionar y tómate un descanso del torbellino de energía que te rodea. Necesitas un momento de tranquilidad.", "frase": "A veces, #CAPRICORNIO tiende hacia la melancolía y el pesimismo, pero no creas que por eso está hundido, es sólo una racha..."}, "acuario": {"personal": "Probablemente te va mejor financieramente ahora de lo que te ha ido hace mucho tiempo, pero todavía no has llegado a algunas de las metas monetarias que te habías establecido. Esto podría estar en tu mente hoy. Si no tienes cuidado, podrías dejarte llevar por la histeria. Tal vez sería más productivo buscar con tranquilidad una manera de progresar más rápidamente. Puedes hacerlo.", "amor": "Hoy es el día perfecto para realizar un intento consciente de cambiar tus patrones de conducta, dejando que tu pareja y amante lleve el mando. Aunque puede que tu mente se lance hacia la siguiente conquista, intenta resistirte. Disfruta del momento sin tener esperanzas de futuro. Este será el primer paso para realizar un cambio vital duradero.", "trabajo": "Trata de no ahogarte en el drama que rodea una tarea el día de hoy. Haz todo lo que puedas por desprenderte de la mezquina rencilla sobre quién se equivocó con respecto a qué proyecto. Tienes cosas más importantes de las que preocuparte.", "frase": "Con #ACUARIO debes estar siempre preparado para lo inesperado, cuando creas que va por aquí, te sorprenderá yendo por el otro lado..."}}