{"sagitario": {"personal": "Hoy es un buen día para disfrutar a los miembros de tu familia. Quizás has trabajado muy duro últimamente. Puede que no hayas estado con tus hijos o tu pareja todo lo que hubieras deseado. Hoy date un tiempo para compartir con tus seres queridos. Pon a un lado las preocupaciones acerca de tu trabajo y ábrete para conectarte con tu familia. Hoy te darás cuenta cuánto significan tus seres queridos para ti.", "amor": "Es posible que te enamores hoy, pero podría ser un gran problema: ese alguien especial podría vivir muy lejos. Si esto sucede, recuerda que puedes mantener viva una relación a larga distancia, pero siempre tienes que alimentarla, porque demasiada distancia puede arruinar una relación.", "trabajo": "La comunicación que has logrado con tus compañeros de trabajo es sobresaliente. Hoy es un buen día para las reuniones informales, así podrás fortalecer los vínculos que tienes con ellos y ventilar algunas ideas que te ayudarán a concretar tus objetivos laborales.", "frase": "#SAGITARIO es fiable, honesto, intenta ser sincero y está dispuesto a luchar por buenas causas, cueste lo que cueste."}, "general": "El sextil entre la Luna y Venus es el aspecto perfecto para tener una alegre curiosidad acerca de cómo podrían ser las cosas y para dirigir tu talento hacia otras maneras de hacer funcionar las cosas. Sé flexible esta tarde. Otras personas están haciendo cambios también. Saturno a punto de cambiar de signo hace de la honestidad la mejor política, incluso si hay duda de ello.", "cancer": {"personal": "El romance podría tener un asiento de primera en tus pensamientos. Podrías tener algunos sueños extraños esta noche. Pueden ser románticos o podrían resultarte artísticamente inspiradores, o ambos. Anótalos, ya que pueden revelar nuevos datos sobre ti que podrían marcar la diferencia. Tus pensamientos sobre el dinero podrían oscilar entre la confianza y el pánico. ¡No pierdas de vista los hechos!", "amor": "Presta atención y observa detenidamente el lenguaje corporal de tu interés amoroso. Sin duda te dará una indicación en cuanto a cuál es su opinión actual sobre ti. Usa este análisis como hechizo y herramienta de aprendizaje para recuperar la pasión.", "trabajo": "Esfuérzate por ver más allá de la superficie, para así descubrir los mensajes escondidos en las palabras y en las acciones de la gente. Alguien está tratando de engatusarte recurriendo a sutilezas y halagos. No te dejes engañar. Lo que a primera vista parece cierto puede no tener absolutamente ningún mérito.", "frase": "#CÁNCER en tres palabras: sensible, tierno, rencoroso."}, "geminis": {"personal": "Te sentirás como si hubiera momentos en donde sólo desearas rendirte. No desesperes. Estás en el borde de un nuevo ciclo de tu vida y las cosas parecerán algo oscuras en este momento. Es la naturaleza de este tipo de cosas, y no existe básicamente nada en torno a ello. Intentar oponerte al poder de la alineación astral de hoy es inútil. Será mejor que le sigas la corriente.", "amor": "Es el momento para una larga siesta, un baño de burbujas y una noche con velas en casa. Si te apetece compartir esta tranquilidad con alguien ya sabes a quién llamar y seguro que esa persona estará ahí en tiempo récord con provisiones especiales. Si prefieres estar a solas, adelante. Relájate.", "trabajo": "Hablando con los demás podrás resolver cualquier problema que tengas. Comunica los pensamientos que dan vueltas en tu cabeza en lugar de impedirte expresarlos. El simple acto de manifestarte aliviará la carga que sobrellevas.", "frase": "Si a algún #GÉMINIS no le caes bien, te lo hará saber con sus comentarios irónicos y sarcásticos, no creas que pasará de ti, no..."}, "piscis": {"personal": "La molesta inquietud que experimentas hoy es simplemente un recordatorio de que es importante comenzar a participar en proyectos de arte o proyectos musicales que te hagan feliz. Aprende de las personas que no tengan miedo de perseguir sus sueños. No te preocupes demasiado por lo que otras personas piensen de tu trabajo. Ahora es importante hacer estas cosas por ti y para ti.", "amor": "Hoy, los nativos de tu signo pueden estar centrados en asuntos profesionales, y puede que haya menos tiempo para el amor y el romance de lo que podrías esperar. Sabes cuáles son tus necesidades y a lo que es posible que tengas que renunciar para conseguirlas. Hoy, piensa si tienes la intención de hacer eso en este momento o no.", "trabajo": "Sé precavido/a durante el día de hoy en el trabajo. Es muy probable que los movimientos impulsivos o las reacciones azarosas se vuelvan en tu contra. Mantén la calma y sé metódico/a y práctico/a en tus tareas. Este tipo de táctica resultará en un buen nivel de eficiencia.", "frase": "Cuando están de buenas, l@s #PISCIS son más dulces que la miel, pero de repente pueden cambiar u estado de ánimo de forma radical por algo que vieron o sintieron y no les gustó nada... Así que, cuidadito..."}, "leo": {"personal": "Atiende tus tareas hoy. Hay un pronunciado sentido del paso del tiempo y la sensación de que los días se están deslizando rápidamente. Asegúrate de colocar al amor y al romance en alguna parte de la ecuación. Puedes experimentar un poco de resistencia en este tema en un primer momento, pero eso indica que esta es un área que necesitas explorar y en la cuál finalmente sentir más comodidad.", "amor": "Estás experimentando todo tipo de vibraciones románticas hoy y tienes bastante energía como para hacer que las cosas sucedan. Si te satisface el tener citas con gente nueva, o incluso intimar con tu pareja actual, es el momento de salir y pensar de nuevo por qué el amor se siente tan bien.", "trabajo": "Alguien se presentará con una idea que en principio te parecerá irreal y fantasiosa. Si la examinas con cuidado, sin embargo, verás que puede beneficiarte mucho en el camino que has elegido transitar. Cuando te invada la duda, opta por el enfoque más creativo. Muchas veces, la sabiduría se esconde bajo la fantasía.", "frase": "#LEO tiene días en los que odia a todo el mundo, no lo tomes como algo personal... Además les dura eso, un día..."}, "virgo": {"personal": "Si no te expresas hoy, la gente podría tener la impresión de que algo está mal. La persona con la que estás hablando puede pensar que te está aburriendo. Contribuye en algo a la conversación. Las opiniones fuertes están volando, y la tuya es tan válida como la de cualquier otra persona. Que sea alegre y ocurrente.", "amor": "Hoy es un gran día para que los nativos de tu signo profundicen en los jugos creativos que han fluido a su máxima capacidad. Es cierto que tu ser querido te inspira una gran pasión. Pero, ¿tiene lo que se necesita para apoyar tus sueños? Comunicar todo lo que deseas hoy es la respuesta para hacer que todo suceda.", "trabajo": "Hoy te la pasas hablando con los demás pero lo mismo no llegas a nada. Puede que después de un largo diálogo con tu jefe salgas de su oficina sin saber muy bien qué fue lo que quiso decir. Pregunta de nuevo mañana.", "frase": "#VIRGO: eres útil y práctico. Eres bueno analizando y si, gracias a eso no se te escapa ni una. Ves todo a tu alrededor."}, "libra": {"personal": "Este no es el mejor día para los encuentros. Lo que comienza como un almuerzo amistoso podría terminar en un festival de chismes. Nadie gana en esa situación. Podrías tener que abandonar la mesa por lo que dirían de ti. No hay vuelta a la situación, así que tu mejor estrategia podría ser la de quedarte en casa y trabajar en las tareas domésticas. Por lo menos tendrás la satisfacción de sentir que has logrado algo.", "amor": "Hoy puede que tengas que romper unas cuantas promesas o compromisos para superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Esto, a su vez, está causando demasiada ansiedad.", "trabajo": "Estés o no en tu lugar de trabajo, te sientes muy distanciado/a de la gente con quien trabajas. No permitas que esta sensación te inhiba. Simplemente sé tú mismo/a. Si te preocupas ahora sólo lograrás que las cosas empeoren después, y la semana recién empieza.", "frase": "#LIBRA: puedes callarte con muchas cosas, pero jamás ante una injusticia, la sangre te hierve y es imposible que no digas nada ante eso."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Sé más realista sobre la manera en que conduces tu hogar. Tal vez necesites diagramar una estructura que funcione para las necesidades y resistencias de todos los involucrados. Los valores y las finanzas podrían entrar en juego y encontrarás mucha sensibilidad en ellos. Aprovecha las emociones poderosas causadas por la configuración celestial de hoy. Si todos tienen un interés en el resultado, entonces cooperarán con el trabajo.", "amor": "Hoy podría parecer que los planetas te estuvieran pidiendo que te conformes con lo primero que te encuentres, pero sólo es una apariencia. Tales en realidad te están diciendo que esperes al verdadero amor. Al esperar, vas a demostrar que tienes fe y que si eres paciente, el verdadero amor llegará.", "trabajo": "Toma tiempo fuera de tu jornada laboral para limpiar y organizar el área alrededor de tu estación de trabajo. Tus instintos domésticos se están despertando y es un buen momento para aprovechar esa energía. El solo hecho de contar con un espacio cómodo y ordenado para desempeñar tus tareas te ayudará muchísimo.", "frase": "#TAURO: debates absolutamente todo. Todo tiene una explicación, tuya o de los demás. El problema para los otros es que casi nunca cedes."}, "aries": {"personal": "El aspecto en juego de hoy podría crear algunos intercambios verbales intensos. En el trabajo, tus colegas podrían expresar ciertas fuertes opiniones. Podría resultarte fácil tomar partido. Sería mucho mejor que te hicieras a un lado y esperes a ver cómo transcurren los acontecimientos. Observa las diferentes personalidades en juego. Piensa de modo político y en cómo usar la situación a tu favor. ¡Usa tu ingenio!", "amor": "Los celos hoy están en el aire, sí, incluso para alguien tan independiente como tú. Puedes ser capaz de resistir, pero, ¿y tu pareja? Bueno, es posible que deba desahogarse un poco. Así que deja que lo haga. Luego mímala. Lo superará rápidamente.", "trabajo": "Tus esfuerzos por ser afable y gentil en el trabajo dan sus resultados, pero no llegas tan lejos como te gustaría llegar. Tú querrías conseguir otras cosas, cosas mucho mayores. Aprovecha los próximos treinta días para reevaluar tus métodos.", "frase": "#ARIES: casi nunca te paras a pensar qué es lo que estás haciendo, cómo y por qué. Simplemente lo haces y punto."}, "escorpio": {"personal": "Podría surgir un viaje que posiblemente esté relacionado con negocios. Un amigo o colega puede acompañarte. Espera lo inesperado en lo referente a tu carrera profesional. Acontecimientos inusuales pueden abrir nuevas puertas para que puedas perseguir objetivos diferentes. Es posible que desees tomar un curso de algún tipo, por placer o para ampliar tus conocimientos. Tu mente es muy fuerte, por lo que es muy probable que retengas lo que estudies ahora.", "amor": "Hoy, trata de reconocer el carácter sagrado de tu relación o de una que admiras y fija tu mente en ella. Tendrá un resultado positivo y apasionado. ¡Es imprescindible que también te fijes en la situación desde el punto de vista de esa persona especial para no dejarle atrás! La visualización  es poderosa.", "trabajo": "Hoy sentirás una enorme presión de la gente a tu alrededor. Sentirás que te imponen un cierto nivel de desempeño que debes alcanzar sin el más mínimo desliz. En realidad, la mayor parte de esta presión no viene de afuera sino que nace en ti. Por tu propio bien, date un respiro y busca relajarte.", "frase": "Las relaciones con #ESCORPIO pueden ser fatales cuando son malas, pero las más apasionadas cuando todo va bien..."}, "capricornio": {"personal": "¿Está pensando en mudarte a una nueva residencia, redecorar o hacer algunas mejoras en el hogar? Si es así, este es un buen momento para hacerlo. Este tipo de proyectos prometen ir bien, así que no dejes que la duda se interponga en tu camino. Explora todas las posibilidades, considera todos los pros y los contras y, entonces, si que parece que va a funcionar, ¡buena suerte!", "amor": "Si no tienes seguridad sobre si tomar esta relación en serio o no, pregúntale a tu corazón. No te mentirá, ¡y tu intuición está en su punto más alto hoy! Escucha con atención, las respuestas están ahí, esperando para que las puedas entender. ¡Mantén una actitud positiva!", "trabajo": "La política que permea los sucesos del día de hoy tiene un trasfondo muy desagradable. Hay mucho más en juego de lo que se ve a primera vista. Tendrás que aprender a leer entre líneas para comprender en profundidad, tanto la situación en sí como las dificultades que de ella resultan.", "frase": "#CAPRICORNIO: eres reservado y si, te gusta estar sólo para meditar contigo mism@, eres leal a tus principios y convicciones, eres de fiar..."}, "acuario": {"personal": "El horizonte se nubla con la duda. Sientes las frustraciones provocadas por las recientes decisiones sobre tu vida amorosa. En otras palabras, ¡te están surgiendo dudas! Hoy debes recurrir a tu fuerza de voluntad y autocontrol para hacerle frente a tus problemas de forma realista mientras derrotas a tus ansiedades.", "amor": "¡Hoy el amor está dando sus frutos! Aunque la Luna está menguando, la alineación planetaria está creando energía rápidamente en el terreno de las relaciones. Aprovecha esta oportunidad para probar algo nuevo con tu ser querido. ¡Tal vez un día de viaje a algún lugar al que nunca hayan ido será una delicia!", "trabajo": "Tú sueles revisar rápidamente lo más importante y dejar que otra persona se haga cargo de la letra pequeña del contrato. Esta vez, ten mucho cuidado. Si no asumes la responsabilidad y dejas que alguien más se encargue, corres un serio peligro ya que esta persona probablemente hará todo pensando en sus propios intereses.", "frase": "#ACUARIO: no te importa la opinión que los demás tengan de ti, ni de tu comportamiento, ni de tus actitudes. Si te aceptan bien si no, es igual"}}