{"sagitario": {"personal": "Hoy podría ser el comienzo de una aventura completamente nueva. La energía celestial en juego te está alentando a tomar algunos riesgos en el aspecto romántico. Y bien te preparas para hacer algo atrevido. Quizás deberías entablar una conversación con esa inalcanzable persona. O podrías organizar una cita excitante con tu actual pareja. Definitivamente tendrás ganas de cortejar y de que te cortejen.", "amor": "Hoy es un gran día para pensar en lo que las relaciones significan para ti. ¿Comienzan como amistades y acaban convirtiéndose en algo más? ¿O eres una persona tan romántica que has soñado con una vida perfecta juntos desde el momento en que se conocieron? En cualquier caso, usa el día de hoy como plataforma de lanzamiento para tus objetivos en la relación.", "trabajo": "Las tensiones y fricciones con amigos o seres queridos quizás generen en ti una renovada sensación de claridad. Gracias a la crítica incómoda de alguien, se aclara una situación dificultosa. Aprovecha esta nueva claridad en la semana entrante."}, "cancer": {"personal": "El día de hoy marca el comienzo de una etapa de cuatro semanas durante la cual podrías experimentar una gran necesidad de transformación en tu vida. La energía astral alentará el amor y la diversión a través de la creatividad y la conexión con los demás. Podrías descubrirte analizando preguntas profundas sobre tu calidad de vida. Siente la libertad de hacer algunos cambios drásticos a tu rutina.", "amor": "Cuida de tu jardín hoy y deja que un nuevo amor crezca. Cuando te atascas pensando en relaciones pasadas, no puedes darle toda tu atención a la que tienes delante de ti. Hoy es un día para dejar descansar el pasado y darle toda tu atención a una relación actual.", "trabajo": "Trata de que la información contradictoria que te rodea no te exceda. Sin dudas, armar el rompecabezas no será fácil, pero no te desalientes. Haz lo que mejor sabes hacer: ubica las piezas una por vez y ten paciencia."}, "geminis": {"personal": "Tu mente está en un período de gran actividad y tu curiosidad por el mundo que te rodea es prácticamente insaciable. Te interesa todo. Quieres ser capaz de entenderlo todo, desde lo más simple hasta lo más complejo. Nada puede ponerse en el camino de tu sed de conocimiento. Así que consigue una buena cantidad de libros sobre las cosas que te gustaría conocer y probar, y conoce gente nueva.", "amor": "Puede que necesites un día de paz y tranquilidad en tu casa si no te sientes sociable. Por supuesto, tener compañía podría ser ideal mientras puedas decidir el momento en que deba irse cuando necesites estar a solas.", "trabajo": "Rememora y piensa en esa oportunidad que se te presentó hace algunos meses. ¿La recuerdas? ¿No? Pues quizá la olvidaste porque perdió brillo y en un instante pareció disolverse y desaparecer. Este es el momento para reavivar esa oportunidad y devolverla a la vida. Por si no lo sabes, hay múltiples beneficios al alcance de tu mano."}, "piscis": {"personal": "Hoy tu intuición y fértil imaginación pueden proporcionarte intereses profesionales. Escribir, hablar o las artes escénicas pueden estar involucradas. Si tu carrera profesional implica la comunicación en cualquier forma, espera captar el interés de mucha gente ahora. Los cambios profesionales positivos están próximos, a pesar de que pueden no ser evidentes para ti todavía. Este no es el momento de preocuparse por el futuro. Por ahora, deja que tu imaginación te guíe.", "amor": "Es fácil imaginar que causarás un estrago total en tu factura de teléfono los próximos días. Si estás hablando con un viejo amor, considera la posibilidad de viajar para verle o invítale a que te visite. Haz cálculos. Puede ser más caro, pero sin duda hará que tu corazón esté más feliz.", "trabajo": "Aunque las aguas de la superficie estén calmas ahora, hay una gran energía en lo profundo. Tienes una fuerte reserva de poder dentro de ti. Puede que otros no lo vean, y puedes usar su inocencia a tu favor. Es tiempo de elaborar estrategias."}, "leo": {"personal": "Hoy los cuerpos astrales ingresan a una nueva configuración. Se verá facilitado el flujo de comunicación entre grupos, tanto en el hogar como en el trabajo. Ya que eres especialmente sensible con las necesidades de otras personas, más que nunca ofrecerás tu ayuda durante las próximas semanas. Pero ten cuidado de no exigirte. ¡En última instancia, el sacrificio no beneficia a nadie!", "amor": "Si todo parece estar yendo bien, no te preocupes ni pienses que va a pasar algo malo. Los cielos simplemente han decidido que es tu turno de pasar buenos momentos. Ahora, ¿con quién vas a compartirlos? Debe haber una lista de admiradore. Elige con cuidado.", "trabajo": "Proyectos que han estado completamente atascados comienzan nuevamente a marchar. Notarás que hoy cuentas con una disciplina mucho mayor, la cual te servirá para terminar cualquiera de esas tareas que vienen acosándote hace tiempo. ¡Avanza a toda máquina!"}, "virgo": {"personal": "Gracias a la configuración planetaria del día de hoy, es un buen momento para analizar y luego expresar tus deseos y emociones. ¿Por qué reprimir todos tus sueños? Compártelos con tus amigos, tu pareja y tu familia. Quizás te sorprendan sus respuestas. Asegúrate también de escuchar a los demás cuando hablan acerca de sus sentimientos y de sus metas. Este es un buen momento para compartir todo este tipo de cosas.", "amor": "¡No es broma! Hoy está bien tomar los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionada por tu práctica forma de ver las cosas. Aunque esto será temporal, el dejar la practicidad a un lado de vez en cuando es algo bueno para la relación. ¡Hazlo!", "trabajo": "Trata de mostrar más entusiasmo con respecto a tu trabajo. Si lo que haces no te apasiona, es muy probable que el fruto de tu labor no sirva de mucho. El día de hoy está cargado de una energía dinámica y vigorosa. Aprovecha esa electricidad que hay en el aire en vez de dejar que tu malhumor te haga sentir excluido/a."}, "libra": {"personal": "Hoy quizás recibas algún dinero. ¡Qué sorpresa! Pero con la energía astral en juego, es perfectamente lógico para ti que recibas alguna compensación monetaria por tus esfuerzos. Si continúas tomando la iniciativa estarás en el camino correcto para tener siempre éxito en la vida, en especial en lo que refiere a tu profesión. ¡No te detengas ahora!", "amor": "¡Oh, vaya! ¡Eso es excitante! ¡Ve por ello hoy! Este es un camino hacia una mejor y más clara comprensión de ustedes dos. ¡Prepárense para dar el siguiente paso en esta relación! ¡Hoy es un día para los diamantes!", "trabajo": "La gente está haciendo un gran esfuerzo por llegar a ti. Tú deberías hacer lo mismo. De muchas maneras distintas estás buscando la independencia, cuando en realidad lo que tú precisas es una mayor interdependencia. Necesitas a los demás. Acepta esta verdad y comienza a trabajar en pos de este objetivo."}, "tauro": {"personal": "El romance está en la parte superior de tu lista de prioridades hoy. Una conversación profunda puede tener lugar con tu pareja, tal vez para ordenar tus sentimientos acerca de la relación. Otros asuntos de interés para ambos podrían surgir, y esto es un buen augurio para tu futuro. No cedas a la tentación de señalar los defectos de tu pareja. Simplemente di tranquilamente qué es lo que necesitas.", "amor": "¿Todavía sientes como si no fueran compatibles? Hoy debes hacer que tu primera prioridad sea planificar un tiempo a solas con esa persona especial. ¡Es imperativo! Es necesario reavivar tu espíritu sensual o la energía no volverá a despertar. Así que acurrúquense, enciende algunas velas y disfruta.", "trabajo": "Pon lo mejor de ti e intenta trabajar con la persona que más te desagrada. Es muy probable que esta persona te caiga mal por su arrogante actitud. Trata de hacer a un lado las diferencias de carácter y verás que logras recoger enormes beneficios."}, "aries": {"personal": "Puedes decidir cambiar tu imagen de alguna manera. Sentirás inspiración para ser el centro de la escena. Te divertirás invirtiendo en algunos trajes para negocios que tendrán mucho estilo. O comprarás un artículo valioso, como un reloj o billetera elegante. Querrás presentar una imagen de sofisticación y poder. Los colores que elegirás serás audaces, como el amarillo, rojo o anaranjado.", "amor": "Las primeras impresiones pueden ser engañosas, ¡así que sé tú mismo/a hoy! Esa es la personalidad que a todos gusta, ¡sobre todo a esa persona especial! Hoy te encontrarás en una situación difícil con un ser querido, ¡esto también pasará! Paciencia.", "trabajo": "Hoy será mejor para ti evitar que los negocios se mezclen con el placer. Tal vez un amigo te pida que le hagas un favor relacionado con el trabajo. Ten cuidado. Si accedes, si lo haces, puede que luego tengas que enfrentarte a consecuencias negativas. Un inocente favor que se malogra es todo lo que hace falta el día de hoy para que pierdas un amigo."}, "escorpio": {"personal": "Hoy puedes sentir un fuerte vínculo psíquico con una amistad que vive lejos, y a quien no has visto desde hace mucho tiempo. Podrías preguntarte cómo le va a esta persona y esto podría ser un poco preocupante. No tengas timidez. ¡Llama! De un modo u otro, debes saber lo que está sucediendo. Puede ser que tu amistad simplemente esté teniendo un mal día. ¡Préstale tu oído!", "amor": "La esperanza y la alegría están en todas partes, pero hasta el momento la claridad no está en tus estrellas. Con suerte, tu nuevo amor habrá llevado la relación al siguiente nivel. Si es así, no plantees la cuestión de los celos que puedes tener. Ten la madurez de esperar y elegir un día conveniente para plantear esto.", "trabajo": "Tus empleadores estarán observando de cerca tu trabajo. Harán un balance minucioso de tus acciones y tu productividad. Es importante que seas eficiente y estés consciente de la calidad de tu trabajo. Da lo mejor de ti."}, "capricornio": {"personal": "Sentirás la necesidad de acercarte a una persona mayor para que te sirva de guía de algún tipo. Esta es una tendencia natural para ti bajo la influencia de la alineación astral de hoy. Siempre tantea muy bien lo que escuches, pero es probable que lo que ella te diga sea la verdad. Acepta su ayuda y aprende de su experiencia. Ella también recibirá mucho a cambio, así que no te sientas que estás abusando de su tiempo, a menos que ella te diga que es así.", "amor": "¿Estás pensando en comprar un terreno o en hacer otra inversión -mejor dicho, conversión-? Bueno, piensa un poco a largo plazo. Puede que este no sea el momento perfecto para firmar ningún tipo de documento oficial que te una a nadie más, por mucho que te estén presionando. Espera. Investiga un poco.", "trabajo": "Durante las próximas semanas, el pensamiento racional y lógico no te será útil para obtener toda la información que necesitas para seguir adelante. Será importante que confíes en tu intuición. Es aquí donde hallarás las respuestas válidas."}, "acuario": {"personal": "Es probable que tu mente esté dando un giro místico. Este es un gran día para estudiar conceptos espirituales o metafísicos o ampliar tus conocimientos en campos como la astrología, la numerología u otras ciencias ocultas. Libros y conferencias pueden llamar tu atención, y las conversaciones con amigos que compartan tus intereses deben poner tu mente en marcha. No dejes que el día de hoy pase de largo. Expande tu mente.", "amor": "Hoy es un día lleno de sorpresas. Puede incluso que veas a esa fastidiosa persona que te persigue besuquearse con alguien en la oficina. Curiosamente no te gusta y no puedes evitar pensar que podría haber algo en esta persona que pasaste por alto y que alguien más ha visto.", "trabajo": "Tienes la motivación que hace falta para pasar a una nueva fase de tu trabajo. Este no es momento para excusas, es el momento para actuar. No te preocupes por lo que otra gente piensa de ti o de tu plan de ataque. Tú simplemente avanza."}}