{"virgo": {"personal": "Hoy posiblemente tengas que jugar el rol de padre o madre. Quizás decidas proteger a alguien bajo tus alas. Alguna persona en el trabajo o escuela necesitará de tu guía y protección. Decidirás ofrecer incentivo y ayuda para que esa persona siga adelante con su vida. Comparte tu comprensión de las cosas. Hoy podrás actuar como un hermano o hermana mayor y ayudar a esta persona a sentirse mejor.", "amor": "Puede parecer que hoy haya cambiado algo en tu relación pero no sabes exactamente el qué. Las estrellas están intentado enseñarte a encontrar un lugar de confort en medio de la ambigüedad. Si puedes aceptar su lección, todo se aclarará pronto.", "trabajo": "La tregua de ayer ha llegado a su fin. Este es un día nuevo. Encáralo como corresponde: con una actitud nueva. Tienes muchos motivos para entusiasmarte y dentro de ti está el potencial para lograr múltiples victorias. Hoy, casi nada está por encima de tu capacidad.", "frase": "#VIRGO: a veces, te estresa demasiado el hecho de querer hacer algo pero no hacerlo por miedo o por presión...No todo va a salir mal..."}, "acuario": {"personal": "Puede ser que hayas cambiado profundamente durante un viaje. Por supuesto, todos cambiamos en cierta medida por los viajes que hacemos, pero en tu caso, el cambio es realmente profundo. Vas a tener algunos problemas para volver a la vida que tenías antes de irte. Es probable que tu antigua vida sea algo limitante para ti. ¿Qué estás esperando? ¡Cámbiala!", "amor": "Para los nativos de tu signo, es un día de drama en las relaciones, ya que tú y tu pareja simplemente parecen no estar de acuerdo en nada sustancial. Tal vez es hora de tomárselo con humor. Pueden hablar de las cosas serias mañana. Hoy simplemente traten de romper la tensión y superar este momento preocupante.", "trabajo": "Por lo general, funcionas a partir de una presión interna que te exige que hagas todo más rápido, mejor y de modo más eficiente que los demás. Por tu propio bien, date un descanso y recuerda que no hay ninguna necesidad de generar constantemente tanto estrés.", "frase": "A veces, #ACUARIO se traga lo que en realidad quiere decir para no generar problemas."}, "cancer": {"personal": "No tienes la misma opinión que los demás. Por supuesto, este es el mismo caso para cada uno de nosotros. Pero parece que difieres en opinión cada vez con más gente. Puedes decidir que es hora de diseñar tu propio puesto de trabajo, ¡donde eres el único jefe con quien discrepar! Esto reclamará algunos riesgos, pero las potenciales recompensas son grandes", "amor": "Hoy aparentemente te despertaste en el lado equivocado de la cama, ¿no? ¿Encuentras las virtudes de tu amante molestas y de alguna manera las conviertes en defectos en pro del argumento? Esto tiene que parar ahora, la intimidación no es una buena arma que tomar.", "trabajo": "Asegúrate de pensar primero en ti y luego en el trabajo. Te involucras tanto en él que te olvidas de los otros aspectos de tu vida. Hay otras cosas importantes que debes considerar. Recuerda que el equilibrio es la clave.", "frase": "#CÁNCER: hasta que no lo ves claro, prefieres no arriesgar demasiado, no quieres ser tu el que de pasos por los demás siempre, también necesitas que los den por ti..."}, "geminis": {"personal": "Las cuestiones relacionadas con el amor y el romance están a tu favor. Hay una gran fuerza estimulándote a que pases a la acción. Préstale atención a esta útil energía. Siéntete libre de mostrarte abiertamente en el ámbito social. Hablar con amigos puede ser gratificante para ti ahora. Hoy todo tipo de conexiones serán positivas.", "amor": "¿Sientes confianza en el terreno del amor? Deberías, porque éste es tu momento. Una vibración positiva está siendo emanada sobre ti, y por primera vez, tu impaciencia será útil. ¡Esa nueva aventura sobre la que has estado reflexionando está lista para ti!", "trabajo": "Si algo funciona bien, pues déjalo así, no lo toques. No tiene sentido interrumpir el buen flujo de las cosas si todo está andando bien. Trata de contribuir, pero hazlo cuando te lo pidan. En cualquier otro caso, guárdate la opinión.", "frase": "#GÉMINIS: Siempre lo intentarás una vez más antes de darte por vencido, es más, aunque te des por vencido, lo vuelves a intentar después..."}, "piscis": {"personal": "Algunos de los proyectos que requieren una gran cantidad de reflexión, en los que puedes haber estado trabajando durante mucho tiempo, se pueden completar hoy. Tus esfuerzos van a ser apreciados sin duda por aquellas personas que importan e, incluso, podrías recibir un reconocimiento público de algún tipo. Un aumento de ingresos podría estar justo en el horizonte. Has trabajado duro para estar donde estás y no puedes culparte si te das una palmada en el hombro. ¡Manos a la obra!", "amor": "Si alguien tiene ahora ganas de enamorarse eres tú. El sentir enamoramiento, demostrar amor a los amigos y la familia, quedar atrapado/a en la contagiosa calidez que irradian las relaciones; en fin esa es la razón para vivir ahora mismo. ¡Disfruta!", "trabajo": "Asegúrate de estar dando lo mejor de ti en el trabajo, de satisfacer las expectativas y de cumplir con tus responsabilidades. Examina estos tres puntos con respecto a tu trabajo actual y a tus objetivos laborales a largo plazo. Los tres son claves para el éxito.", "frase": "Cuando #PISCIS toca fondo, toca fondo de verdad..."}, "leo": {"personal": "Es difícil crecer mentalmente y emocionalmente sin comunicarles tus pensamientos, sentimientos, o sueños románticos a los demás. Es un buen momento para abrir dichos canales y poner sobre la mesa algunas de estas cosas. No hay nada de que avergonzarse. ¿Cómo puedes saber lo que piensan los demás sobre estas cosas si no lo preguntas? La energía celestial de hoy te incentivará a preguntar.", "amor": "¿Te sientes pensativo/a hoy? ¿Dijo algo esa persona especial que inspirase una nueva manera de pensar? Dale la bienvenida porque tus viejas costumbres se están haciendo sólo eso... ¡viejas! Una nueva inspiración llevará a nuevas formas de amor; ¡tú necesitas desesperadamente eso!", "trabajo": "Puede que estés un poco deprimido/a a causa de un colapso reciente en tu situación laboral. Quizá te has quedado sin trabajo, o te han dado un puesto nuevo con pocas horas y menor sueldo. No te castigues por esto. Trata de verlo como una oportunidad y no como una tremenda tragedia.", "frase": "A #LEO le gustan las emociones fuertes, a ver a ver, tampoco hay que pasarse, pero un poquito de picante en la vida que le haga sentir y despertarse con ganas cada día"}, "sagitario": {"personal": "Es probable que tu mente se sienta algo perdida hoy. Vas a tener que tomar una decisión en un futuro próximo, y tu vida se verá muy afectada por la misma. ¿Deberías escuchar a tus deseos? ¿Deberían estar en control de tu vida? ¿O tienes que tratar de controlar tus sentimientos y tomar la ruta más práctica? Es algo en lo que pensar.", "amor": "A medida que las noches se hacen más largas, descubrirás que tú y tu amante son aptos para trabajar en reavivar lo que parece estancado. Recuerda, todo es cíclico, y eso va también por las emociones. No pierdas demasiado el sueño por culpa de cualquier indecisión de los últimos tiempos.", "trabajo": "Esfuérzate por ver más allá de la superficie, para así descubrir los mensajes escondidos en las palabras y en las acciones de la gente. Alguien está tratando de engatusarte recurriendo a sutilezas y halagos. No te dejes engañar. Lo que a primera vista parece cierto puede no tener absolutamente ningún mérito.", "frase": "La mayoría de #SAGITARIO tiene una tendencia a la superstición, alguna manía relacionada con esto o algún amuleto..."}, "libra": {"personal": "Si tu estilo de vida es muy diferente al de los otros, resístete a sentir autoconciencia por ello hoy. Trata de recordar que has elegido la vida que tienes por razones específicas. Incluso si has llegado a un punto en el que estás considerando un cambio, no hay necesidad de sentirte mal, sentir vergüenza o incomodidad acerca de dónde te encuentres ahora. Cada uno tiene que hacer tu camino propio. Si esto se ajusta a la norma, está bien. Si no lo hace, está bien también.", "amor": "Los planetas pueden atraparnos y nuestra prueba es cómo escapar. Si ahora eres honesto/a, debes admitir tus mentiras, lo cual complica las cosas aún más. Si no dices nada en este momento, tienes que parar cualquier acción que conduzca a más mentiras.", "trabajo": "Es probable que alguien se dedique a desinflar una idea brillante que tal vez se te acaba de ocurrir. No te conviene tirar la toalla inmediatamente. Aprovecha esta nueva información para perfeccionar tu plan en vez de descartarlo por completo. Estás frente a algo grande.", "frase": "Los #LIBRA tienen maneras de hacerte saber cómo se sienten, sin palabras..."}, "video": "o5V7aUOJYNw\n", "tauro": {"personal": "Hoy es posible que desees pasar tiempo visitando a amistades de tu vecindario. Compras pequeñas pueden ser necesarias, tal vez ropa nueva, tal vez objetos para mejorar o embellecer tu hogar. Puede que tengas que hacer algunas tareas entre las visitas. En algún momento durante el día, puedes esperar una llamada telefónica muy agradable de un amigo de quien no has sabido en mucho tiempo. ¡Disfruta!", "amor": "Las dudas sólo se hacen más grandes si no hablas de ellas. Hoy es un gran día para comunicarse. Tómate el día para encontrar un ajuste perfecto y realmente saber lo que está pasando en la mente de tu amante. Es posible que te sorprendas al descubrir que él o ella tiene los mismos temores que tú.", "trabajo": "Ya sea que hoy estés cumpliendo horario o no, te encontrarás haciendo compras relacionadas con accesorios y herramientas de trabajo. No puedes evitar el impulso de buscar cosas que facilitarán tus labores. En realidad, no tiene nada de malo que hagas una compra.", "frase": "#TAURO: en tu lado bueno eres sensible y reflexivo, en tu lado malo eres posesivo, rencoroso y con más de un episodio colérico."}, "aries": {"personal": "Espera empezar el día con fuerzas y energía renovadas. Lograrás cumplir casi todo en tu lista de tareas pendientes. Puedes acercarte a tus proyectos con confianza y vigor, ya que puedes hacer lo que hay que hacer. Si hay algo que has querido comenzar, te será muy difícil encontrar un día mejor. Aprovecha al máximo el aumento de confianza. No hay nada que no puedas manejar.", "amor": "Los celos han vuelto a entrar en las estrellas. Tal vez llamas a altas horas de la noche y nadie contesta, o preguntas a tu pareja y te da una respuesta vaga. Mantén tus sentidos abiertos, pero no exageradamente. Tu pareja, probablemente sólo necesita un poco de tiempo y no tiene el sistema de apoyo que tú tienes.", "trabajo": "Por fin, el mundo está listo para recibir tu mensaje. Ahora puedes percibir que la gente está en la posición adecuada para acoger tu talento y apreciar los dones que tienes que ofrecer. En vez de esconderlos en tu armario, ¡exhibe esos dones con orgullo!", "frase": "#ARIES: tienes sentido del humor, y necesitas reírte de todo como forma de vida, pero cuidado, que nadie intente reírse de ti a malas. Lo sabes."}, "escorpio": {"personal": "Estarás de humor para arreglar cosas en tu trabajo. La energía astral enfatiza el progreso que puede realizarse cuando las personas se juntan. Quizás ayudarás a alguno de tus compañeros de trabajo a concentrarse mejor en las cosas. Lo guiarás diciéndole lo que necesita hacer. También podrás actuar como un animador, incentivándolo con sentimientos de seguridad y entusiasmo. Hoy provoca a las personas con tu optimista propio punto de vista.", "amor": "Ahora puedes abandonar cualquier cosa aburrida. ¡Hoy es un gran día para que tomes la iniciativa! ¡Ese objeto de tu afecto recibirá una grata sorpresa y estará muy receptivo/a a tus avances! Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "Un problema que parecía resuelto aparece otra vez de la nada. Para colmo de males, da la impresión de que es aun más escabroso que antes. Mejor será que lo enfrentes ya mismo –y con todas tus armas– en vez de dejarlo para después.", "frase": "#ESCORPIO conoce el cielo pero también el infierno, cuando se hunde, se hunde de lleno, pero siempre hay una vocecilla que le dice que se levante y que tiene mucho que aportar a la vida, y se levanta, porque puede y porque vale..."}, "capricornio": {"personal": "Estás atravesando una transformación por la cual te concentras más en tus ideas sobre las inversiones, el dinero de los demás y los recursos que compartes con otras personas. Quizás este aspecto de tu vida esté sufriendo un cambio gradual. Es probable que los acontecimientos del día arrojen más luz sobre estos temas. La configuración astral de hoy no te permitirá que lo logres. Es hora de enfrentar lo inevitable.", "amor": "Inesperadamente, una persona de la que te habías enamorado, aunque nunca llegaste a nada, posiblemente ha reaparecido, despertando así viejas emociones. Al principio te sentías en soledad y sin perspectivas, y ahora es probable que tengas dos pretendientes. Uno representa el pasado y el otro un futuro desconocido.", "trabajo": "Tu percepción es muy aguda. Puedes ver cosas que los demás no pueden. Esto te otorga una increíble ventaja sobre casi todos los que te rodean. A medida que transcurra el día, reúne gradualmente la información y los hechos pertinentes.", "frase": "#CAPRICORNIO: Tienes una firmeza en tu mirada que hace que las personas te vean fuerte, poco vulnerable y sí, difícil de convencer, tu interior es mucho más simple, las cosas te duelen y te afectan como al resto..."}, "general": "Expresa tu opinión. Las vibras provenientes de la conjunción entre el Sol en Escorpión y Mercurio son oportunas si necesitas respaldar algo que es importante para ti. La vida va un poco más allá de lo que crees querer y es más sobre lo que está destinado a ser cuando la Luna forma trígono con Venus esta noche."}