{"virgo": {"personal": "No dejes que las cosas te molesten. Ten confianza en que estás en el camino correcto. Tu fuerza de voluntad y hábitos erráticos resultarán muy eficaces en un día como hoy, cuando las cosas parecen estar complicadas y abunda la indecisión. Aprovecha esta oportunidad para agarrar las riendas cuando otras personas las hayan abandonado. Podrías estar en el centro del escenario. Esto está bien, porque sabes exactamente qué decir.", "amor": "Para evitar que esta situación amorosa se salga fuera de control, es necesario que ambos cooperen para alcanzar una meta en común hoy. Lo más que probable es que la ira y la frustración de tu ser querido ni siquiera tenga que ver contigo, no lo tomes como algo personal.", "trabajo": "Tus innovadoras ideas adoptarán hoy, muy probablemente, una nueva forma. Préstale especial atención a los geniales pensamientos que pasarán zumbando por tu cabeza. Tienes la oportunidad de concebir algo grande. Deja que tu lado original e innovador salga a la superficie.", "frase": "#VIRGO: eres un signo de tierra, no sabes lo que quieres pero si lo que NO quieres. Te mantienes lejos de lo que no interesa aunque duela."}, "acuario": {"personal": "Estás en especial sintonía con los sentimientos de los demás. Este don es más una bendición que maldición, sin embargo hay ocasiones en las que es difícil no absorber los problemas de los demás. Hoy alguien cercano puede descargar sus problemas en ti. Escucha amablemente, ofrece consejos, pero no ofrezcas hacer más de lo que sea realista. Después de todo, este no es tu problema.", "amor": "Ten cuidado, estás jugando con un corazón; sean amables entre ustedes. Hoy no es día para juegos, especialmente cuando se trata de asuntos del corazón. Y si pides un consejo, por favor no te conformes con la primera opinión.", "trabajo": "Haz lo que sea necesario para que el estrés del trabajo no te nuble la mente. No es para nada saludable que tu trabajo tenga tanta influencia sobre todo lo que haces –sobre todo cuando no estás trabajando. Por tu propio bien, cuando salgas del trabajo, deja atrás los problemas laborales.", "frase": "#ACUARIO: es imposible que nadie pueda cambiar tu forma de ser y de pensar. Tienes un instinto natural que hace que te alejes de lo negativo"}, "cancer": {"personal": "Este podría ser un día de problemas y averías técnicas. Es frustrante, sin duda, pero también un poco más divertido. Todo lo que tocas, desde la computadora a la máquina de lavar, parece crujir y temblar antes de finalmente romperse. Al parecer, hoy tienes el toque opuesto al de Midas. Por favor, no te lo tomes como algo personal. En vez de eso, utilízalo como una excusa para hacer algo fuera de lo común con tu tiempo.", "amor": "¡Vaya! ¡Has descansado y te preparas para el rock and roll! Bien por ti; disfruta. Hoy, esta mentalidad de estrella de rock no va a durar, así que disfruta pero asegúrate de que tu amor esté consciente de que tienes un lado serio.", "trabajo": "No lograrás pensar con claridad si te encuentras en una posición en la que el estrés y la presión te desbordan. Para evitarlo, no dejes que los demás te afecten de este modo. Protégete en vez de dejar que la gente a tu alrededor tenga tanto poder sobre algo tan importante como es tu bienestar.", "frase": "#CÁNCER puede ser infantil, claro que sí, y no quiere perder esa faceta jamás, realmente es la que a veces, le hace ver el mundo con ojos de niño y sin preocupaciones... Hasta que choca con la realidad de repente..."}, "geminis": {"personal": "Hoy tu intuición funciona especialmente bien. Si se trata de un fenómeno bastante nuevo para ti, podría desconcertarte la manera de sacar el máximo provecho de este regalo. Sólo tú puedes saberlo a ciencia cierta, pero quizás deberías reflexionar sobre los cambios que te gustaría hacer en el trabajo. Coméntaselos a tu jefe. Con tu perspicacia de hoy, es casi seguro que serás capaz de leer su mente y anticipar objeciones.", "amor": "Hoy es un día para clarificar tus ideas. Ha estado siguiendo a tus emociones y tiene que tomar de nuevo el mando por lo menos el tiempo suficiente para devolver la paz a tu vida. Algunas veces necesitas huir para reflejar lo que los planetas intentan mostrarte.", "trabajo": "Aunque buena parte de tu trabajo se realiza detrás del telón y fuera de escena, hay días en los que ansías ser el centro de atención y recibir el merecido reconocimiento por tus labores cotidianas. De modo amable, recuérdale a la gente todo el trabajo que haces evitando a toda costa que suene a queja o a mero egocentrismo de tu parte.", "frase": "Si #GÉMINIS quiere arruinarte tus planes o tu vida, no dudes que lo hará, además, ni siquiera te darás cuenta de que fue él/ella..."}, "piscis": {"personal": "Hoy todo lo que realices lo harás muy intensamente y las personas lo podrán ver en tus ojos. Asegúrate de prestarle una cuidadosa atención a los detalles de cada situación y no dejes que nada se te escape. Hoy puedes hacer buenas conexiones para tu carrera si logras no estancarte emocionalmente. La energía astral de este día aumenta el nerviosismo de las personas.", "amor": "Ahora mismo podrías estar enamorado/a sin estarlo y todas las personas que tienes cerca podrían contagiarse de esta enfermedad del amor. Como el amor es contagioso, ¿por qué no lo propagas? Asegúrate de que compartes hoy tu buena fortuna con otros, ilumínales sobre los placeres del amor.", "trabajo": "No olvides llevar contigo una armadura cuando vayas a trabajar. Tus superiores pueden ser muy duros contigo a la hora de evaluar tu desempeño. Prepárate. Trata de no tomártelo como una afrenta personal. Recuerda que hay otras cosas en tu vida aparte de tu trabajo, y que puedes renunciar en cualquier momento.", "frase": "#PISCIS: ¿Puedes ser malo? Si, retorcido y rencoroso puedes hacer la vida de alguien un infierno. Sólo si quieres ser malo...Sólo"}, "leo": {"personal": "Disfrutas de tu libertad. Eres una persona muy independiente y odias cuando algo se interpone en tu camino. Eso está bien, pero es posible que desees echarle un vistazo a tu situación financiera, aunque eso no sea lo tuyo. Tiendes a ofenderte por tener que lidiar con cuestiones materiales humildes, pero si no lo haces, puedes restringir severamente tu libertad de vivir la vida al máximo. Sé razonable acerca de las cosas.", "amor": "¿Qué dijiste? Tu brutal honestidad no será bienvenida en esta configuración estelar y tu pareja será la primera en decirlo al ningunearte si no la controlas. Por lo tanto, si deseas mantener una vida sexual sana, por favor, piensa antes de hablar.", "trabajo": "En este momento estás sintiendo un cierto nivel de presión porque no sigues lo que se supone es un camino aceptado. Tu enfoque es muy poco tradicional, y por eso tal vez sientes que no es un enfoque válido. Te equivocas. Tu modo de hacer las cosas es el modo correcto para ti.", "frase": "#LEO: Carismátic@, sabes llevar a la gente a donde la quieres llevar. Por fuera pareces invencible. Por dentro eres sensible."}, "sagitario": {"personal": "Hoy tendrás un diálogo importante con gente influyente. Quizás tengas una discusión con tu jefe. Tendrás la oportunidad de probar tu experiencia. Si tienes ansias de expresarte, ¡no podrás fallar en la impresión que darás! O puede que tengas que tratar con un cliente importante o el director de una compañía. Sólo respira profundo y ten en mente que tienes tanto poder como esa persona. La energía celestial te inspirará a hablar.", "amor": "Si deseas mantener a esa persona cerca, esta relación necesitará mucho más que la ocasional cena seguida de un poco de ardor. ¿Entendido? A partir de hoy, tu trabajo ha de tener un papel secundario. Tu amante requerirá la mayoría de tu energía.", "trabajo": "Alguien te baja de la esponjosa nube sobre la que te dedicabas a soñar. Parece que has estado en un mundo de fantasía –y lo has disfrutado mucho–, pero ahora la realidad de tu situación ha quedado expuesta. Ha llegado la hora de revaluar tu postura.", "frase": "#SAGITARIO: cuando te sientes agobiado por algo, lo normal en ti es volar, huir del asunto, prefieres enfrentarlo después, con más fuerza..."}, "libra": {"personal": "Tienes un impulso dinámico hacia tu carrera en este momento, y posiblemente no te rindas en tu lucha por conseguir el éxito. Tus emociones estarán mezcladas y despertarán más cosas en un día como hoy. Una agresión inesperada entrará en escena sin razón aparente. Haz lo posible por no hacer enojar a nadie a pesar de la configuración planetaria negativa.", "amor": "No permitas que el trabajo -o alguien del trabajo- se interponga entre tú y tu amor. Puede que no te decidas entre lo que sientes y lo que crees que deberías hacer pero recibirás la ayuda de los enviados planetarios para encontrar un feliz equilibrio entre ambos.", "trabajo": "Demuestra a los demás que puedes defenderte cuando lo necesitas. No dejes que te pasen por encima; si lo haces, no dudarán en volver a actuar de la misma manera. Estés o no en el trabajo, asegúrate de hacerte valer.", "frase": "#LIBRA: El 98% de las veces, te dejas llevar, ya lo sabes, y los demás también, no te gusta planificar demasiado, después vienen los problemas"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "No podrías estar en una mejor posición en tu vida personal. El momento es propicio para despedir a tus demonios por última vez. Los complejos, culpas y miedos de todo tipo se han ido. Incluso podría ser que esa limpieza interior que vas a realizar afecte a tu carrera profesional a medida que te des cuenta de lo mucho que te has estado subestimando.", "amor": "Los cielos harán que esta misma noche oigas hablar de alguien de un lugar muy lejano. Si se trata de un ex y no te interesa, no dudes en decir simplemente que no. Sugiere que sigan siendo amigos, al menos por ahora. ¿Por qué tener prisa? Hay muchas ofertas a la vista.", "trabajo": "La conexión que has estado esperando se dará hoy. Todo indica que puedes ser optimista con relación a un proyecto en el que has estado trabajando o a un trato que esperabas cerrar. El éxito viene en camino. Felicitaciones.", "frase": "#TAURO: Si alguien importante para ti la cagó, eres capaz de soportar su error durante años, pero si te fallan, se acabó, no pasas ni una..."}, "aries": {"personal": "El exceso de comida o bebida podrían hacer que te sientas un poco mal hoy. Por lo tanto, será difícil concentrarse en nada que requiera tu atención. Tal vez sólo tienes que ir despacio para recuperar tu energía. Haz sólo lo suficiente como para mantener tu conciencia tranquila, pero no te desgastes. Consigue un buen libro, una taza de té y luego siéntate en el sofá y relájate.", "amor": "El amor no está hoy en las estrellas así que deja que tu pareja se tome el día libre. Sería inteligente interesarse en algo que aparte tu mente completamente del romance. Si consiguen distraerse lo suficiente, cuando vuelvan a encontrarse estarán frescos.", "trabajo": "La enorme carga de estrés que pesa sobre tus hombros tiene un impacto muy negativo sobre tu psiquis, ya sea que lo notes o no. Haz todo lo que puedas para no internalizar la tensión que flota en el aire en tu lugar de trabajo. Esta clase de energía no se corresponde con tu persona.", "frase": "#ARIES es el tipo de persona que trae emoción a tu vida, lo quieras o no, para bien, o para mal..."}, "escorpio": {"personal": "Hoy puedes sentir algo de confusión. Las acciones de otras personas pueden envolverte en un torbellino de emociones contradictorias. Puedes ser sensible con respecto a tus objetivos. La disciplina es un aspecto clave hoy. Mantente fiel a los principios que más aprecies y no te equivocarás. Los amigos están esperando cerca para ayudarte con todo lo que te moleste. No dudes en pedir ayuda.", "amor": "Hoy, los nativos de tu signo pueden centrarse más en sus puestos de trabajo y en cómo conservarlos, mantenerlos o en cómo encontrar uno nuevo. Esto puede temporalmente dejar en un segundo plano la necesidad de encontrar una nueva pareja o el estar con tu amor actual. Pídele consejo a esta persona. Ha pasado por esto antes y puede ayudarte.", "trabajo": "Te sorprenderás cada vez más a medida que los eventos de hoy continúen sucediéndose. Te conviene renunciar a toda esperanza de que las cosas resulten como las habías planeado. Trata de hacer a un lado el trabajo y los pensamientos relacionados, y déjate fluir con la corriente. Sé espontáneo/a.", "frase": "#ESCORPIO: todo el mundo lo sabe, te mueves por la pasión, eres poco racional y haces locuras por amor que a menudo te salen muy mal."}, "capricornio": {"personal": "Tu ánimo general resultará evidente para quienes te rodean. Quizás estés sintiendo un torrente de fuerza interior que aminora tu temor a abrirte a los demás. Nunca sientas timidez de quién eres o en qué crees. El aspecto en juego de hoy te está alentando a abrirte o despreocuparte mucho más cuando se trata de compartir tus creencias. Descubrirás que este ejercicio te ayudará a solidificar en tu mente aquello que consideras es verdad.", "amor": "Hoy puedes tener la sensación de que el amor lo conquista todo, al mismo tiempo que los planetas te acercan a alguien que te interesa. Cuando esto suceda, con suerte te darás cuenta de la importancia de este amor y de cómo tus interacciones te llenan con emociones que sólo esa persona especial podría satisfacer.", "trabajo": "Asegúrate de tener una variedad de tentempiés y bocados a tu alcance en tu lugar de trabajo. Cuando las cosas se ponen complicadas o aumenta la tensión entre tus compañeros, un dulce o un emparedado extra te harán sentir muy bien. No tiene sentido que te niegues estos placeres.", "frase": "Es más probable que #CAPRICORNIO tenga pocos buenos amigos (hacia los que siente una lealtad absoluta) que muchos amiguetes"}, "general": "Hoy, las técnicas son muy suaves, incluso si son tomadas con medidas enérgicas. ¡Ponte tu mejor sonrisa y lánzate a obtener lo que quieres! No se puede discutir con las emociones. En lugar de discutir e insistir en que las personas no deberían de sentir lo que sienten, entiende que alguien simplemente lo siente de esa manera mientas la Luna conecta con Neptuno esta noche."}