{"virgo": {"personal": "Para ti, el amor es como una aventura, un deporte loco o algún tipo de videojuego. Últimamente, puedes haberte estancado en el aspecto de fantasía sin tener en cuenta los detalles prácticos de lo que se necesita para mantener una relación a flote. Puede que ahora tengas que adoptar una visión más realista sobre ello. Sé más sensible a tus emociones y hónralas en consecuencia.", "amor": "Hoy será un día de chispas románticas cuando entres en contacto con una persona fascinante que también te repele ligeramente. Las mejores relaciones siempre tienen este tipo de fuegos artificiales, así que no te sorprendas cuando te preguntes acerca de esa persona más tarde. Siempre se puede hacer arreglos para cruzar los caminos de nuevo si lo desean.", "trabajo": "Hoy quizá te resulte imposible mantener la mente fija en las tareas inmediatas. Incluso si eres capaz de concentrarte, no lograrás poner empuje o pasión en tu trabajo. Si puedes, vete a tu casa temprano. No tiene sentido batallar contra ti mismo/a.", "frase": "Nadie puede tomar por tont@ a #VIRGO, créeme, no es ingenuo, por más que creas que puedes tomarle el pelo...Te equivocas..."}, "acuario": {"personal": "Tú puedes tener la solución que le falta a los demás. Quizás tu jefe esté teniendo dificultades con un proyecto laboral. Podrías poseer datos que harán que las cosas funcionen mejor. O tal vez tengas tu propio punto de vista sobre un tema. Tu evaluación de la situación puede ser instintiva. No temas hablar y dar tu opinión. La gente apreciará tus reflexivas sugerencias. Y tu inteligencia te generará una mayor apreciación hacia tus compañeros de trabajo.", "amor": "Ten cuidado con las tarjetas hoy. Puedes estar ante una buena racha de compras. Eso es raro para ti, a menos que estés comprando para alguien a quien amas. En ese caso, no te pararás ante nada y te asegurarás de que tengan exactamente lo que quieran sin importar el precio. Eso sí, no te dejes llevar.", "trabajo": "No te dejes persuadir por cualquier charla incoherente de pasillo. Mantente firme y escúdate de la retórica de otros. En el fondo tú sabes muy bien qué es lo correcto. No tiene nada de malo que cuestiones tus propias ideas, pero una vez que la decisión ha sido tomada, avanza y no mires hacia atrás.", "frase": "#ACUARIO: cambias de estados de ánimo a menudo sin ninguna razón en absoluto. Tienes emociones fuertes que a veces, son incontrolables."}, "cancer": {"personal": "Ten cuidado hoy con las circunstancias inesperadas. La buena noticia es que tu actitud flexible es ideal para hacerle frente a los giros y vueltas que probablemente ofrezca este día. Mientras que otras personas pueden molestarse cuando sus planes salen mal, encontrarás que puedes superar las dificultades fácilmente y convertir cualquier situación en positiva, independientemente de la forma en que planeases las cosas en un principio.", "amor": "¡Cuidado! Las chispas continuarán volando hoy después de esa candente cita; ¡disfruta de la emoción! Y por favor, no te decepciones cuando acabe porque no va a ser algo constante. Simplemente tienes que disfrutarlo por lo que es. Y no temas, habrá más ocasiones así.", "trabajo": "Adopta un enfoque más conservador. A veces tus acciones rozan la imprudencia. Muchas veces este tipo de conducta te llevará adonde deseas ir, pero en este momento sólo te llevará al desastre. Actúa con calma y quita el pie del acelerador.", "frase": "#CÁNCER se antepone a las situaciones muy frecuentemente, y sí, si tiene que atacarte antes de que tú lo hagas, lo hará..."}, "geminis": {"personal": "Algunos grandes trastornos en tu carrera podrían sorprenderte, pero podrían suponer una diferencia positiva para ti. Tu imagen pública e ingresos podrían dispararse. Ciertos documentos legales podrían estar involucrados de alguna manera. Esto podría suceder tan repentinamente que te haga estar en las nubes, pero trata de mantener la concentración e ir con la corriente. No deseas que esta oportunidad pase de largo.", "amor": "Recuerda... amistad, respeto mutuo y devoción son partes integrales de este proceso llamado relación. Hoy, el Universo ha hecho que todas estas cosas sean fáciles de entender para que puedas entender los problemas que les aquejan. Simplemente recuerda que tu pareja es tu aliada, no tu enemiga.", "trabajo": "No vuelvas cualquier asunto en algo más complejo de lo que es. Si no tienes cuidado, puede que hoy se exageren muchas cosas desmesuradamente. No cuesta nada que las palabras sean malinterpretadas (la gente está más sensible que de costumbre). Sé diplomático/a y sutil en todo momento.", "frase": "Dicen que #GÉMINIS puede ser fals@ de corazón a veces, no es cierto pero quizás no esté detrás de ti tanto como creías...Hará lo que sienta...no lo que esperas."}, "piscis": {"personal": "Pon un poco de música para poder comenzar hoy, sobre todo si sientes un poco de aislamiento. La música a menudo tiene un efecto tan fuerte como la conversación. Esto es debido a que proporciona una vía para la comunicación con una parte más profunda de ti mismo/a. Tu naturaleza sensible puede encontrar consuelo y esperanza a través de armonías y ritmos como ninguna otra cosa. Escucha, canta o baila tu música favorita. ¡Disfruta de tu día al máximo!", "amor": "¡Ssh! Estás a punto de enterarte de un delicioso secreto. La buena noticia es que esta intriga será de lo más amorosa, y que el secreto es del tipo con el que definitivamente se puede vivir. Por supuesto, tus amigos más cercanos sabrán lo que pasa por esa sonrisa.", "trabajo": "Cerciórate de hacer al menos un poco de ejercicio físico. Salir a disfrutar del aire libre te hará muy bien. Y si casi no tienes tiempo, por lo menos sal a dar una vuelta alrededor de la manzana. Lo mejor que puedes hacer en este momento es estirar un poco las piernas y darle a tu cuerpo la bendición del movimiento.", "frase": "#PISCIS: debes aprender a no ser tan posesivo y a no ser tan sensible con todo, a controlar tus impulsos. Los buenos y los malos."}, "leo": {"personal": "Sé más realista sobre la manera en que conduces tu hogar. Tal vez necesites diagramar una estructura que funcione para las necesidades y resistencias de todos los involucrados. Los valores y las finanzas podrían entrar en juego y encontrarás mucha sensibilidad en ellos. Aprovecha las emociones poderosas causadas por la configuración celestial de hoy. Si todos tienen un interés en el resultado, entonces cooperarán con el trabajo.", "amor": "Hoy practica la empatía. De hecho, tu pareja necesita que te suavices para que le ayudes a superar este complicado periodo. El amor es paciencia y compromiso, hoy y todos los días, y eso también va por ti.", "trabajo": "Tienes dificultad para funcionar con eficiencia debido a tu indecisión. Derrochas energía intentando imaginar tu próximo paso. Alguien podría estar intentando manipular tus opciones. Cuídate de caer en su trampa. Sé fuerte.", "frase": "L@s #LEO no esperan a nada ni a nadie cuando deciden hacer algo. Pueden ser un poco impulsiv@s y agresiv@s a la hora de tomar decisiones..."}, "sagitario": {"personal": "Hoy podrías desear discutir algunos temas de dinero con tu pareja. La energía astral en juego en este momento puede estar incrementando tu percepción de la necesidad de ahorrar y guardar el dinero. A veces es fácil quedar atrapado/a en deudas por créditos. Tú y tu pareja pueden trabajar juntos para disminuir los gastos y aumentar el ahorro. Entonces conversen de las opciones con honestidad y optimismo. Intercambiando ideas podrán elaborar un buen plan.", "amor": "Es hora de que te dirijas a tu pareja para cualquier ayuda o apoyo que necesites, a cualquier nivel, ya sea espiritual, físico o emocional. Por otro lado, si eres tú quien necesita ayuda, no tengas miedo de pedirla. Después de todo, ¿cuántas veces lo has hecho por él o ella?", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te desvíes de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás.", "frase": "Hay cosas en las que #SAGITARIO nunca madurará, no le conviene..."}, "libra": {"personal": "Hoy vas a sentir una profunda conexión con tu vida. La atmósfera es clara, lo cual te permite ver todo el progreso que has hecho hacia tus metas. Sentirás una gran satisfacción, como siempre que puedes ver claramente el significado de tu vida. Tómate el día para dormirte en tus laureles. También date cuenta de que algunas cosas todavía necesitan ser hechas.", "amor": "Tu naturaleza afectuosa nunca ha tenido pocos admiradores. Eso no va a cambiar ahora, así que no te preocupes de que la racha de amor que has disfrutado esté a punto de llega a su fin. No es así. De hecho, si les ofreces tu naturaleza cariñosa a los demás como lo has hecho últimamente, se te recompensará ampliamente.", "trabajo": "Una nueva visión se revela. La misma facilita la resolución de tu situación actual. Si mantienes una actitud receptiva con respecto a estos métodos para disminuir la tensión saldrás beneficiado/a. Si, en cambio, no eres capaz de sanarte a ti mismo/a y de desarticular el dilema que te absorbe, no lograrás progresar en tu trabajo.", "frase": "#LIBRA es generalmente muy maduro para su edad y al mismo tiempo tiene un alma de niño que le acompañará por el resto de su vida"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tienes por delante un día brillante. Qué alivio, después de la tensión de los últimos días. Este sería un buen momento para confiar en un amigo cercano. Esto ayudará a aliviar parte de la presión que has estado sintiendo por dentro. Ten cuidado de no relajarte por completo. Si lo haces, ¡puede que no seas capaz de salir de la cama!", "amor": "Cuando se trata de la familia y de los viejos y queridos amigos -a los que consideras como de la familia- no hay realmente mucho que no harías por ellos si llegaran a necesitarte. Si recibes una llamada de ayuda de ellos pero ya has hecho planes, intenta que tu pareja lo entienda. Prométele que se lo compensarás con creces.", "trabajo": "Apura el paso. Hace tiempo que vienes arrastrando los pies y esta actitud se nota en todo lo que haces. Un poco más de agresividad no te vendría nada mal. Ya es hora de que comiences a apostar por tus objetivos con mucha más convicción. Este despertar a un nuevo día de acción tendrá un efecto positivo en todos los aspectos de tu trabajo.", "frase": "#TAURO por fuera no te va a demostrar su dolor emocional, pero que no puedas verlo no significa que no esté..."}, "aries": {"personal": "Éste es un momento para pensar en tus relaciones. Si tienes socios en el trabajo seguramente necesites juntarte con ellos para revisar el estado de los negocios. En tu vida privada, deberás repensar tus planes vacacionales y quizás hasta considerar compartir una casa con amigos. No necesitas irritarte. El enojo no resuelve nada bajo una alineación planetaria como ésta.", "amor": "Ponerte a hacer trabajo de verdad no es algo que quieras hacer ahora pero tendrás que hacerlo. Así que, por ahora, pacifica a tu pareja lo mejor que puedas. Toma el dinero extra que ganes y haz algo bonito por él o ella. No le digas que es debido a que has estado trabajando horas extra. Lo sabrá.", "trabajo": "Pon lo mejor de ti e intenta trabajar con la persona que más te desagrada. Es muy probable que esta persona te caiga mal por su arrogante actitud. Trata de hacer a un lado las diferencias de carácter y verás que logras recoger enormes beneficios.", "frase": "Cuando a #ARIES le dices que algo es imposible y que no debería hacerlo, lo hará, sólo para ver qué puede pasar"}, "escorpio": {"personal": "Por lo general se te ocurre una ingeniosa respuesta demasiado tarde. El impulso y la intuición dejan en un segundo plano a tu excelente dominio personal. El día que tienes por delante presenta una oportunidad para dejar de lado la inhibición que a veces te frustra. Deja paso a tus instintos y observa qué pasa. Un poco más de diversión tampoco estaría de más. ¡Ciertamente tienes derecho a divertirte de vez en cuando!", "amor": "A veces el amor llega en los momentos más inoportunos. Si un encuentro romántico se produce hoy y no te sientes con disponibilidad de trata de aguantar la situación. No rechaces el amor sólo porque el momento no encaja con tus planes o ideas de cómo las cosas tienen que resultar.", "trabajo": "Pensar que eres incompetente, rendirte y decir que no sabes qué hacer no es la salida. Siempre hay alguna otra manera de lograr tu cometido. Siempre hay una solución. Y tú puedes encontrarla con solo consultar a otras personas o con una mera indagación -aunque quizá baste con mantener una actitud positiva.", "frase": "#ESCORPIO:lo que más gusta a los demás de ti es tu inteligencia,esa habilidad que tienes para que todo salga bien y para conseguir tus metas"}, "capricornio": {"personal": "Si has considerado una carrera en el campo editorial, este es el momento de lanzarse a ello. También es un gran día para inscribirse en la facultad de Derecho, en un programa de grado avanzado, o en cualquier campo de educación superior. El amor con alguien lejano bien podría estar a la vista. Al menos podrías hacer una nueva amistad que viene de un estado lejano o de un país extranjero. Este debe ser un día de satisfacción para ti.", "amor": "Hoy no puedes ver a tu nuevo interés romántico, pero sabes que tal persona está pensando en ti. Una separación les da a ambos un momento para reflexionar. Hoy es un gran día para la reflexión, porque hay sentimientos profundos que se mueven entre ustedes ahora. Permite espacio para que existan.", "trabajo": "Te cuesta sintonizarte con la energía reinante, lo cual hace difícil establecer tu propio ritmo de trabajo. Anímate a aprovechar el día de hoy para experimentar con algo que nunca antes has intentado hacer. Ten en cuenta, eso sí, que deberás tener mucha fe.", "frase": "#Capricornio no es una persona que se abre a la primera, no, te miran, te observan, incluso puedes pensar por qué parecen tan estúpidos, incluso puede intimidarte, sólo te pone a prueba, tiene sus maneras de saber si eres de fiar o no... "}, "general": "¿Ganas de escaparte esta tarde? Puede que no seas capaz de abandonar el barco, pero sí puedes desviar tu mente hacia un mundo de fantasía. Esta noche, ¿es misterio o confusión? ¿Amor o lujuria? Puede que sean todas o tal vez ninguna cuando la Luna cuadre a Plutón. No es la noche adecuada para lanzar la precaución al viento."}