{"sagitario": {"personal": "Ten cuidado hoy con las circunstancias inesperadas. La buena noticia es que tu actitud flexible es ideal para hacerle frente a los giros y vueltas que probablemente ofrezca este día. Mientras que otras personas pueden molestarse cuando sus planes salen mal, encontrarás que puedes superar las dificultades fácilmente y convertir cualquier situación en positiva, independientemente de la forma en que planeases las cosas en un principio.", "amor": "Hoy puedes llegar a sentir cierto grado de desafío por el estado emocional extremo de tu pareja. Puede haber sido algo que dijiste o simplemente algo que sucedió. En cualquier caso, te toca a ti ayudar a sanar a esta persona y seguir adelante. Tu amor depende de tu capacidad para sentir su dolor y ayudarle a disolverlo.", "trabajo": "Hoy será mejor que no te apoyes en los demás como normalmente lo haces. Ten presente que los otros tal vez no puedan hacer gala de la profundidad y el grado de percepción que tú tienes con respecto a las tareas del trabajo. Si quieres que algo se haga bien, hazlo tú."}, "cancer": {"personal": "Has estado pensando mucho en tus futuros objetivos y tal vez ahora veas una luz al final del túnel. ¡Las cosas están tomando forma! Esta mañana saltarás de la cama sin esfuerzo y sentirás mucha energía y entusiasmo de volver a tu vida. Hoy la energía proveniente de los planetas puede darte una increíble productividad. Utiliza este momento para realizar la mayor cantidad de cosas que puedas. Habrá momentos por delante donde las cosas no funcionarán tan bien como ahora.", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con las maneras en que todos intentamos resultados valiosos para nuestras parejas románticas. ¿Qué has hecho tú para hacer que tu relación sea mejor y más solidaria? ¿Cómo has tratado de ser útil? Estas son las preguntas que hay que hacerse ahora que están intimando más.", "trabajo": "Tu pensamiento es claro y puedes hacerte entender sin problemas. La comunicación es tan fluida que quizás tengas la sensación de que puedes leer la mente de los demás. Siéntete libre de discutir asuntos laborales incluso si no te encuentras en el trabajo."}, "geminis": {"personal": "Inspiración es la palabra clave para hoy. Una actitud optimista y entusiasta podría llevar a imaginaciones poderosas que pueden adoptar formas sólidas, como planes para futuros proyectos. Podría tratarse de algo relacionado con los negocios, el arte, o que tenga que ver con tu casa de alguna manera. Sea lo que sea, este es un buen día para poner esos planes en marcha. Todas las señales indican éxito en cualquier proyecto iniciado o terminado hoy.", "amor": "Hoy las estrellas dicen que cuando no sepas qué hacer, lo mejor es no hacer nada. Puedes descubrir ahora que tu pareja te está causando cierta confusión. No te sientas demasiado mal. No es del todo culpa tuya. Puede que simplemente tenga que resolver las cosas por su cuenta antes de compartirlas contigo.", "trabajo": "El día de hoy marca el inicio de un ciclo de cuatro semanas durante el cual enfrentarás muchos más desafíos laborales que de costumbre. Chocarás con múltiples obstáculos y descubrirás que debes redefinir tu plan de acción si quieres lograr el éxito."}, "piscis": {"personal": "Tiendes a ser una persona abierta al hablar de cosas del pasado y de temas inconscientes que te preocupan que antes ni pensabas en mencionar. Es probable que tu familia sea un campo de especial atención gracias al aspecto en juego de hoy. Este es el momento perfecto para tomar el teléfono y llamar a tu madre. Lo más probable es que puedan unificar criterios sobre temas en los que antes discrepaban.", "amor": "Hoy es el día perfecto para una cita en la que sea posible una sinceridad más profunda. Aunque al principio pueda parecer extraño, este es el momento para explicarte porque de lo contrario confundirás a tu interés amoroso. Incluso aunque a veces te es difícil comunicarte, es importante que te arriesgues hoy.", "trabajo": "Mantén un rumbo, no desperdicies tu energía en miles de direcciones distintas. Lograrás más cuando te establezcas en un ritmo o patrón de algún tipo. Obtén energía más allá de tu trabajo y obtendrás grandes logros."}, "leo": {"personal": "¿Quién hubiera adivinado que tienes la capacidad de entender temas tan irracionales como las pasiones humanas? Te estás involucrando en las realidades persistentes y triviales del día a día que no te interesaban antes. Tu nueva capacidad de aislarte te haría un excelente director de personal, contratando y despidiendo a la gente como si nada. ¿Has pensado alguna vez en tomarlo como carrera?", "amor": "Justo cuando parecía que la relación se estaba calentando de nuevo, los patrones de siempre vuelven a aparecer. Debido a que tu amante no ha mencionado ningún plan, estás en la oscuridad y tu mente no puede dejar de inventar malos escenarios. Hoy es un día para tratar de controlar tus emociones y pensar positivamente.", "trabajo": "Aunque hay gente que insiste con que bajes la velocidad, no tienes por qué prestarles atención. Es posible que el día de hoy venga en baja, sí, pero en general las circunstancias son más que positivas para ti. Te desplazas en línea casi recta hacia el cielo y hacia el Sol (vas camino al éxito). No te detengas ahora."}, "virgo": {"personal": "Quizás ya hayas sentido que en este momento tienes una gran energía que circula por tus venas. Los Astros interfieren sacudiéndote, causándote una especie de renovación interior al permitirte vislumbrar perspectivas nuevas e inesperadas sobre las cosas. Hoy, la configuración de los planetas te dará algo más de control sobre la situación de la que quizás tuviste días atrás. ¡Pero sólo por hoy!", "amor": "No permitas que tus posesiones te posean. Tu pareja te extraña y quiere cambiar las cosas un poco. Tal piensa de manera independiente y tiene fuertes sentimientos que necesitan ser atendidos. Aparta tus ojos de la pantalla de la computadora, quítate los audífonos y acércate a tu amor.", "trabajo": "Hoy puede que alguien sea duro contigo por cambiar tantas veces de opinión. No permitas que la reacción de esta persona te afecte. No tienes por qué sentirte disminuido/a o dejar que alguien piense mal de ti simplemente porque cambias a menudo de opinión."}, "libra": {"personal": "Quizás hayas decidido ignorar la lucha materialista de la sociedad consumista contemporánea pero hoy deberás doblegarte un poco y organizar tu vida. Sin importar donde vivas, hoy es un buen día para ponerse al día con viejas facturas o realizar todas las reparaciones menores que sean necesarias.", "amor": "Ha pasado ya tiempo desde que alguien te dijese que eres muy especial, ¿cierto? Pero no deberías esperar mucho más. Hoy es un día excelente para dar elogios, tanto como para recibirlos. Todo el mundo ama a las personas generosas y tú, vaya que lo eres.", "trabajo": "La comunicación que has logrado con tus compañeros de trabajo es sobresaliente. Hoy es un buen día para las reuniones informales, así podrás fortalecer los vínculos que tienes con ellos y ventilar algunas ideas que te ayudarán a concretar tus objetivos laborales."}, "tauro": {"personal": "No te tomes cualquier información que recibas hoy literalmente. Es probable que fallas técnicas te persigan durante todo el día. Tu estado de cuenta puede ser incomprensible. Podrían aparecer facturas con un cero adicional. Que no te entre el pánico. Haz algunas llamadas telefónicas e indaga en toda la información. Hagas lo que hagas, no dejes que esto te arruine el día. Todo va a solucionarse. Relájate, pon los pies en alto y disfruta de un capuchino.", "amor": "La naturaleza nos define, y si seguimos su ejemplo, las cosas se desarrollarán mucho mejor para nosotros. Hoy vas a comprender esta faceta más que nunca. Por ejemplo, las hojas de los árboles se voltean para recoger la lluvia que cae. Que esto sea una metáfora del amor.", "trabajo": "Deberás empujar y arrastrar a los demás por partes iguales para lograr el éxito que buscas. Tus objetivos pueden concretarse, cuentas con todo el apoyo que necesitas de los demás. Confía en ti mismo/a y en la gente a tu alrededor."}, "aries": {"personal": "Hoy sentirás inspiración para comenzar con una nueva causa. Tienes un espíritu fuerte e idealista. Detestas escuchar sobre personas que sufren. Hoy decidirás formar parte de un movimiento político importante. Quizás intentarás cambiar algo que afecta a tu comunidad. Con la configuración celestial, tendrá impulso a ayudar en temas familiares o educativos. Desearás mejorar la vida para los niños y los padres.", "amor": "Este podría ser un día que traiga ilusiones y malentendidos a tu relación. Podrías tener una discusión con tu amor o un momento de confusión sobre la relación. No te tomes las cosas con demasiada seriedad porque mañana los dos serán capaces de ver las cosas con más claridad.", "trabajo": "Manejar varias cosas al mismo tiempo hará que no tengas un respiro hoy. Estarás en modo “multi-tarea”, ocupándote del teléfono, el fax y el correo electrónico. Solo asegúrate de revisar los documentos importantes. Si tienes que calcular algunas cifras o elaborar un informe, podrías pasar por alto ciertos datos."}, "escorpio": {"personal": "Las decisiones serán hoy aún más difíciles de tomar. Por un lado, puedes sentir la necesidad de estabilizarte, mientras que por otro lado tu energía se está liberando en un millón de direcciones diferentes al buscar nuevas experiencias e interacciones sociales con otras personas. Trata de adoptar un plan que combine estas dos energías. Los nervios te mantendrán en movimiento.", "amor": "Las estrellas dicen hoy que es posible que escuches de un ex. Esta persona podría hacerte saber que está interesada en darle otra oportunidad a la relación. Si este es el caso, trata de apoyarle en seguir su camino porque tú ya has seguido el tuyo.", "trabajo": "Quizás estés aferrándote a una idea, proyecto o práctica sólo porque otra persona lo desea o cree en eso. No permitas que los demás decidan por ti. Lo que es bueno para algunos no necesariamente es bueno para ti."}, "capricornio": {"personal": "No te quedes esperando a que alguien más haga el primer movimiento. Puede que haya una ardiente inquietud dentro de ti que te provoca ansias para conseguir que las cosas se hagan. No esperes más para curar esta sed de aventura. Hay cosas importantes que cumplir, así que levántate del sofá y muévete. Delega tareas a otros para acelerar el proceso.", "amor": "Llevas complicándote la vida demasiado tiempo. Ya es hora de que tu pareja se involucre más en esta relación, porque tu resentimiento está creciendo. Sería una buena idea expresar esto hoy, ya que la posición de los planetas es favorable a este tipo de discusión.", "trabajo": "El reinado de lo imprevisible continúa en tu lugar de trabajo y nadie parece capaz de atraer la calma. No te preocupes demasiado por esta montaña creciente de caos. Después de todo, no es más que una fase pasajera y hasta es posible que logres beneficiarte si eres capaz de actuar de manera más enérgica."}, "acuario": {"personal": "Podrías encontrarte con alguien que te saque de tus casillas. No te enojas con facilidad, pero hoy podrías perder los estribos sin mayor problema. La influencia de la actual configuración astral podría aumentar esas pequeñas molestias. Trata de mantener el sentido del humor. Si puedes reírte del comportamiento de los demás, no deberías ofenderte con tanta facilidad. En algún punto todos tenemos un mal día, de modo que hoy trata de mantener la distancia.", "amor": "Has estado teniendo problemas para mantener la tranquilidad últimamente, así que evitar decir todo aquello que consideres importante será realmente muy difícil para ti hoy. Sin embargo, puede que sea necesario ahora, así que antes que dejar de lado todas las buenas intenciones y contar todo, asegúrate de que nadie vaya a ser lastimado.", "trabajo": "Recibe con gratitud lecciones de personas que tienen éxito en tu campo. Este es un buen día para buscar a alguien que te pueda servir de mentor. Navega la red y busca a alguien que pudiera darte consejos que  nunca creíste que te pudieran ayudar tanto."}}