{"virgo": {"personal": "El aspecto clave del día serán los encuentros románticos y divertidos con tu pareja. No te sorprendas si alguien trabaja detrás de la escena para agasajarte con una cena sorpresa con candelabros. O quizás seas tú quién sorprenda a alguien. Descubrirás que podrás comunicar tus sentimientos más abiertamente en este momento. Tus emociones jugarán una parte importante en el tipo de energía que atraerás, gracias a la alineación astral.", "amor": "Debido a tu reciente mentalidad, puede que pierdas el tren de alguien especial. Además, por favor no te ofendas por las observaciones mordaces de otras personas. Si tienes pareja, no se trata de algo personal, y en realidad hará que te controles.", "trabajo": "Acusaciones desenfrenadas se multiplicarán en el trabajo y muchas de ellas serán inclementes. Encara la fuente de estos rumores en vez de perpetuar el ciclo negativo de reproches que no abordan ni resuelven el nudo del problema.", "frase": "#VIRGO: eres obsesivo con lo que se te mete en la cabeza, te cuesta no pensar en ello, lo quieres y al final, lo tienes."}, "acuario": {"personal": "Espera un fuerte impulso a tu ego y confianza en ti mismo/a hoy. Tu energía física y mental es muy grande y tienes la propensión a sentir que eres capaz de mover montañas. Aprovecha esta nueva motivación mientras puedas, ya que hoy puedes hacer un progreso definitivo en cualquier meta por la que puedas estar luchando. El apoyo y el aliento de amigos y colegas deben demostrar un valor incalculable. Ve con todo.", "amor": "Las estrellas te traen el deseo del compromiso. Puede que quieras que el nuevo amor se comprometa con la relación antes de que tú lo hagas. Intenta liberarte y simplemente diviértete. Al final, descubrirás que este es un enfoque mucho más gratificante.", "trabajo": "Antes de avanzar tendrás que retroceder. Solo después de que hayas evaluado el pasado serás capaz de dar con seguridad el próximo paso hacia el futuro. Tal vez todo esto te parezca ahora una pérdida de tiempo, pero puedes estar seguro/a de que no lo es.", "frase": "A veces te preguntas por qué #ACUARIO sabe todo, después te das cuenta de que, a pesar de que calla, observa como un águila TO DO"}, "cancer": {"personal": "Podrías estar rebosante de energía física hoy. Es posible que desees pasar el día visitando a amigos. Puedes obtener cierta información interesante por parte de ellos que tal vez puedas ser capaz de poner en acción para tu carrera. Podrías hacer planes para finalmente alcanzar un objetivo a largo plazo, tal vez un golpe de suerte lo haga posible. ¡Prepárate para pasar la mayor parte del día hablando y planeando!", "amor": "Hoy es un gran día para que los nativos de tu signo traten de hacer desaparecer esos sentimientos perturbadores de una vez por todas. Has querido romper el hielo con algo importante y el día de hoy te ofrece el apoyo necesario para que esto ocurra. Te vas a reír una vez que lo hagas porque tu pareja estaba pensando lo mismo de todos modos.", "trabajo": "Ten cuidado: los accidentes laborales en estos momentos son una posibilidad concreta. Asegúrate de tener un botiquín de primeros auxilios a mano, o por lo menos de saber dónde hay uno en caso de que lo necesites. Sé más precavido/a que de costumbre durante toda tu jornada laboral.", "frase": "#CÁNCER: puedes ser tímid@ a veces e insegur@, pero en el fondo fondo, sabes cuales son tus posibilidades y lo que puedes llegar a hacer..."}, "geminis": {"personal": "Tu fuego interno se puede sentir un poco asfixiado hoy por un baño de realidad. Dale a la gente el beneficio de la duda. Son más perspicaces de lo que piensas. De hecho, es posible que te toque conseguir una retroalimentación honesta hoy de algunas personas de tu confianza. Podría serte difícil esclarecer la verdad de tu situación actual, ya que te sientes en medio de la vorágine. Ten en cuenta la perspectiva de otra persona.", "amor": "Se te da bien manejar el dinero, pero tu misión ahora es resistir un impulso muy inusual para derrocharlo, en serio. Puede ser que estés haciendo compras para el cumpleaños de tu pareja, o un aniversario. Puede que te topes con algo que tu instinto te diga qué le gustaría. Si te lo puedes permitir, adelante. De lo contrario, considera la posibilidad de simplemente reservarlo.", "trabajo": "Hoy comienza un extraordinario ciclo de buena suerte para ti. Durante las próximas tres semanas, mantente alerta ante las oportunidades para tu carrera profesional. Si no te sientes a gusto en tu trabajo, este es el momento de buscar otro ¡y encontrarlo!", "frase": "Para #GÉMINIS la vida es como un juego y busca la diversión y nuevas situaciones. Es una búsqueda constante de lo que le hace feliz."}, "piscis": {"personal": "Es importante que tengas especial cuidado hoy. Asegúrate de que te dominan la tranquilidad y serenidad antes de ponerte al volante de un auto. Asegúrate de ponerte un casco si vas a ir en bicicleta. Las emociones fuertes que surgen en esta época tienden a provocar una respuesta física que puede ser muy poderosa e incluso un poco violenta. Ten cuidado con esas tendencias.", "amor": "¿Te sientes mejor? ¿Las hojas de los árboles cambiando de color y la luz del Sol más tenue mar-can la diferencia? ¡Por fin! Ya es hora de que salgas a la calle y quites el polvo y las telarañas para abandonar tu actitud sedentaria. Esa persona especial no puede esperar a soltar la lengua sobre cómo se siente.", "trabajo": "¡Todo está funcionando a la perfección en tu vida! Estás en una posición muy favorable ante los demás. Puedes lograr grandes avances en cualquier cosa que te propongas. Ha llegado la primavera que tanto estabas esperando luego de un largo invierno.", "frase": "#PISCIS: hasta que no te quemas, no tienes miedo a nada ni a nadie. Necesitas probar por ti mism@ todo para saber si estás equivocad@, intentarlo todo hasta las últimas consecuencias...Y lo sabes."}, "leo": {"personal": "Hoy la configuración astral te debería ayudar para que te enfoques claramente en tus metas. Si decides realizar algo, tendrás la energía y determinación para ver las cosas terminadas. No tengas miedo de enfrentarte a tareas desafiantes. ¡No hay nada que te guste más que un buen desafío! Elige algo que al final te brinde gratificaciones verdaderas. Trabaja horas extras para obtener más dinero. A ponerse en estado físico para perder 5 kilos.", "amor": "Los planetas parecen alentadores y tu nuevo amor probablemente también quiere dar este salto menor de fe. Eso es bueno, porque este no es un salto que quieras dar en soledad. Cuando te abres a alguien sólo funciona si te corresponden. Por lo tanto, asegúrate de estar preparado/a y salta.", "trabajo": "Notarás grandes cambios y desplazamientos en tu lugar de trabajo. Es probable que la atmósfera de hoy sea muy distinta a la del día anterior. No tomes tus decisiones sobre la base del pasado -ten cuenta que los vientos cambian con rapidez. Sé flexible o te quedarás atrás.", "frase": "Una vez que haces enfadar a un #LEO es difícil calmarlo"}, "sagitario": {"personal": "Tienes que cambiar algo. Lo supiste en cuanto te levaste esta mañana. Tu espejo te da el impulso necesario para afrontar algunas resoluciones importantes. ¿Es hora de comenzar una dieta, hacer un compromiso para hacer más ejercicio, o fortalecer tu determinación de dejar de fumar? Cualquier cosa que hagas para mejorar tu salud te ayudará a sentirte mejor. Compra ropa nueva o prueba un nuevo corte de pelo. ¡Los demás también lo notarán!", "amor": "Hoy se siente el amor en el aire, especialmente en tu vida. Los cielos te han enviado varios embajadores planetarios que estarán más que felices de mantenerte ocupado/a en el más amoroso de los modos. Tu objetivo debería ser decidir aceptarlo y abrirte al amor, al amor íntimo.", "trabajo": "Hoy debes ocuparte de cualquier trabajo artístico o creativo que tengas pendiente. La energía es ideal para que tu imaginación florezca y tu veta soñadora se apodere de ti. Deja a un lado cualquier tarea que requiera concentración o una mirada práctica.", "frase": "A #SAGITARIO no le cuesta perdonar, inclusive sabe olvidar...Su dificultad está en volver a confiar..."}, "libra": {"personal": "Si no tienes cuidado, hay una gran posibilidad de que te vayas a exceder hoy. Tus frustraciones profesionales pueden manifestarse en forma de comer y beber en exceso o gastos imprudentes. Estos son sólo los síntomas que enmascaran el verdadero problema. Si puedes, dedica tiempo a meditar: podrás calmar tus nervios y revelar la raíz de tu frustración. Una vez que tengas los hechos, será más fácil idear una solución eficaz.", "amor": "¿Sientes que estás dando tanto que estás agotando tu preciosa energía? Es tiempo de parar y atender a tus propias necesidades durante un momento. Tú y tu pareja necesitan un respiro antes de que esto se convierta en algo volátil. Hoy, la ausencia avivará el cariño.", "trabajo": "Prepárate para el estrés emocional y la presión de todos lados. En este momento no te sientes demasiado fuerte o eficaz en el trabajo. No te exijas alcanzar grandes metas. De lo contrario, te estarás garantizando la desilusión.", "frase": "#LIBRA: puedes cambiar de opinión acerca de una persona en el momento que te falla y de forma radical y si,te cuesta que sea todo como antes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este debe ser uno de esos días en que te sientes como si pudieras conquistar el mundo. Sientes fuerza, decisión y te dispones a hacer lo que sea necesario para llegar a donde quieres. Un objetivo podría ser alcanzado en este tiempo, las ambiciones realizarse o tal vez podrías tener un golpe de suerte. Este es un día excelente para buscar un nuevo trabajo, pedir un aumento de sueldo o hacer que un proyecto favorito sea un éxito.", "amor": "Si no han ido de viaje recientemente -seguro que por culpa del trabajo- seguro que lo están deseando. Así que cuando surja una oferta que sea demasiado buena como para ser verdad, vayan a por ella, ya sea un viaje de negocios o de placer. Así que adelante.", "trabajo": "Un deseo de aventura podría generarte el impulso de subirte a tu automóvil y desaparecer, pero las responsabilidades en el trabajo quizás te lo impidan. Si puedes mantener la concentración en completar lo que estás haciendo ahora, no habrá nada que te detenga para planificar un excelente fin de semana más adelante.", "frase": "#Tauro es capaz de dar la vuelta a la tortilla y ver los desastres como triunfos, ver las tragedias como victorias, el tiempo pone cada cosa en su lugar y lo que parecía más dramático al final resultó ser lo mejor... "}, "aries": {"personal": "No te sorprendas si descubres que tu mente va a mil kilómetros por minuto hoy. Probablemente no podrás ir más despacio y tendrás que encontrar un medio u otro para expresar lo que se está pasando por tu cabeza. Hoy los puntos de vista dan mucho crédito a la comunicación. Tal vez hablar sobre lo que escribes o tus ideas con alguien cuya visión valoras funcione. Incluso garabatear puede darte un lugar en el que poner tus pensamientos. Explora estas actividades hoy.", "amor": "¡Sal y flirtea un poco! ¡Hará que hoy superes los fríos momentos emocionales! Vive, ¿de acuerdo? ¡Deja de sentir lástima por ti mismo/a! Tu alma gemela te espera en el más insospechado de los lugares. Así que... ¡deja de recluirte, sal y déjate ver!", "trabajo": "A primera vista puede que algunas ideas suenen muy bien. Pero si no hay verdadera emoción y pasión por detrás será mejor que no confíes ni en las ideas ni en la persona de la que vienen. Si un concepto no se apoya en la emoción, está muy claro que la idea no despegará.", "frase": "#ARIES: no todos se atreven a criticar lo que haces, a la cara. La gente es amable contigo pero tu sabes quien va de frente y quien NO"}, "escorpio": {"personal": "El cambio en la alineación planetaria de hoy te traerá una mayor sensación de paz romántica. Si has tenido problema para entender una relación, hoy la verás con mayor claridad. Tu mente finalmente te ofrecerá la solución que necesitas. Te sentirás bien con cualquier elección que hagas y sabrás cómo ponerla en acción. No dudes en actuar según los impulsos que te dicte el corazón.", "amor": "Podrías conocer a alguien hoy con quien inmediatamente entrarás en conflicto pero no tengas prisa por quitártelo de encima. Incluso aunque puede que estén atraídos de un modo negativo, algunas veces ese tipo de fricción crea una chispa. Mantén una mente abierta y observa si este es un caso de polos opuestos que se atraen.", "trabajo": "Adopta una actitud más positiva con respecto a tu trabajo. Verás que al hacerlo recibes casi instantáneamente una enorme de ayuda. Si, en cambio, estás buscando otro trabajo, asegúrate de que tus posibles empleadores vean con claridad tu lado alegre y optimista.", "frase": "#ESCORPIO hace mucho por las personas que quiere, pero no deja que se aprovechen, eso nunca..."}, "capricornio": {"personal": "Ahora las oportunidades están en el lugar adecuado para que puedas tomarlas. Descubrirás que las conexiones espirituales con alguien cercano son muy importantes para ti gracias a la energía astral en juego. Tienes una voluntad poderosa y descubrirás que, bajo éstas circunstancias, puedes hacer prácticamente todo lo que deseas. Piensas en un plano más elevado que la mayoría.", "amor": "Las expectativas pueden obstaculizar la construcción de relaciones así que mantén tu entusiasmo alto y las expectativas bajas. De esta manera, cuando ciertas expectativas se cumplan sentirás que estás avanzando en lugar de preguntarte acerca de qué expectativas aún no han sido cumplidas.", "trabajo": "Este es el momento para que te fijes objetivos profesionales para todo el año. Tienes la energía que necesitan esas semillas para germinar. Tómate el tiempo necesario para ver qué cosas son realmente importantes para ti y qué quieres lograr durante los próximos doce meses.", "frase": "#CAPRICORNIO: a veces intentas frenar tus impulsos porque sabes que no son positivos para ti. No siempre lo consigues."}, "general": "Una pizca de cooperación logra mucho cuando el Sol se opone a Plutón el día de hoy. Aprovecha al máximo la oportunidad de formar parte de un equipo. Te alegrará haberlo hecho. Esta noche, diviértete mucho pero ten cuidado. Es fácil dejarse llevar cuando la Luna aspecta a Júpiter, el planeta de la buena vida.  "}