{"sagitario": {"personal": "Tu mente está en un período de gran actividad y tu curiosidad por el mundo que te rodea es prácticamente insaciable. Te interesa todo. Quieres ser capaz de entenderlo todo, desde lo más simple hasta lo más complejo. Nada puede ponerse en el camino de tu sed de conocimiento. Así que consigue una buena cantidad de libros sobre las cosas que te gustaría conocer y probar, y conoce gente nueva.", "amor": "¡Anota cualquier imagen arquetípica que inunde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y sus intenciones hacia ti.", "trabajo": "Quizás tengas un plan muy sólido en mente pero las ideas confusas de otra persona están interfiriendo y haciéndote dudar de tus propias ideas. No dudes de ti mismo/a. Confía en que tu razonamiento es sensato y que estás en el camino correcto.", "frase": "#Sagitario no se centrará en cosas que no le interesan, es algo sencillamente IMPOSIBLE, ponte como quieras ponerte, de verdad que hacen hasta un esfuerzo, pero si no le interesa, su mente acaba en Marte... "}, "general": "Aunque en un principio podrías pensar que no es así, algo de lo que te enteras es en realidad una buena noticia. Prepárate para meterte de lleno en cierto asunto o saltarle a una buena oportunidad mientras Marte aspecte a Urano hoy. Esta noche, cierta persona te recuerda a alguien del pasado. Venus conjuntando a Plutón te advierte que serías prudente al tratar de recordar reacciones anteriores.", "cancer": {"personal": "Tienes tendencia hacia la intelectualidad. Hoy puedes poner algunos de tus conocimientos a trabajar de una manera creativa. Tu intuición e imaginación están trabajando horas extras. Si has estado pensando en iniciar un proyecto artístico, este es el día para hacerlo. El único inconveniente es que tu trabajo te puede obsesionar tanto que no puedas concentrarte en nada más. Márcate tu propio ritmo para no quemar toda tu energía.", "amor": "Cuando los nativos de tu signo quieren ser románticos, por lo general quieren a alguien para hablar con ellos, contarles cuentos, o escribirles bellas canciones. Las palabras juegan un papel muy importante en ganar tu corazón, como también el de otros signos. Hoy es el momento de escribir las palabras perfectas para que tu pareja se sienta apoyada y apreciada.", "trabajo": "Ten cuidado con alguien que hoy utilizará una gran cantidad de vocabulario técnico en el trabajo. Es probable que lo único que esta persona tenga para decir no sea más que puras fanfarronadas. Además, tratará de manipularte de algún modo, así que ten cuidado. No permitas que te tomen por tonto/a.", "frase": "¿Quieres tener a un #CÁNCER en tu vida? Intenta comprenderlo, enséñale cosas que no conoce, no le juzgues por cosas que ya pasaron. Es ahora"}, "geminis": {"personal": "Pasar el día de hoy no debería plantear un problema demasiado grande para ti. Puedes sentir un cambio de aire que te puede dar la determinación e impulso a través de los cuales ver tus tareas y proyectos. Haz algunos planes para esta noche, como reunirte con amigos o tomar parte de un evento que realmente te intrigue. Hasta entonces, sigue con tu tarea poco a poco. Vas a lograr que las cosas terminen antes de darte cuenta.", "amor": "Si el romance es la manifestación del amor, entonces probablemente tendrás que aferrarte a tu asiento ahora. El romance está en tus estrellas a lo grande, y parece que habrá muchas noches mágicas en el futuro. Cuando este romance llegue, saborea hasta la última gota, porque nada es tan dulce.", "trabajo": "Las conversaciones del día anterior no dejan de retumbar en tu cabeza. Como si todo lo que escuchaste estuviera repitiéndose en tu mente: no logras apagar las voces de otros. Haz todo lo que puedas para liberarte de estos pensamientos y no permitas que dominen tu conciencia.", "frase": "#GÉMINIS necesita saber todo, con los detalles más escabrosos si los hubiera. O se lo cuentas todo, o mejor, no le cuentes nada."}, "piscis": {"personal": "Quizás aún no te hayas dado cuenta cuán importante es tu independencia para ti. ¿Pero no has estado últimamente haciendo cosas por tu cuenta sin consultarlo con tus compañeros de trabajo primero? Algunas personas se pueden haber sentido un poco ignoradas, cosa que aporta tensión entre ustedes. Un poco de trabajo en equipo nunca hiere a nadie. Hasta puedes utilizar la ayuda de otras personas de vez en cuando.", "amor": "Hoy podrías experimentar una pequeña muestra de amor a primera vista. Es difícil sabes si este amor va a ser duradero o no ahora mismo, pero vale la pena averiguarlo. Puede que una oportunidad como esta no te vuelva a llegar de nuevo durante un tiempo, ¡así que ataca mientras haya posibilidades!", "trabajo": "Hoy la gente en el trabajo se dedica a echarse la culpa mutuamente. Ten cuidado. Nadie quiere hacerse cargo de la difícil situación en que se encuentran. Siempre que puedas, apela a la diplomacia -pero sin recurrir al engaño. Asume la culpa por aquello que sí era tu responsabilidad.", "frase": "L@s #PISCIS, aunque a veces vean todo negro, son capaces de apreciar las dos caras de la situación, incluyendo sus propios conflictos..."}, "leo": {"personal": "Puede ser que no sientas que puedes comenzar tu día hasta que le hayas dejado claro a alguien que tienen un problema que necesita ser tratado. Tienes una mayor cantidad de fuerza emocional que de costumbre, y te darás cuenta de que es importante que te aferres a ese sentimiento en contra de todas las probabilidades. Otras personas pueden tratar de hacerte daño con sus palabras, pero presta atención a lo que estén diciendo. ¿Se están centrando de verdad en los hechos o simplemente te están arremetiendo con sus opiniones?", "amor": "No te dejes llevar hoy. De hecho, es el momento perfecto para abandonar ese desagradable hábito. Hay cierta persona que ha estado deseando en secreto que realices ese cambio en tu salud, y es por razones egoístas. ¡Esta persona quiere llegar a conocerte mejor!", "trabajo": "De distintas maneras sientes que tus circunstancias funcionan como una trampa. Las presiones sociales te hacen creer que debes actuar o pensar de una forma determinada. Aférrate al coraje que tienes dentro y aprende que, en última instancia, lo más importante es actuar con sinceridad contigo mismo/a.", "frase": "#LEO: Demasiado orgulloso como para olvidarte de las cosas. Te la hacen, te la pagan."}, "virgo": {"personal": "Cuánta inspiración tendrás hoy, a medida que te vas anclando en las tendencias más intensas del día. Sentirás inspiración para crear lugares futurísticos que representen ideas modernas, y te encontrarás bosquejando proyectos mentales de un pueblo utópico, un centro de información o nuevas técnicas para desarrollo personal. Pero ten cuidado. ¡La alineación planetaria trae el riesgo de que vayas en varias direcciones a la vez!", "amor": "¿Le dijiste a tu pareja que te gustaría pasar algún tiempo con ella hoy? No es propio de ti no cumplir una promesa, pero hoy te sientes como si todo se hubiese vuelto demasiado rutinario. Toda esta angustia desaparecerá pronto. ¡Mañana será un nuevo día!", "trabajo": "Intenta trabajar con gente que sea tan dedicada y entusiasta como tú. Aprenderás muchísimo de ellos, y quizá hasta llegues a recalibrar tu propia perspectiva. Verás que hoy las ideas van y vienen y se comparten y discuten en plena libertad. Si prestas suficiente atención, lograrás absorber una gran cantidad de información.", "frase": "#VIRGO: cuando te enamoras, te vuelves loc@, empiezas a actuar y a hacer cosas que nadie está acostumbrado a ver en ti...Y lo sabes..."}, "libra": {"personal": "Con esta alineación planetaria, los temas relacionados con los parientes estarán en tu mente. Sería ideal que compartieras algo de tu tiempo con tus padres. O simplemente llamaras a tus amigos y hablaras con ellos si no los has visto últimamente. Si eres padre, piensa en maneras de mejorar tu relación con tus hijos. Podrías descubrir un nuevo estilo de expresar tanto la disciplina como el afecto.", "amor": "El amor está en el aire hoy, sobre todo en tu vida. Los cielos te han enviado varios embajadores planetarios que estarán más que felices de mantenerte en entretenimiento sólo de las más amorosas maneras. Tu misión, si decides aceptarla, es abrirte al amor, al amor íntimo.", "trabajo": "Que algo sea nuevo y diferente no significa que tengas que temerle. Esta persona o concepto no estaba en tu campo visual original, y por ello es probable que rápidamente hayas descartado la idea de involucrarte. Reconsidera tu posición.", "frase": "#LIBRA no puede elegir entre dos cosas que quiere. Le cuesta. Los demás se desesperan. Al final consigue las dos. Un crack vaya."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Atender el papeleo podría requerir mucho de tu tiempo. Mucho podría tener que ver con cuidadosas planificación y proyecciones, por lo que probablemente te lo estás tomando muy en serio. Sin embargo, no te dejes intimidar. Confía en tus instintos. ¿Sabes lo que estás haciendo? Presta mucha atención, comprueba todo con cuidado, ¡y luego pon tu plan en acción y espera a que dé sus frutos!", "amor": "Puedes amar entrañablemente a tu pareja, pero no siempre serás capaz de dedicarle el tiempo que desea. Hoy sería un buen día para sacrificar las obligaciones laborales o familiares y pasar más tiempo en amorío. Planifica un picnic en un lugar especial o una noche romántica para dos.", "trabajo": "En vez de ponerte a inventar, recurre a lo que sabes. La ironía y el sarcasmo de una persona en tu entorno son terribles, pero esto no quiere decir que debas borrar a esta persona del mapa o fingir que tú eres mejor. Sé franco/a y receptivo/a, muéstrate dispuesto/a a cambiar de perspectiva.", "frase": "#TAURO: no olvidas, para recordar lo que JAMÁS debes volver a repetir."}, "aries": {"personal": "Molestos eventos en el vecindario podrían hacer que los miembros de tu familia no estén felices. Esto podría ser algo importante, como equipos de construcción levantando las calles, o algo tan poco importante como el mal tiempo. No importa, sus vidas serán un poco más difíciles por un tiempo, pero tendrán que tener paciencia. Mientras tanto, trata de animar a todo el mundo organizando una fiesta improvisada. ¡Esto siempre funciona!", "amor": "Debido a que las cosas han sido un poco inciertas, la transición en tu vida amorosa será lenta, pero cada paso traerá recompensa. Si se siente bien, lo es. Esa persona sin duda vale la pena la espera, así que no tomes ninguna decisión apresurada y motivada por la ira hoy. Esto llevará a cabos sueltos.", "trabajo": "Comprenderás bien lo que tus habilidades psíquicas pueden hacer por ti en tu lugar de trabajo. Es hora de que pienses seriamente en cultivar este maravilloso talento que tienes y comiences a buscar formas de utilizarlo todo el tiempo.", "frase": "#ARIES: te encanta vivir, disfrutar, salir, y no pensar demasiado, la verdad. Eso hace que realmente vivas tu presente intensamente..."}, "escorpio": {"personal": "Finalmente dejarás ir algo. Quizás has estado aferrándote a emociones intensas de una relación pasada. Finalmente es hora de seguir adelante. Estos días sientes más esperanzas en el futuro y menos conexión con el pasado. Quizás desees realizar algún ritual personal y significativo para ayudarte a liberarlo. Quema una fotografía o reza alguna plegaria poderosa.", "amor": "Para ti, hoy es un día para los amantes. Aprovecha y dedica el día al amor mostrando a esa persona especial cuánto te importa. Los planetas están en un lugar tan receptivo que esa persona no podrá resistir tu encanto y tu amable forma de ser. Disfruta de un día verdaderamente maravilloso.", "trabajo": "Tus emociones están bajo control, y esto te facilita la concentración en tu trabajo. Tu sentido de solidez es fuerte y te ayuda a estabilizarte y a cumplir tus sueños. Este es el momento ideal para expresar tus ideas y deseos.", "frase": "Si #ESCORPIO se enamora lo da todo, arriesga sin pensar en las consecuencias y si, no ve más allá, BO RRA CH@ DE A MOR..."}, "capricornio": {"personal": "Tu sexto sentido está en lo cierto, así que confía en tus instintos hoy. Es probable que conectes con alguien en una relación excelente que te ayudará a fomentar el mismo plan que quieres desarrollar ahora. Mantente cerca de las cosas que están en concordancia con tu moral. La respuesta está delante de ti, no tienes que buscar demasiado lejos para encontrarla.", "amor": "Si no dejas tu energía negativa detrás cuando empieces el día, esto podría conducir a una pesadez terrible en tu corazón. Te drenará totalmente, y luego te quedarás a solas. Concéntrate en esa belleza con la que has estado soñando.", "trabajo": "El día de hoy marca el inicio de un período de un mes durante el cual deberás buscar el apoyo y los consejos de otros. Este es el momento para dar un paso consciente en pos de los objetivos profesionales que te fijaste en tu cumpleaños.", "frase": "Las cosas como son, much@s #CAPRICORNIO son reservados al máximo, guardan y archivan heridas y ofensas hasta que ven llegado el momento de cobrarlas."}, "acuario": {"personal": "Ten cuidado con aislarte del resto del mundo. Es posible que dudes en hablar con la gente. Puedes tener la sensación de que no sean dignos de tu tiempo. Tal vez sientes que tus problemas son más importantes y que los demás están demasiado preocupados por las cosas superficiales como para entender la verdadera profundidad de tu naturaleza. Aislarte ciertamente no va a remediar la situación. Realmente necesitas comunicarte más.", "amor": "Antes de juzgar, trata de ver las cosas desde el punto de vista de tu pareja. Tu perspectiva va a cambiar y puede incluso que aprendas algo. Tras un largo debate rectificando el malentendido, la reconciliación resultará ser una auténtica delicia.", "trabajo": "Hoy tendrás que lidiar con una situación conflictiva con alguien en tu lugar de trabajo. Asegúrate de enfrentar a esta persona de manera directa, de discutir el asunto cara a cara. El chismorreo con otra gente solo complicará las cosas –y para colmo de males, hará que te veas muy mal.", "frase": "#ACUARIO: ¿Puedes ser malo? Si, aunque no te gusten mucho los conflictos, una vez que estallas lo sueltas TODO, aunque duela."}}