{"sagitario": {"personal": "¡Qué alivio! Tu energía está regresando, especialmente respecto a los asuntos del corazón. Hoy vas a liberarte de las ataduras de la duda acerca de tu juicio. Contigo, la duda es un tema especialmente delicado. Te sientes miserable cuando tu confianza desaparece. El flujo de energía se ha restablecido, aunque puede que sean necesarios unos días para recuperarse por completo de la terrible experiencia de las últimas semanas.", "amor": "Tu carrera y tus compañeros de trabajo te ocupan mucho más tiempo del que te gustaría ahora, y tu amor no estará demasiado feliz por eso. Y aunque te digan que es imposible darle atención a todo, sin duda esas personas no te conocen, porque si alguien puede hacerlo, y también con encanto, eres tú. ¡Adelante!", "trabajo": "La buena suerte te alcanza, ya sea que la hayas estado buscando o no. Hoy bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo. Además, una nueva relación nacerá, una relación que resultará ser muy beneficiosa para ti.", "frase": "#SAGITARIO: no soportas mentiras o deslealtades, si eres de esos, prefiere ni mirarte a la cara...Palabra."}, "general": "Las personas andan un poco distraídas y mantienen sus respuestas vagas cuando Mercurio cuadra a Neptuno esta mañana. La buena noticia es que las telarañas se despejan por la tarde. Espera y hazle la pregunta correcta a la persona adecuada en el momento preciso. Durante la noche, muestra esa enorme y linda sonrisa y ve cómo te suceden cosas positivas bajo la Luna en Leo.", "cancer": {"personal": "Hay cierta probabilidad de que se produzca un pequeño conflicto profesional. Es posible que tengas que lidiar con un compañero de trabajo que te fastidia o que trata fatal a tu apacible naturaleza. Defiéndete con tus armas favoritas: el silencio, la risa y la perspectiva. Deja que tu adversario se enrede en sí mismo en un intento desesperado de justificar su comportamiento. Deja que tu jefe sea el juez sabio y entendido en la materia.", "amor": "Podría haber romance en tus estrellas hoy. Todavía es demasiado pronto para saber si va a convertirse en una historia de amor. Dale tiempo para crecer, porque el romance a menudo puede ser el comienzo de un amor verdadero. Lo importante ahora es disfrutar de este encuentro en lugar de preocuparse por lo que ocurra a después.", "trabajo": "La posibilidad de brillar y sobresalir no debería asustarte. Te encuentras en total armonía con la gente que te rodea. El éxito está esperando por ti –siempre y cuando tengas fe y sepas comunicarles a los demás quién eres en realidad, y cómo funcionan tus métodos. Si lo haces recibirás innumerables beneficios.", "frase": "#CÁNCER: tienes tendencia al mal humor, por cualquier cosa que pueda sentarte mal, desapareces, te tranquilizas y después eres capaz de volver como si nada hubiera pasado..."}, "geminis": {"personal": "Si hoy te rodeas de solamente personas significativas en tu vida, una sensación contagiosa de felicidad te invadirá. Con la energía celestial en funcionamiento, será bueno para ti sumergirte en una situación social donde ocurran grandes cosas. La energía alegre del día de hoy te llevará a asistir a conciertos musicales, juntarte con amistades, o a salir a pasear por tu ciudad.", "amor": "¡Mantente alerta hoy! El destino llama a tu puerta. ¿Estás escuchando? Los cambios en el clima pueden ser claves para ti. Escucha al viento y observa a los animales de cerca. Tal vez un almuerzo en el parque para observar la naturaleza te dará respuestas.", "trabajo": "La temperatura en la calle aumenta al tiempo que los temperamentos en tu lugar de trabajo se recalientan. Alguien que ayer mostró una excelente disposición puede convertirse hoy en tu adversario. Muévete con cuidado y trata de no atizar incendios ajenos mientras desempeñas tus tareas diarias.", "frase": "#GÉMINIS odia y ama el afecto, es decir, todo en su justa medida, no pases pero tampoco agobies..."}, "piscis": {"personal": "Una cita con tu amor podría plantear debates sobre los planes para el futuro. El hablar podría provocar que surja todo el elenco de tus problemas, desde los prácticos hasta los artísticos y desde los negocios hasta las cuestiones filosóficas. El impacto total de esto podría acercarles aún más. Puede que decidan asociarse en algún tipo de proyecto creativo.", "amor": "Hoy, el autodescubrimiento es esencial para crear esa relación en la que has estado trabajando. Recuerda... la confianza, el respeto y el afecto mutuo son parte integral de este proceso. Hay que trabajar para obtener resultados, ¡así que levántate del sofá!", "trabajo": "Como siempre, todos quieren opinar. Pero... ¿tú a quién vas a escuchar? Hoy la luna nueva genera una atmósfera mucho más intensa: todo el mundo está lleno de certezas. Sin embargo, será mejor que ignores la presión. Lo que te conviene hacer en este caso es esperar.", "frase": "#PISCIS tarda en aceptar la realidad más que los otros signos. Cuando lo hacen, es como si le tiraran un jarro de agua fría."}, "leo": {"personal": "Tienes un día emocionante e intenso a la vista. Tu curiosidad está en su punto más álgido, y hoy se combina con una vívida imaginación. Esto la hace ideal para proyectos de investigación médica, ya que te da la capacidad de hacer conexiones entre temas aparentemente dispares. Independientemente de tu profesión, puedes esperar a ver el mundo de una manera completamente nueva hoy.", "amor": "¡Está bien ostentar un poco de vez en cuando! ¡Especialmente si lo compartes con tu pareja! ¡Adelante, gasta, derrocha, aparenta y sal a cenar! Pero no olvides colocar al verdadero diamante de tu vida en un pedestal; tu pareja apreciará el impulso.", "trabajo": "Tu poder de concentración es grande y tu estado de ánimo es muy bueno. En términos generales, este es el día perfecto para llegar hasta el núcleo de cualquier tarea que tengas a tu cargo -y rematarla con facilidad y eficiencia. Tienes mucho que ganar si te atreves a tomar el control.", "frase": "#LEO: puedes recordar demasiado el pasado, sobretodo cuando NO estás entretenid@ con otra cosa. Por eso es tan importante que no te aburras."}, "virgo": {"personal": "Hoy promete ser un día excelente, pero no te excedas. Podrías tener la tentación de pensar que tus pequeñas dificultades financieras ya están atrás. Por desgracia, no es así. Lo que hagas hoy te ofrece el plan para tu futuro. Los continuos esfuerzos por estabilizar tu comportamiento brindarán la seguridad que deseas para el futuro.", "amor": "¿Sueñas fantasiosamente con otra persona? ¿Insistes en un viejo amor? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡saca la cabeza de las nubes y añádele un poco de efervescencia a tu relación actual! No te vayas por el camino fácil.", "trabajo": "Estás en una muy buena posición para visualizar y comprender ambos lados de una compleja ecuación. Entiendes el marco general y también los detalles más pequeños. Ambos aspectos serán importantísimos. Asegúrate de tener todo bajo control.", "frase": "#VIRGO: para ti, las primeras impresiones quedan grabadas en roca. Si alguien tuvo la mala suerte de caerte mal, tendrá que esforzarse..."}, "libra": {"personal": "Bajo la melancólica energía de hoy sentirás nostalgia con respecto a tus sueños y metas de infancia. Pregúntate qué tan cerca estás de la vida que habías imaginado. Si estás a millas de distancia, este es un gran momento para establecer nuevas metas y tratar de recapturar lo que alguna vez deseabas tanto. Claro que podrías descubrir que la vida que tienes ahora es mucho mejor de la que habías imaginado. El darte cuenta de esto podría producirte muchísima satisfacción.", "amor": "¡Basta ya! Es momento de tranquilizarse. Últimamente, tu endeble enfoque en cuanto a las citas está siendo malinterpretado como promiscuidad. Aunque sabes que no es así, por favor revalúa tu aproximación al tema de las citas. Puede que estés perdiéndote a alguien especial.", "trabajo": "Tu mente te jugará una mala pasada hoy. Es muy probable que tus pensamientos estén centrados más en la fantasía que en la realidad. Consulta a otras personas antes de tomar decisiones con base en algo que tu mente ha creado de la nada. Esas personas te ayudarán a retomar el rumbo.", "frase": "#LIBRA tiene muy claro que no es perfecto, pero vive como si lo fuera y esa es la imagen que percibe la mayoría de la gente que les rodea"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La alineación cósmica de hoy realza la creatividad y la expresión como palabras claves del día. Quizás sientas ganas de experimentar algún nuevo aspecto de tu vida, ya sea en lo laboral como en una relación. Si juegas bien tus cartas, tendrás éxito al poner en marcha cambios en áreas importantes. Tu amigo, tu jefe o tu pareja notarán y apreciarán tus nuevos poderes de creatividad.", "amor": "Si ya tienes pareja, no te atrevas a salir del edificio. Ustedes dos reirán mucho, compartirán abrazos y la pasarán genial repasando viejos álbumes de fotos y de recortes. Si no tienes pareja, acepta una invitación a una fiesta en casa de un amigo, o invita a salir a alguien especial.", "trabajo": "Observa a la gente a tu alrededor y pregúntate qué tipo de influencia ejercen sobre ti y sobre tus elecciones. A veces, sueles caer en los ritmos que otros te marcan. Trata de reflexionar, sopesa seriamente si quieres terminar como las personas con las que hoy en día te relacionas.", "frase": "#TAURO a veces prefiere lo malo conocido que lo bueno por conocer, no se fía."}, "aries": {"personal": "Si hay malentendidos entre tú y alguien, hoy es un buen día para arreglar los asuntos de una vez por todas. La energía astral en juego te avalará en cualquier declaración que hagas. Eres lo suficientemente mayor para cuidar de ti mismo/a ahora. Si tienes hijos, realiza un esfuerzo extra por ser indulgente y cariñoso/a. Ellos confían en ti como su modelo.", "amor": "Con suerte, los planetas han refrescado tu interés en la naturaleza humana. El aislamiento es resultado de la vulnerabilidad y el amor es la solución. Ahora que eres consciente de que no estás solo/a, es el momento de que empieces a buscar a la persona apropiada con la que pasar tu vida. Pero, ¿quién puede ser esa persona?", "trabajo": "Sientes que tu destino debería alinearse con batallas más importantes, y es probable que tengas razón. Por eso, no ignores esta voz, que desde el interior de tu ser te indica que se avecina la grandeza. Haz lo opuesto: alimenta tus ideas y cultiva con convicción tus objetivos, en vez de dejar que se disuelvan entre asuntos casi intrascendentes.", "frase": "A #ARIES muchas veces le recriminan de ser alguien que parece que pasa de todo... Vamos a ver, ¿te molesta que se cure tan pronto de las cosas? Pues te dirá algo, quizás está curado por fuera, pero por dentro también tiene sus bajones... Pero no, no te dará el gusto de que los veas siempre... "}, "escorpio": {"personal": "Te enfrentas a un día con cierto conflicto. Sin embargo, la discordia resultará muy útil. Esta es probablemente una de las mejores oportunidades en las últimas semanas para ponerte al día sobre algunos asuntos familiares. Estas cuestiones pueden haber estado ocurriendo a tus espaldas desde hace algún tiempo. Las noticias sobre un poco de historia personal pasada podrían sorprenderte, y tal vez hasta te molesten por una corta temporada.", "amor": "Si no dejas tu energía negativa detrás cuando empieces el día, esto podría conducir a una pesadez terrible en tu corazón. Te drenará totalmente, y luego te quedarás a solas. Concéntrate en esa belleza con la que has estado soñando.", "trabajo": "Es importante que seas flexible. Solo así lograrás la productividad que exige tu trabajo. Una actitud terca y testaruda hará que los demás se alejen de ti. En consecuencia, dejarás de contar con la ayuda y los recursos que necesitas para triunfar.", "frase": "No hay #ESCORPIO que no necesite el sexo tanto como el aire que respira, pero si es con afecto, mucho mejor."}, "capricornio": {"personal": "Hay una tremenda cantidad de energía física dentro de ti. Ten cuidado con no dejar que esta increíble fuerza salga en forma de polémico incendio con alguien que realmente te importa. Quizá de repente sientes como si todo se estuviese derrumbando y necesitas desesperadamente algún medio de escape. Sal a correr o a dar un largo paseo. Encuentra una manera de liberar esta tensión.", "amor": "¡La magia natural está teniendo lugar hoy! ¡Disfruta cada minuto de ella! No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. Simplemente relájate y disfruta de la dulce recompensa.", "trabajo": "Sientes que te enfrentas a un obstáculo insuperable. Por momentos, la presión es tan grande que estás listo/a para tirar la toalla y rendirte. No permitas que esta presión se lleve lo mejor de ti. Utilízala como un tónico para fortalecerte.", "frase": "#CAPRICORNIO: A los tuyos, les darás todo lo que esté en tu mano, pero eso si, a los que acaban de entrar en tu vida, los tienes que conocer, y tienen que ganarse las cosas…"}, "acuario": {"personal": "¡Será un día estimulante para ti! Te sentirás muy bien y no tendrás problemas para canalizar toda tu energía en tus actividades. Pero no te sorprendas si te encuentras con alguna resistencia. Aunque tus ideas sean muy creativas, puede que no satisfagan todos los gustos. De hecho, podrías encontrarte con alguna oposición. Sé determinante y conseguirás tus objetivos hoy.", "amor": "Prepárate para el día de hoy. Está todo preparado para sorpresas, realmente agradables. Los cielos te ofrecerán fuego, espontaneidad y sólo un poco de cariño, que es la materia de la que las invitaciones impulsivas están hechas. Ah, y si tienes que ofrecer o aceptar una disculpa, este es sin duda el momento de hacerlo.", "trabajo": "El día de hoy trae para ti una gran cantidad de confianza y coraje que no has sentido últimamente. Por fin, sientes que vuelves a ser la misma persona de siempre. Como si hubieras nacido de nuevo, mostrando otra vez grandes aptitudes para batallar. Aprovecha esta situación y utiliza esta nueva energía para corregir errores recientes.", "frase": "#ACUARIO: no te gusta que te digan lo que es el orden, para ti el orden no es lo mismo que para el resto. Tu punto de vista siempre es distinto"}}