{"sagitario": {"personal": "La molesta inquietud que experimentas hoy es simplemente un recordatorio de que es importante comenzar a participar en proyectos de arte o proyectos musicales que te hagan feliz. Aprende de las personas que no tengan miedo de perseguir sus sueños. No te preocupes demasiado por lo que otras personas piensen de tu trabajo. Ahora es importante hacer estas cosas por ti y para ti.", "amor": "Puedes sentir una energía muy fuerte en el aire, y aunque no es una sensación completamente incómoda, no sabes si va a afianzar tu relación o va a hacer que se rompa. Simplemente asegúrate de poder encontrar el interruptor en la oscuridad si lo necesitas.", "trabajo": "Es probable que tu mente no pare de dar saltos al azar, lo cual hará difícil que te concentres en cualquier cosa que tenga que ver con el trabajo. Mantente alejado de la cafeína y el exceso de azúcar. Si no lo haces, el torbellino mental empeorará."}, "cancer": {"personal": "Los pensamientos de romance y sueños de una noche maravillosa con esa persona especial se ven frustrados por el trabajo que tienes que hacer de inmediato. Esto podría afectar tus finanzas. Podría implicar una gran cantidad de pensamiento profundo sobre temas que no te interesan. No dejes que esto te desanime. Acaba las tareas y luego planifica tu velada. No va a ser demasiado tarde para divertirse.", "amor": "La música es el medio y además es algo con lo que ambos se identifican a la perfección. Es un buen día para comprar entradas para ver ese grupo musical que tanto les gusta. Será la sorpresa perfecta para tu amor y sin duda será saludable para su relación.", "trabajo": "Las siguientes cuatro semanas marcan un período durante el cual te sentirás ligeramente desconectado/a de la gente en tu lugar de trabajo. En general, esta tendencia puede resultar un poco desconcertante, pero no debes permitir que te abrume. Este no es tu mejor momento. Simplemente acéptalo."}, "geminis": {"personal": "Hoy debes tratar de mantener abiertos tus ojos y oídos. Quizás escuches una noticia importante, o podrías escuchar algún entretenido chisme. Te llegará información que te puede resultar de ayuda para tu progreso profesional o financiero. Gracias a la configuración celestial de hoy, esta información podría abrirte puertas importantes. Así que no dejes pasar por alto noticias intrigantes o consejos profesionales que escuches por ahí.", "amor": "Una gran química física pueden hacerte perdonar y olvidar las deficiencias en un abrir y cerrar de ojos. Le dice a tu pareja que disfrutará de la vida. Ahora, usa el día de hoy para convencer a tu pareja de que estás buscando algo más allá de emociones lujuriosas.", "trabajo": "El trabajo en equipo es un tema clave el día de hoy. Habla con la gente que tiene un punto de vista similar. Soñar en equipo será mucho más útil y productivo que tratar de soñar individualmente, en solitario. Hay muchos a tu alrededor que tienen objetivos equivalentes a los tuyos. Trabaja en conjunto con ellos para que todos puedan obtener los mejores resultados."}, "piscis": {"personal": "Algunos sueños inusuales pueden venir esta noche, y puedes despertarte con la idea de que son muy importantes. Las imágenes deben ser muy claras, sin embargo, y probablemente no tendrás muchos problemas descubriendo lo que significan. El intelecto se une con la intuición hoy en una ráfaga de perspicacia. Saca el máximo partido de esta ventaja ahora y después decide la mejor manera de actuar en relación a tus revelaciones.", "amor": "Con suerte, los planetas han refrescado tu interés en la naturaleza humana. El aislamiento es resultado de la vulnerabilidad y el amor es la solución. Ahora que eres consciente de esto, es el momento de que empieces a buscar a la persona apropiada con la cuál pasar tu vida. Pero, ¿quién puede ser esa persona?", "trabajo": "Cuando hables por teléfono con alguien hoy, asegúrate de que todos los detalles queden claros. Puede que luego te halles en una situación desventajosa si no entiendes plenamente las condiciones y las restricciones asociadas con el asunto en cuestión."}, "leo": {"personal": "Éste es un día importante en el que debes enfocarte en un nuevo régimen para mejorar tu salud física general. Utiliza este poder en funcionamiento para plantar semillas que crecerán hasta florecer con sólo brindarle un poco de atención cariñosa. Podrías ejecutar una nueva dieta o rutina de ejercicios. El evento astral actual ofrece un momento ideal para cortar con viejos hábitos y establecer algunos nuevos. Sé consciente de las decisiones que tomes en este momento, ya que sentarán un precedente para el próximo mes.", "amor": "Si tienes algo que decir hoy, ¡por favor, ¡dilo! Quedártelo sólo para ti va a dificultar la situación, ¡y esta podría ser una relación duradera! Actúa con honestidad, y todo empezará a tener sentido. ¡El objeto de tu afecto quiere esto también!", "trabajo": "La tensión que venía en aumento por fin ha desaparecido. Sentirás que de nuevo tienes el control. Ahora recibes el respeto que mereces de parte de tus compañeros y de tus empleadores, los demás están en sintonía con tus emociones. En general, para ti, el día de hoy es un día fantástico."}, "virgo": {"personal": "Una amistad puede pedirte ayuda en relación a algo que tenga que ver con las finanzas. No es nada grave, pero puede ser que implique una elección que esa persona tenga que realizar. No trates de tomar la decisión en su lugar, pero sí señala suficientes hechos para que pueda darse cuenta exactamente de lo que es mejor para él o ella. De esta manera, tendrá la seguridad de que pensó en esa idea. ¡Tu sabiduría, sin duda, será apreciada!", "amor": "De repente eres el centro de atención, ya que hoy no andas con mentiras. Siempre tienes un aire de confianza que puede ser malinterpretado como arrogancia por otras personas pero... para aquellos que te adoran, cuando sientes comodidad en tu propia piel... es tu verdadero tú.  Amarse a uno mismo es la clave para amar a los demás.", "trabajo": "No recurras a tus compañeros de trabajo para que recojan las piezas del rompecabezas que tú has dejado tiradas por ahí. Termina lo que has empezado en vez de dar por hecho que alguien más lo hará por ti. Asume la responsabilidad de tus acciones."}, "libra": {"personal": "Quizás por el momento y regularmente te pasen por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que tengas más cuidado de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindarle a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de que hayas empezado a hacer ejercicio.", "amor": "Si no tienes pareja, no muestres timidez a aceptar una invitación para conocer a alguien nuevo, especialmente si te llega a través de un amigo, o un amigo de un amigo. No importa lo que pasase la última vez, las cosas podrían ser diferentes ahora.", "trabajo": "Reúne los datos necesarios antes de dar batalla. Organiza bien tu arsenal antes de desafiar a un compañero de trabajo o a un empleador. Si logras un buen desempeño, saldrás triunfante y recibirás todos los laureles."}, "tauro": {"personal": "Algunos sueños inquietantes podrían hacer que te surjan dudas acerca de los motivos de alguien a quien consideras una amistad. Esta persona podría haber estado actuando de manera extraña y podrías estar pensando en la razón de su amistad. Es importante tener en cuenta los símbolos en tus sueños y tratar de analizar lo que están diciéndote. Podrían referirse a tu amistad, a ti, o a ambos. ¡Piensa en ello!", "amor": "Hoy practica la empatía. De hecho, tu pareja necesita que te suavices para que le ayudes a superar este complicado periodo. El amor es paciencia y compromiso, hoy y todos los días, y eso también va por ti.", "trabajo": "Hoy, es probable que alguien en tu lugar de trabajo abuse del poder que le confiere su puesto. Pero el hecho de que esta persona tenga cierta autoridad sobre ti no implica que pueda faltarte el respeto. Muéstrate firme, pero ten cuidado de que la situación no se te vaya de las manos."}, "aries": {"personal": "Hoy puedes sentir especial pasión y el deseo de pasar un tiempo a solas con tu pareja. Sin embargo, tu pareja puede estar ocupada por otras responsabilidades o no estar de humor para ello. Esto puede ser frustrante, pero no te enfades. No te está rechazando, aunque pueda parecerlo. Arregla una cita para mañana. ¡Más vale tarde que nunca!", "amor": "Alguien del trabajo a quien has estado mirando discretamente durante mucho tiempo ha comenzado a fijarse en ti. Esa persona no quiere que lo sepas todo todavía y probablemente tú estés disfrutando del misterio tanto como ella, así que no presiones. Disfruta de esta intriga romántica durante todo el tiempo que puedas.", "trabajo": "No te molestes hoy contigo mismo/a si es que no sientes la misma ambición o determinación que sientes normalmente. Tómate un descanso. Este es un buen momento para relajarte. Por una vez que lo haga no va pasar nada."}, "escorpio": {"personal": "La energía planetaria de hoy debería obligarte a realizar ciertos actos de autoafirmación que son necesarios para definir tu territorio y proteger tus derechos. Se te animará a explorar tus deseos y gustos personales y expresar tu opinión abiertamente y con claridad. ¡Todo el mundo tiene una identidad que reclamar! No tengas timidez en cuanto a cómo solicitar la tuya ahora.", "amor": "Ahora, se trata de comunicar tus sentimientos, lo cual siempre ha sido un arma de doble filo para ti. Por un lado, eres alguien increíblemente honesto, a veces demasiado. Por el otro lado, te sueles guardar tus emociones porque una vez que salen a la luz, pueden ser bastante volátiles. No te preocupes ahora por ello. Simplemente actúa con total candidez.", "trabajo": "Tú eres la pieza importante del rompecabezas hoy. Comprobarás que la efectividad en el lugar de trabajo aumenta cuando pones energía en el grupo. No dudes en hacer tu aporte cuando sepas que algo podría hacerse mejor."}, "capricornio": {"personal": "Podrías estar decidiendo alguna cosa. El aspecto en juego está agitando tu intelecto y sentido de la curiosidad. Quizás estés leyendo y ampliando tus conocimientos sobre algún tema que te fascina. O podrías estar hablando de este tema con un mentor o amigo que lo conoce a fondo. Es importante que reúnas más información antes de tomar decisiones importantes. Tómate tu tiempo y haz la investigación necesaria primero.", "amor": "¡Sal de debajo de esa roca! La hibernación se acabó... la actual energía te está haciendo señas para que te sacudas las telarañas. Deja de lado lo que tengas entre manos y prueba algo nuevo. Tu sentido de la aventura será muy útil.", "trabajo": "Los acontecimientos del mundo laboral están naturalmente a tu favor y esto redundará en beneficios para ti. Si necesitas un empleo, es un buen momento para presentarte ante posibles empleadores. Se llevarán una muy buena impresión de ti."}, "acuario": {"personal": "Trabajas de manera concienzuda y dura pero hoy tus pensamientos están más en casa que en el trabajo. Te sientes especialmente cerca de tu familia y amigos. Significan mucho para ti. Los trabajos e incluso las profesiones van y vienen, pero los amigos y la familia son para siempre. Disfruta de estar con ellos hoy. Reúne a todos y pide comida china para llevar. Esto está muy bien si reinicias la dieta mañana.", "amor": "Para los nativos de tu signo, ahora es un momento de intensa atención en las cosas que quieres manifestar en tu vida. Hasta hace poco, tu enfoque ha estado en tu carrera y en cómo puedes desarrollar ese éxito. Ya lo has conseguido. Ahora, es el turno del amor. ¿Te preguntas que vendrá ahora? ¡Imán para el éxito!", "trabajo": "En este momento estás en una posición que te incomoda y te llena de nervios. Eres como un clavadista parado en la punta de un trampolín altísimo que mira con temor hacia abajo. Saltar da un miedo terrible, pero en el fondo tú lo sabes: una vez que lo hagas, todo lo demás saldrá bien."}}