{"sagitario": {"personal": "Hoy puedes acoger algún tipo de actividad de grupo o una reunión en tu casa. Un número de personas interesantes puede asistir. Algunas pueden tener un montón de buenas ideas para compartir. Este es un buen día para trabajar por la ganancia económica, ya sea para ti o para una causa que significa mucho para ti. Si la recaudación de fondos es un problema, deberían ocurrírsete grandes planes.", "amor": "Hoy es el día en el que tendrás claro si un nuevo amor mereció la espera y la frustración. Las estrellas indican que probablemente fue así, por ello es una buena ocasión para celebrar y expresar tu gratitud por lo que has recibido del Universo.", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que tú no sabes nada. Hoy habrá cambios en tu lugar de trabajo y es probable que la tensión se acumule y aumente. No compliques las cosas buscando respuestas a preguntas que ni siquiera te corresponde formular."}, "cancer": {"personal": "Hoy podrías sentir entusiasmo por comenzar algo nuevo. La alineación planetaria te está alentando a dejar atrás viejos esquemas y costumbres. Quizás estés planeando enfocar tus objetivos profesionales de modo diferente. Podrías estar listo para zambullirte y llevar las cosas en una nueva dirección. No temas ser avasallador y espontáneo. Es un gran momento para experimentar un poco.", "amor": "Hoy las cosas parecen positivas en el frente de las relaciones. Cenar fuera dará lugar a una ocasión propicia y también puedes aprender un par de cosas de la naturaleza humana. El compromiso será importante también hoy. Si tu cita quiere comida tailandesa, ¿por qué no?", "trabajo": "Hoy, el caballo que has elegido para apostar puede quedarse atrás –lo cual no es suficiente motivo para perder por completo la fe. Averigua qué puedes hacer para colaborar en vez de renunciar por completo a la acción. Verás que hoy, el auxilio que tú le ofrezcas a los demás volverá a ti como un bumerán: si tú ayudas, los otros te ayudarán."}, "geminis": {"personal": "No dudes en probar algo nuevo hoy. Si has pensado en unirte a un club de lectura o tomar una clase, ¡hazlo hoy! Es probable que conozcas a gente interesante que te introduzca a un nuevo mundo social. Puedes dudar al principio, pero encontrarás al grupo cálido, amable y abierto a tus aportaciones. Hablarán como viejos amigos al final de la segunda reunión. ¡Esta es exactamente la inyección de diversión que necesitas!", "amor": "Hoy es un día en que los embaucadores se balancean en tus estrellas. Comes caviar todo los días y ahora sueñas con comida chatarra. Relájate, es normal, pero aún tienes que eliminar esas plagas de tus estrellas, porque si no, es tu buena suerte lo que robarán esos alborotadores.", "trabajo": "¿Trabajas demasiado y te diviertes poco? Si tienes un trabajo que te impide tener una vida normal, estás en el campo incorrecto. Sí, se te promete éxito, ¿pero para qué? Con quien lo vas a compartir cuando estés siempre a solas, ¿está es la vida que quieres llevar para siempre? Reflexiona con respecto a este tema."}, "piscis": {"personal": "Algo está llegando a su fin con respecto a tu falta de confianza personal. Te has negado a analizar la situación desde hace algún tiempo, tal vez pensando que no te habías preparado para lidiar con ello. Bueno, ¡no más excusas! Te dispongas o no, vas a tener que seguir adelante. Lo único que te arriesgas a perder es tu orgullo, y ese es tu activo más resistente.", "amor": "No importa con quién estés en este momento, definitivamente tendrá ganas de una larga e intensa conversación de corazón a corazón. Si hay una disculpa que ofrecer o recibir, esta noche será un momento perfecto para ello para así poder disfrutar del fin de semana con una conciencia clara.", "trabajo": "A veces el Universo nos pide que hagamos algo de nuevo, una segunda vez, si percibe que no lo hicimos bien la primera. Hoy es uno de esos días en los que sientes ese empuje invertido, esa fuerza que parece llevarte hacia atrás. Es que en vez de impulsarte a avanzar, el Universo –sabiamente– te pide que retrocedas y revises el pasado reciente."}, "leo": {"personal": "Tu relación con otra persona se está expandiendo y desarrollando a un nivel mucho más intenso que antes. Estás comenzando a compartir más de lo tuyo de un modo completamente nuevo. De pronto toman responsabilidades conjuntos y hacen cosas de un modo más cooperativo. La alineación celestial de hoy sugiere que esto puede traer algo de tensión emocional debido a tu temor a asumir riesgos a los que no te has acostumbrado. La clave es confiar.", "amor": "La mentira puede estar hoy en las estrellas. No tengas pánico ya que esta sensación podría pasar al olvido pronto. Si tu pareja ha mentido tendrá que pensar en todo el posible daño hecho. Sea lo que sea, no es importante. Perdona y olvida en vez de recordárselo.", "trabajo": "Estás a punto de llegar a un lugar muy importante, pero aún te encuentras a unas millas de distancia. La buena noticia es que estás en la recta final. De hecho te encuentras mucho más cerca de lo que crees. Trata de seguir adelante. Muy pronto lograrás un gran avance."}, "virgo": {"personal": "Quizás te sientas de mal humor. Pero el día está lleno de energía, te encontrarás con más concentración en actividades físicas que en temas emocionales. Esto puede ser algo bueno. A menudo un buen entrenamiento físico le da a tu subconsciente la oportunidad de resolver cualquier tipo de problema que haya tenido últimamente. Por su puesto que sacar tu estrés de manera física puede resultar muy beneficioso para tu salud.", "amor": "Las señales advierten de obstáculos en el camino. Las relaciones no se harán más fuertes a menos que sean puestas a prueba. Las malas condiciones no van a durar, pero deberían darte la oportunidad de ver cómo de bien funcionan juntos cuando la fortuna no sea favorable.", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz el hartazgo a un lado y controla tus impulsos vengativos. Es mucho mejor que perdones y que olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón."}, "libra": {"personal": "Hoy tal vez te sientas con la energía un poco baja, pero no luches contra eso. ¡Siéntate y déjate llevar por la pasividad! La influencia proveniente de la alineación planetaria crea una gran oportunidad para que puedas meditar acerca de lo que quieres lograr en tu vida. Imagina en colores vívidos dónde quieres estar dentro de un par de años. Depende de ti decidir y ahora es el tiempo para hacerlo. Lo que visualices hoy quizás se manifieste mañana.", "amor": "No te preocupes por tu situación laboral actual. Lo tienes todo bajo control, y las cosas irán muy bien para ti. Sigue haciendo lo que estás haciendo que, por supuesto, es seguir trabajando tan duro como es posible, haciendo el trabajo de varias personas y, de alguna manera, reservar un poco de fuerza para tu pareja.", "trabajo": "Por lo general, tu fuerza de voluntad te resulta muy útil a la hora de conseguir información que te permita llegar al núcleo del asunto. Hoy, sin embargo, te convendría adoptar una postura mucho más calmada, es decir, más relajada. Trata a la gente con gentileza y afecto en vez de arremeter contra ellos para obtener los datos concretos que necesitas."}, "tauro": {"personal": "El fuego de tu ascendente probablemente te esté incentivando a perseguir tus objetivos sin rodeos. ¿Pero cómo arreglas tus objetivos? ¿Está tu naturaleza profunda de acuerdo con tu plan de acción? ¿Tomas decisiones apresuradas con respecto a tu vida amorosa? Hoy te harás preguntas de este estilo... Tendrás inspiración para pensar en estas cosas.", "amor": "Las flores y las plantas frescas pueden mejorar tu estado de ánimo y tu casa. Puede que sientas que le hace falta algo a tu vivienda. Los detalles simples para mejorar su apariencia van a hacer maravillas con la forma en que se sienten tú y tu pareja. Vete a una tienda de cocina e invierte en algunos artículos nuevos. Pon una maceta con hierbas en una ventana. ¡Te sorprenderás de los cambios en su estado de ánimo!", "trabajo": "El día comenzará de un modo intenso, pero a medida que pasen las horas el humor mejorará. La gente estará de buen ánimo por la tarde y tu fe en la humanidad retornará. Si necesitas un favor, pídelo por la tarde."}, "aries": {"personal": "Puedes sentir ansia por encasillar las cosas de tu vida. Cuando se trata de asuntos de amor y romance, esto puede ser difícil de hacer, especialmente en un día como hoy. Exhorta a tu espíritu pionero a buscar algo nuevo y no te limites a lo que tenías en mente. Tal vez hay algo más grande y mejor esperándote. Sólo lo encontrarás si te atreves a aceptar algo fuera de la norma.", "amor": "Tu intención será malinterpretada, así que lo mejor es posponer cualquier decisión seria sobre el amor. Puedes descubrir que tú y tu pareja son capaces de revivir lo que parece estancado. Respira profundamente, enciende un fuego, ¡y acurrúquense!", "trabajo": "No plantes ninguna semilla en este momento. Te conviene esperar a que todo esté un poco más a tu favor. Mientras tanto, recolecta la información que te será útil después, cuando llegue el momento de enterrar tus manos en la tierra y crear algo nuevo."}, "escorpio": {"personal": "Quizás hayas estado esperando buenas noticias relacionadas con el dinero por mucho tiempo. Recibirlas podría hacerte saltar de alegría o correr por el barrio gritando al mundo tu buena suerte. La configuración astral indica arranques emocionales relacionados con estos temas. Sin embargo, no cedas a la tentación de desplegarlo ante las narices de todos. ¡Quizás los demás no sean tan afortunados!", "amor": "¿Por qué recibes tanta atención hoy? ¡Porque esta vez no estás actuando! Siempre tienes un aire de confianza que algunos pueden malinterpretar como arrogancia pero, para aquellos que te adoran, cuando te sientes bien contigo mismo/a, se trata de tu “yo” verdadero. Además, si no te amas a ti mismo/a puedes olvidarte de amar a alguien más.", "trabajo": "Los problemas financieros ocuparán gran parte de tus pensamientos. La hora de las vacas flacas ha llegado con anticipación y los números no están a tu favor. Este es el momento para establecer prioridades con seriedad y diseñar un presupuesto que se ajuste a la realidad."}, "capricornio": {"personal": "Muchos de tus temas relacionados con la salud estarán en el centro de atención gracias a la orientación de este día. Descubrirás que la actividad en tu hogar y en la vida familiar tendrán un enorme efecto en tu salud mental y espiritual Asegúrate de tomarte un receso y de demostrarle a los demás cómo te sientes si es éste realmente tu caso. Existe una gran transformación en tu hogar en este momento y descubrirás que saldrá a la luz por tus emociones de este día.", "amor": "Hoy podrías conocer a alguien que verdaderamente te atraiga. Aunque tu primer impulso puede ser el de interaccionar con esta persona, tu timidez podría contenerte. Tienes que superar tus miedos y agarrar esta oportunidad. No dejes que la vida y el amor pase por delante tuya porque tienes miedo.", "trabajo": "Hoy es un buen día para ocuparte de equilibrar tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo."}, "acuario": {"personal": "Con la configuración celestial de hoy, desearás ser más sensible a los sentimientos ajenos. Tiendes a abocarte tanto a tus cosas que no prestas atención al estado de ánimo de los demás. Podría haber un familiar o compañero de trabajo que está atravesando un momento difícil. Si puedes transmitir un tono más alentador y positivo ¡te lo agradecerían! Esfuérzate por crear un ambiente de paz.", "amor": "Controla tu afilada lengua, porque puedes hacerle daño a alguien que no se lo merece y eso sólo puede conducir a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez. Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien.", "trabajo": "Trata de recordar la frase de una cita o algún tipo de lección que oíste de una persona cercana a ti. Tal vez sus palabras no resonaron en aquel momento, pero ahora has aprendido a valorar la enseñanza. Préstale atención a estos consejos, vienen de un alma sabia."}}