{"sagitario": {"personal": "Puede que hoy debas ocuparte de documentos legales relacionados con el dinero. Tu mente es especialmente rápida y ágil para que puedas ocuparte de ese tema eficientemente, dándote libertad para las actividades más divertidas, como reunirte con amigos o tu pareja. Las discusiones sobre ciencia, psicología o temas ocultos o metafísicos podrían dominar tu tiempo.", "amor": "Cuando se trata de romance, a menudo encuentras que los secretos son divertidos, pero no son algo que prefieras. Prefieres salir con tus amigos y comentarles lo mucho mejor que fue tu noche, mejor que la suya. Eso es lo que está pasando ahora.", "trabajo": "Como una mosca, una sensación incómoda ronda tu mente: deberías aumentar tu productividad. A causa de esta molesta sensación, un pinchazo de culpa te lastima y tal vez ya hayas comenzado a autoflagelarte mentalmente por la falta de acción. Detente. Rechaza esa culpa. Haz de cuenta que la aplastas con un matamoscas.", "frase": "#Sagitario prefiere tener paz contigo que tener guerra a pesar de que pueda odiarte hasta el infinito, hay cosas más importantes que tú..."}, "general": "Trata de avanzar durante los próximos diez días, grandes sorpresas te esperan cuando Júpiter aspecta a Urano. Las cosas se desarrollan a tu favor cuando el Sol forma sextil con Plutón, momento en el que es aconsejable invertir en tu futuro. Esta noche, podría haber gran pasión para ambos, parejas y solteros, mientras la Luna también aspecte a Plutón.", "cancer": {"personal": "El éxito en los negocios que tal vez tienen que ver con la escritura o el habla, puede llegarte hoy. El trabajo de oficina podría llevarte mucho tiempo. También podrías tener que pasar mucho tiempo en el teléfono o en el coche. Toda esta actividad podría hacer que sientas un poco de cansancio. Sin embargo, vas a sentir mucho entusiasmo y optimismo acerca de todo lo que está pasando, y debes mostrarte optimista ante futuras empresas. ¡Disfruta!", "amor": "No dejes que las historias de relaciones fallidas de otras personas te influyan. Trata de recordar que hay más historias buenas que malas. Aunque una persona que podrías conocer hoy pueda parecer muy similar en personalidad a la horrible ex pareja de una amistad, no lo sabrás con seguridad hasta que llegues a conocerle mejor.", "trabajo": "Lograr estabilidad en cualquier situación será más difícil de lo que crees. Quizás descubras que la mejor manera de crear armonía en tu lugar de trabajo es llevar las cosas al extremo. Sólo al conocer las dos caras de la moneda podrás alcanzar el equilibrio.", "frase": "#CÁNCER: das demasiadas oportunidades a gente que no se las merece, y lo sabes. A demasiados...corta de raíz. Más actos y menos palabras."}, "geminis": {"personal": "Puede que sientas una preocupación especial por los demás hoy. Tus pensamientos están con los menos afortunados. Tal vez deberías considerar asociarte a una iglesia local u otra organización comunitaria para ayudar a tu comunidad. Tu bienestar espiritual también es importante para ti hoy, y debes hacer algo para honrar esta parte de ti. Podría serte difícil mantenerte con los pies en el suelo.", "amor": "¿Te sientes mejor? ¿La hierba verde y la luz del Sol más alta marcan la diferencia? ¡Por fin! Ya es hora de salir a la calle, de quitarte el polvo y las telarañas y dejar atrás la actitud del invierno sedentario. Esa belleza no puede esperar a soltar la lengua sobre cómo se siente.", "trabajo": "Tu estado de ánimo estará marcado por la paz y la calma, pero habrá gente que pondrá a prueba tu paciencia. Da la impresión de que todos quieren provocarte, como si les molestaran tu paz y tu calma. Esas personas harán todo lo que puedan para irritarte.", "frase": "#GÉMINIS: aunque no te guste esto, eres el signo al que más cuesta entender y comprender del zodiaco. Eres difícil pero...eres así."}, "piscis": {"personal": "Puede que hoy te inviten a una aventura de última hora. Por todos los medios, ¡aprovecha la oportunidad! Ciertamente quieres un cambio y esta oportunidad podría llegar a ser justo lo que has estado esperando. Esa llamada, ya se trate de un viaje o una conferencia, te llevará a ampliar tu mundo de la manera que esperabas. El día de hoy promete ser estimulante y divertido. ¡Disfruta!", "amor": "Hoy, disfruta mientras puedas, ya que esta relación no será consistente. Así es... no te juegues todo a una carta en este caso. Simplemente disfrútala por lo que es; ¡una aventura amorosa! Y no temas; agradecerás que este sea el caso a largo plazo.", "trabajo": "Hoy es un buen día para fortalecer tu posición en el trabajo, así lograrás estar mejor preparado/a para futuros desafíos. Recolecta y agrega nuevos instrumentos a tu caja de herramientas. Trata de aprender de los maestros que estén dispuestos a compartir contigo los trucos de la profesión.", "frase": "#PISCIS: muchos saben que es fácil herirte, y sí, se aprovechan de ello, pero el día que te recuperas, llega la indiferencia por tu parte, y eso, al final duele mucho más..."}, "leo": {"personal": "Hoy puedes escuchar un rumor bastante angustioso sobre una o más personas que conoces o tal vez acerca de tu situación laboral. No te sorprendas si más de una persona te llama o escribe para informarte sobre esto. Sin embargo, esta información podría no ser de fiar. Podría estar basada en insinuaciones o incluso mentiras. Trata de localizar los hechos antes de volverte a la locura por esto.", "amor": "Puedes sentirte como Alicia cayendo por el agujero del conejo, intentando agarrar algo, cualquier cosa... pero nada tiene sentido. Cálmate. Esto, también pasará, y estás entrando en una fase de crecimiento en una relación actual. Dale la bienvenida a esta transformación hoy.", "trabajo": "No ignores tus intuiciones hoy; son mucho más acertadas de lo que piensas. Pasa más tiempo en soledad, lejos de otras influencias. El tiempo te demostrará que esta medida es extremadamente valiosa. Las reflexiones y las conclusiones a las que arribes serán por demás beneficiosas.", "frase": "#LEO en ocasiones tiende a ser un poco ambicios@, y sí, las cosas deben estar donde dice que deben estar..."}, "virgo": {"personal": "Dada la alineación astral de hoy, podrías recibir cantidades de invitaciones sociales. Los amigos buscarán tu compañía. Podrías tener noticias de un viejo compañero de estudios que desea reunirse contigo. O quizás algún antiguo amor te invite a cenar. Inclusive tus vecinos podrían hacer una fiesta e invitarte a unirte a un divertido grupo. Abre tu corazón en cuanto a comunicación con los demás.", "amor": "Si alguien puede comprender el concepto de la privacidad total y completa, eres tú así que cuando tu amor te pida tímidamente algo de tiempo a solas, estarás de acuerdo. Inmediatamente. Nada de ir por su casa. Especialmente después de la media noche. La confianza es importante en todas las relaciones.", "trabajo": "Sientes la terrible necesidad de complacer todos tus impulsos. Quizá te encuentres deseando con locura distintas clases de comidas a distintas horas del día. Alguien, tal vez, te ofrece un delicioso chocolatín de una caja que tenía escondida en el cajón de su escritorio. Cuando se va, en menos de cinco minutos, tú te comes el contenido entero de la caja.", "frase": "Aunque no lo parezca, #VIRGO es emocional, y sensible, y bla bla bla, lo odia ¿vale?, y por eso no lo muestra"}, "libra": {"personal": "Puede ser difícil encontrar tu base física y mental. Tu mente puede estar envuelta por una nube o una especie de túnel del tiempo imaginario, así que ten cuidado con cómo proceder. Tu cabeza está en otra dimensión y no le prestas la suficiente atención a lo que tienes por delante. Deja de competir y permítele a tu mente vagar a un lugar donde sea seguro hacerlo.", "amor": "El verdadero amor no puede existir sin la participación de ambas partes. Si sientes falta de entusiasmo por parte de un nuevo amor, es posible que desees comprobar si su corazón está realmente en la relación. Mantén la esperanza, porque el amor está esperándote. Puede que tengas que esperar un poco más.", "trabajo": "Tienes dificultad para funcionar con eficiencia debido a tu indecisión. Derrochas energía intentando imaginar tu próximo paso. Alguien podría estar intentando manipular tus opciones. Cuídate de caer en su trampa. Sé fuerte.", "frase": "#LIBRA: no todo se puede conseguir cuando uno quiere así que, respira, tranquilízate, y céntrate en cómo conseguirlo no en cuando..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¡Tu futuro es ahora! Al menos, así es como te gustaría que fuera. Te encanta desafiarte a ti mismo/a, especialmente en lo que se refiere al futuro. Este será un gran día en este aspecto. La configuración astral actual es una de las posiciones más visionarias que existe, y te empujará hacia delante en tu vida, especialmente en tus relaciones. Quizás conozcas personas fuera de tu círculo normal de amigos.", "amor": "Un amigo probablemente te presentará a alguien que te guste mucho, y gracias a tu famoso don para encantar a la gente, no va a tener más remedio que sentir atracción por ti. Si te interesa realmente, no dejes que te venza la timidez. Después de todo, ¿quién podría resistirse?", "trabajo": "Estás en un punto bajo con respecto a tu trabajo en este momento. No fuerces el desenlace de una situación que ya te ha causado problemas. Este no es el día adecuado para resolver tus asuntos, mejor será que los archives hasta mañana.", "frase": "#TAURO: No te gusta pelear por pelear, y casi nunca empezarás un enfrentamiento, para nada, pero eso sí, si la pelea va a ti, que no esperen que te quedarás ni quiet@, ni callad@..."}, "aries": {"personal": "Hoy es uno de esos días en los que todo lo que quieres hacer es pensar en unas vacaciones. Normalmente eres un trabajador responsable, consciente de que puedes darte el lujo de escapar por unos cuantos minutos. Puedes visitar el interior de tu mundo. Puedes incluso encontrar algo que ha estado en tu mente desde hace bastante tiempo que requiere algún tipo de acción ahora.", "amor": "Todo tu mundo va a sufrir un cambio rotundo, ¡y eso es algo positivo! Para encontrar el equilibrio en esta situación, las estrellas favorecen que mires a la situación desde el punto de vista de tu pareja. Hará que tengas una mejor comprensión de los propósitos de tu amante. El perdón es fuerte hoy.", "trabajo": "Sentir incertidumbre respecto del futuro no significa que tengas que temerle. La duda sobre cómo proceder puede jugarte una mala pasada hoy. Recuerda actuar desde la confianza y no desde el miedo. De esta manera, tomarás el sendero que conduce al éxito.", "frase": "#ARIES puede parecer a veces un poco pasota, pero a la vez, se implica demasiado en los problemas de los que realmente quiere, y eso, puede llevarle a ser el/la mal@ de la película, pero sinceramente, les da lo mismo, porque son REALES y dicen las cosas como son..."}, "escorpio": {"personal": "Has tenido un éxito reciente en tu profesión. Has trabajado duro y has aprendido cosas, y esto no ha pasado desapercibido para los de arriba. Te has ganado un nuevo respeto para ti y tus habilidades. Es posible que desees poner a uno de tus dones a trabajar. Podría ser un talento artístico o el don de la curación. ¡Aprovéchate todo lo que puedas!", "amor": "¡Sal y flirtea un poco! ¡Hará que hoy superes los fríos momentos emocionales! Vive, ¿de acuerdo? ¡Deja de sentir lástima por ti mismo/a! Tu alma gemela te espera en el más insospechado de los lugares. Así que... ¡deja de recluirte, sal y déjate ver!", "trabajo": "Alguien en tu lugar de trabajo no deja de jactarse de todo. Esta persona está demasiado confiada y utiliza su arrogancia para mangonear a los demás y marcarles el rumbo. Lo mejor que puedes hacer es tratar de evitar la influencia negativa de este individuo. Concéntrate en ti mismo/a y en tu propio trabajo.", "frase": "Si #ESCORPIO se enamora, atrapa al otro. Y el otro se deja atrapar. Busca a alguien excepcional porque él o ella es excepcional."}, "capricornio": {"personal": "Intenta confiar más en ti de lo que normalmente haces. Si sientes algo de depresión, es probable que las palabras de los demás no te sirvan. Ten confianza en el hecho de que puedes sanarte. Sabes dónde está el dolor y también sabes cómo resolverlo lo mejor posible. La energía celestial de este día apunta exactamente a estos centros de poder importantes de tu psiquis.", "amor": "Este es un momento en el que debes apreciar quién eres. Si has mostrado comprensión y has sido al mismo tiempo directo/a desde el principio con todas las partes involucradas, todos te entenderán. La vida es confusa y los adultos son conscientes de ello. La pregunta clave es: ¿qué vas a hacer y cómo lo harás?", "trabajo": "Hoy tu nivel de energía es altísimo. Quizá por eso debes tener cuidado. Corres el riesgo de que tus ideas estén ligeramente mal orientadas. No introduzcas cambios importantes en los planes existentes sin haber consultado con varias personas en tu mismo campo de trabajo.", "frase": "#CAPRICORNIO no cambiará por nadie, pero sí aprenderá a aceptarles como son..."}, "acuario": {"personal": "Hoy tendrás inspiración para realizar planes audaces en tu vida. Quizás te hayas cansado de tu trabajo. O tal vez tu relación sentimental ya no te resulta satisfactoria. Podría ser el momento de realizar cambios drásticos. La alineación planetaria de hoy te alienta a considerar cómo quieres hacer esto. Piensa en los cambios que necesitas hacer para prolongar tu felicidad.", "amor": "Has empezado el día desechando por completo a la persona en la que no puedes dejar de pensar. Si eso no es amor, ¿qué puede serlo? Trata de mantener una mente abierta y es posible que esta persona te descubra una realidad que puede ser muy entretenida.", "trabajo": "La verdad, como un charco de barro, hoy carece de claridad. A medida que las horas pasen, los hechos se volverán aun más confusos. Hablar con otros te causará incluso más desconcierto. Por ende, trata de no tomar ninguna decisión importante. Espera hasta que las nubes desaparezcan y salga de nuevo el Sol.", "frase": "#ACUARIO: te preocupas demasiado por los demás, incluso por gente que no te hace bien. Guardas demasiadas cosas por no hacer daño a otros."}}