{"virgo": {"personal": "Tu concepto de la realidad podría basarse más en tus emociones que en hechos. Este es uno de esos días en los que podrías meterte en problemas. Sea lo que sea que suceda, es muy probable que sientas mucha pasión sobre ello y tiendas a perder cualquier perspectiva racional. La integridad, fuerza interior y confianza personal serán el pegamento que mantenga tu mente y corazón unidos.", "amor": "Hoy el amor es para los amantes. Así que, ¿dónde puedes estar mejor ahora mismo que con la persona que amas? Olvídate del resto del mundo y de todos sus problemas. Los días como este son raros y los necesitas para conservar una vida que merece vivirse y un amor que merece amarse.", "trabajo": "A veces sueñas con la posibilidad de trabajar en una burbuja, sin que absolutamente nadie te moleste. Lamentablemente, hoy tu sueño no se concretará. En realidad, todo funcionará del modo contrario. Mejor será que no trates de esconderte. Tu estrategia simplemente no funcionará.", "frase": "#Virgo es demasiado exigente consigo mismo, pero en realidad la exigencia es la que muchas veces hace que las cosas le salgan como quería, la que le ayuda a mantenerse fuerte, ¡se lo exige! "}, "acuario": {"personal": "Es posible que sientas un poco de tensión porque tú y tu pareja estén tratando de resolver algunos asuntos financieros complicados en estos momentos. Podrías sentir frustración porque hay que posponer algunas compras o inversiones hasta que el dinero empiece a fluir más libremente de nuevo. La buena noticia es que este es un buen momento para resolver un conflicto con una solución satisfactoria. Ambos tendrán que tener la mente abierta y mirar a todos lados mientras toman decisiones.", "amor": "Hoy probablemente tendrás una indicación sobre su opinión actual sobre ti. Usa este hechizo caprichoso como herramienta de aprendizaje para hacer que vuelva la pasión. Tienes un montón de amor... ¡y necesitas compartirlo! ¡Hoy es el día!", "trabajo": "En general, te sentirás muy fuerte. Esto abrirá para ti las compuertas de un gran dique repleto de éxitos laborales. Haz alcanzado un punto alto y no hay motivo para temer una posible caída. Si quieres dar otro paso hacia la cúspide de la montaña, este es el momento adecuado.", "frase": "#ACUARIO: eres un signo de aire, despistado con tus cosas pero atento con todo lo demás. Pocos pueden comprender tu mundo pero te necesitan."}, "cancer": {"personal": "La configuración planetaria de hoy te provocará un fuerte impulso para salir de casa, pero las responsabilidades podrían mantenerte en casa o la oficina. Tal vez estás esperando una llamada importante o un visitante. Esto puede ser aburrido y tedioso para ti. Encuentra algo que hacer que te entretenga, incluso si es sólo la lectura o ponerte al día con el papeleo. ¡No hay ninguna razón para quedarte con los brazos cruzados!", "amor": "Tu tiempo con los amigos y compañeros de trabajo podría conducir a algo muy positivo hoy. Simplemente asegúrate de guardarte las confidencias muy bien. Alguien con quien trabajas estará más que feliz por soltar su lengua sobre tu enamoramiento actual.", "trabajo": "La obsoleta y vetusta manera de pensar de alguna gente genera en ti mucha frustración. Trata de poner en práctica ideas originales en tu lugar de trabajo –enfatiza la eficiencia que resultará de su implementación. Cualquier medida que contribuya a la armonía general será bienvenida.", "frase": "#CÁNCER: Lo tienes claro, a veces te gustaría tener mala memoria para olvidar las cosas malas, pero gracias a eso tus buenos recuerdos perduran toda tu vida dentro de ti…"}, "geminis": {"personal": "Hoy podrías mirarte en el espejo y sentir pánico acerca de tu apariencia. Es posible que no te sientas bien y creas tener un mal aspecto. Sin embargo, es probable que tengas mucho mejor aspecto del que crees. No caigas en la trampa de exagerar todas las fallas. Es probable que todo lo que necesites sea un poco de descanso con el fin de volver a la normalidad de nuevo.", "amor": "Las invitaciones comenzarán a acumularse ahora, y no van a parar durante días. Tanto si tu cumpleaños va a ser pronto como si ha pasado ya, tus amigos te tratarán tan bien como tú los tratas a ellos, pero también lo hará tu pareja. Deja que saboreen el placer de tu compañía.", "trabajo": "Un comentario negativo que le hiciste a alguien o una relación que echaste a perder hace unos seis meses regresará como un bumerang y te atormentará durante las siguientes tres semanas. Tu primera reacción será culpar a otra persona, pero en realidad toda la responsabilidad es tuya.", "frase": "#GÉMINIS: vida caótica, abajo ahora, arriba después, pero en el fondo te encanta ser así, buscas la tranquilidad y la acción en sólo un rato"}, "piscis": {"personal": "Una fiesta, reunión o evento masivo podría ocurrir hoy en tu comunidad. Podría centrarse en un tema social, ecológico o político. Podrías decidir asistir en compañía de una pareja romántica o un grupo de amigos. Este evento podría resultarte interesante, aunque algunas cosas de las que aprendas puedan ser inquietantes. Lleva material para escribir. Querrás llevar un registro.", "amor": "Para ti, este es un día de negociaciones en el que tú y tu pareja establecerán límites saludables para la relación. ¿Qué es tuyo y qué pertenece a tu pareja? ¿Qué es lo que comparten y qué es lo que te pertenece sólo a ti? Al descubrir las respuestas a estas preguntas, sabrán lo que realmente quieren el uno del otro.", "trabajo": "Estás esforzándote tanto por hacer que tu punto de vista sea tenido en cuenta que te niegas a escuchar las otras opiniones que los demás exponen. Estás mucho más cerca de lo que piensas con respecto a cierta resolución. La clave está en analizar las distintas ópticas y en saber encontrar las similitudes en vez de las diferencias.", "frase": "Recuerda esto, si tu no quieres a #PISCIS ahora, ellos no te querrán luego a ti."}, "leo": {"personal": "La configuración celestial indica que hoy quizás tengas ganas de hacer un viaje. Tal vez planees unas prontas vacaciones. Podrías buscar algunas agencias de viaje en Internet. O tal vez puedas contactar directamente un centro turístico u hotel por tu cuenta. Pensarás sobre dónde puedes descansar y pasar tiempo de calidad con tus seres queridos. No postergues la programación de algo lindo, ¡porque te lo mereces!", "amor": "Nunca te des por vencido/a con el amor. Le puede suceder a cualquier persona en casi cualquier situación. Es posible que te hayas visto como alguien que tiene mala suerte en el amor, pero la suerte puede cambiar en un segundo. Todo lo que tienes que hacer es seguir creyendo que el amor es posible y te encontrará.", "trabajo": "Te sientes atrapado/a con respecto a tu situación laboral actual. Añoras la libertad, pero la misma parece ser un concepto inalcanzable que nunca se concretará. Ante todo, persevera, y trata de no preocuparte demasiado. El trabajo que estás haciendo en este momento te llevará pronto a la libertad que buscas.", "frase": "#LEO es muy orgullos@, sobretodo para pedir ayuda, si puede, lo hará sól@, adoran improvisar y llevar las riendas de lo que consideran suyo..."}, "sagitario": {"personal": "Tu vitalidad física debe ser muy fuerte, y te anima a tener una mayor confianza personal en tus habilidades. Al mismo tiempo, sin embargo, alguien parece estar tratando de irritarte al ser egoísta y no respetar tu espacio. Esto puede dar lugar a un conflicto que no es necesario. La buena noticia es que es probable que te abra una perspectiva diferente, que en última instancia puede ser útil en la comprensión de la situación.", "amor": "Hoy una nueva persona en tu vida podría presentarte a un círculo social totalmente diferente al que hayas conocido anteriormente. Puede ser emocionante estar alrededor de gente nueva con nuevas ideas. Las posibilidades de amor y romance que este grupo te presenta son infinitas.", "trabajo": "Concéntrate más bien en las tendencias generales, en vez de dejar que los altibajos del día a día nublen tu mirada. El chismorreo y las trivialidades van a terminar afectándote si tú lo permites. Trata de mantener la distancia y no dejar que te perjudiquen. Préstale atención a las cosas importantes.", "frase": "#SAGITARIO: tienes la necesidad de estar constantemente en contacto con el mundo para experimentar todo lo que sea posible, no puedes esperar."}, "libra": {"personal": "Hoy no intentes lograr todo lo que deseas realizar. La actual alineación celestial está señalando que habrá pérdidas de energía con relación a encuentros casuales que sucedan hoy. Habrá quienes intenten venderte algo o te pedirán ayuda o consejos por problemas personales. Tú, que añoras tener tiempo a solas para concentrarte, deberás cuidarte de no estancarte en las necesidades de los demás.", "amor": "Quizá sea el momento de una celebración, para ti y para tu pareja, la persona que te ayudó a hacer que sucediese. ¡Háganse un favor y tómense una noche libre! Ya sea que prefieran salir a cenar con amigos o una noche tranquila a solas, haz que suceda.", "trabajo": "Hay una gran cantidad de nerviosismo a tu alrededor. Sientes que te presionan desde todos los ángulos para que actúes o te comportes de una cierta manera. Te guste o no, te verás en medio de una difícil batalla. Trata de ser paciente con los demás y, sobre todo, no reacciones de manera exagerada.", "frase": "Aunque el mundo de #LIBRA se caiga en pedazos, si tiene que ponerte una sonrisa (efectivamente falsa) lo hará..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La prosperidad financiera está a la vuelta de la esquina, especialmente con tus recién adquiridas habilidades de administración de dinero. Lo más probable es que recibas un golpe de suerte en un futuro próximo, aunque puede que a ti no te parezca un golpe de suerte, puesto que ya has estado esperando este dinero durante mucho tiempo. Usa tus nuevas habilidades para invertir profundamente y con prudencia. Seguro que recibirás mucha satisfacción por los resultados que alcances a largo plazo.", "amor": "El cambio está en el horizonte, y el tema de hoy es que las decisiones se han tomado y ese alguien especial finalmente ha tomado el siguiente paso. Tus sueños románticos están dando sus frutos, así que disfruta de los cambios y sé consciente de que el futuro inmediato se ve muy prometedor.", "trabajo": "Todo lo que hagas en los próximos meses estará marcado por la creatividad. Hoy comienza un ciclo que resaltará tu naturaleza artística y exigirá que comiences a crear con colores, formas y tramas en vez de números y palabras.", "frase": "#TAURO siempre tendrá unas palabras amables para quien las necesite, pero también las más duras para quien se las merezca."}, "aries": {"personal": "Hoy tu mente puede estar centrada en el romance. Si ya te has matromoniado, vas a sentirte más cerca de tu pareja. Si no lo estás, pero tienes pareja, la relación podría pasar al siguiente nivel de compromiso. Sentimientos cálidos de unidad e intimidad pueden llenar tu corazón. Observa y acepta a tu pareja tal y como es. Si no tienes pareja, espera conocer a alguien nuevo y emocionante.", "amor": "Este es un día en el que pensarás dar una oportunidad a una vieja relación. La única manera cómo sabrás si quieres o no esta relación es intentándolo otra vez. De esa manera, finalmente te das cuenta de qué tan especial es la relación o te la quitarás de la cabeza para siempre.", "trabajo": "No trates de hacer todo con tanto apresuramiento en el trabajo. Es mejor que te tomes el tiempo necesario y hagas las cosas bien. A fin de cuentas, la calidad es mucho mejor que la velocidad. Al completar una tarea con mucho cuidado, atención y empeño te ganarás un gran respeto -y también múltiples elogios.", "frase": "Con #ARIES las cosas a la fuerza nunca, de hecho, en cuanto intentes imponer algo, la primera reacción de #ARIES será entrar en cólera. Explícale, no le obligues..."}, "escorpio": {"personal": "Ten cuidado con sobrepasarte con tu sarcasmo. Algunas personas se toman en serio tus comentarios. No todo el mundo entiende tu humor. Esto podría hacer que la comunicación sea confusa a veces. Cuenta las cosas como son, sin exageraciones ni adornos para hacer las cosas más jugosas. No te limites a decir la verdad, di toda la verdad. Te sentirás mejor acerca de la situación.", "amor": "Hoy presta mucha atención a las formaciones de las nubes. Te sorprenderás de lo que te enterarás sobre tu pareja. ¿Hay alguien ahí? Bueno, no todo tiene por qué tener sentido y sin duda te das cuenta de esta faceta de la vida después de haber pasado tiempo con tu amor actual.", "trabajo": "Los sucesos del día de hoy dejarán en ti mucha frustración, lo cual no significa que debas enojarte o –peor aun– enfurecerte. Recuerda que aunque no puedas cambiar una situación, al menos sí puedes cambiar el modo en el que reaccionas frente a la misma.", "frase": "#ESCORPIO: Si quieres controlar o atraer algo, lo haces, ni siquiera sabes cómo, pero es tuyo en poco tiempo…"}, "capricornio": {"personal": "Las emociones pueden estar a flor de piel con las energías astrales de hoy. Tus amigos pueden discutir e incluso pelearse. Evita esas situaciones. Lo mejor es que te concentres en solucionar el problema y en eliminar el motivo de la tensión en lugar de tratar de controlarla. Ten paciencia.", "amor": "Los asuntos amorosos son circunstancias complicadas, especialmente si una de las partes ya tiene pareja. Si ese es el caso, piensa cuidadosamente acerca de lo que vas a hacer. Si no... pues, adelante. Disfruta de todo lo que está a punto de suceder, ¡muestra una gran sonrisa y vístete acorde!", "trabajo": "Una empresa nueva o una nueva profesión atraerán tu atención. Quizá sea una empresa en la que te gustaría invertir, o una profesión que te resulta atractiva. Sea lo que fuere, no tengas miedo de probar suerte. Es justo lo que has estado esperando.", "frase": "Cuando #CAPRICORNIO siente que falló en algo, puede llegar a autodestruirse, y mucho, la melancolía lo invade..."}, "general": "Hoy, la vida es muy ordenada bajo la increíblemente eficiente Luna en Virgo. Venus, el astro del amor, también se encuentra en Virgo, dándonos tendencia a juzgar a las personas a tan sólo unos minutos de haberlas conocido. A veces es bueno aplicar la prueba del tiempo cuando los veredictos son firmes y la información es escasa."}