{"virgo": {"personal": "Un cambio repentino pero afortunado de circunstancias de trabajo podría llevarse a cabo hoy. Tal vez pronto recibas una promoción o un traslado. Tal vez una información importante llegue hasta ti y te lleve al progreso. La tecnología y el intercambio de datos también podría desempeñar un papel en los acontecimientos. Amigos o compañeros de trabajo pueden estar involucrados. Se mire como se mire, este podría ser un día propicio.", "amor": "El mimarse tanto la semana pasada ayudo, ¿verdad? ¿Están las cosas un poco mejor en cuanto a los asuntos del corazón? ¡Creo que sí! ¿Por qué parar hoy cuando tu amor se deleita con tu atención?", "trabajo": "Últimamente le has prestado demasiada atención a una idea preconcebida que define con muy poca visión tus objetivos a corto y mediano plazo. Podría decirse que eres prisionero/a de una rutina que no te sirve de nada y que beneficia más a otras personas. Ha llegado el momento de revertir por completo este nefasto hábito.", "frase": "Cuando nada está bien, #VIRGO siempre querrá la soledad, después estará bien pero déjalo solo..."}, "acuario": {"personal": "Algunas conversaciones con los pies en la tierra con una pareja amorosa podrían resultar en un avance de la relación al siguiente nivel de compromiso. La comunicación debe ser amorosa y comprensiva, pero las cuestiones prácticas como el dinero, el trabajo y los hábitos personales pueden ser discutidas. Probablemente descubrirás que tú y tu pareja son más compatibles de lo que pensaban. Sigue adelante, pero con cautela. El amor es el faro que nos orienta a la mayoría a través de la vida.", "amor": "Hoy es un día de apertura, cuando se revelan los secretos. Si llamas a un conocido, él o ella estará muy feliz de saber de ti. Probablemente está pensando en ti como tú estás pensando en él o ella. Sé directo/a, pero recuerda mantener tu independencia.", "trabajo": "Estás en un punto bajo con respecto a tu trabajo en este momento. No fuerces el desenlace de una situación que ya te ha causado problemas. Este no es el día adecuado para resolver tus asuntos, mejor será que los archives hasta mañana.", "frase": "Nunca sabrás lo que siente realmente #ACUARIO hasta que te lo dice. Puedes suponer pero también te sorprenderás seguro."}, "cancer": {"personal": "El Universo te empuja a que te organices y hagas las cosas con más eficacia. Hoy ocurrirá algo que te obligará a ponerle algo de orden nuevamente a tu vida. Quizás recibas un recordatorio acerca de cuentas vencidas, o un comentario de tu jefe. No permitas que esto te moleste demasiado, es solo una muestra de las energías intensas. Pero si puedes utilizarlas para superar las cosas, estarás mucho mejor.", "amor": "Si hoy se te presenta una posibilidad para el amor, intenta no permitir que tus emociones te venzan. Aunque ciertos recientes eventos te han hecho emocionarte por la posibilidad de un nuevo romance, este es el momento de aguantar en vez de dejarte vencer por la impaciencia.", "trabajo": "Es posible que una importante conversación que sostendrás hoy en el trabajo no dé ningún resultado claro. Da la impresión de que todo lo que dices se malinterpreta. Justamente por eso, no aceptes ningún acuerdo formal sin que los términos se detallen primero por escrito. De otro modo, es posible que tengas que enfrentar serias complicaciones en el futuro.", "frase": "#CÁNCER puede ser infantil, claro que sí, y no quiere perder esa faceta jamás, realmente es la que a veces, le hace ver el mundo con ojos de niño y sin preocupaciones... Hasta que choca con la realidad de repente..."}, "geminis": {"personal": "La clave del día de hoy es ser práctico. Trata de mantener tu enfoque y de mantenerte firme. La gente no va a preocuparse de ensoñaciones fantasiosas, así que mantén estos sentimientos dentro de ti. Haz todo lo que puedas por sintonizar con la energía del grupo para ayudar a una gran causa de cualquier manera que puedas. Vete a un jardín y siente la tierra en tus manos.", "amor": "Es hora de dedicarle todas tus energías íntimas a la persona que amas, y definitivamente no te negará la atención amorosa. Si tienes la sensación, sin embargo, de que se está manteniendo lejos de ti por alguna razón, no dejes que nada se interponga entre ustedes. Da el primer paso.", "trabajo": "Descarga toda la agresión que has acumulado la última semana haciendo ejercicios físicos. Los deportes grupales de cualquier tipo son especialmente favorables. Tienes una tremenda carga de frustración en tu interior. Es el momento de dejarla salir.", "frase": "#GÉMINIS es rebelde para los que tratan de imponer sus maneras. Te dará todo, pero nunca si se lo exiges."}, "piscis": {"personal": "Vas a tener que demostrar tu resistencia hoy. Se espera mucho de ti, y no tienes más remedio que realizar la contribución que se espera de ti. No hay manera de evitarlo. Eres un jugador clave en los eventos que giran a tu alrededor. Seguramente te has dado cuenta. Por mucho que te gustase irte de vacaciones, no puedes hacerlo ahora.", "amor": "Hoy es buena idea tomarse los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionada por tu práctica forma de enfocar las cosas. Aunque esto será temporal, cumplir con las reglas de vez en cuando es bueno para las relaciones.", "trabajo": "Los beneficios a corto plazo son insignificantes. Pero lo que puede suceder a largo plazo tal vez sea favorable. Trata de analizar la situación en su conjunto y verás que el futuro resulta prometedor. Lo creas o no, ya se avizoran algunos avances.", "frase": "Un #PISCIS enamorado puede volverse celoso hasta el extremo, aunque si la otra persona le da seguridad no lo hará. Sólo necesita confianza."}, "leo": {"personal": "¡Será un día estimulante para ti! Te sentirás muy bien y no tendrás problemas para canalizar toda tu energía hacia tus actividades. Pero no te sorprendas si te encuentras con alguna resistencia. Aunque tus ideas sean muy creativas, puede que no satisfagan todos los gustos. De hecho, puede que le hagas frente a alguna rebeldía. Ten persuasión y conseguirás tus objetivos hoy.", "amor": "No pasa nada por romper unas cuantas promesas o compromisos hoy. Tienes la desesperada necesidad de superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Es un círculo vicioso que se detendrá sólo contigo.", "trabajo": "La enorme carga de estrés que pesa sobre tus hombros tiene un impacto muy negativo sobre tu psiquis, ya sea que lo notes o no. Haz todo lo que puedas para no internalizar la tensión que flota en el aire en tu lugar de trabajo. Esta clase de energía no se corresponde con tu persona.", "frase": "#LEO: protector, defensor y guardian de los tuyos. Un Leo siempre gana. Tarde o temprano. Lo sabes."}, "sagitario": {"personal": "Los demás son un ingrediente esencial en este día, y descubrirás que las relaciones serán especialmente gratificantes. Tómate tu tiempo para sentarte y tener un diálogo directo con tus seres queridos. ¿Cuándo fue la última vez que realmente dialogaste profundamente con alguien sin que haya sido una charla casual? La energía celestial de hoy te ayudará a establecer una conexión verdadera con los demás.", "amor": "Aunque puedas haberte convencido de que no tienes suerte en el amor, los planetas lo ven de otra manera. Mantén tus ojos abiertos porque tu mala fortuna en cuanto al amor podría cambiar hoy. Sólo necesitas que esa persona especial aparezca en el momento oportuno.", "trabajo": "Analiza la posibilidad de tomar una clase de dibujo o de creación literaria. Haz algo para que tu energía creativa pueda volver a fluir. Mientras más empapes tu trabajo de imaginación durante las próximas semanas, mejor te saldrá todo lo que encares. Ahora mismo: toma lápiz y papel, comienza a garabatear cualquier cosa que se te ocurra.", "frase": "#SAGITARIO: eres generoso, y si, a veces más de la cuenta, por eso a veces da la impresión de que otros pueden aprovecharse de ti, cuidado..."}, "libra": {"personal": "Este es un buen momento para tomar decisiones que aúnen tus necesidades de practicidad y el deseo de libertad emocional. Es importante para tu salud mental que tengas fe en tus fantasías y en tu capacidad para verlas convertidas en realidad. Hay un portal especial abierto hoy que lleva escrito tu nombre.", "amor": "Es hora de soñar un poco, y aunque eres la persona más racional de entre todos los que te rodean, permítete unos minutos de vez en cuando para sentir nostalgia. Mientras que sientes nostalgia, no te sorprendas si la persona en la que estás pensando de repente escribe, llama o aparece.", "trabajo": "Ejercita tu talento creativo de alguna manera que esté relacionada con lo que haces en tu trabajo. Tómate un momento para liberar tus habilidades creativas a través del dibujo, la pintura o la música. Hacerlo te ayudará a ser más eficiente y te permitirá desarrollar ideas y soluciones más creativas.", "frase": "#LIBRA: prefieres que nadie se meta en tus cosas, porque ya lo han hecho, y acaba siendo peor. Así que las cosas las decides tú solit@."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy te llamarán la atención personas de descendencia extranjera. Quizás sientas de pronto atracción hacia otros países u otras culturas. Explora este pensamiento y veremos a donde te lleva. Al menos esta noche, disfruta una cena casera de otra parte del planeta. La configuración astral de hoy te está pidiendo que busques nuevos horizontes en tu vida y aprendas interesantes lecciones.", "amor": "Tu concepto de independencia aparentemente asusta a tu amante, a pesar de que nunca lo ha expresado. Tal vez en un momento tranquilo hoy, si enfatizas la importancia que tu amante tiene para ti, esto puede ayudar con esa sensación incómoda. Inténtalo.", "trabajo": "Hoy un ritmo lento y parejo te vendrá como anillo al dedo. Tu mente funciona con claridad, de manera lógica, lo cual te ayuda muchísimo a navegar la incertidumbre y la confusión que te rodean. Los demás están muy dispersos y se comportan de manera impredecible. No permitas que las odiseas que los envuelven te distraigan.", "frase": "#TAURO en tres palabras: paciente, terco, resistente"}, "aries": {"personal": "Espera recibir una noticia fabulosa hoy. Finalmente obtendrás lo que te mereces. Puede ser una promoción, aumento, un estimulante nuevo proyecto o alguna combinación de esto. También podrías recibir buenas noticias en el departamento del romance. Ciertamente te has esforzado, incluso demasiado. Ahora vas a recibir la recompensa. Acepta con tu aplomo y estilo habituales cualquier regalo que te traiga el día.", "amor": "¡Vitaminas! ¡Es hora de que te cuides! Claro, los atracones del fin de semana son muy divertidos, junto a las noches románticas, pero las cosas buenas también tienen su lado negativo. Con el fin de recuperarte, ¡céntrate en tu salud! Necesitas preparar tu sistema inmunológico para todo el romance que hay en el horizonte.", "trabajo": "La competencia continúa y, lamentablemente para ti, es muy probable que alguien se aparezca con una sorpresa. Un compañero de equipo en quien tú pensaste podías confiar ha dado un gigantesco paso atrás. De repente, ese importantísimo apoyo que esperabas recibir parece desvanecerse como el humo en el viento.", "frase": "#ARIES: a pesar de que te irritas con facilidad y gritas y puedes ser muy dañino con tus comentarios,te llegas a sentir mal y te arrepientes"}, "escorpio": {"personal": "Este va a ser un día emocionante. Ciertamente será un día ocupado. Estás de humor para hacer algo diferente, ya que tu sentido de la aventura es mayor. ¿Por qué no invitas a algunos amigos a salir contigo esta tarde? Podrían ir a ver una película o a dar un paseo por el parque. Tienes seguridad en cuanto a disfrutar del cambio de ritmo.", "amor": "Hoy podría parecer que los planetas te estuvieran pidiendo que te conformes con lo primero que te encuentres, pero sólo es una apariencia. Tales en realidad te están diciendo que esperes al verdadero amor. Al esperar, vas a demostrar que tienes fe y que si eres paciente, el verdadero amor llegará.", "trabajo": "No tengas miedo de confiar en otra gente. A veces te haces cargo de tareas que no te corresponden en el trabajo solo porque no crees que otros pueden hacerlas bien. Ten fe y trata de aceptar que los demás te apoyarán –y harán las cosas bien– si te atreves a confiar.", "frase": "Aunque pueda aparecer tranquilo, #Escorpio tiene una agresividad y un magnetismo interno bien escondido, lo sacan sólo con quien deben"}, "capricornio": {"personal": "Hoy es posible que tengas el deseo de buscar en tu genealogía. Internet ha hecho posible que todo el mundo pueda aprender acerca de sus antepasados, y ahora es un buen momento para que lo hagas tú. Espiritualmente, es posible que también decidas explorar vidas pasadas o ponerte en contacto con guías espirituales o animales totémicos. Las actividades de grupo podrían resultar de gran ayuda con respecto a esto.", "amor": "¡Hoy, ten amabilidad y sobre todo HONESTIDAD! La recompensa superará con creces la intensi-dad del momento de la verdad. Aprenderás a tenerlo en cuenta porque ¡parece ser un crimen amoroso repetido por tu parte! Hoy sé fiel a ti mismo/a. Haz de esto un hábito.", "trabajo": "En vez de ponerte a inventar, recurre a lo que sabes. La ironía y el sarcasmo de una persona en tu entorno son terribles, pero esto no quiere decir que debas borrar a esta persona del mapa o fingir que tú eres mejor. Sé franco/a y receptivo/a, muéstrate dispuesto/a a cambiar de perspectiva.", "frase": "Si caes mal a un #CAPRICORNIO lo notarás enseguida. No puede fingir."}, "general": "Abróchate el cinturón de seguridad y viaja a la velocidad de la luz el día de hoy. Tú cuerpo está bombeado con adrenalina y el trígono entre la Luna, Marte y Plutón se suman a esa dosis de cafeína. Los cambios vienen a través de los demás y las reacciones que tenemos hacia ellos son importantes cuando la Luna aspecta al impredecible Urano esta noche. No hay que olvidar que cada persona reacciona de manera diferente."}