{"virgo": {"personal": "Si juegas bien tus cartas, podrías ser capaz de convertir lo que estás recogiendo psíquicamente en un esfuerzo creativo exaltado. Puede que las emociones y las imágenes que fluyen en tu cerebro sean oscuras, pero son significativas de alguna forma. Si escribes, tocas música, bailas o pintas, podrías perder la cabeza en tu propio trabajo. Sean cuales sean tus materiales, sácalos y memoriza tu inspiración. ¡Mañana te alegrarás de haberlo hecho!", "amor": "Una nueva ola de romance puede permitirte pasar por alto los errores de tu amor mucho mejor que cualquier otra cosa. Este es el momento en la relación en el que debería suceder, así que no busques ningún problema que no exista. Simplemente disfruta de este periodo de luna de miel por lo que es en vez de buscar algo que arreglar.", "trabajo": "Hoy no es uno de esos días en los que te conviene trabajar en solitario. Si lo intentas verás que tus planes no funcionarán. Recurrir a la autodisciplina tampoco será la solución. Pero si te unes a otros y formas un equipo, todos juntos lograrán crear un fuerte espíritu de camaradería y las tareas del trabajo avanzarán sobre rieles.", "frase": "#VIRGO: ¿Puedes ser malo? Si, mientras no se atrevan a jugar con lo que es tuyo no salta la chispa, pero si provocan...cuidado..."}, "acuario": {"personal": "Independientemente de si participas voluntariamente, sin duda vas a jugar un papel clave en la acción. A veces te sientes como el jugador fundamental cuya acción decide el destino del juego. Ahora tienes que cerrar los ojos, respirar profundamente y encontrar la respuesta en tu corazón. No mires a los demás en busca de apoyo, porque van a tener sus propias agendas e ideas sobre lo que debes hacer. Sólo tú sabes lo que es mejor para ti.", "amor": "Cierta situación laboral en turno va a requerir de una cantidad considerable de tu tiempo, pero eso no significa que no puedas disfrutar de esta noche. Sólo asegúrate de reservar un poco de tiempo para una conversación dulce y suave y algo de conversación de almohada.", "trabajo": "Dirige tu atención a las tareas y actividades cotidianas que no has podido atender durante la semana. Las tareas domésticas son un desafío especial. Atiéndelas antes de dedicarte a otros asuntos.", "frase": "Un #ACUARIO enamorado no es posesivo. Sabe lo que vale, eso siempre, y apuesta por relaciones sanas, aunque no siempre le salgan así..."}, "cancer": {"personal": "Si enciendes el motor de tu auto y comienzas a manejar sin sacar el freno de mano, posiblemente pienses que el motor está funcionando mal. Ése es el tipo de error de ausencia mental que te ocurrirá en la escuela o en el trabajo, a causa de la influencia de los planetas. Aunque veas que tus planes comienzan a tener éxito, frena tu euforia. Hoy, ¡estás advertido/a en concentrarte en los detalles!", "amor": "Las relaciones tienen sus altibajos. Nunca son perfectas, pero la tuya debe ser mejor que las otras opciones. Es posible que hoy te enojes con tu pareja y que sientas que tal vez estás tomando la decisión equivocada. Cuando sus emociones se calmen verás como tú no lo estás.", "trabajo": "Hoy alguien que trabaja contigo se muestra extremadamente crítico de tu labor, lo cual no es necesariamente algo malo. Trata de entender que esta persona solo quiere ayudarte. Sus comentarios en realidad son útiles para que tú puedas lograr el éxito. Por eso, presta atención y acéptalos.", "frase": "#CÁNCER: cuando ya te han molestado demasiado, sacas una fuerza que hace que sepas humillar al más fuerte así que, cuidado."}, "geminis": {"personal": "Los trámites que tienen que ver con dinero pueden parecer un poco abrumadores hoy, y puedes pedir consejo o ayuda a un amigo. Esta persona probablemente sabe de qué se trata todo esto, así que escucha, ¡aunque es posible que no entiendas mucho de lo que dice! Los beneficios financieros podrían estar a la vista. Puede que tengas fantasías extravagantes de que vas a comprar todo. Sueña lo que quieras, ¡pero sé realista cuando venga la bonanza!", "amor": "Ha llegado el momento de cruzar la línea y hacerle saber a la persona que te interesa que quieres llevar esto al siguiente nivel. El siguiente nivel no consiste en un compromiso, es la conciencia de que los dos van a tratar de entender las necesidades, carencias, deseos y temores del otro.", "trabajo": "No recurras a tus compañeros de trabajo para que recojan las piezas del rompecabezas que tú has dejado tiradas por ahí. Termina lo que has empezado en vez de dar por hecho que alguien más lo hará por ti. Asume la responsabilidad de tus acciones.", "frase": "#GÉMINIS: para ti muchas veces el fin justifica los medios, así que, consigues todo lo que quieres, legal o ilegalmente..."}, "piscis": {"personal": "Puede ser difícil liberarte de los viejos hábitos y creencias, incluso a medida que nuevas y mejores formas de pensar luchan por hacerse un hueco. Ha llegado el momento para poder hacer esto. Puede que te resulte difícil confiarles tus sentimientos a otras personas, pero una conversación franca con amigos cercanos hará mucho para aliviar tu mente. No hay duda de que estás cambiando. Tus amigos te mostrarán que esta transformación es positiva.", "amor": "A la vista hay un día más de diversión y de estar con gente y luego a disfrutar de la tranquilidad. Mientras tanto, tendrás ganas de exprimir hasta la última gota de cada momento. Descansa con la seguridad de que tu compañía contribuirá con mucha energía positiva a la noche.", "trabajo": "Trata de no extralimitarte. Haz lo necesario para aclarar las cosas con un compañero de trabajo o con tus empleadores. Asegúrate de que todos estén perfectamente al tanto de cuáles son los objetivos. Hacerlo te evitará una desagradable confrontación.", "frase": "#PISCIS: puedes llegar a ser el más hiriente, arrepentirte después, deprimirte, volver a hacer más daño, arrepentirte de nuevo y seguir tu vida"}, "leo": {"personal": "Tienes que cambiar algo. Lo supiste en cuanto te levaste esta mañana. Tu espejo te da el impulso necesario para afrontar algunas resoluciones importantes. ¿Es hora de comenzar una dieta, hacer un compromiso para hacer más ejercicio, o fortalecer tu determinación de dejar de fumar? Cualquier cosa que hagas para mejorar tu salud te ayudará a sentirte mejor. Compra ropa nueva o prueba un nuevo corte de pelo. ¡Los demás también lo notarán!", "amor": "Hoy es un día lleno de sorpresas. Puede incluso que veas a esa fastidiosa persona que te persigue besuquearse con alguien más en la oficina. Curiosamente no te gusta y no puedes evitar pensar que podría haber algo en esta persona que pasaste por alto y que alguien más ha visto.", "trabajo": "En general, te mueves con seguridad en tu trabajo. Pero hoy es posible que sientas algo extraño, como si una espina se te hubiera clavado en el costado. Es la voz de la prudencia, que te dice que debes tener cuidado y que te conviene tener en cuenta todos los puntos de vista antes de proceder. Por si aun no te has dado cuenta, será mejor que sigas esos consejos.", "frase": "#LEO: cuando recaes en un error una y otra vez es porque aún no te has centrado en acabarlo de verdad, el día que pones fin, es de verdad."}, "sagitario": {"personal": "Esta noche te llevarás a casa muchos papeles del trabajo que necesitan atención inmediata. También es posible que las personas que conozcas de tu trabajo vengan a tu casa, quizás para trabajar, quizás para sociabilizar un poco. De cualquier manera, ¡habrá conversaciones interesantes! La alineación planetaria implica el intercambio de muchas ideas estimulantes dentro de tu propia casa.", "amor": "Cuando te preocupas, puedes tener la tendencia a hacer que los que te rodean sientan inseguridad. Tus dudas inmediatamente podrían transferirse a tu pareja y parecerte que se manifiestan como sus defectos. Trata de controlarte. Tu amante está probablemente en una situación más inestable que la tuya.", "trabajo": "Hoy tu misión es atacar el conformismo, sobre todo en tu lugar de trabajo. En vez de desaparecer en la multitud debes tratar de sobresalir. Demuéstrale a todos cuánto mérito hay en tus ideas y en tus procedimientos -así reconocerán las unas e implementarán los otros.", "frase": "#SAGITARIO es capaz de frenar su vida cuando se enamora para compartir TODO con la otra persona, y si, se adapta bien, pero espera lo mismo."}, "libra": {"personal": "Trabajas de forma dura y consciente, y sin duda has estado aplicando tus habilidades y dando lo mejor de ti desde hace algún tiempo. Ha llegado el momento para que puedas sacar algún beneficio de todos tus esfuerzos. La buena noticia es que todos los signos indican que un salto profesional grande está a la vuelta de la esquina para ti. Sigue trabajando duro y ten paciencia y pronto todo va a valer la pena.", "amor": "Hoy te fuerzan a mover tu agenda a lo largo del día y tu nueva amistad probablemente parezca que te apoya. Has decidido que él o ella no es tan diferente de ti sino que, de hecho, es la elección perfecta. Hoy es el día ideal para llevar esta relación al siguiente nivel.", "trabajo": "No permitas que te atropellen. Asegúrate de defender tu posición cuando notes que alguien intenta engañarte. Cerciórate de que tu paga sea justa y que recibas el reconocimiento que mereces por tus servicios y tu arduo trabajo.", "frase": "#LIBRA: A veces quisieras terminar dándole una patada en la cara a ciertas personas pero te comportas, respiras e ignoras."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tienes tendencia a tener demasiada crítica y dureza hacia ti. Esto puede resultar muy dañino para algunas personas, pero has hecho de esta una de tus fortalezas. El día de hoy te ayudará a utilizar tu propia autocrítica para tu desarrollo personal. Más ten cuidado, hoy, no reprimas tus emociones con tu fuerte sentido de autodisciplina.", "amor": "Si ves al objeto de tu afecto hoy, puede resultar un poco incómodo. Prepárate para ello y que no te pille con la guardia baja ni parezcas en estado de petrificación. Ustedes dos han tenido química desde el día en el que se conocieron. No importa cómo lo intentes, simplemente no puedes negarlo.", "trabajo": "Pon lo mejor de ti e intenta trabajar con la persona que más te desagrada. Es muy probable que esta persona te caiga mal por su arrogante actitud. Trata de hacer a un lado las diferencias de carácter y verás que logras recoger enormes beneficios.", "frase": "#TAURO: siempre quieres más, puedes relajarte y parecer que te conformas con lo que tienes pero no, nada de eso, tus deseos son grandes..."}, "aries": {"personal": "Hoy puedes estar tratando de aprender sobre una nueva forma de tecnología moderna, tal vez relacionada con la informática y puede que las instrucciones te resulten muy confusas. Tu cerebro podría estar sobrecargado, por lo que probablemente es mejor que avances poco a poco. También es importante recordar tomar descansos y despejar la cabeza. El exceso de información a la vez puede provocar que no seas capaz de absorber nada de esto.", "amor": "La necesidad de derrochar es intensa hoy, y tu persona amada está dispuesta a participar en las festividades.  Pásala muy bien, pero recuerda... ¡mañana será otro día! Disfruta de la fiesta, del amor, y del pleno entusiasmo, pero levántate para trabajar por la mañana. Tendrás que recuperarte.", "trabajo": "Hoy es mejor adaptarse a las condiciones actuales en lugar de intentar comenzar algo nuevo y diferente. Cualquier plan innovador que intentes implementar hoy probablemente será una pérdida de tiempo. Intenta no sentir frustración por cómo están las cosas. Simplemente acepta la realidad tal cual es.", "frase": "#ARIES: la amistad es una de las cosas más importantes en esta vida para ti, pueden pasar años sin saber de alguien que, si es tu amig@, seguirá siéndolo..."}, "escorpio": {"personal": "Hoy sientes especial atractivo. Tus habilidades de comunicación son buenas. Si bien los asuntos románticos son discretos, las relaciones amorosas podrían avanzar. Conversaciones interesantes con tu interés amoroso podrían revelar partes de ti que esa persona encuentre intrigantes, y hacer surgir intereses comunes que no sabías que tenías. ¡Aprovéchate todo lo que puedas!", "amor": "Hoy es un día para dejar volar la imaginación así que no tomes ninguna decisión apresurada. Tu mente no puede dejar de inventar todo tipo de escenarios distorsionados para torturarte. Lo que tienes que recordar es el nivel de relación que tienes. ¿Todavía apenas se conocen?", "trabajo": "Has trabajado mucho, y ese esfuerzo comienza a rendir sus frutos. ¡No pierdas el impulso ahora! Sigue haciendo las cosas a tu manera y recuerda que la clave de tu éxito es conocerte a ti mismo/a y saber lo que eres capaz de lograr.", "frase": "La mayor cualidad de #ESCORPIO es la tenacidad. #ESCORPIO se propone algo y lo consigue, aunque pasen años."}, "capricornio": {"personal": "Éste es uno de esos días en el que finalmente comprenderás dónde está ubicada tu vida profesional. Esta claridad te pondrá en una situación delicada en el trabajo, porque te permitirá ver lo que otros no pueden. En última instancia, los demás respetarán tu punto de vista. Verás, cuando te reafirmas, las situaciones cambian. Puedes agradecerle a la orientación de este día por esta situación.", "amor": "Los planetas muestran que una relación que comienza con el pie derecho hace que llegar a conocerse sea mucho más fácil. Las dudas que se mantienen ocultas pueden destruir una buena relación, así que trata de encontrar la manera de comunicarte, incluso si lo que tienes que decir es difícil.", "trabajo": "Las buenas relaciones con los demás son el motor que impulsa tu éxito en tu lugar de trabajo. No pases por alto la importancia de la sonrisa que le brindas a un compañero al entrar. Esta persona puede hacerte después un favor que será muy útil para lograr el triunfo que buscas.", "frase": "#CAPRICORNIO podrá perdonarte, pero eso si, te habrá odiado antes por un buen tiempo."}, "general": "Se te empuja en la dirección correcta cuando el Universo te insinúa la elección del camino que debes tomar. No programes tu vida en torno a los planes de otra persona. En vez, has tus propios planes. Expresar los sentimientos que hay en tu corazón es el tema de esta noche cuando la Luna cuadra a Plutón, el revelador de las pasiones más fuertes."}