{"virgo": {"personal": "Si hay malentendidos entre tú y tu padre, hoy es un buen día para arreglar los asuntos de una vez por todas. La energía astral en juego te avalará en cualquier declaración de independencia de él. Eres lo suficientemente mayor para cuidar de ti ahora. Si tienes hijos, realiza un esfuerzo extra por tener comprensión y cariño hacia ellos. Ellos te ven como su modelo a seguir.", "amor": "Cuando te enfrentes a rápidos cambios, tu reacción habitual es dar marcha atrás y frenar. Los cambios a los que te enfrentes hoy pondrán a prueba esta parte de ti. Si te retiras sólo un poco y no caes en tus patrones de comportamiento, puedes conseguir el equilibrio, liberarte de tu timidez y avanzar para encontrar el verdadero amor.", "trabajo": "Hoy es un buen día para estudiar bajo el ala de otra persona. Sé el discípulo por un día de algún maestro que en el pasado estuvo en el camino que transitas hoy. Adquirirás cuantiosos conocimientos sobre un procedimiento totalmente nuevo y sobre cómo funciona en conjunción con otros.", "frase": "#VIRGO: no es que siempre seas mal pensado, pero si te gusta adelantarte a los malos tiempos para no llevarte sorpresas, lo sabes..."}, "acuario": {"personal": "Lo más probable es que sientas optimismo y positivismo hoy. Considera compartir esta energía con los que te rodean y que se sientan menos contentos. Tu actitud puede tener un efecto profundo en los amigos, socios, cónyuges e hijos. Incluso los vecinos y la familia extensa pueden notar cómo te sientes sin que te des cuenta. Comparte hoy tu optimismo con todo el que puedas. Si ves a alguien herido o enojado, dile que todo saldrá bien al final y que lo siga intentando.", "amor": "Ahora deberías estar ardiendo de deseo. Un poco de fricción y darte cuenta del valor que tiene tu pareja pueden ayudar mucho. Ahora es el momento de hacer esas pequeñas cosas para mantener la pasión. Una sorpresa, un detalle especial o simplemente preocuparse de verdad en este momento será recordado durante mucho tiempo.", "trabajo": "Pídele consejos a aquellos que son más jóvenes que tú. Aunque esta tal vez no sea la solución mágica a los problemas que te agobian, confía en que este modo de proceder te dará los resultados que buscas. Recuerda que en la juventud también hay sabiduría.", "frase": "#ACUARIO: reservado que estalla cuando menos se lo esperan"}, "cancer": {"personal": "Demasiada exposición a libros, periódicos y computadoras puede provocar dolores de cabeza y fatiga visual, así que trata de ejercer un poco de cautela cuando trabajes con letra pequeña o texto de computadora. Los pensamientos de amor y romance podrían interferir con tu capacidad para hacer tu trabajo con eficacia. Puedes tener la tentación de pasar la mayor parte de tu tiempo al teléfono. Todos tenemos días así, así que no luches contra ello.", "amor": "Las estrellas podrían hacer que te atrevas más y hacer que hoy inicies una aventura con una nueva perspectiva romántica. Saca el máximo partido de esta emocionante energía y trata de hacer algo nuevo y diferente. Tus intentos probablemente impresionarán a esa persona especial. Esa nueva persona quiere saber más acerca de ti.", "trabajo": "Justo cuando pensabas que se habían acabado las batallas, aparecen contiendas nuevas de la nada. No dejes que esto te abrume ni que te invada el estrés. Intenta mantener la cabeza fuera del agua, aunque te cueste. Llama a esos amigos en los que sabes que puedes confiar, los que te ayudarán a calmarte.", "frase": "#CÁNCER se caracteriza por su humor inestable, inquieto, y por una continua alternancia de momentos de introversión y de entusiasmo."}, "geminis": {"personal": "Un evento social en tu vecindario podría conectarte con personas que comparten tus inclinaciones espirituales e intelectuales. Como resultado, es probable que hagas nuevos amigos y pases mucho tiempo en el teléfono con ellos en los próximos días. Si no tienes pareja, una de esas personas podría resultar ser un potencial interés amoroso. Si eres escritor o artista, espera que te llegue mucha inspiración como resultado de todo esto.", "amor": "Los cielos les han reunido y ahora no pueden soportar estar separados. Un día viste a tu interés amoroso como a un amigo y ayer lo viste como algo mucho más grande. Hoy es el día en el que debes hacerle saber cómo están creciendo tus sentimientos.", "trabajo": "Durante la mayor parte del día sentirás que tienes una energía sensacional. Sólo asegúrate de no confiarte demasiado. Cuando hagas prevalecer tus ideas, deberás darte cuenta de que las personas que generalmente acuerdan con lo que dices en realidad hoy podrían reaccionar de manera desafiante.", "frase": "#GÉMINIS: para ti, nada es suficiente, nunca estas satisfecho al cien por cien con lo que obtienes. Siempre sospechas que podrías ser mejor."}, "piscis": {"personal": "Hoy podrías encontrarte de humor para salir a una aventura o visitar a alguien. ¿Cuándo fue la última vez que te tomaste un día para algo como esto? Lo más probable es que haya pasado mucho tiempo. No sólo vas a disfrutar de ello sino que otras personas estarán muy contentas de tener algo de tiempo contigo. Ya sea con toda la familia o por tu cuenta, aprovecha la oportunidad de visitar un lugar nuevo o de conectar con la gente que no hayas visto en mucho tiempo.", "amor": "Puedes notar que estás teniendo extraños recuerdos sobre amantes del pasado. Pero eso no significa que tomases la decisión equivocada. Al analizar las relaciones pasadas, estás aprendiendo por qué te liberas de ciertas cosas para que nuevos amores puedan entrar y satisfacer tus necesidades actuales. ¡Prepárate para algunos cambios divertidos!", "trabajo": "Mantente abierto/a  a la posibilidad de sostener un debate sano y vigoroso. Ya sea que estés en el trabajo o no, un debate sincero y caluroso sobre tu situación actual aclarará notablemente las cosas. No tengas miedo de enfrentar los temas más difíciles de frente.", "frase": "#PISCIS es uno de los signos que da mejores consejos del Zodiaco, porque realmente se involucra de verdad, se pone en tu piel, lastima que para ell@s sus consejos no sean aplicables"}, "leo": {"personal": "En todo el tiempo dedicado a tratar de estabilizar tus emociones y lograr sensibilidad, puedes dejar que tus sentimientos te atrapen. Debido a esto, puede que no hayas estado escuchando a tu mente racional últimamente a pesar de que te está pidiendo a gritos que avances en una situación diferente. Tómate un tiempo para escuchar tus pensamientos y tómatelos más en serio de lo que lo has hecho.", "amor": "Los planetas están en un lugar difícil hoy y te hacen sentir ansias. En un día como hoy, un desacuerdo menor podría llegar a ser una gran pelea. Trata de mantener las cosas ligeras y no te metas en nada demasiado complicado. Este es un buen día para estar fuera de casa en vez de tratar de procesar grandes problemas emocionales.", "trabajo": "Sientes el impulso de hacer un trabajo muy cuidadoso hoy, y esto es una buena idea. Examina hasta el último detalle. Ten una mirada particularmente crítica. Solo asegúrate de no dejarte llevar y comenzar a criticar el trabajo de otras personas. Hacerlo te jugará en contra.", "frase": "#LEO: no aceptas negativas de nadie. Si sabes que puedes hacerlo, lo harás."}, "sagitario": {"personal": "Una comunicación inconsciente de un amigo podría crear un camino que te cambie la vida. Esto podría implicar oportunidades profesionales, o podrías descubrir un nuevo interés o grupo al que desear unirte. Sea lo que sea, puede captar tu atención y mantener tus energías centradas durante mucho tiempo. Esto debería tener un desarrollo positivo.", "amor": "Hoy resultará ser una lección retrospectiva de amor, y no necesariamente positiva. Todo lo que ha sucedido en los últimos meses resurgirá y te hará pensar. Aprenderás lecciones de amor, quieras o no. En última instancia, esto te ayudará.", "trabajo": "El único modo en el que lograrás el éxito es demostrando que puedes satisfacer las expectativas de otra gente. Haz valer tus habilidades más que de costumbre. No te sientes a esperar que la oportunidad laboral perfecta venga por sí sola a golpear a tu puerta. Eres tú quien debe dar el primer paso.", "frase": "#SAGITARIO: Eres incontrolable, inquieto, intranquilo y sí, también incorregible, necesitas estimular tu mente cada poco, y no tienes miedo de cambiar tu rumbo si eso no se da en el momento..."}, "libra": {"personal": "No dejes que tus emociones neutralicen lo mejor de ti hoy. Si puedes aprovecharte de ellas, tendrás la fuerza vital de diez personas. Puedes ser invencible. Puedes hacer lo que te apetece hacer y nadie puede detenerte. Si compartes esta energía con los demás, puede ser que al final se sientan como tú, como nunca en tu vida.", "amor": "Si el amor te evita y sigues buscándolo, simplemente se hará más difícil de alcanzar. La mejor manera de que puedas encontrar el amor es dejar que se acerque sigilosamente a ti cuando menos te lo esperes. Aunque esto requiere paciencia y compromiso, te alegrarás cuando este enfoque te dé sus recompensas.", "trabajo": "Si has prestado dinero hace poco, quizás te devuelvan una parte hoy. O si le hiciste un favor importante a alguien de tu lugar de trabajo, quizás esa persona exprese su gratitud y te ofrezca algo a cambio. No temas pedir ayuda si la necesitas.", "frase": "#LIBRA: te dejas llevar siempre, por la pasión, por el momento, por las ganas...y más tarde es cuando llegan los problemas..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puede que realices un trabajo de rutina, tal vez voluntario, con una persona interesante cuya compañía te gusta. Las conversaciones animadas deben hacer que el día vaya más rápido. Podrías terminar el día deseando ver a esa persona otra vez. A través de tu nueva amistad y el trabajo, debes tener un montón de información sobre las mentes de los demás, ¡por no hablar de la tuya propia!", "amor": "Si estás buscando de verdad el amor y te preparas para recibirlo, hoy podría ser un buen día para prepararse para el amor verdadero. Aunque quieras tenerle en tus brazos ya, necesitas tener un poco más de paciencia antes de que puedas lanzarte.", "trabajo": "La indecisión será hoy tu peor enemigo. Muy probablemente, te afectará de un modo tremendo. En medio de la tormenta, puedes igualmente sacar provecho de las ideas innovadoras. Sin embargo, debes estar dispuesto/a a correr riesgos sin atascarte al tener que decidir qué camino tomar.", "frase": "#TAURO: Siempre tendrás tu propia opinión sobre las cosas, y los que están cerca no tardarán mucho en darse cuenta de ello..."}, "aries": {"personal": "Transformaciones en tu carrera y tu posición en el mundo están comenzando a tener un efecto profundo en tu cuerpo físico. Asegúrate de no estar sacrificándote para ir tras placeres tangibles. A medida que crezcas y desarrolles tu naturaleza espiritual, verás que la mayoría de los placeres que realmente buscas están en tu interior, y que muchas de las cosas por las que luchas a diario en realidad sólo te alejan del lugar en el que necesitas estar.", "amor": "Los planetas te urgen para que seas persistente. Si al principio no tienes éxito, vuélvelo a intentar, pero realiza ajustes mientras tanto. Experimenta hoy con cosas nuevas y olvídate de la búsqueda del amor. La verdad es que es el amor el que te encuentra, no tú a él.", "trabajo": "Asegúrate de ir a trabajar con una sonrisa. Si sientes desánimo, las sonrisas de los demás sólo te provocarán más enojo y frustración. Que te hayas levantado con el pie izquierdo no significa que todo el día será así.", "frase": "#ARIES: impetuoso, exaltado y enérgico pero a la vez valiente, bravo y sincero"}, "escorpio": {"personal": "Puede ser que sea difícil llegar a la raíz del asunto hoy. En vez de estresarte por ello, échate una larga siesta en algún momento de la tarde. Riega tus plantas y lee un libro. Escápate a una especie de fantasía que te lleve lejos de tu vida cotidiana. Tratar con la gente en sus propios términos puede resultar muy difícil. La otra parte puede no actuar desde un punto de certeza. Trata con ellos más tarde.", "amor": "La música hará que tu día sea perfecto; asegúrate de que te rodee hoy. Sal esta noche y pásala bien; él o ella está esperando tu llamada. Lleva joyas antiguas hoy; atraerá energía sexual positiva para ti.", "trabajo": "La comunicación que has logrado con tus compañeros de trabajo es sobresaliente. Hoy es un buen día para las reuniones informales, así podrás fortalecer los vínculos que tienes con ellos y ventilar algunas ideas que te ayudarán a concretar tus objetivos laborales.", "frase": "#ESCORPIO: si quieres hacer daño, lo haces, tienes la lengua más afilada del Zodiaco cuando quieres..."}, "capricornio": {"personal": "Gracias al aspecto en juego, no te sorprendas si hoy surgen serias luchas de poder en el trabajo. Lo más probable es que los efectos de este difícil choque de energía afecten otros aspectos de tu vida, en especial el privado. Apártate de quienes manifiestan un enfoque demasiado exigente y abrasivo. Esto sería lo último que te haría falta.", "amor": "Cuando bajes de esa nube, verás que no todo es como parecía; hoy necesitarás tomarte las cosas con más seriedad. ¡Escucha a tu pareja con cuidado! Ha intentado decirte algo pero has estado demasiado centrado/a en tu propia realidad como para comprender lo que te decía.", "trabajo": "Los datos que recabes hoy serán de gran utilidad en el futuro. Asegúrate de que la información que recibes esté bien organizada, de modo que puedas comprenderla fácilmente más adelante. No hay ninguna necesidad de sacar conclusiones hoy. Simplemente recaba la información.", "frase": "A veces, y solo a veces, #CAPRICORNIO se comporta como un sabelotodo, no sabe perdonar, y espera siempre lo peor..."}, "general": "Piensa antes de actuar para lograr los resultados que deseas cuando el Sol conjunta a Saturno, el planeta del cuidado y la atención al detalle. Esta noche, el pasado arroja una bruma dorada mientras las parejas se acarician, hablan y comparten dulces recuerdos. Por su parte, los solteros podrían toparse con alguien que una vez conocieron y con quien querían encontrarse de nuevo."}