{"virgo": {"personal": "En lugar de dirigir toda tu energía hacia fuera y dominar la conversación con tus ideas, piensa en escuchar. Deja que las ideas fluyan hacia ti. Ten receptividad a las opiniones e ideas. Una maravillosa expansión mental y emocional se produce cuando recibes, en lugar de preocuparte por proyectarte hacia fuera. Céntrate más en lo que está pasando en tu interior en vez de preocuparte por los acontecimientos exteriores.", "amor": "Los secretos definitivamente no son tu especialidad hoy. De hecho, prefieres que te castiguen por decir la verdad, toda la verdad y nada más a que te pillen en una mentira. Si tu pareja te acusa de una en este momento, entonces, defiéndete. Sabes que estás libre de culpa, y te pedirá disculpas pronto.", "trabajo": "Hoy tu capacidad mental es enorme. Eres capaz de recibir y procesar mucha más información que de costumbre. Puedes aceptar una mayor carga de trabajo con toda confianza. Tendrás la capacidad de analizar un gran número de documentos con una intensa mirada crítica.", "frase": "Si actúas como si #VIRGO no te importara, la sensación que tendrás será la misma, #VIRGO pasará de ti"}, "acuario": {"personal": "¿Serás que sientes algo de agotamiento en este momento? No es sorprende dados los últimos acontecimientos. Pero hoy, con la alineación astral actual, tendrás una segunda oportunidad. Y justo a tiempo también. Parece que el amor, el mayor energizante que hay, está en el aire. Ten cuidado de no prender la vela desde los dos extremos.", "amor": "Te has ganado a alguien que realmente te gusta porque esa persona se siente atraída por lo que realmente eres, en vez de dejarse seducir simplemente por un destello. No puedes estar más feliz contigo mismo/a, aunque puede que te estés sintiendo vulnerable. Intenta tener coraje y da el siguiente paso.", "trabajo": "La obediencia ciega hacia las personas con autoridad en tu entorno no es una buena idea en este momento. Es mejor que hagas preguntas y que seas precavido/a en vez de cumplir a ciegas lo que te piden. Tienes todo el derecho del mundo a ser precavido/a.", "frase": "#ACUARIO: Creativo. Mente inquieta, espíritu inquieto, cuerpo inquieto. No hay barreras ni fronteras en tu vida. Libre."}, "cancer": {"personal": "¿Está teniendo problemas con la iluminación o la calefacción en tu casa? Si es así, podrías no ser capaz de obtener una solución profesional hoy. Podría haber problemas en el vecindario. Puede que tengas que sacar velas y linternas para pasar la noche. No dejes que esto te fastidie. Es un pequeño inconveniente que se solucionará en breve. ¡Piensa en ello como una aventura!", "amor": "Si tu amor llega hoy de un viaje, podrías sentirlo como un gran alivio. Puede que se despidieran de manera desafiante y ahora tienen la oportunidad de arreglarlo. Intenten ir a un lugar privado para poder solucionar las cosas sin la interferencia de otras personas.", "trabajo": "Este es el momento ideal para involucrarte más en lo que verdaderamente te apasiona. Haz lo que amas hacer y el dinero vendrá solo. No tienes ninguna necesidad de permanecer atado/a a un trabajo que detestas. La energía cósmica está a tu favor. Cumple tus sueños.", "frase": "#CÁNCER es el pegamento que une a la mayoría de signos, la pieza clave, el centro..."}, "geminis": {"personal": "Aprovecha la bulliciosa energía del día de hoy. Este es un momento maravilloso para expresarse de una manera poderosa. Puedes ser extremista a este nivel, así que ten cuidado de cómo ejerces tu poder. La clave es no apegarte demasiado a tus ideas ni a los resultados que desees. Las cosas suceden como tienen que suceder.", "amor": "Tus estrellas te traen hoy abundancia de emociones. Intenta recordar equilibrar estos sentimientos con una mente fría y una mano firme. Puedes encontrar un modo de asegurar que un nuevo romance permanece en alza si puedes aprender a que tu cabeza y corazón vayan en la misma dirección.", "trabajo": "No te tomes demasiado en serio. Siempre que mantengas una actitud relajada, el día transcurrirá armoniosamente. No obstante, si insistes en que todo se haga a tu manera y salga perfecto, sentirás una gran frustración y angustia.", "frase": "Un #GÉMINIS sabe enamorar, y mucho. El problema es cuando la otra persona se enamora perdidamente de él. Está perdido. Es difícil de olvidar"}, "piscis": {"personal": "¿Vas a volar hoy, o tal vez vas a algún lugar en tren? Si es así, podrías conocer a alguien interesante en el viaje. Deja a un lado la timidez y no permitas que el orgullo o las convenciones te impidan entablar una conversación con esta persona. Ayudará a que pase el tiempo, es posible que aprendas algo, y siempre existe la posibilidad de que podrían realmente ser amigos. Relájate, pon tu sonrisa más encantadora, y disfruta del viaje.", "amor": "Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Recuerda que todos tenemos derecho a tener un mal día, semana o mes.", "trabajo": "Los aparatos caros no necesariamente facilitarán tu trabajo. No compres esos artilugios sólo porque todos lo hacen. Puede llevarte más tiempo averiguar cómo funcionan que hacer las tareas a la vieja usanza.", "frase": "#PISCIS: sabes cuando mienten"}, "leo": {"personal": "Hay una línea muy delgada entre ser interdependiente y co-dependiente. Ten cautela cuando establezcas una relación, ya sea comercial o romántica, con alguien con quien estás compartiendo responsabilidades al mantener las líneas de comunicación bien abiertas. No continúes con la relación solamente para tener dónde apoyarte. El aspecto en juego de hoy está sugiriendo que hay un gran desequilibrio que crea malestar emocional y tensión cuando alguien hace mucho más de lo que le corresponde.", "amor": "Es el momento perfecto para unir fuerzas con tu pareja en un desafío doméstico. Ya sea limpieza, restauración o pintura, tu atención al detalle resultará sexy para tu pareja. ¿Y sabes lo que eso significa...? ¡Esta noche, amor ardiente!", "trabajo": "Los proyectos que dependen de computadoras y de otros aparatos electrónicos no estarán libres de sobresaltos. En vez de intentar resolver todo por tus propios medios, pídele ayuda a los que te rodean. No tiene sentido enredarse en una incierta batalla con lo desconocido si a tu lado hay gente que sabe del tema mucho más que tú.", "frase": "#LEO: Para ti no existen los fracasos, existen los tropiezos, que es distinto..."}, "sagitario": {"personal": "Hoy puedes contar con la ayuda de amigos para aumentar tus conocimientos informáticos. Puede que te interese el lado artístico de las computadoras y quieras experimentar con gráficos o animación. El periodismo audiovisual también puede ser de interés. Es posible que recibas una noticia positiva totalmente inesperada acerca de un posible aumento de ingresos en relación a esto.", "amor": "Las primeras impresiones pueden ser engañosas, ¡así que hoy sé fiel a tu personalidad! Esa es la personalidad que a todos les gusta, ¡sobre todo a esa persona especial! Hoy te encontrarás en una situación difícil con un ser querido, ¡esto también pasará! Paciencia.", "trabajo": "Durante las próximas semanas, será muy importante que identifiques cuáles son las necesidades de las personas que te rodean. Ubicarte siempre en primer lugar te generará dificultades. Estás a punto de lograr algo muy importante. No lo arruines.", "frase": "#SAGITARIO tiene un toque de bipolaridad que lo hace interesante e impredecible..."}, "libra": {"personal": "Algunas personas con las que pasas un montón de tiempo podrían entrar en un debate sobre conceptos espirituales o metafísicos. Esto podría hacer que tú y todos los demás se sientan muy incómodos. Este no es el momento para tratar de mediar. Las dos partes están demasiado apegadas a sus puntos de vista. Es mejor simplemente cortar el tema de raíz y no hablar de ello ahora. ¡Cambia de tema!", "amor": "Cuando tú te enamoras, necesitas asegurarte de que las cosas no cambiarán mucho ni que llegarán a ser excesivamente incómodas. Hoy, las cosas no son dolorosas, pero puedes sentir que las cosas no son perfectas con tu pareja. Esfuérzate por compartir más. Esto te ayuda a bajar la guardia y a ser vulnerable.", "trabajo": "Por lo general, tu fuerza de voluntad te resulta muy útil a la hora de conseguir información que te permita llegar al núcleo del asunto. Hoy, sin embargo, te convendría adoptar una postura mucho más calmada, es decir, más relajada. Trata a la gente con gentileza y afecto en vez de arremeter contra ellos para obtener los datos concretos que necesitas.", "frase": "#LIBRA: intentas ser sincero, y no hacer daño a nadie. Pero esa es sólo la teoría. Dejas roto el corazón a mucha gente, aunque tu ni lo sepas"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El día de hoy comenzará con un impulso de energía para ti. Aprovecha la oportunidad de sacar el máximo provecho de esto consiguiendo manejar los grandes proyectos y tareas. No todos los días te sientes tan bien. Si te pones a trabajar inmediatamente, tendrás un montón de tiempo para hacer algo recreativo después. Si te gusta el deporte, la energía extra te dará bastante ventaja.", "amor": "Si te enfrentas hoy con la posibilidad del amor, trata de no dejar que tus emociones se te escapen. Aunque los acontecimientos recientes puede haber conseguido que te entusiasmes con la posibilidad de un nuevo romance, este es el momento de frenar en lugar de correr hacia adelante con impaciencia.", "trabajo": "Estás parado/a sobre una cerca muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: alineamiento perfecto -eso sentirás con respecto al mundo a tu alrededor.", "frase": "#TAURO: eres de los que avisa, si. Pero UNA vez."}, "aries": {"personal": "En este momento podrías sentir deseos de tomar unas vacaciones. Puede que llegues a tener pensamientos sobre lugares lujosos. Podrías soñar con tomar sol en una playa tropical. O podrías desear tomarte una semana fuera de la oficina para disfrutar de unos días en tu casa. Fíjate si puedes acomodar las cosas para tomar un breve descanso. Quizás puedas tomarte un día por motivos personales para tratar de aclarar las ideas. Está bien recargar las pilas con algo de tiempo en privado.", "amor": "Si hay algo de lo que disfrutas ahora mismo, es de tu familia primero y de tus amigos después. Así que si de repente surge una disputa con un amigo cercano tendrás que conservar la calma, evita decir algo que no puedas cambiar si tu pareja está involucrada de alguna manera. ¡Buena suerte!", "trabajo": "No es bueno tomar decisiones cuando no estás parado sobre tierra firme, pero hoy sí que lo estás: hay firmeza bajo tus pies. Te sientes fuerte en el plano emocional y confías en que puedes superar cualquier desafío que se te presente. Esto es posible gracias a una muy efectiva comunicación con tus pares.", "frase": "#ARIES: tienes genio y no haces caso a nadie. Nadie es nadie. Te guías por tus sentimientos y muy pocas veces por la razón. Lo sabes. Lo sé."}, "escorpio": {"personal": "Hoy estarás con un humor extraño. Podría ser porque el alineamiento astral del día te hace sentir así. Tus pensamientos están volando por las nubes, así que poco te preocupa lo que estás haciendo. Los movimientos planetarios indican la presencia de fantasmas. Bajo esta influencia, podrías tener sueños interesantes en los cuales tus ancestros aparecen a rendirte sus respetos.", "amor": "Es hora de dedicarle todas tus energías íntimas a la persona que amas, y definitivamente no te negará la atención amorosa. Si tienes la sensación, sin embargo, de que se está manteniendo lejos de ti por alguna razón, no dejes que nada se interponga entre ustedes. Da el primer paso.", "trabajo": "Te vuelves a cruzar, una y otra vez, con la misma gente. Situaciones inesperadas te llevan en direcciones imprevistas y por algún motivo vuelves a ver varias veces las mismas caras. Aunque te cueste creerlo, esto no es una coincidencia. Habla más con esta gente. Hay en ellos un gran caudal de sabiduría para ti.", "frase": "#ESCORPIO tiene cambios de humor repentinos. Puede estar enfadad@ por algo pero si le haces reír se acabó el enfado."}, "capricornio": {"personal": "Atiende tus tareas hoy. Hay un pronunciado sentido del paso del tiempo y la sensación de que los días se están deslizando rápidamente. Asegúrate de colocar al amor y al romance en alguna parte de la ecuación. Puedes experimentar un poco de resistencia en este tema en un primer momento, pero eso indica que esta es un área que necesitas explorar y en la cuál finalmente sentir más comodidad.", "amor": "Los planetas te urgen para que seas persistente. Si al principio no tienes éxito, vuélvelo a intentar, pero realiza ajustes mientras tanto. Experimenta hoy con cosas nuevas y olvídate de la búsqueda del amor. La verdad es que es el amor el que te encuentra, no tú a él.", "trabajo": "Desafortunadamente, hoy no logras establecer los contactos que desearías. La gente a la que llamas no está por ninguna parte y el orador principal no puede venir a la reunión que has organizado. Acepta la situación tal como es y, sobre todo, confía en que lo que está sucediendo será para bien.", "frase": "#CAPRICORNIO: vas en busca del progreso o la mejora. Siempre. Tienes un don para avanzar rápido hacia lo que quieres, y lo haces. Y punto."}, "general": "Mantén tu paz mental en la cara del caos mientras la Luna en Piscis cuadre a Marte el día de hoy. Ten en cuenta que las respuestas pueden ser tanto muy emocionales, como visibles. Esta noche, no le digas a alguien que le amas, o incluso que te gusta, a menos que realmente sea cierto. Las emociones de la gente siguen siendo volátiles."}