{"sagitario": {"personal": "Hoy tendrás el corazón a flor de piel, y todos podrán verlo, especialmente tu familia. Es un día de renacimiento para ti, en el cual profundizarás las cosas para solucionarlas. La orientación del día creará algo de intensidad emocional y quizás algo de conflicto que te ayudará a poner todos tus sentimientos sobre la mesa.", "amor": "¿Estás en un estado pensativo hoy? ¿Dijo algo esa persona especial que inspirase una nueva manera de pensar? Dale la bienvenida porque tus viejas costumbres se están haciendo sólo eso... ¡viejas! Una nueva inspiración llevará a nuevas formas de amor; ¡tú necesitas desesperadamente eso!", "trabajo": "No te apegues demasiado a un único método. Puede que los demás no se muestren tan flexibles y dispuestos a adaptarse como se muestran en circunstancias normales. Por eso, deberás adoptar métodos más maleables si pretendes lograr el éxito."}, "cancer": {"personal": "Es buen momento para tener más disciplina en lo que respecta a mantener un sistema de práctica espiritual o creencia religiosa. Descubrirás que esas cosas que haces sólo porque pones el piloto automático se manejan mejor si tomas decisiones conscientes sobre su realización. La energía astral de hoy te sugiere que este es un punto de inflexión para decidir cómo conducirte en base a tus verdaderas creencias.", "amor": "Este es un día espectacular para el romance, ya que los nativos de tu signo emplean sus talentos prodigiosos con las palabras para expresar sus profundos sentimientos por un nuevo amor. Si te quedas sin palabras para expresar lo que esta persona te inspira, compara sus ojos con la costa de Amalfi, y su boca con una suculenta tajada de sandía. Tú lo entiendes.", "trabajo": "Tienes dificultad para funcionar con eficiencia debido a tu indecisión. Derrochas energía intentando imaginar tu próximo paso. Alguien podría estar intentando manipular tus opciones. Cuídate de caer en su trampa. Sé fuerte."}, "geminis": {"personal": "Los periódicos pueden proporcionarte información sobre extraños sucesos que capturen tu imaginación. Es posible que desees aprender más sobre historias y eventos similares. Tu mente es lo suficientemente aguda como para captar todo, pero todavía habrá elementos ocultos que hagan que sea mucho más fascinante. La mente humana y su lado oscuro pueden ser especialmente interesantes para ti hoy.", "amor": "El amor es algo espléndido cuando tú y tu pareja están de acuerdo. Es curioso que tengas que tomar conciencia de no estar ahí para darte cuenta de en qué consiste estar de acuerdo. Deberías tener eso ahora, así que hagan cosas divertidas juntos para que el recuerdo de esta historia perdure.", "trabajo": "Este no es el momento oportuno para adaptarte a la energía que te rodea. Hoy es el día en el que tendrás mucho más éxito si te apartas de la multitud y le demuestras a los demás que tienes un don único para compartir. Saca el ser audaz que llevas dentro."}, "piscis": {"personal": "Si un miembro de la familia está de mal humor, pero no confiesa por qué, te toca a ti intervenir y ayudar. Esta persona tiene una nube grande y negra encima que proyecta sombras donde quiera que vaya. Haz lo que puedas para sacarle de esa situación, pero ten cuidado con no forzar las cosas demasiado. Podría ser necesario algo de terapia y puede que no sea un área en la que tengas experiencia.", "amor": "Hoy puedes resistirte a que un ex regrese a tu vida. No te gusta interrumpir tu camino hacia tus metas y esto podría suponer un desvío gigantesco. A pesar de ello, debes de aprovechar la oportunidad, ya que esta dirección te puede llevar directamente a los brazos del amor.", "trabajo": "Piensa con tu cabeza hoy. La tendencia será actuar desde las emociones con respecto al trabajo que estás haciendo. No permitas que tus sentimientos te superen o te invadan por completo. Recurre al pensamiento racional y a las respuestas sensatas y lógicas para tus dudas."}, "leo": {"personal": "Un amigo al que conoces desde hace años podría provocarte, de repente, una gran conmoción al decir algunas cosas desagradables que nunca habrías esperado de él o ella. Si dice esas cosas sobre ti, ¡puede que tengas que molestarte porque no es justo ni está justificado! A veces es difícil perdonar esas cosas, pero haz un esfuerzo por hacerlo. Tal está pasando por momentos difíciles de los que puedes no saber nada. Trata de ponerte en el lugar de esa otra persona. Perdona y olvida.", "amor": "Puedes confiar hoy en la sabiduría de las estrellas para encontrar el amor que llevas dentro. Algunas veces es fácil olvidarse de uno mismo. Es entonces cuando el amor que tienes dentro se desvanece. Sin tener conciencia de cuáles son tus propios dones, puede ser difícil atraer a otra persona que te valore de verdad.", "trabajo": "Comienzas este día lleno/a de confianza. Sin embargo, a medida que pasan las horas es probable que tu inquietud aumente con respecto a los próximos días de la semana. Define un plan claro durante la mañana, antes de que estos temores se instalen y te impidan realizar tus tareas."}, "virgo": {"personal": "Has estado trabajando para la compañía de alguien por un tiempo. ¿No sería el momento de empezar a pensar en comenzar tu propio negocio? El día de hoy te encontrará pensando en todas las posibilidades. Puedes ser tu propio jefe, y no tendrás que depender de nadie sino sólo de ti. Quizás sea lo que has estado buscando durante toda tu vida.", "amor": "No juzgues a tu nuevo interés romántico. Simplemente disfruta de él o ella por lo que es. Si puedes hacer esto, probablemente te lleve a alguna parte hoy que no te esperabas que te gustase, pero que te encantará. Al disfrutar el día, se crea un terreno fértil para que el amor crezca.", "trabajo": "Estás más sensible de lo habitual y cualquier referencia al trabajo tiende a generarte un estado de ánimo negativo. Si este es tu día libre, disfrútalo y evita cualquier tipo de discusión sobre el trabajo. Si tienes que trabajar, tómalo con calma."}, "libra": {"personal": "Hoy podrías tratar de obtener el trabajo perfecto, posiblemente en un campo artístico o uno relacionado con las artes curativas. Es posible que tengas una posición específica en mente, o podrías considerar varias. Es importante pensar en todos los pormenores de todas las posiciones antes de lanzarte. Lo que crees que podría ser perfecto hoy podría tener aspectos ocultos que no conoces.", "amor": "Hoy, no permitas que los malentendidos se interpongan entre los dos. ¡No es tu estilo el no cumplir una promesa! Pero hoy, puede que tengas que romper unas cuantas para superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado.", "trabajo": "En vez de tratar de eliminar opciones para poder concentrarte, hoy deberías ampliar tu visión para abarcar un campo más amplio. Muestra apertura todas las posibilidades. Organiza una reunión para hacer un bombardeo de ideas. Convoca a gente con puntos de vista muy diferentes entre sí. La respuesta perfecta saldrá de allí."}, "tauro": {"personal": "Ten cuidado con sobrepasarte con tu sarcasmo. Algunas personas se toman en serio tus comentarios. No todo el mundo entiende tu humor. Esto podría hacer que la comunicación sea confusa a veces. Cuenta las cosas como son, sin exageraciones ni adornos para hacer las cosas más jugosas. No te limites a decir la verdad, di toda la verdad. Te sentirás mejor acerca de la situación.", "amor": "¡Hoy puedes sorprenderte! Como las olas, el amor llega en diferentes formas, tamaños e intensidades. Esta semana, no tengas miedo de desempolvar esa tabla de surf que ha estado oculta a la sombra de las nuevas y radiantes mareas. ¡Verás cómo es una ola gratificante!", "trabajo": "Te llevará un tiempo entrar en calor. La mañana será una pérdida de tiempo. Desearás haberte quedado en la cama otras cuatro horas. Tal vez esa hubiera sido la decisión acertada. El día, de todos modos, no comenzará para ti hasta la tarde. Date un respiro hasta entonces."}, "aries": {"personal": "Hoy sería mejor pasar el día a solas detrás de puertas cerradas si te es posible. Hay mucha tensión en tu hogar por alguna razón. Debido a que no hay mucho que puedas hacer al respecto, trata de evitar la situación por completo. Deja que tus familiares se peleen entre ellos. Hay mejores maneras de pasar el tiempo. ¿Por qué no disfrutas de una película? ¡Cuando vas sin compañía no tienes que compartir las palomitas!", "amor": "Hoy es un día para la liberación. Tu pasado debería estar detrás de ti y un futuro de amor por delante. Podría ser el momento de deshacerse del pasado para que puedas comenzar de nuevo. Limpia los detalles de tu pasado porque vas a tener que dedicar toda tu atención a hacer que el amor funcione.", "trabajo": "¡Qué día excelente para estar en la cima! Responde a tus impulsos e intenta hace algo que no habrías hecho bajo circunstancias normales. Estás en la cresta de la ola y te sientes muy bien. Lánzate en pos del premio más codiciado y lograrás más de lo que creías posible."}, "escorpio": {"personal": "Hoy debería ser un día brillante, con buena salud, energía y resistencia, y para estar bien en el trabajo, realizando actividades voluntarias o en un proyecto personal. El éxito debe llegarte desde todos los frentes, ya que has estado trabajando duramente. Probablemente verás los resultados de los esfuerzos anteriores. El éxito alimenta la buena salud y la buena salud alimenta el éxito. Saca el máximo partido de ambos.", "amor": "El cielo está claro y también lo está tu mente. Echa una buena mirada a lo que estás haciendo y a lo que vas a hacer antes de decidirte. Puede que te impulse a querer hacer algo, pero puede que no sea la persona adecuada con la que hacer esto.", "trabajo": "Hoy el parloteo constante es lo más normal. Es probable que esta tendencia al chismorreo inútil te moleste muchísimo ya que no tiene nada que ver contigo o con lo que estás tratando de lograr en tu trabajo. Mantente al margen. No pierdas el tiempo."}, "capricornio": {"personal": "Puede ser que alguien cercano a ti no se sienta muy bien, y puedes sentir la necesidad de permanecer cerca y cuidar de esta persona. Hazlo como sea. Sin embargo, ten en cuenta que tus habilidades empáticas están operando a un nivel muy alto hoy, por lo que en realidad podrías experimentar algunas de sus molestias. Asegúrate de protegerte psíquicamente manteniendo luz blanca cerca si quieres evitar sentirte mal.", "amor": "Mantén altas tus expectativas en cuanto a la relación. Cambios positivos están sucediendo en todos los aspectos de tu vida, pero especialmente en las relaciones, que pueden ser cada vez más significativas y profundas. No te conformes con menos de lo que esperas en circunstancias ideales.", "trabajo": "Ojalá que hoy sea tu día libre, porque cualquier actividad relacionada con el trabajo que debas desempeñar va a causarte disgusto. El problema principal tiene que ver con tu inseguridad. Dudas de ti mismo/a y se te hace muy difícil tomar cualquier tipo de decisión."}, "acuario": {"personal": "Los duelos de amor y romance pueden llegar a un clímax crítico, y descubrirás que la persona que te está desafiando tiene poca pólvora a su disposición. Tus mejores bazas son tus habilidades para la comunicación y para ver ambos lados de un problema. La clave está en no involucrarse emocionalmente, a pesar de que es mucho más fácil decirlo que hacerlo.", "amor": "Hoy puedes aprender mucho de esto si eres un buen oyente para tu pareja. La tolerancia es clave, incluso su excentricidad te está molestando. Recuerda que es la primera razón por la que te enamoraste, ¿cierto? ¡Trata de recordar esto con más frecuencia!", "trabajo": "Es probable que el trabajo te sobrepase a tal punto que termines por sentirte apabullado/a. Quizá no te des cuenta, pero en lo profundo de tu ser complejas emociones han comenzado a manar. Para cuando el día llegue a su final, tu estado emocional puede ser lastimoso."}}