{"sagitario": {"personal": "Tu mente puede estar ocupada con temas espirituales o filosóficos y considerando nuevas y fascinantes ideas. Algunos de estas pueden venir de países lejanos, lo que podría hacer que consideres viajar. Amigos o grupos podrían hacerte llegar estas ideas o podrías ser tú quien les presente a ellos estos conceptos. ¡Da un paseo antes de ir a la cama o nunca serás capaz de dormir con todas esas ideas zumbando en tu mente!", "amor": "¡Hablando de buena suerte! Si tienes pareja, los dos finalmente encontrarán la manera de pasar un tiempo a solas, sin amigos bienintencionados, familiares o cualquier otra persona en medio. Si no tienes pareja, no te atrevas a estar a solas. ¡Sal fuera y conoce a esa persona que ha estado buscando a alguien como tú!", "trabajo": "Una empresa nueva o una nueva profesión atraerán tu atención. Quizá sea una empresa en la que te gustaría invertir, o una profesión que te resulta atractiva. Sea lo que fuere, no tengas miedo de probar suerte. Es justo lo que has estado esperando."}, "cancer": {"personal": "La molesta inquietud que experimentas hoy es simplemente un recordatorio de que es importante comenzar a participar en proyectos de arte o proyectos musicales que te hagan feliz. Aprende de las personas que no tengan miedo de perseguir sus sueños. No te preocupes demasiado por lo que otras personas piensen de tu trabajo. Ahora es importante hacer estas cosas por ti y para ti.", "amor": "Hoy tienes un coraje mayor del habitual, así que asegúrate de saber lo que quieres. Podrías tener la oportunidad de descubrir la identidad de una persona que te admira en secreto y que podría traer oportunidades excitantes en forma de relación. Ábrete y aventúrate y tendrás éxito.", "trabajo": "Tu creatividad está en un punto alto y te sientes muy seguro de ti mismo/a en el trabajo. Tus habilidades artísticas florecerán en cualquier tarea que emprendas. No tengas miedo de evitar la compañía de otros para poder concentrarte completamente en tus propios proyectos."}, "geminis": {"personal": "El conflicto entre tus responsabilidades en el hogar y tus obligaciones profesionales podría plantearte un problema hoy. El problema no es insuperable, pero sí requiere comunicación honesta y abierta entre todas las partes implicadas. No vas a estar feliz por tener que realizar una elección y puedes encontrarte con que las dos responsabilidades son difíciles de equilibrar en estos momentos. Da lo mejor de ti. Para mañana las cosas deberían volver a la normalidad.", "amor": "Tener dudas de una nueva relación en algún momento es sólo una parte de la misma. Si sucede esta noche, no tengas miedo. Las dudas pueden desaparecer rápidamente y dar paso a un corazón cálido. Aprovecha esta oportunidad de amor verdadero y no dejes que tus miedos obtengan lo mejor de ti.", "trabajo": "Si no estás en tu lugar de trabajo, aprovecha la oportunidad para detenerte y analizar las tendencias a largo plazo. Hoy tendrás una perspectiva que normalmente no tienes cuando estás inmerso en el ajetreo de tu rutina diaria. Te será posible lograr una comprensión más amplia de la situación."}, "piscis": {"personal": "Alinéate con amigos cercanos y personas que consideras aliados en tu búsqueda del éxito. Siéntete libre de afrontar tus emociones y admitir tus fracasos. Admitiendo tus debilidades, estarás agregando coraje a toda tu persona. Las energías astrales de hoy te están pidiendo que te hagas cargo de tus emociones en vez de ser la víctima de ellas. Existe mucho poder simplemente al llegar a conocer a tu verdadero ser.", "amor": "Hoy será un día emocionante para ti, ya que te sientes en la cima de tu nivel. Alguien del trabajo puede parecerte atractivo a primera vista, pero esta no es la persona apropiada para ti (demasiado en juego aquí). Sin embargo, esta persona conoce a alguien que podría hacer saltar tu corazón.", "trabajo": "Estás en una de esas situaciones en las que muchas manos en un plato hacen mucho garabato. Es así porque todos quieren tener el control. Todos quieren opinar –y, claro, que sus opiniones sean oídas. Las condiciones están dadas para que todo salga mal, ¡hecatombe! Para evitar el desastre, sé paciente con los demás y prepárate para hacer concesiones."}, "leo": {"personal": "Haz un cambio en tu rutina diaria. Hoy es un buen día para hacer algo fuera de lo común para que puedas recordar y valorar el concepto de espontaneidad. Sólo asegúrate de que, a medida que incursionas en otros territorios, no pierdas contacto con valores y filosofías que son importantes para ti. Aférrate a tus cimientos de integridad y honestidad. El aspecto en juego de hoy está sugiriendo que manifiestes tu inclinación por lo diferente y excéntrico.", "amor": "Este es un día de diversión para los nativos de tu signo, ya que te invitarán a un montón de reuniones y eventos. Si estás buscando pareja, estos son los mejores lugares para conocer gente nueva. Si ya tienes pareja, disfruta de verla en un nuevo escenario. Hará que la unión crezca.", "trabajo": "La comunicación con los demás se verá ensombrecida por compactas nubes. Al hablar la gente tal vez te mire como si lo estuvieras haciendo en un idioma desconocido. Es posible que tengas que explicar todo dos o tres veces para hacerte entender."}, "virgo": {"personal": "Trata de no acercarte a todo negativamente. De esta manera puedes aislarte de increíbles oportunidades. Este es un tiempo para tener una actitud de expansión. Extiende tus alas y no dudes en despegar. Ten más orgullo en tu trabajo. Podrás conseguir los objetivos por los que luchas. Disfruta de la ruta en la que te encuentras. El viaje es la recompensa.", "amor": "Si todo parece estar yendo bien, no te preocupes ni pienses que va a pasar algo malo. Los cielos simplemente han decidido que es tu turno de pasar buenos momentos. Ahora, ¿con quién vas a compartirlos? Debe haber una lista de admiradore. Elige con cuidado.", "trabajo": "Aléjate de tu rutina de trabajo normal. Hoy no tiene sentido permanecer anclado/a constantemente en el mismo patrón. Esto te limita más de lo que tú piensas. Prueba con algo nuevo. Quedarás fascinado/a por la facilidad con que las puertas se abren ante ti cuando lo hagas."}, "libra": {"personal": "Hoy podrías descubrir que hay alguien que desea conocerte mejor. Podría ser un compañero de trabajo a quien le atraes. Podría manifestarte su agradecimiento por algo que hiciste. Quizás haya un espíritu de seducción en el aire. La energía celestial en juego te está alentando a tomar el riesgo. Si te animas a invitar a salir a alguien especial, podrían pasar momentos maravillosos juntos.", "amor": "Si estás buscando un cambio, los problemas de pareja se pueden resolver sin problema. Sé como el árbol en el viento: flexible pero bien arraigado. Si sigues siendo inflexible, puedes decirle adiós a cualquier posibilidad de que la relación con esa encantadora persona crezca.", "trabajo": "El día comienza como un estallido y sientes una exuberante explosión de energía expansiva. Descubrirás, sin embargo, que este increíble entusiasmo comienza a desvanecerse. Para cuando llegue la tarde, estarás arrastrando los pies. En vez de saltar así, de un extremo al otro, intenta controlar el paso, buscar un ritmo más parejo."}, "tauro": {"personal": "Puedes pensar que sólo los surfistas avanzados pueden manejar las grandes olas. Pero ¿cómo vas a mejorar tu capacidad si no pones a prueba tus límites? Este es tu día. Toma el control y vete más allá de tus límites. Encontrarás aprobación. Este es una de tus fantásticos momentos álgidos en los que brillas con un fulgor apasionado que ilumina al resto del mundo.", "amor": "En el mismo segundo que tus ojos se abran sentirás la necesidad de juguetear, de hacer todo lo que provoque risas y eso no tiene nada que ver, ni remotamente, con el trabajo. Sin embargo, el trabajo es un mal necesario e interferirá con tus planes. Al menos, asegúrate de tener grandes planes para la noche.", "trabajo": "Es probable que hoy no sea un buen día para que insistas con los aparatos electrónicos o las máquinas (de cualquier tipo). ¿Un ejemplo? La información que tal vez descubras con ayuda de una computadora puede no ser completamente cierta. Te enterarás, sí, de algún aspecto aislado, pero no lograrás más que una visión limitada y parcial del tema."}, "aries": {"personal": "Es posible que desees hacer un esfuerzo adicional para poner en orden tu casa esta mañana. Es probable que tengas algunos invitados inesperados. Algunos vecinos podrían aparecer sin previo aviso o un viejo amigo podría llamar desde el auto y decir que está de camino. Tómatelo todo con calma. A pesar de que tenías mucho planeado para el día, será mucho más agradable si lo pasas socializando con amigos.", "amor": "Hoy un nuevo interés romántico podría reconocer tus sentimientos más profundos. Esta persona también puede hacerte saber que su vida es muy complicada. A pesar de que esto es probablemente cierto, si no está dispuesta a hacerte lugar, las cosas van a ir a ninguna parte. Trata de dejar que esta persona sepa que a pesar de que eres paciente, tienes límites.", "trabajo": "Organiza una charla en el trabajo con una persona con la que tienes que hablar con franqueza. No hay necesidad de seguir ocultando tu frustración. Tu amabilidad, tu sensibilidad y tu actitud compasiva allanarán las diferencias que existen entre ustedes."}, "escorpio": {"personal": "Otras personas son el aspecto más importante de tu jornada hoy. Encontrarás que las cosas podrían ser un poco difíciles y rebeldes por si solas, pero si te conectas con los demás, incluso las tareas más exigentes se hacen casi sin esfuerzo. Un palillo de dientes se rompe fácilmente, pero cincuenta juntos son tan fuertes como el acero. Conjura este poder creado por un grupo de personas que compartan un objetivo común.", "amor": "Lo que tienes que averiguar hoy es lo que significa el amor para ti y cómo puedes encontrarlo. Te gusta provocar así que, ¿cómo saber si el amor es verdadero? Hoy te darás cuenta de que esa provocación puede atraer muchas posibilidades, pero también puede causar problemas.", "trabajo": "Hoy será mejor que no actúes precipitadamente. Es posible que te llegue una gran cantidad de desinformación. La misma te complicará el resto del día si no tienes cuidado. Controla todo lo que llega de tus fuentes dos o tres veces antes de tomar cualquier decisión."}, "capricornio": {"personal": "Con la influencia poderosa de la alineación planetaria de este día, si te sientes como si todo se prolongara por siempre, no te preocupes. Puede que sólo sea el resultado de la orientación de este día. Sería una buena idea involucrarte en algo que mantenga tu mente creativamente ocupada. Si la concentración te resulta especialmente difícil, intenta salirte un poco del tema tomándote un vaso de agua fresca para ayudarte a aclarar tu mente y aportarte más energía.", "amor": "No pasa nada por romper unas cuantas promesas o compromisos hoy. Tienes la desesperada necesidad de superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Es un círculo vicioso que sólo tú pararás.", "trabajo": "Muy probablemente tengas que enfrentar una línea de defensa casi impenetrable en el trabajo. Tú buscas el gol pero el árbitro te marca una infracción. En vez de espantar a tus seguidores armando un escándalo en el campo de juego, revisa las reglas con calma y simplemente acátalas."}, "acuario": {"personal": "Las relaciones son parte clave de este día, y descubrirás que tu humor general dependerá en cómo logres llevarte con los demás. ¿Quién es el pensante del grupo? ¿Quién es el encargado de guiar? El aspecto de este día enfatiza la importancia de las sociedades y el confort emocional que puede obtenerse cuando dos personas son abiertas y honestas con sus sentimientos.", "amor": "Todo ese trabajo que has estado haciendo está a punto de llegar a un final feliz, repleto de las recompensas y bonificaciones que has estado esperando. ¿No significa eso que es el momento de celebrarlo con alguien especial? Por supuesto que sí. Llámale y dile que se prepare.", "trabajo": "Hoy todos mostrarán una habilidad especial para descubrir tus mentiritas. Mejor será que te apegues a la verdad. Tal vez hasta te ganes una desagradable reprimenda de tus empleadores por cualquier pequeño truco que trates de hacer. Ya lo sabes: te conviene aferrarte a la verdad."}}