{"virgo": {"personal": "Hoy te sentirás algo de extenuación debido a la influencia de la configuración celestial. Sería inteligente asegurarte de que tus planes sean factibles. ¿Estás seguro que tienes los recursos necesarios para lograr las metas que te has propuesto? Quizás deberías resignarte a cambiar algunos parámetros. Por ejemplo, ¡podrías comenzar por darte algo de tiempo para ti mismo/a!", "amor": "Da tiempo a tu nuevo interés romántico para que pueda digerir lo que le han dicho sobre ti. Ya está contigo, así que no hay nada que demostrar. Juntos han aprendido una lección importante, que es que en una nueva relación se comienza confiando en la otra persona en vez de creer en lo que otros dicen sobre ambos.", "trabajo": "Concibe a tus superiores como tus amigos y aliados en vez de verlos como tus enemigos. Es mejor tener a estas personas de tu lado, de modo que deberías hacer todo lo posible por trabajar junto a ellos y no en contra de ellos. Un comentario amable y una sonrisa te llevarán lejos.", "frase": "Cuando #VIRGO se enamora es desconfiado. Teme que le hagan daño y tiene la impresión de que se le escapan cosas. Necesita tranquilidad."}, "acuario": {"personal": "En la actualidad se necesita gente que invente nuevas direcciones, ya sea en política, ciencias sociales, humanidades o religión. Por sobre todo, necesitamos gente lista para tomar los primeros pasos en nuevas direcciones y así podamos ver si ciertas ideas son viables. La energía astral en juego te dará la inspiración necesaria para hacer tal en este momento. Tienes la capacidad de dirigir, así que ya puedes ir empezando.", "amor": "Cuando te enfrentas a un cambio rápido, tu reacción normal es retroceder e ir más despacio. Los cambios a los que te enfrentas hoy pondrán a prueba esa parte de ti. Al retroceder un poco y no seguir tus patrones de comportamiento podrás conseguir encontrar tu equilibrio, acabar con tu timidez e ir a buscar el amor verdadero.", "trabajo": "Te encuentras en una excelente posición, con muchos aspectos a tu favor. Tu comprensión de los conceptos básicos es sólida. Al mismo tiempo, eres sensible a las emociones de los demás y estás en sintonía con ellos. Gracias a estos factores, la comunicación con la gente a tu alrededor funciona de maravilla.", "frase": "Cuando #ACUARIO se aleje, déjalo, de verdad, necesita recuperar energías, encaminar su futuro, tomar sus decisiones, y tomarlas SOL@"}, "cancer": {"personal": "Te ves bien y sientes mucha pasión. ¡Si simplemente tus pasiones pudiesen ser correspondidas! A pesar de que puede que no haya alguien especial en tu vida en este momento, esa no es razón para que no te trates bien. Sal a comer bien, o mejor aún, pide comida para llevar y come en casa, con música, velas y tu mejor porcelana. Debes apreciarte incluso si nadie más lo hace en este momento.", "amor": "La familia podría jugar un papel importante en tu vida amorosa, para bien o para mal. Si no tienes pareja y buscas conocer a alguien, alguien nuevo podría aparecer hoy a través de un miembro de la familia. Si tienes pareja, puede que quieras proteger tu relación de cualquier tipo de interferencia exterior.", "trabajo": "Los temas relacionados con el dinero son cruciales en estos días. Tómate el tiempo necesario para manejar estos asuntos con sumo cuidado. Si lo haces, lograrás eficientes resultados con cualquier tarea que incluya números, hojas de cálculo o resúmenes de cuenta bancarios. La atención que le prestes hoy a los asuntos de presupuesto valdrá la pena, es decir, valdrá su peso en oro.", "frase": "#CÁNCER: puedes llegar a sufrir mucho por amor, después, si te han hecho daño te puedes llegar a volver cruel con ideas muy negras. Lo sabes"}, "geminis": {"personal": "Hoy, o mejor dicho, esta noche, es para el romance y la intimidad acogedora. Esta noche no tendrás prevenciones con esa persona especial. Velas perfumadas, tu mejor perfume y tu ropa más sexi para conquistar a esa persona que ya está locamente enamorada de ti. Tu relación ha hecho clic perfectamente en este justo momento. ¿Por qué no celebrarlo de alguna manera especial?", "amor": "El ser amigos, después haber tenido una relación romántica, no está en tus estrellas, aunque hay unos pocos que pueden lograrlo. El problema es que tratas de hacer ver que te preocupas por el corazón roto de tu  ex con la verdad, pero una vez más no se trata de nadie más que de ti.", "trabajo": "Encuentra la soledad necesaria para poder escucharte entre el ruido y los murmullos que te rodean. La paz y la calma son la clave de tu salud. Te desempeñarás mejor en soledad. No te distraigas con las necesidades de los demás.", "frase": "#GÉMINIS: ten cuidado con las cosas que recuerdas, porque quizás, revivas emocionalmente algo que no deseas..."}, "piscis": {"personal": "Podrías necesitar expresarte con mayor humildad. En el trabajo, te gusta controlar. Eres un buen líder, pero a veces necesitas permitir que otros asuman el control. La energía de hoy sugiere trabajar en grupo. Tendrás mayor éxito si puedes trabajar junto a un equipo. Disfrutarás de esta colaboración si en este momento logras desprenderte de la necesidad de reconocimiento individual.", "amor": "Hoy los planetas te ayudarán a tomar consciencia de que tú, como el resto de las personas en este mundo, mereces que te amen. La principal cosa que mantiene el amor a distancia es que no crees que te lo mereces. Si puedes mantener tu autoestima fuerte, encontrarás el amor que buscas.", "trabajo": "Estás esforzándote tanto por hacer que tu punto de vista sea tenido en cuenta que te niegas a escuchar las otras opiniones que los demás exponen. Estás mucho más cerca de lo que piensas con respecto a cierta resolución. La clave está en analizar las distintas ópticas y en saber encontrar las similitudes en vez de las diferencias.", "frase": "No presiones demasiado a #PISCIS, es lo mejor, necesitan su tiempo para decidir bien todo (mucho tiempo lo sé), es la única forma de que no se arrepientan después..."}, "leo": {"personal": "Tus opiniones pueden ser fuertes hoy y te puedes sentir en la cima del mundo. Recuerda, sin embargo, que hay otras personas que comparten el mundo contigo, así que no las desprecies. Expresar tus pensamientos no debería ser ningún problema, pero la expresión de tus emociones puede ser un asunto completamente diferente. No te fuerces si no te sientes bien como para compartirlas con los demás en este momento.", "amor": "Hoy será un día de chispas románticas cuando entres en contacto con una persona fascinante que también te repele ligeramente. Las mejores relaciones siempre tienen este tipo de fuegos artificiales, así que no te sorprendas cuando te preguntes acerca de esa persona más tarde. Siempre se puede hacer arreglos para cruzar los caminos de nuevo si lo desean.", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te salgas de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás.", "frase": "#LEO es amante de la perfección y está convencido de que él solo puede alcanzar este nivel de excelencia, y lo cree porque lo sabe"}, "sagitario": {"personal": "Es un buen día para llegar a otras personas, ya que la atmósfera sugiere que podría existir una conclusión decisiva para una meta muy ansiada. En el trabajo, particularmente, podrías recibir un apoyo de una persona experta en tu campo. Hoy, las relaciones o los comienzos de nuevas amistades podrían brindarte oportunidades interesantes.", "amor": "Lo que tienes que averiguar hoy es lo que significa el amor para ti y cómo puedes encontrarlo. Te gusta provocar así que, ¿cómo saber si el amor es verdadero? Hoy te darás cuenta de que esa provocación puede atraer muchas posibilidades, pero también puede causar problemas.", "trabajo": "La claridad llega a ti cuando logras asentar con firmeza los pies sobre la tierra y pensar de un modo práctico y racional. Lo esencial en este caso es la estabilidad. Por eso, si logras al menos absorber este concepto, lograrás también una armonía total con todo y con todos.", "frase": "#SAGITARIO: eres libre, independiente, atrevido, enérgico y parece que nada te preocupa pero tienes mucho dentro de esa cabecita...MUCHO."}, "libra": {"personal": "Hoy tendrás algunos presentimientos agudos respecto de otras personas. Siempre has sido un buen experto en leer a la gente y no te resulta difícil entender a los demás. A veces tus instintos son tan agudos que puedes leer la energía de las personas instantáneamente sólo al conocerlas. Presta atención a alguien poderoso y con influencia. Puedes destrabar el funcionamiento interior de su mente mientras lo miras y escuchas.", "amor": "Las señales del camino celestial te dicen que reduzcas la velocidad, pero ni siquiera las ven cuando el amor te consume tanto. Si tienes vendas sobre los ojos, los planetas dicen que hay algunas curvas peligrosas delante. Ten cautela, pero también ten fe en el amor porque tiene el poder de los deseos de dos personas para seguir con vida.", "trabajo": "Tu naturaleza alegre y llena de vida prevalece a pesar de que estás atravesando un período complicado. Es muy importante que recurras a tu sentido del humor para sobrellevar esta situación, especialmente en el trabajo.", "frase": "¿Quieres tener a un #LIBRA en tu vida? No lo estreses, se toma la vida de otra manera.No quieres dramas y corta de raíz cuando los ve llegar"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tu intuición y fértil imaginación pueden proporcionarte intereses profesionales. Escribir, hablar o las artes escénicas pueden estar involucradas. Si tu carrera profesional implica la comunicación en cualquier forma, espera captar el interés de mucha gente ahora. Los cambios profesionales positivos están próximos, a pesar de que pueden no ser evidentes para ti todavía. Este no es el momento de preocuparse por el futuro. Por ahora, deja que tu imaginación te guíe.", "amor": "Hoy es un gran día para que lleves a la realidad el amor con el que siempre has estado soñando. Aquello en lo que has estado pensando puede convertirse en realidad con un poco de esfuerzo e intención. Por supuesto también tendrás que hacer algo, así que asegúrate de vestirte para matar cuando vayas a salir.", "trabajo": "Hoy, alguien se llevará una muy buena impresión de ti. El resultado de esta interacción será importante. No hay modo de saber qué es lo que va a suceder, pero debes confiar en que te beneficiará.", "frase": "#TAURO: te gusta estar enamorado, aunque sueles elegir bien quien será el elegido. Cuando lo consigues te aferras mucho. Lo das todo."}, "aries": {"personal": "Si posees grandes planes para ti en tu trabajo en este día, como organizar una conferencia o comenzar un trabajo en un nuevo prototipo, te decepcionarás terriblemente hacia el final del día. Y tampoco funcionará el razonamiento que harás con tu persona para no perder el control. La energía planetaria hace que éste sea uno de esos días en que lo impensable puede ocurrir. Necesitarás volver a colocar las cosas en perspectiva.", "amor": "No tomes una actitud pasiva hacia el amor en este momento, sino que sal y agárralo por el cuello. A veces el amor no se da por sí solo, hay que encontrarlo. Los planetas están a la caza hoy y si te conviertes en un soldado del amor, es probable que venzas y triunfes.", "trabajo": "Pon lo mejor de ti e intenta trabajar con la persona que más te desagrada. Es muy probable que esta persona te caiga mal por su arrogante actitud. Trata de hacer a un lado las diferencias de carácter y verás que logras recoger enormes beneficios.", "frase": "Con #ARIES la naturalidad es la clave, nada de demasiadas demostraciones, ni gente muy empalagosa, lo justo y necesario, por favor..."}, "escorpio": {"personal": "Puede que asistas a una fiesta o a una actividad en grupo esta noche. Sin embargo, tú y esa persona especial bien podrían salir antes de tiempo con el fin de dedicarle un poco de tiempo a la conversación íntima. Deberías verte muy bien, sentirte bien y ser especialmente optimista acerca de tu futuro y del futuro de tus relaciones. El futuro se presenta muy brillante para ti hoy.", "amor": "Recientemente tienes más fama por tu honestidad, que es una de las razones por las que la gente te ama. Dices lo que quieres, haces lo que dices que harás, y siempre mantienes tu palabra, sin importar como de difícil sea. Ten esto en cuenta ahora, incluso si tu pareja te pide algo que es especialmente difícil.", "trabajo": "Es posible que la gente venga a ti en busca de consejos, como viene la manada a un pastor. Tu naturaleza práctica, sólida y confiable les brindará gran tranquilidad a aquellos que suelen ahogarse en las agitadas olas del mar laboral. No estaría de más que pienses en la manera de obtener algún beneficio monetario a cambio del asesoramiento que vas a brindar.", "frase": "Es casi imposible que #ESCORPIO olvide, quizás te perdone pero cuando vea que te arrepientes de verdad. Y deberás hacer mucho para eso..."}, "capricornio": {"personal": "Puedes tener la tentación de resolver ciertos asuntos mediante medios radicales. Tu parte visionaria indica que eres muy consciente de los males del mundo. No ves ninguna razón para no tomar medidas para corregirlos. Pero las fuerzas en juego son tan poderosas que no te puedes esperar para instituir un nuevo orden en un día. Si tienes una pregunta emocional que resolver, sería mejor esperar unos días antes de tomar una decisión.", "amor": "Hoy las estrellas están meditando. Saben que todos los fuegos se apagan si no se alimentan y mantienen constantemente. Tú tampoco estabas haciendo tu parte. Echar un buen vistazo a cómo actúas en una relación puede resultar revelador. Los planetas están encantados de ser tu espejo.", "trabajo": "El proyecto en el que estás trabajando ha dado un vuelco que tú no esperabas. Sigue adelante y trata de aceptar que es un cambio para bien. Tal vez tengas que tomar decisiones al vuelo, pero es muy probable que esto te ayude a sumar muchos puntos.", "frase": "#CAPRICORNIO: una de tus frases estrella es: cállate y escucha. Lo sabes. Detestas a la gente que habla sin saber y no dice nada en claro."}, "general": "Piensa antes de actuar para lograr los resultados que deseas cuando el Sol conjunta a Saturno, el planeta del cuidado y la atención al detalle. Esta noche, el pasado arroja una bruma dorada mientras las parejas se acarician, hablan y comparten dulces recuerdos. Por su parte, los solteros podrían toparse con alguien que una vez conocieron y con quien querían encontrarse de nuevo."}