{"virgo": {"personal": "Este sería un buen día para poder avanzar en temas laborales. Debes presentar documentos importantes y deshacerte de materiales extraños o triviales en el trabajo. Dedicar tiempo a hacer esto te ahorrará aún más tiempo a largo plazo. En cuanto a tu vida amorosa, exprésate. Aclara cualquier viejo malentendido que pueda interferir con tu placer. Por encima de todo, ¡disfruta!", "amor": "Hoy te puedes enamorar de alguien de tu juventud. Puedes preguntarte si tus sentimientos son reales o simplemente estás escapando hacia el pasado. Muy a menudo, el amor inocente dura más que los amores maduros, así que trata de mantener la mente y el corazón abiertos a medida que exploras esta posibilidad.", "trabajo": "Trata de tener siempre a mano una libreta y un bolígrafo. Ideas relacionadas con tu futuro laboral se presentarán cuando menos lo esperes. Mantén tus ojos y oídos bien abiertos. Puede suceder que te encuentres con alguien en el supermercado. Esa persona tal vez tenga la solución a tus problemas.", "frase": "#Virgo es demasiado exigente consigo mismo, pero en realidad la exigencia es la que muchas veces hace que las cosas le salgan como quería, la que le ayuda a mantenerse fuerte, ¡se lo exige! "}, "acuario": {"personal": "Hoy es uno de esos días en los que mantendrás una lucha interna sobre la posible compra de un artículo nuevo. Hoy podrían surgir temas relacionados con el verdadero valor de las cosas y te preguntarás si algo vale el precio que tiene. Te llaman la atención las cosas bonitas, y la energía astral actual está alimentando preguntas relacionadas con la autovaloración.", "amor": "¡Tómate un descanso! Tus obligaciones pueden esperar. Cuida de ti y todo lo demás empezará a tener sentido. Inevitablemente tendrá un resultado positivo y apasionado. Y eso es exactamente lo que necesitas para pasar la noche, ¡esta noche!", "trabajo": "No trates de hacer todo con tanto apresuramiento en el trabajo. Es mejor que te tomes el tiempo necesario y hagas las cosas bien. A fin de cuentas, la calidad es mucho mejor que la velocidad. Al completar una tarea con mucho cuidado, atención y empeño te ganarás un gran respeto -y también múltiples elogios.", "frase": "#ACUARIO: intentas alejarte casi siempre de lo que te hace daño, de verdad lo intentas, pero muchas veces parece que el daño te busca a ti."}, "cancer": {"personal": "Tal vez sientas limitaciones en tu carrera gracias a la configuración planetaria actual. Podría ser que alguien te esté reteniendo. Tus emociones se están transformando en este momento y tu actitud agresiva te ayuda a superar el sentimiento de restricción que sientes en tu carrera. Este es el momento de invertir más de tu energía en la manera en que deseas verte en el mundo.", "amor": "El hecho de que a una de tus mejores amistades a no le guste tu nuevo amor, eso no significa que esa persona no sea adecuada para ti. Todo el mundo tiene sus propios gustos. A menudo, las preferencias de los amigos son diferentes de las nuestras. Si tu amistad menosprecia hoy tu elección, dile suavemente que se ocupe de sus propios asuntos.", "trabajo": "La presentación lo es todo, especialmente hoy. La persona que tenga la mejor idea no será forzosamente la que salga triunfante. Triunfará, en cambio, la persona que presente su idea del modo más claro y elocuente. Sé creativo/a al abordar a la gente a tu alrededor.", "frase": "#CÁNCER tiene ganas de vivir, de comerse el mundo, y siente cada una de las cosas que lo rodea como el que más, una caricia, una palabra, todo...por eso mismo hay que tener cuidado en cómo hacer las cosas con ellos, lo sienten y perciben todo demasiado y se ponen alegres o tristes de igual forma..."}, "geminis": {"personal": "Tus emociones pueden ser un poco vulnerables hoy, y puede serte difícil encontrar refugio en la tormenta. Tú paraguas no parece ser demasiado bueno y el agua parece entrar por todos lados. Acomódate centrándote y disfrutando de una tarde tranquila en casa. No permitas que los problemas de otras personas sin resolver infecten tu espacio. Diferencia entre las cuestiones que te preocupan y las que están fuera de tu control.", "amor": "Para los nativos de tu signo, hoy todo tiene que ver con la estructura a medida que discutes con tu pareja los parámetros de tu relación en desarrollo. Puedes desear la libertad pero tienes que saber lo que puedes esperar. Puedes hallar un punto intermedio en el que ambos obtengan lo que necesitan. ¡No te preocupes!", "trabajo": "Hoy, ciertos comentarios que llegarán a tus oídos pueden caerte muy mal –reaccionarás dándole la espalda al responsable. Ten en cuenta de que la persona que critica no está tratando de hacerte enojar, sino de ayudarte. Intenta trabajar a su lado, en equipo, en vez de dar por hecho –automáticamente– que se trata de un enemigo.", "frase": "#GÉMINIS tiene dos personalidades, dos tipos de carácter, no desesperes si quizás un día lo ves arriba y otro abajo, es así."}, "piscis": {"personal": "Independientemente de tu situación, tendrás que tomar el camino más fácil. La pereza te domina y podrías estar tratando de encontrar una manera de huir de algunas responsabilidades. Aunque esta idea parece estupenda ahora, es probable que provoque algunos problemas más adelante. Ten cuidado con aprovecharte del sistema primero y luego esperar los beneficios del trabajo duro a cambio. Obtendrás exactamente lo que te mereces.", "amor": "Hoy es un día en el que podrías querer controlar el amor pero no tienes la seguridad de cómo proceder. Puede que quieras pedir a un interés romántico que se encuentren para hablar en terreno neutral, como una cafetería. Necesitas explicarle que te gusta pero que no eres el tipo de persona que se lanza a las relaciones.", "trabajo": "Pasarás la mayor parte del día apagando incendios a tu alrededor en vez de concentrarte en tu propio trabajo. Todos están envueltos en alguna disputa, y en tu rol de liderazgo será natural para ti representar el papel de la diplomacia. Asume este papel con orgullo.", "frase": "#PISCIS está convencido de que, a pesar de que algo le ha hecho mucho daño...sobrevivirá, eso siempre..."}, "leo": {"personal": "Tú y tu pareja tendrán que hacerla de anfitriones para visitantes inesperados en un futuro inmediato. Con la influencia planetaria de hoy, descubrirás que es tu trabajo invitar ciertos familiares o amigos a tu casa para una reunión anual. A pesar de que esto no forme parte de tu rutina usual, resultará divertido tener visitantes. De modo que no te preocupes o incurras en esfuerzos extras para preparar todo. Sólo relájate y disfruta la compañía.", "amor": "Tu pareja no te va a engañar, ni tú tampoco a ella. Este tema por el que ambos están discutiendo es complicado porque ninguno de los dos lo ha experimentado antes. Hablen de ello, sólo hablen, eso sí, sin alzar la voz, y encuentren una nueva solución. ¿Trato hecho?", "trabajo": "Utiliza esa potente sensación de fastidio a tu favor. Trata de que ésta molesta sensación se convierta en un estímulo para lograr objetivos mucho más grandes de lo que tú creías posible. La otra opción que tienes es ahogarte en el mal humor, lo cual, tú ya lo sabes, no te servirá de nada.", "frase": "Los #LEO tienen ambición, fuerza, valentía, independencia y total seguridad en sus capacidades, al menos, es lo que demuestran siempre."}, "sagitario": {"personal": "Tus habilidades artísticas pueden parecer estar un poco bloqueadas hoy. Podrías sentir ansias por terminar un proyecto a medio terminar, pero en este momento es posible que no tengas ni idea de a dónde ir con ello. ¡Que no te entre el pánico! Haz algo más por un día o dos y las ideas probablemente fluirán como por arte de magia. Si no tienes un plazo breve, no tengas prisa por terminar el trabajo ahora. ¡Dale un poco de tiempo!", "amor": "No juzgues a tu nuevo interés romántico. Simplemente disfruta de él o ella por lo que es. Si puedes hacer esto, probablemente te llevará a algún lugar hoy que no esperabas disfrutar, pero sin duda lo harás. Al disfrutar del día, creas tierra fértil para que crezca el amor.", "trabajo": "Los sueños que venías alimentando han pasado de repente a un segundo plano. Te bombardean con asuntos concretos y candentes y tus sueños ya están cayendo de a poco en el olvido. Está bien que les des prioridad a otros asuntos, pero no dejes que la llama de tus sueños se extinga por completo.", "frase": "Un #SAGITARIO enamorado sencillamente, se deja atrapar. Su vida loca se frena para empezar una vida estable. Lo sabes."}, "libra": {"personal": "Prepárate. Un viejo sueño relacionado con tu carrera profesional finalmente puede llegar a ser una realidad. Al principio puede que no te lo creas, y no hagas caso de las noticias con el fin de evitar una posible decepción. No caigas en esta trampa porque crea energía negativa que puede obstaculizar tu camino. Has trabajado duro para estar donde estás, y no es probable que dejes de avanzar. Acepta sus elogios, da las gracias a todos y luego sigue adelante.", "amor": "Hoy es probablemente un día mejor para el cortejo que para el compromiso. Los planetas son demasiado inestables ahora para una profunda intimidad pero son perfectos para el romance. Planifica una noche en la ciudad para aprovechar al máximo esta influencia temporal. Prueba tu suerte intentando profundizar más en tu relación con tu pareja otro día.", "trabajo": "Encuentra el modo de incorporar tu naturaleza artística en tu trabajo. Así tendrás mucho éxito. Hoy triunfará aquél que pueda darle la vuelta más creativa e imaginativa a la situación. Estás en la posición perfecta para brillar como un diamante –pero solo si te atreves a mostrarte tal como eres.", "frase": "#LIBRA: intentas ser sincero, y no hacer daño a nadie. Pero esa es sólo la teoría. Dejas roto el corazón a mucha gente, aunque tu ni lo sepas"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si has elegido una profesión que tenga que ver con ventas, este día será ocupado y rentable. De seguro vas a establecer el record mensual, por lo menos. Pero independientemente de tus deberes profesionales, todos los aspectos económicos hoy son muy prometedores. Por lo tanto si tienes que realizar algún acuerdo, busca hacer algunos tratos, o realizar inversiones, ¡no lo dudes, hazlo!", "amor": "Es un día lleno de sensualidad y nada prepara mejor un nuevo romance que una gran química sexual. Lo que los planetas quieren decir con sexo no es necesariamente un acto carnal, sino que incluye todas las actividades físicas personales entre dos personas que tienen como fin satisfacer el deseo con placer. Por lo tanto, ¡adelante!", "trabajo": "Estás comprendiendo claramente el difícil camino que te espera. Una conversación con un ser querido te hace ver la realidad de la situación. Escucha a esa persona y no sigas adelante con tu carrera hasta comprender cabalmente cuál es la situación.", "frase": "#TAURO: no siempre eres puro nervio pero si quieres, puedes reflexionar y, aunque asimilas lentamente, no te olvidas de nada. Lo sabes."}, "aries": {"personal": "Tu trabajo hoy podría requerir la ayuda de otros, así que no dudes en pedir las cosas cuando las necesites. La restructuración de tu hogar o situación familiar también puede ser necesaria en este momento. Busca en tu corazón las respuestas a preguntas profundas e importantes. El día de hoy te pide que tengas más disciplina con respecto a ciertos aspectos de tu vida. No disimules más. Admite cuando no sabes la respuesta.", "amor": "La actitud lo es todo, la llevas en el rostro hoy y ooooh la la. Tu presencia afecta a todos los que están a tu alrededor, así que cuidado con lo que dices y haces hoy. Cada acción tuya afecta de manera directa a los que te rodean, sobre todo si se trata de admiradores.", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz el hartazgo a un lado y controla tus impulsos vengativos. Es mucho mejor que perdones y que olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón.", "frase": "Las cosas claras, #ARIES siempre preferirá lastimar con la verdad que destruir con la mentira..."}, "escorpio": {"personal": "Dada la actual configuración planetaria, hoy desearás conducir con el máximo cuidado. Es un día algo impulsivo y agresivo. Los otros conductores pueden resultar impredecibles. O los transeúntes pueden andar distraídos hablando por sus celulares. Asegúrate de prestar mucha atención en tu viaje de ida y de vuelta. ¡Estarás seguro mientras no escuches la radio, almuerces y hables por teléfono, todo al mismo tiempo!", "amor": "Es duro alejarte algún tiempo de alguien a quien quieres, especialmente si tal no comprenden por qué, pero de vez en cuando, todos necesitamos tiempo a solas, completamente a solas, y tú te sientes así ahora mismo. Explícale que no pasa nada malo, que simplemente necesitas tiempo.", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es posible que te halles atascado/a porque te sientes cómodo allí donde estás, porque sientes que hay estabilidad. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte.", "frase": "#ESCORPIO: cuando ya has meditado, cuando ya has tomado la decisión (mala o buena), cuando ya has dicho hasta aquí, no vuelves atrás."}, "capricornio": {"personal": "Las cosas se están moviendo en direcciones opuestas, sin embargo puedes relacionarte y sacar provecho de todas ellas. No hay nada de malo en mantener tus opciones abiertas. Algunas personas prefieren centrarse en un solo juego, mientras que a ti te gusta jugar varias manos a la vez. No dejes que otros te hagan sentir que necesitas cambiar, siempre y cuando tengas la seguridad de que las cosas marchan bien.", "amor": "Es hora de jugar hoy, a lo grande. Así que, no importa quién venga o qué oportunidad te ofrezcan, si conoces a esa persona, o sabes de ella lo suficientemente como para tener la completa seguridad, adelante. Te encantan las aventuras, y estás a punto de vivir una realmente maravillosa en estos momentos.", "trabajo": "Alguien en tu trabajo está mostrando una conducta inapropiada. Esta persona ha traspasado los límites y simplemente no está comportándose como corresponde. No tengas temor de abordar esta situación con gente de mayor autoridad. Tienes todo el derecho del mundo a hacerlo.", "frase": "#CAPRICORNIO: realista.Vas paso a paso e intentas no precipitarte, aunque muchas veces no lo logres,por tu rabia contenida.Tu mente es fría."}, "general": "Puede que hoy tengas que hacer una promesa y mantenerla. En este sentido, evita actuar y dar tu absoluta palabra a menos que tengas completa seguridad de que lo que estás diciendo es lo correcto. Evita saltar a conclusiones precipitadas durante la cuadratura entre la Luna y Plutón de esta noche. Presta atención primero, y luego saca las tuyas propias."}