{"sagitario": {"personal": "Hoy es muy probable que sientas indecisión con respecto a dos direcciones diferentes. Una parte de ti desea aislarse en algún sitio y leer, mientras que otra parte de ti siente que debe salir, ir a algún lugar, y hacer algo. Puedes ser más impaciente que de costumbre con las disputas entre compañeros de trabajo o familiares. Podría ser una buena idea hacer algo de ejercicio durante el día para sacar las tensiones internas. ¡Podrás relajarse con un buen libro por la noche!", "amor": "Ha pasado ya tiempo desde que alguien te dijese que eres muy especial, ¿cierto? Pero no deberías esperar mucho más. Hoy es un día excelente para dar elogios, tanto como para recibirlos. Todo el mundo ama a las personas generosas y tú, vaya que lo eres.", "trabajo": "No puedes confiar plenamente en la palabra de los demás. La gente puede sostener algo ahora, y prometerte el paraíso, pero que realmente lo cumplan es otra historia. Lo que debes entender es que tienen sus propios planes en mente, no los tuyos. Cuídate."}, "cancer": {"personal": "Puede que hoy sientas un poco de cansancio. Aunque tienes adicción al trabajo, quizás tengas que admitir que este es un día para quedarse en la cama. Dedica estas pocas horas a recuperar tu energía. Tendrás que estar en plena forma para todo el trabajo que es probable que llegue a tu escritorio la próxima semana.", "amor": "Las relaciones, ya sean de amistad o amor, te inspirarán hoy. Tienes propensión a recelar de los recién llegados. No hay que preocuparse porque este escepticismo pasará rápidamente y te prepararás para una noche en la ciudad con alguien sexy.", "trabajo": "Tu confianza es fuerte y tu estado emocional poderoso y seguro. Aplica esta actitud maravillosa a las cuestiones laborales, estés o no en el trabajo hoy. Los avances que logras hoy son de un valor incalculable."}, "geminis": {"personal": "Demasiado ejercicio mental o físico podría hacer que sientas cansancio hoy. Podrías alentarte más de lo normal en la captación de las cosas y los que te rodean podrían sorprenderse de que pareces moverte como un caracol, cuando normalmente tienes mucha energía. Pasa tanto tiempo como puedas descansando, ya que tendrás que recuperar tu vitalidad. Si tienes que trabajar, concéntrate en las tareas rutinarias que requieran muy poco esfuerzo consciente.", "amor": "¿Aburrimiento? ¡Planea una escapada tan pronto como puedas! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacer planes! ¿Qué podría ser mejor para una relación que intimar lejos de casa durante una o dos noches?", "trabajo": "Es ahora cuando comenzarás a ver los beneficios de todos tus esfuerzos laborales durante los últimos diez meses. Durante las próximas cuatro semanas verás que un largo ciclo se cierra. Ata todos los cabos sueltos y cosecha los frutos que te mereces."}, "piscis": {"personal": "Tal vez descubras que sientes una atracción más fuerte hacia tus amigos como nunca antes. Los eventos quizás surjan de manera tal que prueben tu devoción y te pidan que intervengas. ¿Qué tan lejos puedes ir por otra persona? Recuerda que a pesar de que las posesiones materiales pueden ir y venir, las personas están en tu vida por más tiempo. Trata a los demás con infinita dignidad y respeto, sin importar cuánto te hayan herido en el pasado.", "amor": "¡La creatividad abunda! ¡Y eso va también para tu vida amorosa! Este será un día para explorar nuevos territorios, ya sea en tu relación actual, o si estás buscando un flechazo. Es el momento perfecto para explorar nuevos lugares, personas y cosas para encender el romance.", "trabajo": "Puesto que eres muy susceptible de absorber la energía de otros, a menudo te resulta difícil no retener las impresiones y las experiencias que has vivido durante la semana. Despréndete de ellas, déjalas ir. Así, mañana por la mañana podrás sentirte completamente renovado/a."}, "leo": {"personal": "Es probable que haya algo de agresión en tu mundo de romance. Venga de ti o de tu pareja, la tensión está ahí y no puede ser ignorada. Ten en cuenta, sin embargo, que es posible que gran parte de ella se deba a algo que ni siquiera es cierto. Tal vez hubo una palabra o un malentendido de algún tipo que ahora está causando confusión. Haz todo lo posible para limpiar el aire de cualquier concepto erróneo.", "amor": "Te van a pedir, quizás no con palabras sino con una mirada, que permanezcas en silencio. Se trata de algo que es muy importante para alguien a quien amas y probablemente te incomoda porque no te gustan las intrigas. Sin embargo, esta vez haz una excepción.", "trabajo": "Una persona que tu creías era un amigo y un aliado dirá algo que hará hervir tu sangre. La reacción más lógica para ti será descalificar para siempre a esta persona. Detente: trata de mirar la situación desde una perspectiva diferente. En realidad esta persona te está haciendo un favor."}, "virgo": {"personal": "La alineación planetaria de hoy actuará como un severo oficial de la ley, manteniendo el orden ya sea en tu trabajo como en tus estudios. De hecho, existe la posibilidad de que se encuentre involucrada una figura de autoridad en tus negocios algo más de lo que quisieras. Trabajarás duro solucionando temas que has estado posponiendo. La buena noticia es que mejorarás tu rendimiento laboral, por lo que nadie podrá acusarte de falta de decisión o pereza.", "amor": "Puede que estés disfrutando de todo este drama en tu vida ahora mismo pero cuidado porque un drama en el cielo puede necesitar años para que funcione en este ámbito. Hoy no quieres enredarte en algo que no puedas terminar rápidamente. Tómatelo con calma y simplemente espera a ver qué te traen los planetas.", "trabajo": "Encuentra la soledad necesaria para poder escucharte entre el ruido y los murmullos que te rodean. La paz y la calma son la clave de tu salud. Te desempeñarás mejor en soledad. No te distraigas con las necesidades de los demás."}, "libra": {"personal": "Hoy puedes contar con la ayuda de amigos para aumentar tus conocimientos informáticos. Puede que te interese el lado artístico de las computadoras y quieras experimentar con gráficos o animación. El periodismo audiovisual también puede ser de interés. Es posible que recibas una noticia positiva totalmente inesperada acerca de un posible aumento de ingresos en relación a esto.", "amor": "Una persona bella, apuesta y elegante, con una expresión estoica en su rostro se fijará en ti desde lejos. ¡No te des aires de superioridad, incluso en una situación de fiesta! Él o ella mantendrá el control de su entorno. No falta la diversión aquí, así que disfruta de la coquetería.", "trabajo": "Tu método para hacer las cosas puede ser muy diferente del de los demás, pero eso no implica que ellos estén equivocados. Recuerda que una actitud sentenciosa fácilmente puede generar enojo y frustración. Deja que los demás hagan su vida."}, "tauro": {"personal": "Hoy quieres que las cosas se hagan solamente a tu manera. Tu estado de ánimo es muy terco y otras personas piensan que sería una tontería pensar que podrían hacerte cambiar de opinión acerca de cualquier cosa. Tú eres la única persona autorizada para hacer eso. La verdad es que puedes cambiar de opinión varias veces hoy, y eso está bien. Eso sí, no esperes que nadie esté al tanto de lo que pienses.", "amor": "No hay necesidad de buscar más, lo que sueñas está ahí, ¡abre los ojos, detente y huele las flores! Tuviste la oportunidad perfecta para hacerlo no hace mucho tiempo... ¡todas las puertas estaban abiertas de par en par! Tienes suerte de que el objeto de tu afecto tenga un gran alma porque tu diplomacia se interpone en el camino de las cosas.", "trabajo": "En este momento tienes en tus manos excelentes oportunidades, especialmente en cualquier trabajo que implique cinematografía, actuación o arte. Si alguna vez pensaste en ser una estrella de cine o producir películas, este es el momento perfecto para cumplir esos sueños."}, "aries": {"personal": "¡Felicidades! Estás camino al estrellato. Comienza el día con tu vestimenta más atractiva. Vístete de primera, y no olvides llevar esos aros de diamantes y los anteojos de sol que te dan ese aspecto de misterio. La energía de tu signo te da glamour y te hace deseable, así que aprovecha tu rol al máximo. Visita a las personas que te miran con desdén; se quedarán boquiabiertos de furia.", "amor": "Si te ves con el objeto de tu afecto y resulta ser una situación extraña, recuerda que ahora tienes a los planetas a tu favor y que ya has hecho todo lo que puedes por encaminar esta relación.", "trabajo": "Algo en lo que tenías mucha esperanza y habías invertido numerosos recursos de repente comienza a encontrar oposición desde todos los ángulos. Aún no es imperativo que tomes otro camino. Haz los ajustes que sean necesarios, pero no abandones la marcha sólo porque debes enfrentar obstáculos."}, "escorpio": {"personal": "Las responsabilidades en el hogar pueden aumentar notablemente hoy, haciendo que te sientas como si fueras el único miembro de la familia que está haciendo lo que tiene que hacer. Es posible que cedas ante la tristeza, pero no pienses en ello durante mucho tiempo. Te sentirás mucho mejor si echas una mano y te haces cargo de todo lo que haya que hacer y luego te relajas saliendo a celebrarlo. Vete al cine, o mejor aún, a un concierto.", "amor": "Los secretos no se encuentran en lo alto de tu lista de cosas favoritas. Preferirías decirle a alguien la verdad y hacerle daño ahora que mentirle para hacerle sentir mejor por un tiempo y hacerle aún más daño después. Ese es tu dilema, pero encontrarás la solución.", "trabajo": "Tu estado de ánimo estará marcado por la paz y la calma, pero habrá gente que pondrá a prueba tu paciencia. Da la impresión de que todos quieren provocarte, como si les molestaran tu paz y tu calma. Esas personas harán todo lo que puedan para irritarte."}, "capricornio": {"personal": "Eres la persona ideal para llamar ante una situación de emergencia. Se trate de una crisis médica o profesional, el aspecto astral en juego te inspira para resolver los problemas de manera no convencional. ¡De hecho, los prejuicios y preconceptos de tu entorno no te afectan, lo cual te convierte en inmune al fracaso! Aprovecha esta racha de gloria.", "amor": "Es más fácil decir que podemos controlar las emociones que hacerlo de verdad. Si tu nuevo interés amoroso es muy perspicaz, entenderá esto y entenderá tus sentimientos. Hoy es un buen día para realizar una transición más profunda hacia tu nueva relación.", "trabajo": "Define tus prioridades antes de comenzar a trabajar. Será muy fácil que te distraigas con un proyecto que no es tan importante. Sin darte cuenta habrás desperdiciado la mitad del día, siendo que deberías haber concentrado todas tus energías en otra cosa."}, "acuario": {"personal": "Tus palabras pueden meterte en problemas hoy, así que ten cuidado con lo que dices. Trata de mantener a raya los comentarios apresurados impulsados por las emociones intensas. Estos comentarios pueden ser malinterpretados y ser utilizados en tu contra más adelante. Tráele tu alegre disposición al grupo y deja tu obstinada actitud en casa. Metas y disciplina pueden ser temas importantes hoy.", "amor": "La necesidad de derrochar es intensa hoy y la persona a la que amas está dispuesta a participar en las festividades. Pásala muy bien, pero recuerda... ¡mañana será otro día! Disfruta de la fiesta, ama con pleno entusiasmo, pero levántate para trabajar por la mañana.  Tendrás que reagrupar tu energía.", "trabajo": "Estés o no en tu lugar de trabajo, te sientes muy distanciado/a de la gente con quien trabajas. No permitas que esta sensación te inhiba. Simplemente sé tú mismo/a. Si te preocupas ahora sólo lograrás que las cosas empeoren después, y la semana recién empieza."}}