{"sagitario": {"personal": "Con la configuración celestial de hoy, tendrás entusiasmo hacia un proyecto personal. Tal vez estés tratando de lograr algo en tu casa. Podrías estar planeando alguna remodelación o re-decoración. Hoy se te ocurrirán ideas maravillosas, así que intenta capturarlas mientras estén fluyendo. ¡No dejes que se te escape esa inspiración! Te sentirás bien si puedes conectar esas ideas al plano terrenal.", "amor": "Este será un día para explorar nuevos territorios, ya sea en tu relación actual o si lo que estás buscando es un flechazo. Es el momento perfecto para explorar nuevos lugares, personas y cosas para encender el romance. Disfruta del cambio de ritmo y respira profundamente.", "trabajo": "Un resurgimiento de la confianza en ti se verá afectado por un suceso inesperado. Trata de que esto no te afecte demasiado. Ten presente que este sacudón es algo aislado que pronto pasará. No permitas que un mero tropiezo te haga perder el ritmo."}, "cancer": {"personal": "Hay una posibilidad de que caigas en una especie de regresión hoy al surgir viejos sentimientos de ansiedad o insuficiencia. A pesar de que has llegado a un buen lugar en términos de confianza personal, algunos viejos miedos de la infancia podrían resurgir. Las viejas emociones que brotan puedan impedir tu interacción con tus compañeros de trabajo o amigos hoy, por lo que sé consciente de lo que está debajo de la superficie.", "amor": "Hoy es el día perfecto para realizar un intento consciente de cambiar tus patrones de conducta, dejando que tu pareja y amante lleve el mando. Aunque puede que tu mente se lance hacia la siguiente conquista, intenta resistirte. Disfruta del momento sin tener esperanzas de futuro. Este será el primer paso para realizar un cambio vital duradero.", "trabajo": "En general, este no es un muy buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día de la fecha pueden salir mal, a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas."}, "geminis": {"personal": "Es probable que recibas noticias de alguien cercano a ti. Disfrutarás de una compañía placentera compartiendo las últimas noticias. Podrías desear hacer planes para reunirte con esta persona. Si vive lejos, hasta podrías programar unas vacaciones para visitarle. O si está cerca, podrías disfrutar de un día en su compañía para conversar, cenar y divertirse. Hazte algún tiempo para conectarte con esta persona tan especial.", "amor": "Es necesario que cooperes de manera amistosa para evitar que esta situación amorosa se descontrole y para alcanzar una meta en común. Es probable que la ira y la frustración de tu ser querido ni siquiera tenga relación contigo; no te lo tomes como algo personal, sino que ofrécele ayuda para tratar este problema.", "trabajo": "Sabes algo que otros no saben y te encanta tener este poder. Ten cuidado. Este no es el momento para herir a los demás recurriendo al chismorreo o a los rumores. Al hacerlo estarás hiriéndote a ti mismo/a."}, "piscis": {"personal": "Es probable que no tengas ganas de trabajar hoy. Puede que no sientas cansancio pero probablemente sientas aburrimiento, inquietud y no puedas concentrarte. Lo mejor es concentrarse en las rutinas o tareas mundanas que puedes hacer automáticamente en días como este. Ponte los audífonos. Toma un almuerzo largo y pausado o tal vez almuerza con amigos. Es importante pasar un buen rato. ¡Piensa en ello como un ejercicio para equilibrar tu normalmente serio ego!", "amor": "Si has estado intercambiando comentarios o miradas intencionadas con cierta persona últimamente, uno de ustedes está a punto de dar un paso valiente, justo ahora. Por supuesto, las acciones arriesgadas son las más divertidas, ¿no es así? Deja que todo suceda. ¡Vas a disfrutar de ello!", "trabajo": "Es probable que tus ocupaciones te hayan sobrepasado últimamente. Eres de las personas que no toman el camino más fácil y siempre pones toda tu energía en lo que estás haciendo en el momento. Ahora quizás sea mejor no excederse. Si puedes, tómate unas vacaciones e intenta renovar tu cuerpo y tu mente. Cuando eso haya pasado, el trabajo te resultará mucho más fácil."}, "leo": {"personal": "Hoy, tendrás algunas dudas emocionales que tal vez necesiten de una respuesta. Dada la configuración planetaria de hoy, sentirás que necesitas atender los problemas de tus relaciones. ¿Realmente te has comprometido con tu pareja? ¿Toma tu pareja la relación seriamente? Es posible que desees estar nuevamente en el punto de partida, ya que estas dudas importantes no parecen molestarte.", "amor": "Puede que hoy seas objeto de bromas y a nadie le gusta eso. Trata de no dejar que te afecte. Tu amante probablemente tiene que burlarse un poco antes de poder hacerle frente a sus propias emociones. Sé indulgente y dale tiempo para resolver sus inseguridades.", "trabajo": "Las ideas aparecerán a borbotones, como si tuvieras un manantial en la cabeza. El teléfono no parará de sonar y recibirás muchos más mensajes que de costumbre. Hoy no es un buen día para faltar al trabajo por enfermedad (ni real ni imaginaria). Tú eres un miembro muy valioso del equipo. Habrá mucha gente intentando comunicarse contigo."}, "virgo": {"personal": "Tu energía y entusiasmo están como nunca. Tu vida, carrera profesional y asuntos de dinero van muy bien, y no hay indicios de que esto vaya a cambiar a corto plazo. El romance también debe ir muy bien. Esto debería estar haciendo maravillas para tu autoestima. Sea lo que sea que hayas estado haciendo, ¡sigue así! Tienes mucho que esperar.", "amor": "Si no tienes pareja, hoy es el día para conocer a alguien. Te interesaría pedirles a tus amigos que te presenten a una potencial pareja. Te han estado molestando desde hace meses sobre esto así que ¿por qué no? ¿Qué tienes que perder?", "trabajo": "Deshazte de proyectos viejos para darle lugar a proyectos nuevos. Aunque quizás no te des cuenta, en este momento tienes demasiados cabos sueltos que te generan un desorden mental. Delega tu trabajo y luego vuelve a tomarlo con la mente fresca, o descártalo definitivamente."}, "libra": {"personal": "Las fluctuaciones de tu situación financiera pueden hacerte sentir que vas en una montaña rusa debido a la alineación astral de hoy. Lograr una posición estable en este aspecto de tu vida es más sencillo de lo que imaginas. Lo más probable es que el sólo pensar en hacer lo que hace falta sea quizás más agobiante que la tarea en sí. Una vez que comienzas a transitar el sendero correcto, descubrirás que la seguridad financiera es mucho más posible de lo que pensaste en un primer momento.", "amor": "Haz algo por hacerle saber a esa persona especial qué tan importante es para ti. No tienes que hacer grandes esfuerzos pero si estás de humor, adelante. El objetivo es aprovechar el día para construir una sólida base para una relación larga y fructuosa.", "trabajo": "Hoy es importantísimo que sigas avanzando, aunque sea a los tumbos. Surgirán situaciones inesperadas que te harán perder el equilibrio. Caerás de cara al piso, a menos que estés preparado/a para lidiar con la fuerte sacudida que resultará de un ataque sorpresivo."}, "tauro": {"personal": "Si últimamente te has estado sintiendo emocionalmente inestable, asegúrate de que esto cambie hoy. Recuperarás por completo tu fuerza y estabilidad debido al cambio del alineamiento de los planetas. Ahora le aplicarás un filtro intelectual a cualquier cosa que suceda. Tu mente podrá analizar emociones intensas, volviéndolas mucho menos amenazantes. Tu pareja notará este cambio en ti y estará feliz de ver que has vuelto a la normalidad.", "amor": "Las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien. Prueba con la risa, la cual es contagiosa esta semana. En un entorno social, no tengas miedo de compartir bromas con buena intención. Hay alguien que ha estado durante meses muriéndose por escucharte reír.", "trabajo": "Haz lo que sea necesario para que el estrés del trabajo no te nuble la mente. No es para nada saludable que tu trabajo tenga tanta influencia sobre todo lo que haces –sobre todo cuando no estás trabajando. Por tu propio bien, cuando salgas del trabajo, deja atrás los problemas laborales."}, "aries": {"personal": "Lo más probable es que hoy haya una influencia emocional que le ponga un tono hostil a cualquier cosa que te encuentres. La clave está en no fijarse demasiado en esto y que te aparte de nuevas experiencias. Descubrirás que la interacción con los demás es exactamente lo que se necesita para mantener las cosas en equilibrio. Los lados masculino y femenino de tu ser se complementan muy bien.", "amor": "Tómense el día para salir y pasar tiempo juntos sin pensar en los detalles prácticos de la vida. Han desperdiciado mucho tiempo pensando demasiado acerca de asuntos mundanos en vez de pasar el tiempo amándose. Hoy los planetas recomiendan que aprecien esos momentos de amor verdadero.", "trabajo": "Será mejor que hoy adoptes una posición más firme con respecto a una persona en el trabajo. Haz soportado las actitudes infantiles de esta persona durante mucho tiempo. Recuerda que el foco debe estar en el trabajo y los objetivos comunes. Una labor de equipo resulta indispensable para lograr el éxito."}, "escorpio": {"personal": "Tu relación con otra persona se está expandiendo y desarrollando a un nivel mucho más intenso que antes. Estás comenzando a compartir más de lo tuyo de un modo completamente nuevo. De pronto toman responsabilidades conjuntos y hacen cosas de un modo más cooperativo. La alineación celestial de hoy sugiere que esto puede traer algo de tensión emocional debido a tu temor a asumir riesgos a los que no te has acostumbrado. La clave es confiar.", "amor": "Hoy espera lo inesperado. Podría tratarse de una llamada telefónica sorpresa de alguien del trabajo en quien nunca antes habías pensado de manera romántica. Si no causa ningún problema en el trabajo, trata de abrirte a este acontecimiento inesperado. Podrías sorprenderte de cuánta diversión puedes tener con esta persona.", "trabajo": "Hoy la suerte no está de tu lado. Demuestra entonces que eres suficientemente inteligente como para no asumir grandes riesgos. Si lo haces, puede que termines hundiéndote lentamente en un sucio pantano. Será mejor que adoptes una postura más conservadora y que te aferres a los métodos que sabes que funcionan. Es muy poco probable que las apuestas especulativas den algún resultado positivo."}, "capricornio": {"personal": "Con el aspecto en juego de hoy puedes ser parte de un nuevo grupo social. Quizás te hayas inscrito en un curso o taller. Podrías hacer muy buenos amigos entre tus compañeros. O quizás estés conociendo gente nueva a través de un proyecto laboral. Podrías sentir fascinación con gente que tiene actitudes, orígenes, o creencias religiosas diferentes a las tuyas. Disfrutarás compartiendo tus opiniones con ellos.", "amor": "Tus planetas te aseguran que, la mayor parte de las veces, no eres alguien con quien sea fácil tratar, porque siempre tratas de llevar la razón. Eso se aplica a muchos tópicos, incluidos el romance y la pasión. Así que, sea quien sea que te interese ahora; bueno, digamos que el resistirse es trivial, ¡por lo cuál caerá!", "trabajo": "En este momento te encuentras en una posición muy vulnerable y hay gente que podría aprovecharse si tú se lo permites. Como no te cuesta nada dejarte llevar por el flujo natural de las cosas, los demás tienen la capacidad de hacer de ti un títere si tú no estás alerta y prestas atención."}, "acuario": {"personal": "Hoy podrías sentir un profundo amor por tu pareja. La alineación planetaria está agitando algunas emociones potencialmente intensas. Podría llevarte un tiempo analizar estos impulsos. Una parte de ti quizás esté profundamente enamorada ¡pero la otra podría desear huir lejos de esta relación! Ten paciencia y no tomes decisiones repentinas. No salgas corriendo a Las Vegas ni compres un anillo de compromiso de un millón de dólares.", "amor": "¿Hay alguien que has estado echando de menos durante un tiempo? Bueno, ¡sorpresa! Esa persona ha estado pensando en ti también, y se está preparando para ponerse en contacto contigo. Ya sea a través de una carta, una llamada, un correo electrónico o que aparezca en tu puerta, de un modo u otro, recibirás una deliciosa sorpresa.", "trabajo": "Sigue tus impulsos y recibirás destellos de brillo hoy. Se te ocurrirán excelentes ideas y querrás aferrarte a ellas. No hay necesidad de dudar o demorarse; simplemente actúa. Estás en el camino correcto, el camino que conduce al éxito."}}