{"virgo": {"personal": "Alguien del trabajo podría estar en un estado de ánimo muy malo, y por lo tanto no será la persona más fácil del mundo con quien tratar. De hecho, hoy podría resistirse a trabajar en lo absoluto y es posible que sientas la obligación de tomar el relevo. Sólo hazlo si las tareas son urgentes. No es justo que tengas que hacer el trabajo de otra persona. No te sientas culpable si lo dejas sin terminar.", "amor": "Si hoy se te presenta una posibilidad para el amor, intenta no permitir que tus emociones te venzan. Aunque ciertos recientes eventos te han hecho emocionarte por la posibilidad de un nuevo romance, este es el momento de aguantar en vez de dejarte vencer por la impaciencia.", "trabajo": "Sientes confianza y fortaleza en tu lugar de trabajo; ¿por qué nadie te escucha entonces? En vez de hacerlo, están trabajando en la dirección opuesta a tus objetivos, lo que entorpece tu trabajo. Confía en lo que sabes en lugar de preocuparte por los demás.", "frase": "En la mayoría de los casos, perder la confianza de #Virgo, es perder a Virgo... "}, "acuario": {"personal": "Cuando encontramos nuestro camino, naturalmente, queremos empezar a caminar por él. Lo contrario no es cierto, a pesar de lo que pareces creer. Es bastante inútil aprender a caminar cuando no sabes cuál es tu camino. Esto puede parecer un poco oscuro para ti y, sin embargo, es cierto. El deseo es lo que crea la aptitud y no al revés.", "amor": "Hoy, busca visión e inspiración para despertar tu vida amorosa, y sé consciente de que a veces son sutiles y requieren que prestes mucha atención. Los sueños y fantasías guardarán la clave de cómo hacer para conseguir lo que buscas en el dominio del amor.", "trabajo": "Alguien con la misma voluntad y convicción que tú se interpone en tu camino, haciéndote difícil seguir adelante. Tal vez deberías tomar en serio lo que esta persona dice en vez de bloquear automáticamente el mensaje, evitando que ingrese a tu psiquis.", "frase": "#ACUARIO es a veces difícil de entender, guarda en su interior muchas cosas. Hay que descubrirlo poco a poco..."}, "cancer": {"personal": "Las finanzas y la carrera son las palabras de moda del día, y descubrirás que la consulta con una figura de autoridad te será de gran ayuda cuando se trate de estos aspectos de tu vida. No temas decir las cosas tal cual son. De hecho, mientras más honestidad tengas, más eficientemente podrás manejar los problemas. La energía astral de hoy te ayudará a juntar los lados masculinos y femeninos de cada cuestión.", "amor": "Para los nativos de tu signo, la clave para el día de hoy está en permitir. Es posible que desees controlar los eventos de tu noviazgo y vida romántica, pero eso no te llevará a ninguna parte. En vez de eso, lo mejor es trabajar con las energías alrededor de ustedes dos, sentir lo que tu pareja necesita y tratar de proporcionárselo antes de que lo pida.", "trabajo": "El día estará cubierto por un trasfondo de frustración, y no hay mucho que puedas hacer para remediarlo. Una gran parte de esta tensión surge del hecho de que los demás no están dispuestos a intentar cambiar su modo de ser. A pesar de este obstáculo, aliéntalos a que sean más confiados.", "frase": "#CÁNCER: Si, no, quizás, no sé, no me agobies, me estresas, por dónde tiro...sí, éste eres tú"}, "geminis": {"personal": "A medida que la economía mundial sigue en auge, no te sorprendas si te surgen nuevas oportunidades de trabajo. Más de una oportunidad de aumentar tus ingresos podrían llegarte hoy. El problema será revisar todas estas oportunidades y tratar de decidir cuál es la más atractiva y viable para ti. Enumera tus opciones y define los pros y los contras de cada una. Anotar las cosas a veces puede hacer que sean más claras de analizar.", "amor": "Para ti, el día de hoy trata de cómo avanzar hacia tus sueños en el amor a pesar de todos los obstáculos que hay en tu camino. Puede parecer que todo y todo el mundo quiere obstaculizar tu camino, pero esto es sólo una ilusión. Vas hacia donde te indica el destino, sin importar lo que te encuentres en tu camino.", "trabajo": "La actitud de hartazgo y resentimiento de alguien en tu entorno te aguará la fiesta. Es posible que esta persona intente decirte cómo hacer tu trabajo y, además, cómo manejar tu vida. Ni siquiera te detengas a escuchar. Haz de cuenta que es una radio ruidosa, y apágala.", "frase": "#GÉMINIS: ten cuidado con las cosas que recuerdas, porque quizás, revivas emocionalmente algo que no deseas..."}, "piscis": {"personal": "Hoy tendrás algunos presentimientos agudos respecto de otras personas. Siempre has sido un buen experto en leer a la gente y no te resulta difícil entender a los demás. A veces tus instintos son tan agudos que puedes leer la energía de las personas instantáneamente sólo al conocerlas. Presta atención a alguien poderoso y con influencia. Puedes destrabar el funcionamiento interior de su mente mientras lo miras y escuchas.", "amor": "Hoy te fuerzan a mover tu agenda a lo largo del día y tu nueva amistad probablemente parezca que te apoya. Has decidido que él o ella no es tan diferente de ti sino que, de hecho, es la elección perfecta. Hoy es el día ideal para llevar esta relación al siguiente nivel.", "trabajo": "Hoy hay en ti una gran cantidad de fuerza. Sin embargo, debes tener en cuenta que el hecho de contar con esa fuerza no significa que podrás utilizarla para alcanzar tus propios objetivos. Hoy un atropello desviará tu energía en otra dirección: te dedicarás a corregir las injusticias.", "frase": "#PISCIS: si algo te parece mal eres incapaz de callarte. Te rebelas contra lo que no te gusta, quizás no en el momento, pero si algún día."}, "leo": {"personal": "No tendrás ni idea de cómo luchar si no sabes quiénes son tus enemigos. Mantén un ojo atento a las personas que tratan de derribarte. Tu energía puede ser tan sutil que ni siquiera puedas notar su influencia en un principio. Hoy la energía planetaria crea una lucha de poderes que puede dificultar tu expansión y prosperidad. Tienes fuerza de voluntad para superar estos desafíos.", "amor": "¿Más trabajo? Sí. De hecho, puede que acabes haciendo más de lo que puedas imaginar durante los dos próximos días. La buena noticia es que los jefes estarán observando y estarán felices con lo que vean, lo que significa que una promoción, un aumento o una bonificación podrían estar a la vuelta de la esquina. Comparte el éxito con tu pareja.", "trabajo": "No dejes que el mundo de la fantasía te atrape. Te distraerá el sueño de otra persona, te desequilibrará y creará una idea equivocada de tu carrera y hacia dónde estás yendo. No tomes decisiones apresuradas. No estás en posición de hacerlo.", "frase": "#LEO: eres leal a los que son leales contigo, a muerte, a fuego, pero los que no lo son, que esperen un buen, muy buen enemigo contigo."}, "sagitario": {"personal": "Hoy podría producirse una demora en recibir algún tipo de reconocimiento. Esto puede ser decepcionante, pero no dejes que eso te desanime. La vas a recibir, aunque quizás no a tiempo. Este no es un buen día para ejecutar todos los contratos legales o para empezar unas vacaciones. Es un gran día para cuidar de las tareas cotidianas. ¡Ponte a trabajar!", "amor": "Demanda excelencia en todo lo que hagas hoy, ¡y eso incluye tus relaciones amorosas! No te conformes con un segundo puesto; si no estás feliz con la manera en que te tratan... ¡cámbiala! ¡Tienes el control absoluto sobre la situación!", "trabajo": "Sabes muy bien qué tienes que hacer, pero la motivación se ha esfumado. Parece que cada vez que te dispones a arrancar, algo o alguien se pone en tu camino. Trata de no distraerte. Puedes logras muchas cosas –siempre y cuando sepas mantener la concentración.", "frase": "#SAGITARIO: eres el indomable del Zodiaco, el salvaje, el libre, nadie te puede atar más de cinco minutos en un sitio, si tú no quieres..."}, "libra": {"personal": "El inicio de la jornada puede comenzar bulliciosa y agradablemente. El objetivo del juego para ti será pasar un buen rato. A medida que el día avance, sentirás que necesitas organizarte mejor. Tienes que empezar a planificar con anticipación y conseguir centrarte en términos de qué tareas necesitas encargarte y cuándo.", "amor": "Tuviste la oportunidad perfecta para lograr un sueño romántico la semana pasada... ¡todas las puertas estaban abiertas de par en par! Tienes suerte de que el objeto de tu afecto sea un alma paciente porque tu diplomacia se interpone a todo. Deja de analizar demasiado todo.", "trabajo": "Hay muchas energías diferentes en acción, pero no debes permitir que te confundan y te aturdan. Para que todo salga bien, basta con que te concentres en las cosas positivas. Fija tu atención en todo aquello que funciona bien y desentiéndete de lo que no está dando resultado.", "frase": "Una vez que los #LIBRA han llegado a una opinión sobre algo, no les gusta que se les contradiga. Si han llegado a esa conslusión es por algo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los aspectos de tu vida que has descuidado últimamente podrían rondarte en un día como hoy. Asegúrate de que estás cumpliendo con todas tus responsabilidades. Las cosas pueden llegar a un dramático clímax en este momento, y podrías encontrarte en una encrucijada importante. Los nervios pueden hacer que corras frenéticamente en busca del camino correcto. No dejes que la indecisión te impida llegar a donde necesitas ir.", "amor": "¿Por qué no probar algo nuevo hoy, cuando el amor adquiere una nueva autoridad en tu vida? Es posible que desees probar una nueva forma de relacionarte con las personas con las que sales o conectas emocionalmente, o simplemente puedes haberte hartado de tener siempre lo mismo. Hoy se trata de ponerle nueva estructura al romance. ¿Te has preparado para ello?", "trabajo": "Puede que te resulte difícil estarte quieto/a y evitar pensar en tus labores profesionales, incluso si no estás en tu lugar de trabajo. Haz un esfuerzo consciente por calmarte y relajarte. Libérate del nerviosismo y de la ansiedad –es sabido que no te sirven de nada.", "frase": "#TAURO: Eres el tipo de persona que sabe cuáles son sus objetivos y despliega toda su inteligencia y encantos personales para lograrlos"}, "aries": {"personal": "Puedes tener la sensación de que estás haciendo todo el trabajo en un proyecto o una relación y si lo dejas de hacer por un minuto, todo se vendrá abajo. Ten cuidado con poner tanta carga sobre ti que hagas crecer tu resentimiento hacia todos los demás. Se te da bien criticar las acciones de otras personas, pero tal vez la persona con la que necesitas hablar de estos temas eres tú.", "amor": "¿Te sientes especialmente valiente hoy? Por supuesto que sí. Los cielos han decidido que cualquier persona que se cruce en tu camino sentirá la ira de tu signo. Trata de moderar tu ira cuando se trate de un ser querido, o puede que no lo vuelvas a ver durante mucho tiempo.", "trabajo": "Quieres que los demás te sigan, pero esto es más fácil de decir que de lograr. No todos ven las cosas exactamente como tú. Surgirán disputas si insistes en presionar a los demás para que hagan cosas que en realidad no quieren hacer.", "frase": "#ARIES es extrovertido, valiente y si, está preparad@ para dejar marca en el mundo, como sea."}, "escorpio": {"personal": "Emocionalmente, sentirás que vas un paso hacia delante y otro hacia atrás gracias a la energía celestial en juego. La clave hoy será que encuentres el equilibrio entre tu impaciencia en querer terminar las cosas y el temor que pareciera estar reteniéndote. Deberás ser cauta en cualquier situación en la que te encuentres - especialmente aquellas que involucren tu estado mental.", "amor": "¿Qué tal un cambio de ritmo? O incluso un cambio de escenario. ¿No estaría bien? Sabes que te mueres por salir y todo lo que necesitarías sería que tu compañero/a de viaje se te una mediante una una invitación bien hecha, ¡así que adelante!", "trabajo": "Asegúrate de que haya música sonando cerca de ti mientras trabajas. Elige algo que te calme y te relaje. Si la música no está permitida en tu lugar de trabajo, analiza la posibilidad de conseguir auriculares. Desconectarte del resto del mundo mientras trabajas hará que las horas pasen mucho más rápido.", "frase": "No hay #ESCORPIO que no necesite el sexo tanto como el aire que respira, pero si es con afecto, mucho mejor."}, "capricornio": {"personal": "Tu sentido de diversión podría meterte en problemas. Este tipo de actitud podría toparse con alguien que está tratando de centrarse en su tarea y que se toma las cosas en serio. Puede ser difícil para ti saber hasta dónde presionar en una situación. Puedes querer forzar a otra persona a unirse a tus aventuras, pero también ves la necesidad de sentar cabeza y tomarte las cosas con seriedad.", "amor": "Ahora hay en la agenda nuevos comienzos en el departamento de las relaciones y si alguien está siempre listo para un nuevo comienzo, eres tú. Tómate tu tiempo para estudiar la forma de hacer que aparezcan chispas en los ojos de tu actual amor o cómo captar la atención de una persona nueva.", "trabajo": "Tu mente avanza rapidísimo pero tus pensamientos están estancados. Ten cuidado respecto de lo que le dices a las personas hoy. Es probable que mezcles las cosas y esto te genere un problema más adelante. Ten precaución con las palabras que emplees.", "frase": "#CAPRICORNIO: nadie se salvará de ti si no han pedido perdón como mereces, y todo llega así que, que sepan que no te quedarás como si nada."}, "general": "El día de hoy, disfruta de pasar tiempo en compañía de amigos y familiares. Estás dentro de una zona de confort. Por cierto, estar en esa zona significa no tener que pensar en lo que vas a decir o lo que vas a hacer. Esta energía continúa a lo largo de la noche. Es un buen momento para pulir tus habilidades sociales."}