{"sagitario": {"personal": "Mucho ha cambiado a tu alrededor, desde la decoración de tu casa hasta tus amistades, creencias y valores. Es más fácil acostumbrarse a esta nueva vida de lo que pensabas. Te sorprende la mucha adaptabilidad que tienes, y ya has adquirido nuevos hábitos muy diferentes a los anteriores. La energía continuará ayudándote a situarte en este nuevo y bienvenido ambiente.", "amor": "Ten cuidado con tratar de insistir demasiado en el amor hoy. Puede que no sea evidente para ti, pero el objeto de tu afecto podría percibir un matiz de control en tu conducta. Cuanto más te puedas liberar y seguir la corriente, mayor éxito tendrá esta nueva relación.", "trabajo": "En general, este no es un buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día pueden salir mal a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas."}, "cancer": {"personal": "Te estarás preguntando por qué todo el mundo está tan sensible cuando tú ves este como un día normal. Sé más tolerante con otras personas cuando pienses que no están sonriendo del mismo modo que tú. Si quieres que la gente confíe en ti, necesitas probar que puedes ponerte al mismo nivel que ellos. Muestra una mayor comprensión hacia las necesidades de otras personas.", "amor": "Los próximos días tu pareja va a querer pasar algún tiempo de calidad contigo. Sin embargo, esto significa un tiempo a solas, lejos de los amigos, grupos y de cualquier otra persona que podría tentarte a prestar atención a alguien más. Oh, ¿por qué no? Esa persona estará muy agradecida...", "trabajo": "Estás en una buena posición para arremeter con tus ideas el día de hoy. Los demás se convertirán fácilmente en un público cautivo. Ten fe en que aquello que tú dirás llegará a los oídos correctos y abrirá las puertas de una nueva etapa en tu carrera. Aunque no lo hayas notado, ya has comenzado a escalar."}, "geminis": {"personal": "Una amistad puede pedirte ayuda en relación a algo que tenga que ver con las finanzas. No es nada grave, pero puede ser que implique una elección que esa persona tenga que realizar. No trates de tomar la decisión en su lugar, pero sí señala suficientes hechos para que pueda darse cuenta exactamente de lo que es mejor para él o ella. De esta manera, tendrá la seguridad de que pensó en esa idea. ¡Tu sabiduría, sin duda, será apreciada!", "amor": "Los asuntos del corazón están a tu favor hoy. Debes prepararte para un día repleto de amor y buena conversación. Tu espíritu creativo también puede crecer. No puedes equivocarte al escoger un producto en una tienda de ropa que resalte tus atributos. Tu gusto por lo elegante es impecable, así que siéntete libre para disfrutar.", "trabajo": "Anunciar a viva voz que estás deprimido/a no ayudará a que los otros se muestren más comprensivos. En su mayoría, aquellos que te rodean están de buen ánimo y son optimistas. No les arruines el momento. Lo que deberías hacer, en cambio, es unírteles. Demostrar que puedes sumarte y compartir el júbilo."}, "piscis": {"personal": "No puedes evitar sentir un poco de frustración hoy. Hay lugares a donde ir, gente que ver y parece que no puedes salir de la casa. Tus responsabilidades están en casa ahora, y la situación no va a cambiar por un tiempo. Puedes, sin embargo, planear unas minivacaciones sin demasiado esfuerzo. Disfruta de una noche fantástica con comida para llevar y una vieja película preferida. Eso podría ser justo lo que necesitas para levantarte el ánimo.", "amor": "¿Has realizado otro intento por ganarte el afecto de alguien? Definitivamente se dará cuenta y tal vez te dé otra oportunidad. A pesar de que fue un poco extraño la primera vez, la segunda vez, en este caso, sin duda se producirá el hechizo.", "trabajo": "El día comienza de manera muy positiva para ti. Tienes más control del que crees. Tienes más poder del que crees. Las personas que te rodean están muy contentas de estar trabajando contigo y, en general, el entorno es saludable para todos."}, "leo": {"personal": "Hoy será fácil para ti concentrarte en tu trabajo. A veces te dejas dominar demasiado por tus emociones, pero hoy gozas de mucha disciplina y organización. Gracias a la alineación planetaria del día, controlas mucho más tus sentimientos, lo que te permitirá tomar decisiones racionales. Por cierto, este es un día excelente para negociar tu situación en el trabajo o para discutir tu posibilidad de aumento. ¡Utiliza esta energía favorablemente!", "amor": "Podrías conocer a alguien hoy con quien inmediatamente entrarás en conflicto pero no tengas prisa por quitártelo de encima. Incluso aunque puede que estén atraídos de un modo negativo, algunas veces ese tipo de fricción crea una chispa. Mantén una mente abierta y observa si este es un caso de polos opuestos que se atraen.", "trabajo": "Si quieres encontrar otro trabajo, este es un buen día para comenzar a indagar. Dedícate a las tareas detectivescas que se requieren para dar con la oportunidad adecuada. Hoy la perseverancia dará sus frutos."}, "virgo": {"personal": "Posees una fuerte inclinación y facilidad para ayudar a las personas en problemas. Sin embargo, es posible que no te hayas permitido desarrollar estos dones naturales. Si has notado que muchas personas espontáneamente vienen a ti y te cuentan sus problemas, ya sean amigos o personas de tu vida profesional, ya es hora de que pienses en afinar tus habilidades y quizás hasta usarlas profesionalmente. ¿Nunca pensaste en convertirte en terapeuta?", "amor": "Te gusta seguir siendo amigo/a de tus ex, ya que aún les tienes afecto. Hoy podrías poner esta filosofía a prueba cuando un ex aparezca inesperadamente. Si esto sucede, podrías tener que decidir entre continuar la amistad o intentar una relación una vez más.", "trabajo": "Hoy sientes mucha confianza y mucha fuerza. Sin embargo, hay alguien que se cree mejor que tú y que va a desafiarte. Será mejor que te prepares para un enfrentamiento, la hora de la verdad ha llegado. Hagas lo que hagas, no te desdigas ni retrocedas. Existe la posibilidad de que ambos saquen de todo esto algún beneficio."}, "libra": {"personal": "Descubrir la verdad en una situación es clave para ti. Hoy es posible que desees llevar las cosas a un nivel superior y a un punto de vista más noble. Esto no puede suceder hasta que todos los hechos estén claros. Recuerda las promesas que hagas y atente a ellas con confianza. Tus emociones poderosas están cargadas con una ardiente energía. ¡No quemes a los demás con ella!", "amor": "¿Existe esa cosa llamada perfección? Hoy no es probable, ¡sobre todo si se trata del amor! El amor significa paciencia y compromiso, y estas son cosas difíciles de aprender... ¡y es comprensible! Esfuérzate todo lo que puedas.", "trabajo": "Hoy comienza una tendencia que con certeza funcionará a tu favor. Tu pensamiento estará más alineado con el pensamiento de quienes están en contacto contigo a través del trabajo. Esto allanará el camino para lograr maravillosos avances."}, "tauro": {"personal": "Tal vez decidas abordar un proyecto creativo dada la configuración astral de hoy. Tu imaginación estará elevada, y tendrás muchas ideas interesantes. Trata de dejar sentadas estas inspiraciones sobre papel. Si te gusta pintar, haz un bosquejo en borrador de la imagen con la cual quieres trabajar. Si escribes historias, haz un breve resumen del desarrollo del argumento. Trata de hacerte tiempo hoy para seguir estas inspiraciones.", "amor": "Te van a pedir, quizás no con palabras sino con una mirada, que permanezcas en silencio. Se trata de algo que es muy importante para alguien a quien amas y probablemente te incomoda porque no te gustan las intrigas. Sin embargo, esta vez haz una excepción.", "trabajo": "Detente un instante y reflexiona sobre tus objetivos a largo plazo. Este es el momento para poner los pies sobre la tierra y adoptar una postura más realista con respecto a tu situación. Para tener éxito en el ámbito profesional –a esto ya deberías saberlo– hace falta que al menos uno de tus pies esté sobre terreno firme."}, "aries": {"personal": "Con la combinación de energías producto de la configuración celestial de hoy, quizás pienses en cómo usas tu capacidad en la vida. Al igual que cada uno de nosotros, tienes dones que no usas en todo su potencial. Tener un don es contar con la capacidad apropiada para enfrentar cierto tipo de situaciones, y no tiene nada que ver con tu estatus social o el dinero que ganas. ¿A quién le importa qué opina la sociedad sobre ti?", "amor": "En una relación, no hay necesidad de tener un comportamiento vengativo. No demostrará nada, y sólo conduce a la mentira, peleas y angustia. Bajo esta influencia, hoy es el día perfecto para reconsiderar tu actitud y probar un enfoque diferente hacia la indiferencia que sientes.", "trabajo": "Puede que sientas que alguien te deja varado/a con respecto a tu carrera. Quizá acabas de quedarte sin trabajo -un trabajo que creías tener asegurado. Aunque sea a los tumbos, avanza, y encuentra la manera de sacar provecho de esta nueva situación."}, "escorpio": {"personal": "Quizás tengas algunas preguntas fundamentales en mente, pero necesitas un gran caudal de paz interior para poder enfrentarlas. Con la combinación de energías astrales de hoy, los planetas quizás estén sugiriendo que retrocedas un paso en la vida para recuperar energía. Hoy quienes te rodean quizás estén demasiado alterados. Y la verdad es que hoy no es momento propicio para acompañarlos.", "amor": "Puede que últimamente haya habido altibajos en lo relativo al dinero pero las cosas se asentarán ahora, especialmente debido a que los cielos han decidido que es el momento de que dejes de salir por las noches y te quedes en casa. Y con seguridad sabes a quién invitar, ¿no?", "trabajo": "Ya has analizado el asunto hasta colmar la paciencia. Tratar de analizarlo aun más no te ayudará a tomar una decisión. Lo que debes hacer es permitir que el olfato te guíe. ¿Qué te indica tu instinto?"}, "capricornio": {"personal": "El romance y la auto-expresión creativa son extremadamente importantes para ti en este momento. Si no encuentras una salida para esta energía y deseo, vas a enloquecer. Trabaja para satisfacer esta necesidad de manera creativa. Tu apasionamiento y creatividad son demasiado preciosos para desperdiciarlas. El aspecto en juego de hoy te indica que juegues un rol activo en esta parte de tu vida.", "amor": "Hoy habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionante y liberador para los dos. Llora si lo necesitas... estate alegre si es necesario... ¡pero la honestidad es lo que les llevará a ambos a la siguiente fase!", "trabajo": "El aire que se respira está cargado de críticas que castigan como relámpagos. Algunas pueden aterrizar sobre tus espaldas y herir profundamente tu orgullo. Es que a ti no te gusta que te reprendan –en realidad, lo detestas. Tu primera reacción puede ser un ataque de rabia. Pero en vez de explotar como un cóctel molotov, trata de recibir estas críticas como un aporte constructivo –al fin y al cabo, eso es lo que son."}, "acuario": {"personal": "Es probable que te lleguen algunas interesantes oportunidades de hacer dinero, ya sea hoy o en un futuro próximo. Podría ser que haya llegado el momento de un nuevo trabajo que prometa un progreso más rápido en el escalafón y una mayor estabilidad financiera. Una vez que pasas de cierta edad, trabajar a comisión pierde su atractivo. Estás listo/a para un crecimiento sostenido de tu cartera financiera. Tal vez debas buscar un asesor financiero para los pasos que vayas a tomar ahora mismo y así mejorar tu cuenta de resultados.", "amor": "Los planetas favorecen el dar tiempo a las relaciones para madurar. Invierte tiempo en tu relación y haz crecer el tipo de amor que deseas. Una vez que el amor crece puede ser canalizado de distintas maneras. La primera dificultad es encontrar el amor y preocuparse de que crezca adecuadamente.", "trabajo": "En general, tu confianza es fuerte. Estás en un muy buen momento con respecto a tu carrera. Aprovecha tu fortaleza interior Hoy las ideas de una persona mayor o más experimentada que tú pueden resultarte muy valiosas. No desoigas sus consejos."}}