{"virgo": {"personal": "La información recibida hoy podría permitirte cambiar de trabajo, residencia, o al menos tu forma de pensar o actuar. Puedes sentir nervios ante la perspectiva, pero todo te saldrá bien. No tengas miedo de dejarte ir con la corriente y hacer cambios. Este es sólo un obstáculo en el curso de tu desarrollo personal.", "amor": "El objeto de tu afecto agradecerá tu generosidad, ahora que tus problemas financieros están ocultos... ¿por qué no invitar a ese alguien especial a una cita en la ciudad por una noche? Hoy todo lo que se muestra es energía positiva en tu sector del amor.", "trabajo": "Hay una voz en tu cabeza que te dice que tal vez te encuentres en problemas. La cuestión tiene que ver con una mentirita que se te escapó hace más o menos dos semanas. En ese momento pensaste que era una mentira inofensiva, pero ahora el cuento se está volviendo lentamente en tu contra.", "frase": "#VIRGO: te estresas demasiado por tonterías,pero pronto se te pasa. Prefieres relaciones intensas a amores pasajeros, no quieres desestabilidad"}, "acuario": {"personal": "La energía de hoy podría hacerte sentir algo mareo y podría crear algunos altibajos emocionales. Estarás feliz y al minuto siguiente podrías sentirte mal. Trata de ser paciente con estos vaivenes anímicos. Divide el trabajo del día en partes para poder tomar descansos intermedios. Mímate escuchando música agradable en la oficina o saliendo a caminar durante el almuerzo.", "amor": "El día de hoy tienes el apoyo del Universo para expresar tus sentimientos más profundos en el amor. Incluso si lo sientes como algo cursi, existe la manera de mostrarle a alguien especial lo mucho que significa en tu vida. De lo mundano a lo sublime, dilo cuando tengas la oportunidad. Mañana puede ser una historia diferente.", "trabajo": "Poner todo al descubierto y debatir será muy difícil, pero es imprescindible. El resultado más obvio será la fricción, pero los asuntos que te afligen no pueden ni deben permanecer ocultos. Tienes que sacarlos a relucir si quieres que en algún momento se note un progreso.", "frase": "#ACUARIO: tienes fobia a la rutina. No sueles llegar a tiempo nunca y te molesta mucho que te supervisen y te digan cómo hacer las cosas."}, "cancer": {"personal": "Es posible que tu Signo Solar inspire una gran pasión en ti por la vida en años o siglos pasados. Sin embargo ¡la influencia de la alineación planetaria de hoy no quiere saber nada de eso! Los planetas hoy te empujan hacia el futuro. ¿Realmente estarías perdiendo mucho si decidieras seguirlos?", "amor": "Es un día especialmente difícil para los nativos de tu signo por su lucha por convertirse en sus propias figuras de autoridad para los asuntos del corazón. En el pasado, puedes haber valorado demasiado la palabra de los demás y ahora estás tratando de controlar eso y tomar mejores decisiones. Confía en tus instintos.", "trabajo": "Las personas no dudarán en darte su opinión, incluso si no se la pides. Quizás a medida que escuches estas opiniones tu confusión aumentará. En lugar de intentar comprender las diversas opiniones de todas las personas, simplemente escucha tu voz interior.", "frase": "#CÁNCER: Amas el amor. Amor loco. Amor de un minuto. Amor de familia. Amor eterno. A veces te equivocas pero no te asusta volver a empezar."}, "geminis": {"personal": "Hoy es un gran momento para concretar un valorado sueño. Con la influencia planetaria que está en juego, por fin podrás convertirlo en realidad. Escribe tus pensamientos; organiza un plan. Analiza cada detalle. Llama a algunos amigos que puedan aconsejarte en cómo proceder. Descubrirás que su ayuda es una gran ventaja. Al final del día te sentirás una gran energía. ¡Este es un día muy positivo para ti!", "amor": "Este es un día favorable para el romance, pero puede haber complicaciones. Procede en los asuntos del corazón, pero hazlo con precaución. No quieres dejar pasar esta magnífica oportunidad, pero tampoco quieres estancarte en los posibles problemas que el día podría traer.", "trabajo": "Sentirás el molesto peso de la realidad repitiéndote que tus ideas deben ser más prácticas. Hoy esa clase de consejo debería penetrar hasta el fondo de tu mente. Te sorprenderá lo que descubrirás cuando te tomes el tiempo para ser más realista y desarrollar una idea de principio a fin.", "frase": "#GÉMINIS: a venenoso no te gana nadie. Además si te hacen daño aplicas veneno mortal. TÚ sabes quien se lo merece y a quien administrárselo."}, "piscis": {"personal": "Es un buen día para disfrutar de la energía del cambio. Dada la configuración planetaria, te pedirán ser parte de un nuevo grupo. Quizás haya una reunión de personal en el trabajo o de alumnos en la escuela en donde podrás pararte y ofrecer tu opinión. Serás capaz de sentirte más líder ya que juntarás a varias personas. Decidirás conducir un movimiento político para realizar algunos cambios en el trabajo.", "amor": "Algunos amigos que se encuentran muy lejos tienen preparada una sorpresa para ti hoy. Puede tratarse de una fiesta o la llegada sin aviso de un antiguo amor. Sea lo que sea, no deberías rechazar ninguna oferta, sin importar de lo que se trate. Seguro que será divertido.", "trabajo": "Encárgate pronto de cualquier asunto que tenga que ver con seguros. Asegúrate de que cualquier póliza en la que aparezca tu nombre haya sido debidamente actualizada. Si no tienes seguro y, sobre todo, si tu casa no está asegurada, este es el momento para hacer las consultas del caso. Todos los pasos que logres dar hoy en esa dirección valdrán después el esfuerzo.", "frase": "#PISCIS no pedirá muchas cosas materiales, pero si que te arrepientas y pidas perdón cuando has hecho algo mal..."}, "leo": {"personal": "Durante ya algunas has entendido que cada día trae su cuota de restricciones. Por ejemplo, hoy puedes sentir dudas acerca de tu apariencia física. ¿Estás cuestionando tu atractivo o capacidad para causar una buena impresión en alguien especial? ¿Tomaste una mala decisión en algún momento y tienes ahora miedo de haber dañado tu reputación? Una decisión que tomes al final del día aliviará estas ansiedades.", "amor": "Bueno, tendrás que trabajar antes de poder estar cerca de tu pareja. No es tan malo. Incluso si tienes que trabajar hasta tarde, te hará verte bien ante tus jefes. Eso podría significar un aumento, lo cual conlleva efectivo extra y, ¡noches de citas muy especiales!", "trabajo": "El coraje se logra siendo una persona segura, estable y con sólidas raíces. Una vez que logres esa clase de cimientos, tendrás la fe para saltar con confianza hacia lo desconocido. Hoy, tu manera de pensar es sumamente práctica. Lograrás encontrar la estabilidad que buscas.", "frase": "#LEO: hay algo que te irrita, y mucho, y es que te critiquen por la espalda, pero sabes que si lo hacen es porque estás por encima de ellos."}, "sagitario": {"personal": "Posiblemente hoy no temas comenzar una discusión sobre temas sensibles. Comienza una conversación que se extienda más allá de la retórica normal de todos los días. La vida hogareña y familiar influenciarán tus opiniones, ya sea que te des cuenta o no. El aspecto de este día te incentivará a expresarte desde el corazón libremente mientras estés en compañía de tu pareja o tus seres queridos.", "amor": "Las estrellas te tratan con ternura hoy, y pueden ayudarte a recuperar el contacto con alguien querido para ti que ha estado desaparecido durante demasiado tiempo. Si deseas tratar de volver a comunicarte con alguien, sé valiente. Llama. ¡Nunca sabrás si no lo preguntas!", "trabajo": "Es muy probable que hoy alguien se comporte de un modo muy agresivo y te haga enojar. No permitas que esta persona se lleve lo mejor de ti. Tal vez él o ella intente utilizar datos absurdos en tu contra. No permitas que te tomen por tonto/a. Es casi seguro que los datos en cuestión tendrán poco y nada de cierto.", "frase": "#SAGITARIO: eres descarad@ y no tienes vergüenza, ¿para qué tenerla? Es parte de tu esencia, y si, gusta mucho a los demás."}, "libra": {"personal": "Debes hacer un esfuerzo por ser paciente y tolerante, especialmente en la oficina, aunque es posible que no lo desees. Es probable que respirar profundamente te ayude cuando los proyectos se retrasen y las reuniones se prolonguen. No hay mucho que puedas hacer al respecto. Céntrate y confía en que todo se resolverá al final del día. Mientras tanto, no fastidies a nadie. Los nervios de tus colegas están a flor de piel.", "amor": "Para los nativos de tu signo puede ser un buen día para arreglar cosas en casa, y pueden tener en sus manos más de lo que pueden manejar. Pedir ayuda es una manera de lidiar con toda la presión. Comparte la riqueza y las tareas del hogar con tu pareja aun si no viven juntos, al practicar, ¡puede que terminen queriendo mudarse juntos!", "trabajo": "Mira el lado positivo de las cosas. Busca los indicios que indican que una idea tendrá éxito, y no los que pueden determinar su fracaso. Hoy se alzará con el triunfo la persona que sea capaz de darle un rumbo a una situación difícil y problemática –no el que elija quedarse anclado en los aspectos negativos.", "frase": "#LIBRA: Tienes talento para arreglar conflictos, eres bueno para conciliar problemas, pero sobretodo de los demás, quizás no tanto los tuyos."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La burbuja en la que has estado viviendo desde hace tanto tiempo puede estallar hoy. Podrías enfrentarte a algunas decepciones reales. Trata de no dejar que esto te desanime. Trata de tener en la mente el panorama general lo mejor que puedas. Recuerda que los viajes, las reuniones y los días de diversión siempre se pueden reprogramar, y entonces tendrás el placer de esperar con ganas estos eventos una vez más.", "amor": "Hoy descubrirás que tus sentimientos por alguien han crecido hasta el punto que van a necesitar ser expresados de alguna manera. Mantenerlos en el interior no ayudará a nadie. Es el momento de conversar. ¿Qué es lo peor que puede pasar?, ¿qué te rechacen? Si esto sucede, por lo menos cerrarás la puerta para poder avanzar en lo que respecta a tu vida amorosa.", "trabajo": "Te invitarán a reuniones sociales y en ellas serás la estrella del espectáculo. Aunque al principio quizás temas mezclar el placer y los negocios, lo más apropiado será hacerlo; esto generará un importante avance.", "frase": "#TAURO: no haces lo que no quieres que te hagan a ti. Si quieren paz, la habrá, si quieren guerra, la habrá. Torito calmado o torito bravo."}, "aries": {"personal": "Hoy habrá mucha atención centrada en ti y en el modo en que te proyectas al mundo exterior. En cierta forma, podrías sentirlo como un renacimiento. Has pasado por preparación y crecimiento interno y ahora te preparas para mostrarte al mundo. Sin embargo, al mismo tiempo quizás sientas algo de vulnerabilidad e inseguridad. El aspecto celestial de hoy te está recordando que debes sentir orgullo de y por quién eres.", "amor": "La intimidad de una cena romántica puede poner todo en perspectiva esta noche. Es el momento de confiar en tu pareja y mostrarle tus capas más ocultas. Deja que tu interés amoroso sepa que eres accesible, pero que también tienes problemas personales que resolver. Esto mantendrá la relación en equilibrio.", "trabajo": "Puede que te cueste concentrarte en tus tareas habituales. Hoy, lo que ocupa tu mente es el amor. Alguien que trabaja contigo siente atracción por ti. Esta persona está a punto de dar un paso al frente –si es que todavía no lo ha dado. Hete aquí una incipiente amistad que podría fácilmente convertirse en un acalorado romance.", "frase": "Los #ARIES son sinceros en cualquier relación hasta el momento en que la pasión se extingue o si se los traiciona."}, "escorpio": {"personal": "Los cambios internos de actitud pueden dejarte confusión e inseguridad con respecto al futuro. Debes darte cuenta de que el futuro es un lugar interesante y que no hay motivo para preocuparse innecesariamente por cosas que ni siquiera han pasado todavía. La mejor forma de calmar tus temores es que hables de ellos con tu pareja. Se te alienta a interactuar con el corazón abierto.", "amor": "El objeto de tu afecto anda muy sensible últimamente, y aunque por lo general está perdidamente enamorado de tu honestidad y precisión, en vez de eso necesita unos cuantos mimos. Sin embargo, tu devoción por tal puede llegar a ser malinterpretada como asfixiante.", "trabajo": "Este es un momento del mes muy agitado, no te culpes si sientes que tus fuerzas disminuyen. Es natural que en estos días te sientas decaído/a. La sensación es una parte normal de este ciclo. Enfréntala de la mejor manera posible.", "frase": "#ESCORPIO: el vengativo del Zodiaco, pero también el que defiende a los suyos hasta la muerte. El mejor por las buenas, el peor por las malas..."}, "capricornio": {"personal": "Eventos sociales hoy podrían ponerte en contacto con gente relacionada con las artes, en particular relacionada con el cine, la televisión, grabación y los gráficos por computadora que combinan creatividad con la tecnología moderna. Si no tienes pareja, una de esas personas podría ser una potencial pareja. Por lo menos, estas personas pueden ofrecerte información valiosa y contactos para que puedas avanzar en tu propia carrera, especialmente si es de naturaleza artística. Ten atenciones hacia ellos y disfruta de la noche.", "amor": "Si no sueñas con el amor, no lo encontrarás, así que sueña mucho. Hoy es el día para dar los primeros pasos en tu búsqueda del amor perfecto. Ya no quieres ocultarte más y estás listo/a para dar los primeros pasos hacia un futuro fabuloso.", "trabajo": "Eres una persona que ama. Adoras que te amen, y muchas veces sigues a tu corazón por sobre todo lo demás. Sólo cuídate de que tu deseo de amor no tenga efectos adversos en tu carrera y en tu vida laboral en general. Tómate el tiempo para evaluar tu situación y crear un plan.", "frase": "#CAPRICORNIO: Puedes aguantar muchas, muchas cosas, pero por favor, que no te traicionen, que no dañen tu orgullo, porque no lo perdonas..."}, "general": "Ciertas sorpresas son ligeramente retrasadas por la Luna saliéndose de su órbita. ¡Pero llegan esta noche! La Luna en Cáncer aspecta a ambos, tanto a Mercurio como a Saturno retrógrados, haciendo que personas o eventos del pasado reaparezcan. ¡Es posible creer que el pasado no es más que el comienzo de un principio! "}