{"sagitario": {"personal": "Hoy tendrás momentos intrigantes de intuición psíquica. La influencia astral del día está despertando vibraciones cósmicas. Quizás sincronices con lo que alguien está pensando, entrando en su onda mental. Te sorprenderá lo sincronización que tendrás con esa persona. Recuerda que siempre has tenido la habilidad de usar tu intuición, lo que pasa es que no siempre confías en ella. Hoy presta atención a esas graciosas coincidencias.", "amor": "Las amistades son la razón por la cual la mayoría de nosotros vive, después de romance. Así que ahora, cuando tanto tus amigos como tu amante quieren tu tiempo, vas a sentir mucha indecisión al respecto. Sólo hay una cosa que hacer: reunirnlos a todos en tu casa. De todos modos, ya era hora de que se conociesen.", "trabajo": "Te verás envuelto en una batalla verbal con alguien que dice demasiadas tonterías y no está bien informado. No pierdas la compostura en una situación así. Apégate a lo que sabes es cierto y simplemente confía en ti mismo/a."}, "cancer": {"personal": "Las cosas pueden estar mentalmente centradas hoy, lo cual podría entrar en conflicto con tu naturaleza emocional. Opiniones fuertes pueden surgir, y deberías tomarte tiempo para escuchar. No fuerces las cosas si no están listas para desarrollarse. Si la manzana no está a punto de caer del árbol, no la agarres. Espera hasta que la manzana esté madura y el fruto caerá hasta ti sin esfuerzo.", "amor": "Nunca te des por vencido/a con el amor. Le puede suceder a cualquier persona en casi cualquier situación. Es posible que te hayas visto como alguien que tiene mala suerte en el amor, pero la suerte puede cambiar en un segundo. Todo lo que tienes que hacer es seguir creyendo que el amor es posible y te encontrará.", "trabajo": "Aunque tu nivel de concentración es bueno, puede que te cueste hacer foco porque hay alguien que no deja de instigarte. Tienes la impresión de que esa persona quiere entrar en guerra contigo. No te rebajes a su nivel."}, "geminis": {"personal": "A pesar de que tu potencial energético es ilimitado, estarás a la guardia de personas que quieren aprovecharse de eso. En el trabajo y en tu casa, es probable que te desquites con personas que te empujaron hasta el borde del resentimiento sin ni siquiera darte cuenta. Indudablemente sientes la necesidad de un poco más de ley y orden, y no se te puede culpar por esto. ¡Lo mejor de todo esto es que tienes disposición a hacer cualquier cosa para lograrlo!", "amor": "Si el amor entra hoy en tu vida, detenlo. Las estrellas están en movimiento y si impides la salida de este amor te podrá traer muchas nuevas aventuras y experiencias. Hoy es un buen día para arriesgarse y probar suerte o intentar algo nuevo.", "trabajo": "Estás atravesando una etapa de mucha combustión y desgaste en la que no te será fácil evitar el agotamiento. Tomate algunos instantes para relajarte, sobre todo durante la tarde. Si puedes, vete a casa temprano. Sí, haraganea aunque más no sea un poco, pero también atiende tus asuntos personales."}, "piscis": {"personal": "La alineación de hoy  indica que sentirás atracción a pasar tiempo al aire libre. Aunque el tiempo esté frío, desearás respirar algo de aire puro. Toma una linda caminata y desconéctate de las presiones laborales. O puedes andar en bicicleta por un parque agradable. Te sentirás bien si puedes conectarte con la Madre Naturaleza y absorber energía positiva.", "amor": "¡Ahora es el momento de divertirse! El día de hoy puede empezar tranquilamente para ti, pero por la tarde tendrás que reunirte con amigos y compartir el increíble estado de ánimo que sientes. ¿Por qué no le presentas tu amor a tus amigos y ves si puedes conseguir que todos juntos realicen un corto viaje el fin de semana?", "trabajo": "En este momento actúas tanto enseñando como aprendiendo. Estás recabando información importante de parte de quienes saben más que tú. Al mismo tiempo, debes sentirte libre de transmitir tus conocimientos a otros para ayudarles a crecer."}, "leo": {"personal": "Eres consciente de que tu felicidad en el amor no depende únicamente de promesas emocionales. Con el fin de atraer tu atención, alguien nuevo en tu vida también tiene que hacer alguna ofrenda material. Eso es exactamente lo que podría suceder hoy. Es posible que recibas un regalo de alguien que ha estado revoloteando a tu alrededor por algún tiempo. Sonríe. La gente está empezando a darse cuenta.", "amor": "Hoy el romance está en las estrellas y puede que esa persona especial llame. No esperes a quedar juntos. Trata de saber si hay alguna manera de hacer que esta relación funcione. Esa persona no te habría devuelto la llamada si no tuviese interés, así que acepta su ofrecimiento.", "trabajo": "La buena suerte te alcanza, ya sea que la hayas estado buscando o no. Hoy bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo. Además, una nueva relación nacerá, una relación que resultará ser muy beneficiosa para ti."}, "virgo": {"personal": "Hoy quizás estés más susceptible de lo normal, pero desde luego no dejarás que nadie te diga eso. Es posible que la influencia planetaria te mantenga en un estado de seriedad o te haga preocuparte sobre ciertos temas que no son muy agradables para ti... guerras mundiales, masacres aquí y allá, hipocresía política. No, este no será un día agradable y sin preocupaciones para ti.", "amor": "Ahora que tus problemas financieros están bajo control... ¿por qué no invitas esa persona especial a una cita de noche por la ciudad? El día de hoy no muestra nada más que energía positiva en tu sector del amor, y sería una pena no aprovechar esta alineación.", "trabajo": "Pareciera que todos depositan la carga sobre ti. Aunque debas ocuparte de los trabajos que los demás no quieren hacer, avanza con la frente en alto: haz el trabajo con una sonrisa y no te preocupes. Lo que hagas ahora traerá cosas mejores y más importantes en el futuro."}, "libra": {"personal": "Para ti, el amor es como una aventura, un deporte loco o algún tipo de videojuego. Últimamente, puedes haberte estancado en el aspecto de fantasía sin tener en cuenta los detalles prácticos de lo que se necesita para mantener una relación a flote. Puede que ahora tengas que adoptar una visión más realista sobre ello. Sé más sensible a tus emociones y hónralas en consecuencia.", "amor": "Prepárate para echar lágrimas, especialmente si vas a pasar tiempo en compañía de alguien con quien compartes algo más que sólo memorias casuales. No pasa nada. Las lágrimas son un modo natural de recordarnos que somos principalmente criaturas emocionales. Además, ¡la gente también llora cuando es increíblemente feliz!", "trabajo": "Hoy podrías ser el oráculo de los demás. Alguien de tu trabajo puede necesitar orientación. Quizás un colega está haciendo un gran esfuerzo para seguir adelante con un proyecto. En algún momento, ofrécele ser su mentor/a. ¡Tu asesoramiento podría lograr maravillas hoy!"}, "tauro": {"personal": "Es probable que ya quieras un cambio. No se trata de que no tengas satisfacción con tu trabajo o entorno, sino de que tu mente tiene hambre de nuevos retos. Puedes ser capaz de satisfacer esta hambre asumiendo más responsabilidad en el trabajo o inscribiéndote para asistir a algunas clases después del trabajo. Cualquier actividad nueva y diferente le proporcionará a tu mente la estimulación que ansía.", "amor": "Cuidado con el fuego, porque toda esa fricción puede incendiarse hoy. El amor puede ser picante, con un sabor desconocido que puede quemar al principio. Si lo intentas un par de veces más, nunca será suficiente. El tipo de amor que llegue hoy te mantendrá en emoción durante un largo tiempo.", "trabajo": "Hoy quizás comiences a trabajar con un nuevo grupo de personas. Es probable que te asignen a un nuevo equipo para colaborar en un proyecto. O se podrían agregar nuevos empleados al grupo. Es un buen día para hacer alianzas con personas que tienen un gran caudal de conocimiento."}, "aries": {"personal": "El papeleo tedioso y aburrido que tienes que manejar para tu negocio puede suponer una molestia ahora, pero debe traerte una gran cantidad de beneficios más tarde. Por lo tanto, desearás ejercer tu conciencia habitual con el fin de asegurar que se complete. Tu diligencia y dedicación deben atraer la atención de los que mandan, así que espera algún tipo de avance. ¡Te espera el éxito creciente e imparable!", "amor": "Para los nativos de tu signo, hoy todo tiene que ver con cómo equilibrar las cuestiones de dinero y valores con tu pareja. Éstas pueden ser áreas delicadas de manejar para cualquier par, pero con un poco de discusión y diplomacia podrás hacer un plan que se adapte a los dos a la perfección. Nunca está de más tener honestidad.", "trabajo": "No vuelvas cualquier asunto en algo más complejo de lo que es. Si no tienes cuidado, puede que hoy se exageren muchas cosas desmesuradamente. No cuesta nada que las palabras sean malinterpretadas (la gente está más sensible que de costumbre). Sé diplomático/a y sutil en todo momento."}, "escorpio": {"personal": "Este es un día intenso para ti durante el cual la falta de armonía en diferentes ámbitos de la vida surge de la nada y te impulsa a la acción. Otras personas pueden ser ridículamente testarudas hoy, causando tensión y frustración donde quiera que mires. La diversión es clave para equilibrar la ecuación. Un marco jovial de la mente y una actitud positiva te ayudarán a resolver cualquier situación que se te presente. Pásala bien hoy.", "amor": "Es hora de volver al trabajo, y resulta que ya tenías ganas. Ahora, eso puede tener algo que ver con una persona especial que ha sido fuente de inspiración positiva para ti a la hora de llegar al trabajo temprano, de quedarte hasta tarde y de hacerte sonreír. Es posible que aquí tengas algo.", "trabajo": "Entre las vibraciones que caracterizan al día de hoy se perciben oleadas de emotividad desbocada, las cuales opacarán y complicarán cualquier tarea que encares. Haz todo lo que puedas para sobrevolar esta atmósfera de hipersensibilidad sin colisionar y estrellarte. Procura convertirte en la persona capaz de escuchar –evita el molesto rol del loro parlanchín."}, "capricornio": {"personal": "Hoy podrías desear discutir algunos temas de dinero con tu pareja. La energía astral en juego en este momento puede estar incrementando tu percepción de la necesidad de ahorrar y guardar el dinero. A veces es fácil quedar atrapado/a en deudas por créditos. Tú y tu pareja pueden trabajar juntos para disminuir los gastos y aumentar el ahorro. Entonces conversen de las opciones con honestidad y optimismo. Intercambiando ideas podrán elaborar un buen plan.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionada! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Trata de ver esto de una manera más existencialista!", "trabajo": "Has llegado a un punto de incomodidad en tu situación laboral. Puede que sientas deseos de huir y ocultarte. Quizá sientas haber perdido el control de algo que te resulta importante. No te preocupes. Lo que está sucediendo es por tu bien."}, "acuario": {"personal": "¿Quieres conocer nuevas personas? ¿Te gustaría encontrar un lugar donde poder expresar y desarrollar tus ideas? ¿Quieres intercambios más profundos y fructíferos con otras personas? Bien, pues hoy es el día, ¡así que aprovéchalo! La energía le brindará a las personas con tu ascendente la habilidad de resistirse al tipo de relación que nunca parece llegar a ningún lado.", "amor": "Estas son cosas difíciles de aprender, ¡algo que es comprensible! Pero hoy, es imprescindible que les des a estas cosas tu todo. ¡Esa persona vale absolutamente la pena! Presta mucha atención a tus sueños. De hecho, mantén un diario de sueños junto a tu cama.", "trabajo": "Hoy quizá no estés tan animado/a y vivaz como de costumbre en el trabajo. Lo bueno es que, de todos modos, podrás hacer lo que tienes que hacer. Tu nivel de eficiencia será alto si logras mantener la concentración fijándola en las tareas más inmediatas."}}