{"virgo": {"personal": "Algunos grandes trastornos en tu carrera podrían sorprenderte, pero podrían suponer una diferencia positiva para ti. Tu imagen pública e ingresos podrían dispararse. Ciertos documentos legales podrían estar involucrados de alguna manera. Esto podría suceder tan repentinamente que te haga estar en las nubes, pero trata de mantener la concentración e ir con la corriente. No deseas que esta oportunidad pase de largo.", "amor": "Tendrás la tentación de quedarte en casa sin hacer nada y recibir la visita de alguien, o visitar a alguien a quien amas. Tengan una cena maravillosamente decadente y después tírense en el sofá cómodamente. Tómense la noche libre. Mañana, sin duda, será un día ocupado.", "trabajo": "Hoy te verás envuelto en una lucha por el poder que será muy difícil de resolver. Incluso si no te encuentras cara a cara con esta persona, su energía tiene mucho poder sobre ti. Trata de relajarte y pon las cosas en perspectiva.", "frase": "¿Quieres tener a un #VIRGO en tu vida? No te metas en sus asuntos sin su permiso y menos le digas cómo tiene que llevar SU vida y SU espacio"}, "acuario": {"personal": "Los lados masculino y femenino de tu personalidad hoy deben trabajar bien juntos. La clave es mantener la energía en movimiento. Trata de no estancarte en ningún tema. Usa tus palabras y habilidades para calmar las preocupaciones de los demás. Dirige tu energía activamente hacia el exterior con la tierna sensibilidad que posees en tu interior. Tu fuerza interior es uno de tus recursos más valiosos.", "amor": "Presta atención a tus mascotas hoy. El lenguaje corporal animal te pondrá al tanto del carácter de esta nueva atracción tuya. ¡Las mascotas lo saben! Así que, si empiezas a tener dudas sobre esta persona y tu perro gruñe, confía en tu perro. Se trata de un enfoque infalible, ¡de verdad!", "trabajo": "Hoy tu energía física aumenta con una nueva corriente que se mantendrá durante los próximos dos meses. Descubrirás que puedes afrontar muchos más retos que en circunstancias normales. Puedes aceptar más trabajo con toda confianza.", "frase": "#ACUARIO: te cuesta tomar decisiones, aunque sabes lo que quieres, odias que te lleven al límite, prefieres todo más relajado, sin estrés."}, "cancer": {"personal": "Las decisiones serán hoy aún más difíciles de tomar. Por un lado, puedes sentir la necesidad de estabilizarte, mientras que por otro lado tu energía se está liberando en un millón de direcciones diferentes al buscar nuevas experiencias e interacciones sociales con otras personas. Trata de adoptar un plan que combine estas dos energías. Los nervios te mantendrán en movimiento.", "amor": "Un viejo y querido amigo con un ojo para los detalles sin igual, te ha ofrecido ayuda para acabar con los últimos detalles de un objetivo que has estado persiguiendo durante mucho tiempo y que, probablemente, tiene que ver con la persecución de cierta persona sin la que simplemente no puedes vivir. Deja que te ayude. Piensa en todas las veces que has hecho lo mismo.", "trabajo": "Tu mente funciona con agudeza y claridad, pero de vez en cuando te pierdes en un mundo de sueños y te cuesta volver a la realidad. No te presiones para regresar a la realidad en este momento. Trata de aprovechar la oportunidad para soñar.", "frase": "#CÁNCER: si tu lado oscuro se muestra, tal vez perdonas, pero nunca olvidas (borra también la palabra perdonar) quien la hace la paga."}, "geminis": {"personal": "Dada la actual configuración planetaria, hoy desearás conducir con el máximo cuidado. Es un día algo impulsivo y agresivo. Los otros conductores pueden resultar impredecibles. O los transeúntes pueden andar distraídos hablando por sus celulares. Asegúrate de prestar mucha atención en tu viaje de ida y de vuelta. ¡Estarás seguro mientras no escuches la radio, almuerces y hables por teléfono, todo al mismo tiempo!", "amor": "Hiciste bien al tener honestidad mientras la relación era nueva, y ahora tienes un amor que todavía te quiere a pesar de tus imperfecciones. Podrías sentir que has dado en el clavo aquí, así que sólo recuerda que todas las relaciones tienen sus desafíos. Disfruta de estos nuevos sentimientos mientras duren.", "trabajo": "Te llegará una información de tipo financiero que no resultará demasiado favorable. Por suerte, tendrás frente a ti la posibilidad de dar vuelta las cosas y utilizar estos datos para tu propio beneficio. El caso en cuestión es que te conviene avanzar en la dirección que sugieren estas novedades y no, como sueles hacer, en contra de la corriente.", "frase": "#GÉMINIS: puedes interesarte por mil cosas a la vez, y si, a veces acabar una, o ninguna. En el momento te comes el mundo, luego se te pasa."}, "piscis": {"personal": "Una intensa pasión se ha liberado dentro de ti. Te resulta difícil resistirte a la tentación de llevarte a tu ser querido a una isla desierta. Podrías perderte de la civilización durante algún tiempo. Pero si no puedes ir a esa isla, ¿qué te parece crear un oasis en tu propia casa? Pide algo de comida de tu restaurante favorito, tráela a casa y disfruta de una velada íntima con tu pareja.", "amor": "Hoy los planetas te traen puro amor y cada momento es como explorar un nuevo país de las maravillas. El don del amor es una fuerza vital y ahora te llena con su vigor. No te resistas; en vez de ello, comparte la alegría que te proporciona con tu nuevo amor y disfruta de las múltiples emociones que surgen de esa conexión.", "trabajo": "Quieres que los demás te sigan, pero esto es más fácil de decir que de lograr. No todos ven las cosas exactamente como tú. Surgirán disputas si insistes en presionar a los demás para que hagan cosas que en realidad no quieren hacer.", "frase": "#PISCIS: el mundo está lleno de falsos,pero tú los conoces bien, y puedes tratar con ell@s, pero hasta un punto,solo juegas si te interesa"}, "leo": {"personal": "Hoy la gente puede parecer especialmente insensible a los sentimientos, pero trata de no culparles por ello. Puedes sentir una repentina urgencia de actuar de manera física, y deberías hacerlo, pero de una manera constructiva. Sal de casa y camina o corre junto a un lago o río. Abre tu mente y obtén cierta perspectiva sobre tu vida.", "amor": "Hoy es un día de romance para ti. Aunque no creas en las poderosas emociones que sientes por una persona especial, son reales. Ahora podrías darte cuenta de que cualquier comportamiento molesto de su parte fue producto de los nervios y debido a que le gustas mucho.", "trabajo": "La gente que te rodea apoya tus ideas. Aunque estas personas no trabajen contigo, vale la pena escuchar sus opiniones. Pueden brindarte una perspectiva objetiva de la cual puedes obtener muchos beneficios. Confía en los demás.", "frase": "La única razón que de verdad hace a #LEO infeliz, es su propio pensamiento, cuando le dan vueltas y vueltas a algo"}, "sagitario": {"personal": "La estimulación que podrías recibir hoy por parte de las actividades de grupo podrían abrirte las puertas a una gran cantidad de ricas experiencias. Puede que tus innatos talentos organizativos puedan ser requeridos. Las discusiones con otras personas conducen a una nueva comprensión de la filosofía social, espiritual o política, y a ampliar tus horizontes intelectuales. Una mayor capacidad de concentración puede conducir al éxito de lo que intentes lograr. ¡Ve por ello!", "amor": "Justo cuando empezabas a preguntarte si ibas a cocinar esas comidas maravillosas que estabas planeando, el Universo ha decidido ofrecerte un regalo: una compañía con paladar para saborear la calidad... oh, y también un romance.", "trabajo": "Debes enfrentar a la competencia y la tarea no será fácil. Este no es un buen momento para pedir favores, implementar nuevas ideas o indicarle a alguien cómo tiene que hacer su trabajo. Es probable que la gente reaccione mal ante cualquier comentario o pedido que parezca impertinente.", "frase": "#SAGITARIO: te atrae la gente misteriosa, diferente, la gente que con una mirada lo dice todo. Buscas química en tus relaciones. No más."}, "libra": {"personal": "Si has considerado una carrera en el campo editorial, este es el momento de lanzarse a ello. También es un gran día para inscribirse en la facultad de Derecho, en un programa de grado avanzado, o en cualquier campo de educación superior. El amor con alguien lejano bien podría estar a la vista. Al menos podrías hacer una nueva amistad que viene de un estado lejano o de un país extranjero. Este debe ser un día de satisfacción para ti.", "amor": "¡Basta ya! Es momento de tranquilizarse. Últimamente, tu endeble enfoque en cuanto a las citas está siendo malinterpretado como promiscuidad. Aunque sabes que no es así, por favor revalúa tu aproximación al tema de las citas. Puede que estés perdiéndote a alguien especial.", "trabajo": "Trata de combinar la creatividad con las computadoras. Un enfoque artístico y con mucha imaginación es clave en este momento, pero solo si logras integrarlo con los avances tecnológicos de estos tiempos. Por suerte, estás en la posición perfecta para conjugar estos dos aspectos en uno.", "frase": "#LIBRA: te gusta discutir, pero NO pelear. Puedes pasarte horas comparando, porque quieres ver todas las posibilidades. No te conformas."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Trastornos dentro de un grupo del cual eres parte, quizás profesionalmente, pueden hacer que modifiques ligeramente tus metas. A la larga, esto bien podría resultar ser un desarrollo positivo, aunque las condiciones podrían ser un poco desconcertantes. Piensa en esto como una oportunidad para buscar nuevas esperanzas y sueños que no pudiste haber considerado antes. Planéalo cuidadosamente y luego lánzate a ello.", "amor": "¿Buscas un nuevo romance? ¿Por qué? ¿Qué pasa con esa persona especial que te adora en los últimos tiempos? ¿Por qué no te conformas con esa opción perfecta que está a tu alcance? Romper corazones por razones egoístas es mal karma. Recuérdalo.", "trabajo": "Si tu carrera actual parece estar a punto de derrumbarse, no trates de evitarlo. Es un mensaje del universo que está intentando decirte que el camino que has tomado no es el adecuado en este momento. Deja que todo se derrumbe para que puedas levantar una casa nueva más firme que la anterior.", "frase": "#TAURO puede llegar a ser muy fuerte, pero las cosas le duelen, y quizás más que al resto así que, cuida tus palabras ok?"}, "aries": {"personal": "Podrás descubrir que tu vida laboral diaria entra en conflicto con tu vida privada, secreta e inconsciente. En este momento estás extremadamente sensible y receptivo/a y podrás descubrir que una parte de ti desea llevar las cosas en una dirección mientras que la otra parte desea estar en un lugar completamente diferente. La energía astral en juego de hoy decididamente te mantendrá yendo de un lado al otro.", "amor": "Hoy es un día de autodescubrimiento y una mueva amistad podría liberarte. Ahora ya puedes ser tú mismo/a y sentir que te aprecian por ello en vez de levantar una fachada que no te representa en absoluto. Tienes el derecho a ser tú mismo/a en el amor y el romance, así que asegúrate de que muestras a los demás quién eres exactamente.", "trabajo": "Si tienes dudas con respecto a un tema en particular, trata de obtener más información. Dirígete a la librería más cercana y solicita una nueva tarjeta de socio. Consulta distintos libros y pregunta por otras fuentes en la zona en que vives, recursos que puedan resultarte útiles para obtener más datos sobre el tema en cuestión.", "frase": "Por fuera, #ARIES puede ser de acero, pero por dentro también son frágiles, pero eso jamás te lo dirán o al menos, evitarán que lo sepas."}, "escorpio": {"personal": "Puede que hoy tengas que hacerte cargo de una gran cantidad de papeleo. Te sentirás mentalmente fuerte y capaz de ocuparte de ello con facilidad, aunque puede que no sea posible hacer de momento algunas de esas cosas. Las informaciones de los vecinos u otros conocidos podrían parecer sospechosas. Puedes sentir que tienen sus propios planes. No repitas todo lo que oigas.", "amor": "Para ti, hoy puede ser un día un poco incómodo, ya que luchas contra más de un impulso. Ya sabes que tienes que hacerlo bien en el trabajo, o no habrá dinero en efectivo para gastar en tu amor. Pero demasiado tiempo allí te está cansando y poniendo de mal humor. ¿Por qué no planeas una escapada de fin de semana con el objeto de tu afecto?", "trabajo": "No trates de hacer todo al mismo tiempo, incluyendo el trabajo de otra gente. Incluso si no estás en el trabajo, tal vez estés pensando en cómo tú y algunos compañeros de trabajo pueden hacer las cosas mejor. Será mejor que te ocupes solo de ti.", "frase": "#ESCORPIO: cuando quieres, eres tan bueno ocultando tus emociones que a veces las personas olvidan que también puedes ser herido."}, "capricornio": {"personal": "Puedes sentir como que vuelves a ser un estudiante en la escuela secundaria, pasando la pubertad y uniéndote a los otros niños en animadas discusiones acerca de quién le gusta a quién y quién está saliendo con quién. Sigue tus instintos con llamadas telefónicas a los amigos íntimos que estarían felices de compartir tu naturaleza infantil. Usa algo rojo hoy con el fin de servir como recordatorio del esplendor de tu amoroso corazón.", "amor": "Si hoy pasas al menos 30 minutos de tu tiempo en la naturaleza, meditando sobre tu situación, te llegará la respuesta, clara como el agua. Independientemente del punto de vista, todo el mundo parece estar afectado últimamente. Sabrás qué hacer si simplemente escuchas.", "trabajo": "Analiza la posibilidad de tomar una clase de dibujo o de creación literaria. Haz algo para que tu energía creativa pueda volver a fluir. Mientras más empapes tu trabajo de imaginación durante las próximas semanas, mejor te saldrá todo lo que encares. Ahora mismo: toma lápiz y papel, comienza a garabatear cualquier cosa que se te ocurra.", "frase": "Todos los signos están sujetos a cambios de humor, pero #CAPRICORNIO cuando se hunde, se queda abajo por un largo tiempo, pero eh, para volver más fuerte..."}, "general": "Tiene que haber una razón detrás de cierta modificación. Una vez hecho esto, adopta un enfoque diferente. El objetivo es hacer algo más fácil, no más difícil o más complicado. Esta noche, haces todo a la perfección bajo la brillante Luna en Virgo, así que pues qué mejor que bailar hasta altas horas de la noche."}