{"sagitario": {"personal": "Puede que un grupo de amigos quieran que vayas con ellos hoy, pero es probable que no te sientas bien para hacerlo. Tu situación financiera también puede requerir un poco de austeridad ahora, así que puede que no sientas que puedes justificar el gasto. En cualquier caso, no vas a querer pasar la noche a solas. Invita a un amigo o pareja a ver una película contigo.", "amor": "Las relaciones te inspirarán hoy, ya sean de amistad o amor. Aunque la energía te haga  tener celos por los recién llegados, no hay necesidad de preocuparse. Este escepticismo se pasa rápidamente, ya que te prepararás para una noche fuera con alguien muy sexi.", "trabajo": "Es tiempo de que mires hacia el pasado y reflexiones. En este momento de introspección, hallarás una importante perspectiva que te ayudará a surcar las inciertas aguas del futuro. Puede que tengas que dejar de lado a otras personas en este proceso."}, "cancer": {"personal": "Tu sensibilidad ha aumentado en este momento y sabes cómo usarla. Si bien puede ser difícil que otras personas te necesiten tanto, ahora es tu turno prestar ayuda donde más se necesita. Te has preparado para la tarea en cuestión, por lo que ¿por qué no ofrecerte de todo corazón? Al final, cosecharás grandes recompensas por tus esfuerzos altruistas. Mientras tanto, puedes sentirte bien en relación a todo lo bueno que estás haciendo.", "amor": "Si el amor se presenta hoy, ¿podrás recibirlo? El amor puede ser aterrador por el profundo compromiso que conlleva y, como resultado, puede que no te hayas preparado. Tu primera respuesta podría ser un simple “no”. Piensa de nuevo, ya que el amor se mueve a su propio ritmo, no al tuyo.", "trabajo": "Te cuesta mucho en este momento lidiar con las personas que ocupan cargos de autoridad. Descubres que no son muy receptivos a la creatividad que caracteriza tu enfoque o al ingenio de tus ideas. No dejes que esto te desaliente o te haga pensar que tus ideas carecen de valor. Sé fuerte."}, "geminis": {"personal": "Es posible que te presenten a alguien nuevo en el trabajo. No te sorprendas si esta persona te pone la carne de gallina. Esta podría ser una señal de aviso o podría simplemente significar que esta persona está absolutamente aterrorizada y por lo tanto actúa a la defensiva. No saques conclusiones precipitadas acerca de esta persona hasta que llegues a conocerla mejor. Recuerda siempre darle a otros el beneficio de la duda cuando sea posible.", "amor": "Hoy, pon tu lógica metódica en un segundo plano, ¡y arriésgate! ¡Haz esa llamada! ¡Hoy las estrellas están a tu favor! Tal vez un día lejos de la rutina diaria resulte muy terapéutico para ti. Necesitarás toda la energía que puedas conseguir.", "trabajo": "Tu mente alberga una idea en período de gestación. Es una idea que merece mucho amor y cuidado. Como si fuera una semilla que acaba de germinar con hojitas frágiles, debes protegerla y resguardarla. Y sobre todo, deja que crezca a su propio ritmo y sé paciente. Verás que pronto dará frutos."}, "piscis": {"personal": "Los aspectos de tu vida que has descuidado últimamente podrían rondarte en un día como hoy. Asegúrate de que estás cumpliendo con todas tus responsabilidades. Las cosas pueden llegar a un dramático clímax en este momento, y podrías encontrarte en una encrucijada importante. Los nervios pueden hacer que corras frenéticamente en busca del camino correcto. No dejes que la indecisión te impida llegar a donde necesitas ir.", "amor": "Amor, amor y amor. Eso es lo que tienes ahora en la cabeza y lo que estará ahí  durante los próximos días. De hecho, si tienes algún problema, puedes contar con que tu pareja te distraerá de cualquier cosa que te moleste. Simplemente asegúrate de mostrar tu agradecimiento.", "trabajo": "Algo se tiene que dar, y muy probablemente se dará. Sólo debes darle el último impulso. No tengas miedo de utilizar tu encanto y tu audaz determinación. Estás mucho más cerca de lo que crees. Te haz esforzado para llegar hasta donde estás; ahora debes completar la travesía."}, "leo": {"personal": "Parece que estás listo/a para un cambio importante en tu vida. Pero ten cuidado con no realizar el cambio sólo por el hecho de cambiar. Piensa con cuidado acerca de lo que realmente quieres hacer. Algo de introspección puede revelar simplemente que los cambios que buscas son menores y no grandes. Simplemente puedes comenzar a dedicarte a tu salud un poco más. Salir a correr unos días a la semana y comprometerte a comer ensaladas en lugar de sándwiches pueden provocar un efecto dominó maravilloso en tu salud y traer bienestar a tu vida.", "amor": "Tal vez un masaje de parejas, un pedicure, o una limpieza de cutis serían perfectos hoy. Lleva a tu amor; es el día perfecto para el consentimiento, ¡el cual es mucho mejor compartido! La vida es buena, así que hoy comparte la riqueza. La recompensa para la relación superará con creces a los inconvenientes.", "trabajo": "Tu trabajo alcanzará picos altamente emotivos, en especial durante la tarde. Tu sensibilidad está sobrecargada y cualquier comentario ligeramente crítico puede hacerte entrar en pánico. No te exijas más de la cuenta, es decir, haz solo lo que te corresponde hacer y nada más). Recuerda que no tienes que probarle nada a nadie."}, "virgo": {"personal": "Un bienvenido cambio de aspecto ayudará a los problemas tanto en lo laboral como en tu vida privada. Hoy, a medida que los cuerpos planetarios ingresan a una nueva configuración, tus palabras y hechos serán más gentiles y cuidadosas. Tu espíritu revolucionario no será menos violento, pero comenzarás a progresar hacia tus metas a través de la negociación más que por el enfrentamiento.", "amor": "Si el amor llama a tu puerta hoy, ¿vas a responder o a hacer caso omiso? Todos nos cansamos, pero para hacer que las cosas en tu vida funcionen necesitas superar tu cinismo. Tómate tu tiempo para dejar de lado cualquier negatividad que sientas acerca de las relaciones. Esto se puede pagar en el futuro.", "trabajo": "Si tienes dudas con respecto a un tema en particular, trata de obtener más información. Dirígete a la librería más cercana y solicita una nueva tarjeta de socio. Consulta distintos libros y pregunta por otras fuentes en la zona en que vives, recursos que puedan resultarte útiles para obtener más datos sobre el tema en cuestión."}, "libra": {"personal": "Desearás tener una conversación seria con alguien para aclarar ciertos temas. Tienes involucramiento emocional en este asunto, y te apasiona el resultado final que se manifiesta. Que no te sorprenda si esto lleva a un debate en el cual tú u otra persona cambian de opinión de un momento al otro. Los debates intelectuales, filosóficos o políticos serán extremadamente alborotados, y tú probablemente te tragues el anzuelo completo.", "amor": "Es hora de sentar cabeza, pero sólo durante las horas diurnas. Definitivamente vas a matarte a trabajar pero una vez que la tarea esté terminada, alguien te estará esperando. ¡Llévate su número al trabajo, para que puedan conectar antes de esta noche!", "trabajo": "Te está costando mucho darte cuenta: ¿tu trabajo te da o no la satisfacción que buscas? Estás entre la espada y la pared -y la situación va a empeorar mientras más vueltas le des. Será mejor que en vez de confiar en tu mente oigas lo que te dicta tu corazón."}, "tauro": {"personal": "Una gran cantidad de comunicaciones cálidas y amorosas podrían llegarte hoy. Podrían ser cartas, llamadas telefónicas, correos electrónicos o mensajes de textos. Amigos lejanos de los que no has sabido en mucho tiempo podrían mantenerte al teléfono todo el día. Es probable que las relaciones con los miembros de la familia o con un socio hoy sean de apoyo e íntimas. Con esto, tu aprecio por las personas en tu vida puede destacarse.", "amor": "¡Medita! El incienso te relajará y la música le dará forma a tu día con una noche apasionada. ¡Disfruta! ¡Amor dulce amor! ¿Habías olvidado lo que se siente al tener un flechazo? ¡Disfruta!", "trabajo": "No analices por demás cada pequeño detalle que detectan tus ojos. Es peligroso: una vez que comiences a hacerlo no podrás parar. Terminarás perdiendo muchísimo tiempo. Prestarle atención a los detalles es algo importante. Obsesionarte con ellos, en cambio, es muy perjudicial."}, "aries": {"personal": "Cuando haces algo, ¡lo haces en grande! La energía planetaria en funcionamiento te inspirará a hacer un movimiento audaz. Quizás le propongas matrimonio a alguien. O puede que hagas una propuesta de negocios interesante a un cliente o a tu jefe. Hasta podrías ir a esa compañía en donde te interesa trabajar y pidas empleo. Estarás lleno de ideas creativas, y necesitarás ponerlas en práctica. Podrás tirar abajo algunas puertas cerradas con tus esfuerzos llenos de coraje.", "amor": "Es hora de sentar cabeza, hacer planes y ser feliz. Ustedes dos han estado intimando más y más, de todos modos, así que no es que esto sea una gran sorpresa. Lo máximo que tendrás que hacer es ya sea decidir tu línea de apertura, o, si la otra persona habla antes, tu respuesta.", "trabajo": "Hoy comienza a manifestarse una corriente a tu favor que te permitirá ganar una cantidad importante de dinero. Aprovéchala: pide un aumento durante las próximas tres semanas o bien busca un empleo que pague mejor. Tú te mereces más –y este es el momento adecuado para dar un paso adelante."}, "escorpio": {"personal": "Tu pensamiento es estable y reservado hoy. Descubrirás que tu mente está en línea con tu ego, y serás capaz de verbalizar con precisión lo que está sucediendo en tu interior. Puedes ser que tengas mucha reserva en cuanto a lo que le dices a la gente. Puede ser que otras personas estén ocultándote información. Procede con precaución y actúa con honestidad en todas tus relaciones.", "amor": "Un enfoque alegre ante el amor con toda seguridad te ayudará a superar el día. Esta configuración planetaria no está a favor de la seriedad. No te preocupes, la energía romántica mejorará mucho a medida que avance el día. Escucha a los demás.", "trabajo": "Hoy todo parece calmo. Es un buen momento para tomarse el día libre, si es que no lo tienes ya libre. Ni siquiera te molestes en pensar acerca de las cosas que tienen que ver con tu carrera. Los planes que hagas hoy no resultarán del modo que tú esperas."}, "capricornio": {"personal": "Un nuevo aspecto comenzará a nutrirte hoy y continuará haciéndolo durante todo el mes. Para ti éste será un período de gestación. Mejor utilizas tu energía cuando echas las bases para nuevos proyectos, nuevas relaciones, quizás para un “yo” totalmente nuevo. Se está realizando una metamorfosis; este mes se terminan de agregar los detalles.", "amor": "Si has estado pensando en echar raíces con una pareja, el día de hoy te proporciona las circunstancias adecuadas para que esto suceda. No es suficiente con decir lo que quieres o necesitas. Necesitan tomar una decisión concertada. Ya sea vivir juntos o construir una casa, este es un día para construir un nido.", "trabajo": "Abandonar un proyecto en curso y comenzar todo de nuevo puede parecer una buena idea. En realidad, no lo es. Persevera. Una nueva tendencia que está comenzando a manifestarse ahora continuará durante los próximos dos meses: descubrirás que puedes culminar con éxito un proyecto que parecía fallido."}, "acuario": {"personal": "Una amistad, tal vez una mujer, podría estar molesta o incluso enojada contigo hoy. El dinero podría estar involucrado de alguna manera. Es posible que no haya nada que puedas hacer para tranquilizar a esa persona en este momento, así que lo mejor es dar lo que puedas y luego retroceder. Sea lo que sea que haya salido mal, probablemente esté exagerando, y con el tiempo se va a dar cuenta de ello. Mientras tanto, haz lo que puedas para sacar fuera tus propias ansiedades. ¡Ten paciencia!", "amor": "Hoy eres tú quien tiene el control, ¿entendido? Hay cierta sutileza en tus cuidados en la que deberías centrarte. Tu modo indirecto de mostrar afecto es malinterpretado como frío. Tienes que cuidarlo para verlo crecer.", "trabajo": "Hoy es posible que algunas personas logren intimidarte. En consecuencia, puede que te cueste emitir juicios en voz alta al frente de todos. Recuerda, sin embargo, que tus convicciones tienen peso y que también son importantes. Este no es el momento para ocultarte entre las sombras."}}