{"sagitario": {"personal": "Probablemente te cueste poco mantener ocupado tu día. La combinación de las energías astrales pone todas aquellas actividades que requieran concentración o creatividad en primer plano. Pero quizás lo más importante, tu resistencia y energía física, te alentarán a hacer algo activo. Si sientes cansancio o depresión, la alineación planetaria de hoy pondrá un final a todo eso. Considera proyectos artísticos que requieran resistencia, como construir algo en madera.", "amor": "Hoy tienes una oportunidad de progresar mucho en el amor. Podrías sorprenderte a ti mismo/a al descubrir un coraje recién descubierto y la comprensión de lo que quieres en una relación. Si puedes abrirte y estar disponible, las estrellas te traerán todo lo que necesitas.", "trabajo": "Será mejor que administres tu dinero de un modo más conservador. A veces, tus hábitos de consumo –un tanto frívolos– se acercan peligrosamente al descontrol. Hoy es un buen día para hacer algo sensato con tu dinero, algo que a largo plazo resultará en beneficios. Piensa en alguna inversión o bien habla con un asesor financiero."}, "cancer": {"personal": "Considera hacer planes para unas vacaciones o una escapada corta. Tener ganas de hacer algo divertido puede hacer que incluso el día más duro sea mucho más fácil de sobrellevar. Te sorprenderá lo mucho que puedes aguantar cuando hay un final a la vista. Tu actitud total puede aligerarse. Así que toma al toro por los cuernos y crea un incentivo para ti. Haz algo especial para recompensar el duro trabajo que haces día tras día.", "amor": "Sal ahí fuera hoy y conoce gente, porque una persona muy especial podría estar esperando por ti ahora. No importa dónde te encuentres, siempre y cuando estés accesible. Si esta conexión está destinada a hacerse, no tendrás que encontrar a esa persona. El amor de tu vida llegará por sí mismo.", "trabajo": "Estás a un paso de hacer un gran avance en tu carrera. No desperdicies esta maravillosa oportunidad por querer adelantarte a los hechos. No todo está en su lugar todavía. Ten paciencia. Hoy es un buen día para reflexionar sobre el pasado y aprender."}, "geminis": {"personal": "Los traspiés financieros podrían hacerte retroceder con relación a alcanzar un objetivo que significa mucho para ti. ¡Evita la tentación de tirarte de los pelos! ¡La energía planetaria en juego puede ser una verdadera prueba a tu perseverancia! Sin embargo, los amigos podrían tomar parte y tenderte una mano. Hoy podrías sentir especial atracción a realizar tareas grupales quizás para dejar de pensar en tus problemas.", "amor": "Administrar tu vida correctamente te permite el privilegio de disfrutar del momento, así que aprovecha al máximo la energía especial del día. Has tenido la suerte de encontrar a alguien que realmente se preocupa por ti. Agradece lo que tienes, porque los planetas te están trayendo el amor que necesitas.", "trabajo": "Las tendencias a largo plazo son las que deberían acaparar toda tu atención el día de hoy. Te conviene mucho más buscar oportunidades con beneficios a futuro que logros rápidos y fugaces. La clave para el éxito es que seas capaz de poner las cosas en perspectiva, es decir, de adoptar una visión global."}, "piscis": {"personal": "Es posible que hayas sentido un poco de frustración en tus iniciativas en los últimos días. Obstáculos externos, como eventos que causaron retrasos, o restricciones internas, como tu propia apatía, representaron un claro desafío para ti. Algunos asuntos deben ser resueltos antes de que puedas lograr ningún progreso real. El día que tienes por delante te puede dar la oportunidad de resolver estos problemas de una vez por todas.", "amor": "Antes de dar el siguiente paso en una relación, asegúrate de conocerte a ti mismo/a y a la manera en que el amor saca el duende que llevas dentro. Este duende puede ser domesticado si permaneces consciente y alerta. De hecho, puede que incluso encuentres la manera de divertirte con tu demonio interior si puedes utilizarlo para algo bueno.", "trabajo": "Tus ideas de carácter práctico son las que te ayudarán a sumar la mayor cantidad de puntos. La gente a tu alrededor sabrá apreciar mucho mejor la firmeza y la estabilidad que la fantasía o la especulación. Gánate el favor de los demás haciendo un esfuerzo para que tu lado práctico brille."}, "leo": {"personal": "Un pariente cercano puede estar enfermo o con problemas y es posible que te preocupes un poco hoy a causa de la falta de comunicación con esta persona. Los intentos de llamar podrían dar lugar a mensajes de voz repetidos o a que no haya una respuesta. Sin embargo, ten cuidado con mantener la concentración y la objetividad. Tu familiar está, probablemente, recuperándose de lo que le ha estado molestando. Recuerda, el que no haya noticias es una buena noticia. Ten paciencia.", "amor": "Si surgen disputas entre tú y tu amor, no dejes que produzcan ninguna ruptura definitiva. Ambos saben que se trata de un tema confuso, así que considérenlo así. Mantengan algo de distancia durante uno o dos días. Ya sabes lo que dicen de la ausencia, que hace crecer el cariño.", "trabajo": "Aprovecha el día de hoy para generar ideas que te serán útiles la semana entrante. Flamantes nociones vienen a ti, incluso si te encuentras a miles de kilómetros de tu lugar trabajo. Adelántate a la competencia sintonizándote con la innovación que bulle en tu mente. Tus ideas son oro líquido."}, "virgo": {"personal": "La persona que muere con más juguetes gana puede muy bien ser tu filosofía. Y hoy sin duda ganarás más puntos al agregar una nueva maravilla tecnológica a tu hogar. ¿Qué es esta vez? ¿Un escáner, cámara digital, reproductor de DVD o todo lo anterior? Es una pequeña indulgencia por todo el trabajo duro que has llevado a cabo. Si estas cosas realmente te dan tanto placer, entonces tienes derecho a tenerlas.", "amor": "No es de extrañarse que sientas nervios ahora, sobre todo cuando se trata de tu vida romántica. Quieres ser el centro del Universo de alguien, y no estás feliz estando en las afueras de su vida. Es hora de ver si tu pareja realmente puede darte lo que necesitas ahora, o si es el momento de seguir adelante.", "trabajo": "Hoy te encuentras en una posición inmejorable y cuentas con las herramientas necesarias para superar cualquier situación que te toque enfrentar. Ten confianza en ti mismo/a y acepta con buena cara todos los desafíos, pero sin juzgar a los demás. El éxito vendrá como un rayo hacia ti."}, "libra": {"personal": "Hoy podrías desear salir y conectarte con la madre naturaleza. La alineación astral te está alentando a que poses los pies sobre la Tierra. Podrás desear salir a andar en bicicleta bordeando un lago o una montaña. O podrías salir a correr por el bosque. Asegúrate de pasar un día tranquilo, lejos de quienes te transmiten sus presiones. En este momento la mejor medicina para ti es la naturaleza.", "amor": "Por naturaleza, las relaciones provocan nuevos sentimientos y a veces presentan retos en cuanto a la comprensión. Los obstáculos de hoy se superarán fácilmente si ambos quieren realmente que esta relación funcione. Si han llegado hasta aquí, probablemente funcionará, así que no permitan que nada se interponga.", "trabajo": "Puede que te encuentres frente a una situación que está por alcanzar un clímax dramático –flota en el aire una enorme tensión. No lo niegues: tú desempeño de algún modo ha tenido que ver con este problema. Admite la responsabilidad que te corresponda y comienza ya mismo a esforzarte por crear mayor armonía entre todos los presentes."}, "tauro": {"personal": "Logra que tu naturaleza caprichosa vuelva a ser realista. Es importante que los demás también tengan la palabra. No interrumpas cuando hablen. Mantén la boca cerrada y los oídos bien abiertos. La realidad te devolverá hoy lo que hayas sembrado, sea favorable o no. Este es un buen momento para dar un paseo por el bosque y volver a conectar con la Tierra.", "amor": "Hoy tu nuevo amor puede parecer distraerse por algo. No dejes que eso te perturbe. Está tratando de procesar los recuerdos del pasado. Una vez que lo haga, va a abrirse totalmente a una relación contigo. Dale tiempo al tiempo y espera a ver qué pasa.", "trabajo": "Hoy se percibe una propensión en la gente a hablar demasiado, y tú no estás exento/a. Por ello debes mostrar sensibilidad hacia aquellos que no estén interesados en escucharte divagar. Antes de intentar atraer la atención de otros, asegúrate de que estás frente a una audiencia receptiva."}, "aries": {"personal": "Te gustaría cambiar tu vida profesional, pero preferirías hacerlo sin riesgos, y sin cambiar tu estilo de vida. Existe un poco de contradicción en cuanto a qué quieres cambiar, pero no logras hacerlo. Confía en que encontrarás tu nivel de confort nuevamente, pero primero debes arriesgarte a perderlo. Como dice el dicho, el que no arriesga no gana.", "amor": "Los cielos han echado tus cartas hoy así que ten cuidado. Algunas veces puede suceder lo inesperado, como que tu pareja vaya a un viaje de negocios del que no sabías nada. Comprende que los planetas no están sólo para ti; también guían a tu pareja hacia su propio destino.", "trabajo": "Has logrado una mejor y más clara alineación con tu propio centro, esto te ayuda a tomar las decisiones correctas con respecto a tu trabajo. Estás en sintonía con tus propias necesidades y objetivos. Aprovecha esta situación y muévete con confianza."}, "escorpio": {"personal": "Es posible que desees ponerte tu armadura tan pronto como te despiertes. Se está librando una batalla sin cuartel y te podría parecer que todo el mundo te ha escogido como objetivo principal. Ten cuidado con pasar un problema a un superior, y aún más con ponerte a la defensiva sin comprender el alcance total de la cuestión. Podría ser que todo se haya convertido en un problema simplemente por un pequeño malentendido.", "amor": "¿Sientes un poco más de agresividad de la habitual en el departamento del romance? Seguro que sí, y tu ser querido está emocionado por ello. De hecho, probablemente estés cancelando todos tus compromisos sociales en estos momentos. Todo lo que implique a más de dos personas simplemente no funcionará.", "trabajo": "Hoy ciertos planetas comienzan a alinearse, lo cual implica que los viajes cortos también se normalizan. Tal vez hayas notado que te tomaba más tiempo llegar a destino a causa de demoras inesperadas y contratiempos. Puedes relajarte. Todos estos inconvenientes desaparecerán."}, "capricornio": {"personal": "¿Le prestas atención a tu ser interior? ¿Examinas las motivaciones detrás de tus actos y pensamientos? ¿Tomas nota de tus sueños algunas veces? Si haces de la introspección un hábito, el día de hoy te brinda una oportunidad para conocerte a ti mismo/a en profundidad. Ya sea tu enfoque psicológico o espiritual, la influencia del día facilitará el análisis y comprensión de todo lo que sabes ¡sin ser consiente de que lo sabes!", "amor": "Cuando se trate de asuntos relacionados con el romance, no te detengas hoy. Las cosas te están favoreciendo. No debes dudar en actuar con fuerza y confianza. Muestra a otros que vas en serio. No retrocedas si las cosas se calientan aún más. Esta es una señal de que las cosas están progresando a tu favor y de que no hay que confundir esta intensidad con nada más que con verdadera pasión.", "trabajo": "Los elogios te harán conseguir lo que desees en el mundo laboral hoy. No dudes en halagar a tu jefe y expresar los halagos que sabes que desea escuchar. Mantén el respeto pero no dudes en agregarle una pizca de condimento."}, "acuario": {"personal": "Es posible que esta noche decidas asistir a una reunión social en tu comunidad a la que irán una gran cantidad de personas que tienen que ver con asuntos psíquicos o espirituales. Esta debe ser una experiencia interesante para ti, porque no sólo podrías recoger una gran cantidad de información interesante, sino también hacer nuevos amigos. Alguien te puede recomendar algunos libros interesantes. Mantén tus ojos y oídos abiertos, y lleva tu agenda de contactos contigo.", "amor": "Hoy un nuevo interés romántico podría reconocer sus sentimientos más profundos. Esta persona puede que te haga saber que su vida es muy complicada. Incluso aunque esto sea cierto, si esta persona no está dispuesta a hacerte un hueco, esto no irá a ninguna parte. Hazle saber a esta persona que aunque eres paciente, tienes tus límites.", "trabajo": "Este es un buen día para concentrarte en tus metas y no titubear. La energía planetaria se alinea y te regala un empujón extra de potente determinación. Quizás sea momento de tomar vuelo en tu carrera profesional. Tal vez tengas novedades sobre un aumento de sueldo o un ascenso."}}