{"sagitario": {"personal": "Hoy deberás aportar una perspectiva más suave y amable. En este momento te preocupan temas relacionados con tu hogar o la familia. Descubrirás que mientras más ternura y comprensión tengas, más personas se abrirán y expresarán sus preocupaciones más profundas. Discutir sobre temas superficiales no ayudará a resolver el problema de raíz. La configuración astral de hoy está ayudando a traer paz y serenidad a tu mundo.", "amor": "¡La magia natural está teniendo lugar hoy! ¡Disfruta cada minuto de ella! No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. Simplemente relájate y disfruta de la dulce recompensa.", "trabajo": "Hoy es un día nulo con respecto a tu carrera. No importa: despreocúpate. En realidad, no es más que otro día complicado. Aunque casi nada sale bien, esto no significa que estés predestinado al fracaso. No seas demasiado exigente contigo mismo/a y, ante todo, recurre a la paciencia. Las cosas pronto van a mejorar."}, "cancer": {"personal": "Hoy podría resultar un día bastante agradable para todas las personas muy trabajadoras de este mundo como tú. La fuerza de canalización planetaria te aportará toda la energía necesaria para enfrentarte hasta a las tareas más exigentes. Pero igualmente deberías cuidarte de no sentir agotamiento. Antes de comenzar el día, tómate tu tiempo para decidir con calma exactamente qué harás.", "amor": "Hoy da un paseo romántico en medio de la belleza de la naturaleza. La creatividad abunda, ¡y eso va también para tu vida amorosa! Este será un buen día para explorar nuevos territorios, ya sea en tu relación actual, o si estás buscando un nuevo amor.", "trabajo": "Por lo general, tu fuerza de voluntad te resulta muy útil a la hora de conseguir información que te permita llegar al núcleo del asunto. Hoy, sin embargo, te convendría adoptar una postura mucho más calmada, es decir, más relajada. Trata a la gente con gentileza y afecto en vez de arremeter contra ellos para obtener los datos concretos que necesitas."}, "geminis": {"personal": "La gran fuerza de las personas de tu Signo Solar es la capacidad que poseen para manejar las relaciones humanas, siendo éste su tema predilecto. Hoy, con esta orientación, tendrás una capacidad aún mayor para sintetizar lo que los demás dicen a tu alrededor. Intenta hacer esto con las personas más cercanas. ¡Te sorprenderás de lo efectivo que esto resultará!", "amor": "Hoy no rechaces ninguna invitación de tus amigos, especialmente si no tienes pareja y te gustaría cambiar eso. Es el momento de que dejes el trabajo de lado por unos días, por lo menos, y te la pases bien. ¡También hay alguien por ahí buscándote!", "trabajo": "Sé flexible con respecto a las ideas de los demás, incluso si no se ajustan a las tuyas. Generalmente, la integración es un proceso más constructivo que la colisión y la pugna. Toma muy en serio la premisa anterior, más allá de quién sea la persona con la que tratas. Verás que construir es mejor que destruir."}, "piscis": {"personal": "Hoy quizás te ganen las emociones y sientas la tentación de huir hacia otro mundo. Quizás te parezca que la única solución sea desprenderte de tu piel y convertirte en otra persona. Asegúrate de ignorar esta necesidad de huir que podría conducirte a sustancias o comportamientos destructivos. El panorama astral está haciendo un llamado para elevar tu corazón.", "amor": "Hoy podría ser el día en el que una persona de su nuevo grupo se te aproxime de forma personal por primera vez. La química está ahí y ambos la sienten. Probablemente te sorprenda pero los planetas dicen que él o ella esperará antes de sugerir que queden.", "trabajo": "Te cuesta sintonizarte con la energía reinante, lo cual hace difícil establecer tu propio ritmo de trabajo. Anímate a aprovechar el día de hoy para experimentar con algo que nunca antes has intentado hacer. Ten en cuenta, eso sí, que deberás tener mucha fe."}, "leo": {"personal": "Hoy podrías comunicarte con muchas personas. La configuración astral aumenta el ritmo de los mensajes verbales, emails y conferencias. Podrías descubrir que vuelas de un compromiso al siguiente. Mientras tanto, el teléfono quizás no pare de sonar. Tómate un tiempo durante el día para recuperar el aliento. Quizás desees desconectar el teléfono por un rato, o salir a caminar durante la hora de comida.", "amor": "Tu concepto de independencia aparentemente asusta a tu amante, a pesar de que nunca lo ha expresado. Tal vez en un momento tranquilo hoy, si enfatizas la importancia que tu amante tiene para ti, esto puede ayudar con esa sensación incómoda. Inténtalo.", "trabajo": "La preocupación que muestras por los demás es algo muy noble, pero ten cuidado de que no se salga fuera de control. Sueles ahogarte en los dramas de otra gente y así pierdes de vista tus propios problemas que también requieren atención inmediata."}, "virgo": {"personal": "Hoy es probable que afloren intensas emociones interiores, en especial en situaciones románticas. El niño que llevas dentro tendrá ansiedad por salir a jugar. Bríndale a tu corazón el espacio juguetón que necesita para sentirse libre. Crea un tiempo y espacio en el cual te encuentres libre para explorar con creatividad tú verdadero ser. Libérate de restricciones externas. La alineación te impulsa a ocuparte de tu lado creativo.", "amor": "Los planetas están cambiando su rumbo a pesar de ti, así que espera más cosas inesperadas. Si se producen eventos inesperados, podrías descubrir que te gusta la manera en la que se están desenvolviendo las cosas más de lo que habías anticipado. La flexibilidad favorecerá el amor más que el mantener tu posición.", "trabajo": "Si sabes que tienes que causar una buena impresión, no te preocupes. Las reuniones iniciales darán muy buenos resultados. Los demás no tendrán problema para detectar las principales cualidades de tu intelecto, es decir, la inteligencia, la falta de prejuicios y el gusto por la diversión sana. Tienes la suerte de estar en una muy buena posición."}, "libra": {"personal": "Finalmente, las cosas comenzarán a tener algún sentido en tu vida. Hoy la alineación celestial te bendice con buena fortuna y sentimientos de armonía. Algunos corresponderán a que recibirás noticias felices. O puede que pases un buen momento con tu amor secreto que te llenará el corazón con ternura. Pero quizás sólo recibas energía espiritual positiva que te ayudará a ganar perspectiva en algunos de tus problemas recientes.", "amor": "Probablemente te afecte mucho el ciclo lunar. Cuando crece y decrece, a ti te pasa lo mismo. Hoy sería un buen día para relajarte con tu alma gemela. A veces, dominar el arte de no hacer nada puede lograr más que todo el arduo trabajo y la actividad que siempre tienen juntos.", "trabajo": "Tu naturaleza indecisa estará peor que nunca hoy. Recurrir a otras personas para recibir consejos sólo generará más confusión. Te enredarás en tus propias ideas y no podrás pensar con claridad. Vete a casa temprano."}, "tauro": {"personal": "Con la configuración astral de hoy, podrías divertirte seduciendo a alguien por quien sientes atracción. Podrías usar ese ingenio que tienes para hacer comentarios divertidos.  Y podrías impresionar a alguien con tu encanto. Pregúntale a tal persona a ver si quisiera aceptar una invitación a cenar. O juega al detective para averiguar si tiene el mismo grado de atracción hacia ti. Disfrutarás de una velada íntima y atracción magnética.", "amor": "Ahora puedes dejar de lado cualquier cosa aburrida. ¡Hoy es un gran día para que tomes la iniciativa! ¡Ese objeto de tu afecto recibirá una grata sorpresa y tendrá mucha receptividad a tus avances! Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "La tregua de ayer ha llegado a su fin. Este es un día nuevo. Encáralo como corresponde: con una actitud nueva. Tienes muchos motivos para entusiasmarte y dentro de ti está el potencial para lograr múltiples victorias. Hoy, casi nada está por encima de tu capacidad."}, "aries": {"personal": "Si observáramos la energía que has invertido en tus relaciones últimamente, parecería como si sólo hubieras soñado con planificar cosas que hacer con amigos. La combinación de influencias astrales quizás te esté empujando a planificar unas cortas vacaciones o una gran fiesta con algunos nuevos amigos. Pero antes de tomar grandes decisiones, asegúrate de que los demás participen en el juego.", "amor": "Tus planetas te están dando segundas y terceras oportunidades hoy, así que aprovéchalas. Lleva a tu nuevo amor a un lugar al que quiera ir. Demuestra que, a pesar de tus deslices, reconoces cómo de especial es esta persona. Probablemente tu amor responderá favorablemente.", "trabajo": "Estás en una muy buena posición para ejecutar maniobras importantes con respecto a tu carrera. Descubrirás que la gente a tu alrededor apoya de lleno tus sueños. Por eso, acomete contra tus dudas para poder soñar a lo grande. Si te propones algo concreto, lo conseguirás."}, "escorpio": {"personal": "Con la configuración celestial de hoy, tendrás entusiasmo hacia un proyecto personal. Tal vez estés tratando de lograr algo en tu casa. Podrías estar planeando alguna remodelación o re-decoración. Hoy se te ocurrirán ideas maravillosas, así que intenta capturarlas mientras estén fluyendo. ¡No dejes que se te escape esa inspiración! Te sentirás bien si puedes conectar esas ideas al plano terrenal.", "amor": "Si no eres diligente hoy, ello podría tener un efecto perjudicial sobre tu vida amorosa. Ya tengas pareja o perspectiva de tenerla, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo.", "trabajo": "Tendrás que modificar tu actitud y tu modo de pensar si es que pretendes aprovechar las fantásticas oportunidades que se te presentan. Mira hacia el futuro y busca con confianza el crecimiento (en vez de proteger ferozmente el pajarito debilucho que tienes en tus manos)."}, "capricornio": {"personal": "Debido al nuevo cambio en el aspecto astral, hoy te concentrarás en temas sobre transformaciones. Descubrirás que afloran preguntas profundas y te piden que las encares con cuidadosa atención. Sientes una suma receptividad y atraes de los demás el mismo espíritu cariñoso y gentil que proyectas. Usa la intensidad del día para llegar a la raíz del tema que te preocupa.", "amor": "Te has cansado de guardar secretos amorosos. Es hora de que tus verdaderos sentimientos se den a conocer, ya que te has preparado para hacer justamente eso. La cosa es que algunos de tus secretos no te pertenecen a ti y sólo a ti. Asegúrate de que todas las partes en cuestión estén dispuestas antes de revelarlos.", "trabajo": "En general, estás pasando por un momento muy desalentador con respecto a tu carrera, y puede que te cueste mantener la frente alta. Sé más comprensivo/a contigo mismo/a en vez de exigirte demasiado. Tu hora llegará. Sé paciente."}, "acuario": {"personal": "Para ti que generalmente actúas y confías en tu intuición y sentimientos sin explicación, aquí tienes un día que reforzará tu capacidad natural de dejarte guiar por tu estado emocional. La configuración planetaria contribuirá a ayudarte a encontrar las palabras correctas que serán recordadas por las personas que te rodean. Probablemente tengas una gran calma y fuerza en tu manera de hablar...", "amor": "Para ti, la libertad es la clave en el amor. Pero hoy, puedes sentir menos libertad de la habitual debido a una cierta presión de tu pareja. Te puede pedir más de lo que puedes dar, y te toca a ti establecer los límites saludables. Piensa en lo que realmente puedes ofrecer.", "trabajo": "En un momento en el que esperabas poder celebrar un gran triunfo con respecto a un proyecto en el que has venido trabajando, puede que te invada de repente la preocupación al darte cuenta de que has olvidado un detalle muy importante: el marco general del asunto. Intenta relajarte. No todo está perdido."}}