{"virgo": {"personal": "Podrías necesitar organizarte mejor. La energía astral te está alentando a mejorar el funcionamiento de tu vida. Quizás debas confeccionar un nuevo esquema para tus actividades diarias. Tal vez debas levantarte un poco más temprano todas las mañanas para poder realizar las tareas o hacer ejercicios físicos. Asegúrate de que cada día contenga un equilibrio saludable de actividades personales y profesionales. Las cosas se han desbalanceado un poco para ti, pero encontrarás un mejor equilibrio.", "amor": "Ten cuidado con declarar tu amor por alguien si no ha pasado el tiempo suficiente. Puedes basar este impulso en encuentros superficiales y conversaciones breves. Puede que no tengan una larga historia ni hayan tenido las discusiones profundas necesarias para saber si esta persona es tan ideal para ti como piensas. No te dejes engañar por las apariencias.", "trabajo": "Trata de no involucrarte demasiado a nivel emocional en tu trabajo. Recuerda que no es más que eso: un mero trabajo. No tiene sentido que pierdas la cordura para lograr el beneficio de tu empleador. Toma una cierta distancia emocional de los resultados de tu trabajo.", "frase": "Cuando #VIRGO decide que la gente de su alrededor le hace mal, no le temblará el pulso a la hora de cortar cualquier vínculo que sea necesario...Lo hará."}, "acuario": {"personal": "A veces tienes demasiada concentración en el trabajo. Trata de hallar un mejor equilibrio entre tu vida profesional y personal. La energía astral en juego hoy significa que tu familia podría necesitar algo más de atención. Si es que tienes, hoy por la noche dedica tiempo a tus hijos. Juega con ellos o ayúdalos con las tareas escolares. O dedica algo más de atención a tu pareja. ¡Demuéstrales ese afecto apasionado!", "amor": "Puede que a veces no seas la persona más paciente del mundo. Pero sabes cómo pasar un buen rato, lo que es particularmente magnético ahora en el amor. La gente quiere estar cerca de ti, para reírse contigo y escuchar tus historias. Quieren tomar algo de tu energía y mostrarte que les importas.", "trabajo": "Separar la realidad de la fantasía puede resultar complicado, ya que ambas facetas parecen mezclarse en la información que te está llegando. Antes de proceder suponiendo que todos los datos que tienes son verdaderos haz muchas preguntas.", "frase": "#ACUARIO: piensas, demasiado, y tardas mucho en tomar decisiones."}, "cancer": {"personal": "Algunas novedades bastante inquietantes acerca de las tendencias de la economía mundial podrían hacer que tú y todos a tu alrededor se preocupen por el futuro financiero. Ten fe. Lo que estás escuchando puede resultar ser una desinformación total. El futuro es, probablemente, va a ser muy diferente de la imagen que sacas de las noticias. De hecho, puedes encontrar que tus finanzas personales tomen un giro definitivo para bien.", "amor": "Es el momento para disfrutar de algo de intimidad y puede que de una agradable cena en la que puedan hablar en privado. Lleva la conversación hacia donde quieras pero no presiones si no obtienes respuesta. Puede que tu nuevo amor todavía necesite algo de la vieja y simple diversión antes de poder pensar en algo más serio.", "trabajo": "Estás en una muy buena posición para aprovechar la vigorosa energía del día de hoy. Los demás están sacando a relucir temas importantísimos y tú eres capaz de tender sólidos puentes entre perspectivas muy dispares. Toma en cuenta todos los puntos de vista y al mismo tiempo muestra tus convicciones con firmeza.", "frase": "#CÁNCER: Una vez que te des cuenta de que el pero en tu boca no sirve de nada, podrás hacer cualquier cosa que te propongas. Lo que sea."}, "geminis": {"personal": "Tómate un descanso de lo que estás haciendo. Mira lo que está haciendo la gente que te rodea. Revisa tus planes en relación con los de los demás y observa si hay una manera de que puedan combinar fuerzas y matar dos pájaros de un sólo tiro. La cooperación en lugar de la competencia es la lección que hay que destacar hoy. Cuanto mejor aprendas esto hoy, mejor te irá en las cosas mañana.", "amor": "Las personas de tu signo tienen muchas ganas de ir al departamento del romance a medida que comienzan a profundizar en sus relaciones actuales. Claro, puede dar miedo conocer a alguien a un nivel muy profundo, pero el hecho de que esa persona esté dispuesta a intentarlo demuestra que confía en ti de alguna manera. Relájate y sigue adelante.", "trabajo": "Es posible que tus palabras sean un tanto afiladas así que ten cuidado. Aunque creas que tus chistes son ingeniosos y perspicaces, los demás pueden considerarlos crueles u ofensivos. Intenta no generar enemistades en tu lugar de trabajo. Más bien, procura hacer amigos.", "frase": "#GÉMINIS es aire, y si, eso se nota en su personalidad, está en las nubes muchas veces, tiene dificultad en definirse. Arriba y abajo."}, "piscis": {"personal": "El amor probablemente ocupará tu mente la mayor parte del día de hoy, así que dale a tu corazón toda tu atención. Estás teniendo problemas para comunicarte con un ser querido ahora, así que trata de ser paciente. Va de un lado a otro. Si tú vas a la izquierda, se mueve a la derecha. Siempre que se ven, chocan. Deja que la otra persona dé el primer paso.", "amor": "El engaño es el pronóstico planetario del día, pero ten cuidado; es un arma de doble filo. Si tienes miedo de ser honesto/a con tu pareja, lo más probable es que ya hayas empezado a mentir. Mentir es difícil, ya que puede plantear muchas otras cuestiones una vez que la base de la confianza se haya roto.", "trabajo": "Rodéate de música buena y estimulante, esa que a ti tanto te gusta. Una canción suave que te calme y te ayude a pensar más claramente, a dilucidar cuáles son tus verdaderas necesidades y tus principales objetivos laborales. Piensa en tu situación pero a gran escala. La música te ayudará.", "frase": "De verdad, siempre puedes lograr que #PISCIS se quede, hasta que la cagues hasta el fondo, ahí, no vuelve, por mucho que hagas..."}, "leo": {"personal": "Hoy quizás te dispongas a coquetear con todo. Debido a la energía animada y llamativa producto de la energía celestial, tal vez te encuentres tratando de acercarte a esa persona que se te hace tan atractiva. Es posible que la atraigas con tu sonrisa cálida y pícara. Siempre has tenido un carácter casi infantil que puede crear un hechizo mágico sobre los demás. De manera que hoy diviértete llamando la atención. ¡Sólo intenta no meterte en tantos problemas!", "amor": "¡Reconsidera tu punto de vista! Un ser querido necesita que de verdad te abras a sugerencias... ¡sobre todo hoy! Has estado un poco distante en los últimos tiempos, y esa persona se ha dado cuenta. Su paciencia está disminuyendo, ¡así que ten cuidado! Las noches apasionadas abundan esta semana si consigues sacar tu cabeza de las nubes.", "trabajo": "Tómate el tiempo que sea necesario para comprender cuál es la perspectiva de quien se encuentra en la vereda del frente. Cuando intentas entender la situación desde todos los ángulos posibles, la solución resulta mucho más clara que si te limitas a tu propio punto de vista.", "frase": "Aunque no puedas creerlo l@s #LEO son muy sensibles a pesar de su carácter...y es en serio"}, "sagitario": {"personal": "Estás en especial sintonía con los sentimientos de los demás. Este don es más una bendición que maldición, sin embargo hay ocasiones en las que es difícil no absorber los problemas de los demás. Hoy alguien cercano puede descargar sus problemas en ti. Escucha amablemente, ofrece consejos, pero no ofrezcas hacer más de lo que sea realista. Después de todo, este no es tu problema.", "amor": "Hoy puede ser un día mágico cuando te des cuenta de que tienes un admirador secreto. Cuando hables con tu nuevo y misterioso amante, te darás cuenta de que no puede dejar de pensar en ti, pero también que no quiere ir demasiado rápido demasiado pronto. Probablemente esto también funcione bien para ti.", "trabajo": "Trata de discernir con un grado mayor de tacto, de decidir con mayor pericia qué cosas le dices a cierta gente. El punto de vista de otras personas puede ser mucho más conservador que el tuyo –sobre todo  en un día como hoy. Tienes en tu lengua todo el poder verbal que hace falta para ofender profundamente a la gente de tu entorno. No actúes como si fueras un mentecato, un necio o un bobo. Compórtate de manera profesional.", "frase": "A pesar de todo, #Sagitario es uno de los signos más positivos del zodiaco, básicamente porque se le suelen olvidar las cosas"}, "libra": {"personal": "La configuración astral actual podría ser descrita como una fase de crisis, aunque los acontecimientos de hoy no serán tristes. La comunicación resulta difícil para ti. Durante mucho tiempo has estado esperando que los demás noten y aprecien tu talento, pero estás empezando a sentir que se te acaba la paciencia. Este sería un buen día para hacerle frente a los poderes que se interponen en tu camino.", "amor": "Los nativos de tu signo se enfrentan hoy a un reto por sus dificultades con el romance. ¿Qué tienes la intención de hacer y no hacer para tener amor en tu vida? ¿Cómo vas a dejar que el amor te transforme? Al responder a estas preguntas importantes, aprendes quién eres y lo que eres capaz de hacer en una sociedad.", "trabajo": "Crea un espacio para que tu lado creativo florezca y se ponga en acción. Aun si esto implica tomarte un tiempo después del trabajo o durante el almuerzo, vale la pena. Es importante que te renueves y dejes correr tus impulsos creativos a toda velocidad.", "frase": "Si le pides ayuda a #Libra, aunque te odie, buscará la manera de ayudarte, aunque sea sin que te des cuenta, aunque te diga que no rotundamente al principio... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "En cierta forma pareciera que de pronto un bichito ruidoso y molesto ha entrado a la escena y está revoloteando frente a ti. Tu primera reacción puede ser intentar espantarlo y moverás los brazos enérgicamente para detenerlo. Lamentablemente sólo lograrás que se vuelva aún más molesto. La mejor táctica será ignorarlo y dejarlo que siga su camino por donde desee. Este es el mejor modo de manejar las situaciones difíciles que tienden a presentarse como resultado de la alineación celestial de hoy.", "amor": "Hoy a la vista de la colocación de la Luna, tienes que ser consciente de que tu amor siente timidez cuando se trata de expresar emociones; presta mucha atención porque está tratando desesperadamente de compartir algo contigo, inútilmente. Esto requerirá paciencia y comprensión.", "trabajo": "Hoy te sientes muy seguro/a, ¡aprovéchalo! Te irá de maravilla en cualquier entrevista con posibles empleadores. No hay ninguna duda de que lograrás convencer a cualquier persona con la que hables, incluso si no tienes idea del tema en cuestión.", "frase": "#TAURO: te darás mil golpes, caerás cientos de veces,te decepcionarán y te intentarán herir pero contigo no puedes, y es cierto, sales de todo, antes o después."}, "aries": {"personal": "Hoy puedes sentir una pequeña indisposición, y tu concentración podría disminuir. Podrías incluso tener un poco de dificultad para concentrarte en tu trabajo. No te preocupes por eso. Es más mental que otra cosa, y todo pasará. Puedes sentir la necesidad de beber café durante todo el día para mantenerte alerta. Trata de poner alguna restricción al respecto, ya que podría ser contraproducente. Ten paciencia.", "amor": "Justo cuando estás a punto de explotar anticipadamente tu teléfono podría sonar. Será tu amor llamando con una excusa perfecta. Es posible que sucediese algo dramático que hiciese que fuese difícil para él o ella llamar.", "trabajo": "Atrévete a jactarte de tus habilidades. Ya sea que estés redactando tu currículum vítae, que tengas una entrevista de trabajo o que estés por reunirte con tu jefe actual, no dejes de resaltar tus cualidades más notables. Haz sonar bien fuerte el claxon de tu carro -nadie más lo hará por ti.", "frase": "#ARIES: tienes sentido del humor si, pero hasta un punto, eso quiere decir que no hay persona en la tierra que se ría de ti. ¿Queda claro?"}, "escorpio": {"personal": "Es muy probable que te mantengas ocupado/a hoy. Los aspectos energéticos que están activos realmente pueden hacer que tengas muchas ganas de asumir tareas que necesitan ser hechas. ¿Puedes pensar en algo que preferirías hacer? Bueno, está bien, pero una vez que hayas terminado eso, también debería haber mucho tiempo para hacer algo recreativo. Aprovecha al máximo este gran día para dedicarte al trabajo y a la diversión.", "amor": "Las estrellas se encuentran hoy alineadas en la casa del romance y la diversión, ¡así que más razón para la fiesta! Esta alineación de los planetas es propicia para las parejas enamoradas y para las personas que están buscando tener una relación. Asegúrate de que la persona que encuentres sea tu verdadero amor.", "trabajo": "Desafortunadamente, el camino por el cual circulas se encuentra hoy bloqueado. No hay duda de que tienes toda la energía que hace falta para terminar tus tareas, pero en algún punto de tu recorrido has perdido el rumbo y con él tu objetivo. Tal vez, lo más conveniente sea revaluar tus planes. Piénsalo.", "frase": "#ESCORPIO adora investigar y llegar al fondo de cualquier asunto"}, "capricornio": {"personal": "Ten disciplina en tu interacción con los demás. La gente confiará más en ti cuando vea tu grado de organización. Controla tu tendencia a descargarte con los otros, ya que hay un tono guerrero en el día. La energía celestial en juego te urge a solucionar la situación alentando la comunicación y una atmósfera distendida.", "amor": "No te dejes llevar hoy. Es el día perfecto para abandonar ese hábito desagradable. De hecho, cierta persona ha estado deseando en secreto que realices ese cambio por tu salud y por razones egoístas. ¡Esta persona quiere conocerte!", "trabajo": "El entorno requiere que seas una persona sociable y extrovertida. Regala una sonrisa a los demás. Este tipo de estado de ánimo se hará expansivo y hará que la semana tenga un excelente comienzo. No te ocultes entre la multitud. Ponte de pie y exprésate.", "frase": "#CAPRICORNIO: te alteras con facilidad porque es imposible que te calles con las cosas que te sientan mal o con las que no estás de acuerdo."}, "general": "Hoy, las personas practican el arte de saber guardar silencio, sobre todo al responder a preguntas de una manera inusualmente directa mientras la Luna en Aries se sale de su órbita. Venus conjunta a Marte y trae consigo una sensación de déjà vu. Cierta situación podría regresar incluso si se creía que una oportunidad anterior ya había sido desechada."}