{"virgo": {"personal": "Podrías encontrarte con un día inesperadamente ocupado. Podría ser que hayas planeado pasar el día arreglando y reorganizando tu hogar. Un cambio de planes podría significar que pases la mayor parte del día en la oficina, manejando una crisis tras otra. Tal vez un amigo llame reclamando tu ayuda. Podrías tener dificultades para cambiar de ritmos, pero al final del día estarás feliz de haber podido ayudar.", "amor": "Cuando se trata de amor y romance, tú lo sabes todo. Sin embargo, no significa que no aprendas algunas cosas del Universo de vez en cuando. De hecho, los cielos han organizado una preciosa prueba para ti en este momento. Se apuesta a que vas a obtener la máxima calificación.", "trabajo": "Hay claridad en tu mente: el estado perfecto para que se manifiesten nuevas ideas y percepciones relacionadas con tu carrera. En este momento estás en la línea de partida, comenzando de nuevo. Es una excelente oportunidad para dejar atrás el nubarrón de confusión que te rodea y sintonizarte con tus verdaderos objetivos.", "frase": "#VIRGO: Una vez que te mienten, lo siento mucho, pero tendrán que aguantar que cuestiones cada una de las cosas que hacen, es lo que hay, y si no te gusta, no haber mentido, creo que está muy claro..."}, "acuario": {"personal": "Hay una base sólida en el día que podría hacerte sentir muy poca energía para conseguir poner las cosas en marcha. No te sorprendas si hay un sentido de restricción y del deber que te supone una carga. Los momentos de descanso y reflexión son muy importantes en el ciclo natural. No creas que siempre hay que estar en movimiento para avanzar. Deja a un lado tu naturaleza guerrera hoy y descansa.", "amor": "El engaño es el pronóstico planetario del día, pero ten cuidado; es un arma de doble filo. Si tie-nes miedo de ser honesto/a con tu pareja, lo más probable es que ya hayas empezado a mentir. Mentir es complicado, ya que puede plantear muchas otras cuestiones una vez que la base de la confianza se haya roto.", "trabajo": "La exuberancia de los últimos días se desvanece al tiempo que te sientes obligado/a a volver a la rutina de la planificación. En realidad, esto no es tan malo como parece. Aminora la marcha y planea tu próxima jugada en vez de seguir transitando exactamente el mismo camino.", "frase": "#ACUARIO: Lo establecido como normal te aburre. Nunca sigues a las masas. Tienes tus propias normas, lo sabes."}, "cancer": {"personal": "El estudio de temas intelectuales o espirituales que particularmente te interesan podría tenerte en casa la mayor parte del día. Más de una persona podría visitarte con el fin de discutir estas cuestiones, tal vez trayendo un par de libros. Los debates podrían tomar un nivel imaginativo, idealista y hasta místico que podrían ser fuente de inspiración para todos los involucrados. Toma notas, porque querrás tener seguridad y recordar estas conversaciones.", "amor": "Hacerse el/la difícil puede calentar tu nueva relación pero si te pasas, probablemente la arruines. Las relaciones son como los bailes y necesitas ser capaz de leer y anticipar el próximo movimiento de tu interés amoroso. Es parte del importante proceso de aprender a trabajar juntos.", "trabajo": "Ojalá que hoy sea tu día libre, porque cualquier actividad relacionada con el trabajo que debas desempeñar va a causarte disgusto. El problema principal tiene que ver con tu inseguridad. Dudas de ti mismo/a y se te hace muy difícil tomar cualquier tipo de decisión.", "frase": "Cuando #CÁNCER no puede más y se llena de problemas, se paraliza, necesita dejar de pensar un poco porque si no lo estropeará mucho más"}, "geminis": {"personal": "Un talento para la decoración interior, de la que puedes o no haber sido consciente, te podría inspirar a hacer algún trabajo en tu casa. Es probable que consideres un montón de opciones diferentes y que hagas una larga lista de posibilidades. Las conversaciones con amigos y miembros de la familia pueden aportarte nuevas ideas. Es posible que desees tener una oportunidad de probar algo un poco diferente. Ve por ello, ¡y diviértete!", "amor": "Los planetas ven a un extraño en una tierra extraña y exótica; un lugar que está a la vez en la mente y en los sueños. Es hora de abandonar y dejar de lado todo ese equipaje que has recogido. No hay nada que no tengas ya que desees y nada que necesites. Atesora el momento del amor que trae paz al corazón.", "trabajo": "Alguien que acaba de pedirte un favor o que ha solicitado de ti alguna información requiere una reacción rápida. No lo dudes más. Este es el momento para llamar por teléfono a esa persona o responderle el mensaje. La rapidez con que lo hagas será clave para que todo salga bien.", "frase": "#GÉMINIS: cuanto más te intenten atar o limitar, peor, porque buscarás siempre la manera de huir, de escapar, como sea..."}, "piscis": {"personal": "Puede que sea un día ocupado con actividades de grupo y otros eventos sociales. Tienes un montón de gente para ver y de llamadas y tareas que hacer. Esto puede ser un lastre, pero es emocionante y también estimulante. Los resultados te satisfarán. Algunas de las personas deberán ser especialmente agradables y podrían llegar a ser amigos. Relájate y ponte a trabajar.", "amor": "En un día como hoy, la pregunta de las estrellas es si tu relación está equilibrada de verdad. Tu pareja siempre ha tenido el papel de pretendiente pero esto puede cambiar con las circunstancias adecuadas. Permite que se produzcan cambios hoy si realmente son necesarios.", "trabajo": "Es posible que alguien se presente con un plan alternativo que puede hacer tambalear tus objetivos laborales. Acumula datos e información pero no te apresures a tomar ninguna decisión. Asegúrate de darte el tiempo necesario para meditar antes de proceder.", "frase": "#PISCIS: muchos saben que es fácil herirte, y sí, se aprovechan de ello, pero el día que te recuperas, llega la indiferencia por tu parte, y eso, al final duele mucho más..."}, "leo": {"personal": "Disfruta de una sensación alegre y caprichosa del día en vez de enojarte por ella. No puedes esconderte en tu habitación para siempre. Bueno, podrías, pero acabarías quedándote en los huesos y nadie se daría cuenta. Este es un buen día para salir y divertirte con tus amigos. Cumple los deseos de la gente en vez de maldecirlos. Realiza conexiones. Recuerda reír tan a menudo como sea posible.", "amor": "Te has enamorado oficialmente, ¿qué podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando él o ella entre a la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres del amor y ya se materialice algo o no, ¡sigue siendo imprescindible para sentirse vivo!", "trabajo": "Hoy te aventuras hacia el interior de territorios desconocidos. Asegúrate de estar bien preparado/a. Lo mejor que puedes hacer en este momento es tener plena confianza en ti mismo/a. Cuentas con magníficas herramientas. No tengas miedo de utilizarlas en cualquier momento.", "frase": "#LEO: jefe de jefes"}, "sagitario": {"personal": "Puede que te pidan cuentas por algo de lo que no te pudiste ocupar de forma adecuada. Hoy hay una sensación maravillosamente expansiva que deberías aprovechar. No dejes que los detalles te atrapen demasiado. No dejes que lo que hiciste mal te abrume. Hay muchas cosas maravillosas que celebrar. ¿Por qué echarlas a perder por nimiedades?", "amor": "Hoy es un gran día para que los nativos de tu signo estudien la forma de mantener sus mentes y cuerpos activos junto con sus parejas. Pueden acabar jugando Scrabble o haciendo crucigramas juntos en la cama. Suena bien hasta ahora, pero ¿qué te parece subir a un nivel superior y establecer una especie de coqueteo bromeando?", "trabajo": "Si estás harto/a de tener el mismo puesto y el mismo sueldo de siempre, pregúntales a tus superiores qué puedes hacer para progresar. Sé franco/a y honesto/a con respecto a tus objetivos y deseos. Demuestra que estás dispuesto/a a hacer lo que haga falta para poder prosperar.", "frase": "#SAGITARIO: vida loca, vida al límite"}, "libra": {"personal": "Con el fin de mantener la paz y la armonía, puedes llevar muchas máscaras diferentes. De esta manera, puedes olvidarte de tu verdad interior y de lo que realmente crees. La fricción entre tu exterior animado y comunicativo y tu interior suave y vulnerable puede hacer que sea difícil para ti encontrar la solución que buscas. Tienes las respuestas que necesitas. Confía en lo que te dicen tus instintos cuando las encuentres.", "amor": "Por lo general te gusta mantener tu pasado en el pasado. Hoy puedes plantear preguntas que te obliguen a confrontar cosas que te gustaría olvidar. Si has estado evitando a un ex porque todavía hay atracción entre ustedes, puede que desees pensarlo dos veces antes de ver a esa persona de nuevo.", "trabajo": "Si logras adoptar una postura más flexible, muchas puertas que antes estaban cerradas se abrirán. Escucha lo que otros tienen para decirte y muéstrate dispuesto/a a cambiar tu punto de vista. Al hacerlo atraerás hacia ti nuevas oportunidades en todas las áreas de tu trabajo.", "frase": "#LIBRA: eres demasiado impaciente y por no planear y tener un poquito más de paciencia las cosas no salen tan perfectas como en la teoría."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy sentirás un estado de ensoñación fortalecido. Durante este evento celestial, experimentarás un renacimiento emocional. Utiliza la energía celestial para definir un curso renovado de afecto en relación al rumbo de tu carrera y a la sociedad en general. Busca dónde puedes realizar mejoras en tu vida, y dirígete en dirección a este nuevo rumbo.", "amor": "A veces parece que hablas de tu pareja como si estuvieras tratando de convencerte de que es la persona correcta. Cuanto más lo intentes más debes reflexionar por qué lo haces con tanto ímpetu. El amor debe venir de forma natural y si necesita que te convenzan de que es amor, no es el verdadero.", "trabajo": "Resiste el impulso de limpiar y organizar todo a tu alrededor, incluso los escritorios y las áreas de trabajo de otra gente. Una vez que comiences a limpiar, te costará muchísimo detenerte y dejarás pasar la importantísima información que viene en camino hacia ti.", "frase": "#TAURO: La paz interior es para ti lo más valioso, así que, lo mejor es que no esperen muchos dramas contigo, y además, evidentemente, tú tampoco los vas a aguantar de los demás…"}, "aries": {"personal": "Hoy quizás tu amante esté algo difícil. Lo más complicado de entablar una relación íntima con alguien es que, cuanto más te manifiestas tal cual eres, más fácil le resulta al otro herirte. Sabe qué botones pulsar. Podrás sentir que debes retroceder un poco debido a la energía que origina tensiones producto de la configuración astral en juego.", "amor": "Las personas pueden evitarse por razones no dichas, incluso cuando están enamoradas. En un día como hoy, podrías tener la tentación de forzar una conexión, incluso si sabes que realmente debes darle espacio. Si puedes tratar de no tomar las cosas tan en serio, terminarás controlando la situación. El amor puede ser divertido cuando no te esfuerzas demasiado.", "trabajo": "Si tu carrera actual parece estar a punto de derrumbarse, no trates de evitarlo. Es un mensaje del universo que está intentando decirte que el camino que has tomado no es el adecuado en este momento. Deja que todo se derrumbe para que puedas levantar una casa nueva más firme que la anterior.", "frase": "Los #ARIES son muy transparentes. Se muestran como son. Sienten una cosa la dicen, quieren algo, lo hacen."}, "escorpio": {"personal": "Este día será como un bálsamo después de las tormentas de los últimos meses. Puedes agradecer a la alineación celestial, cuya bondad envolvente restaura la calma a todos los corazones agitados. Podrás pensar desapasionadamente en los acontecimientos del último mes, alguno de los cuales fueron bastante fuertes y molestos, seguramente estarás de acuerdo.", "amor": "Te han pedido - tal vez no con palabras, sino a través de una mirada o de la expectativa de un ser querido- que guardes silencio. El tema es muy importante para alguien que amas, y es probable que te moleste porque realmente no te gusta la intriga. Esta vez, sin embargo, haz una excepción.", "trabajo": "En el aire hay una maravillosa energía que te servirá para balancear tu naturaleza extravagante. Esta fuerte influencia estabilizadora ayudará a que tus ideas se manifiesten y a que funcionen en el plano real del mundo físico. Es decir, conseguirás muchas cosas.", "frase": "#ESCORPIO: ya lo sabes, y algunos otros también, una relación contigo no se olvida nunca."}, "capricornio": {"personal": "Hoy trata de no querer profundizar demasiado en las palabras de otras personas. Es posible que hayas pasado horas destrozando cada comentario hecho a la ligera. Puedes construir un escenario salvaje en tu mente imaginándote lo que esa persona está pensando. En lugar de tratar de obtener una respuesta por tu cuenta, prueba realizar un acercamiento directo. Simplemente, pregunta.", "amor": "Con la configuración actual, hoy deberías hacer un esfuerzo por tratar de reconocer la naturaleza sagrada de tu relación o de la que admiras y fijar tu mirada allí. La energía audaz de hoy te dará la fuerza necesaria para lograrlo. Habrá un resultado positivo y apasionado.", "trabajo": "Sientes como si te hubieran hecho a un lado. Parece que el mundo se mueve demasiado rápido y a ti te cuesta mucho mantener el ritmo. Esta sensación te causará frustración, la cual te debilitará aun más. Justamente por eso, trata de no frustrarte. Mantén la calma y no te exijas más de la cuenta.", "frase": "#CAPRICORNIO también es un maestro para demostrar que siempre tiene la razón."}, "general": "Cualquiera que sea lo que cierta persona sabe, tiene propensión a guardárselo cuando Mercurio entre a Escorpión el día de hoy. Desde hoy y durante los próximos dos días se requerirá de mucha energía para poder guardar secretos. Esta noche, escucha y espera o las cosas se complicarán. Las relaciones están sujetas a las reglas básicas bajo la conjunción entre Marte y Venus en Virgo."}