{"sagitario": {"personal": "Ten cuidado con meterte en peleas hoy. Sin embargo, si una pelea o altercado de algún tipo parece inevitable, no te escondas. Es importante que te enfrentes a la fuente del ataque y te enfrentes a quien sea o a lo que se interponga en tu camino. Conjura al guerrero que tienes dentro de ti y puede que te sorprendas con el increíble poder que tienes dentro.", "amor": "Nunca te des por vencido/a con el amor. Le puede suceder a cualquier persona en casi cualquier situación. Es posible que te hayas visto como alguien que tiene mala suerte en el amor, pero la suerte puede cambiar en un segundo. Todo lo que tienes que hacer es seguir creyendo que el amor es posible y te encontrará.", "trabajo": "Sentirás cierto aturdimiento durante la mayor parte del día. No te despertarás realmente hasta pasada la tarde. Hasta ese momento, no te presiones para hacer demasiado. Así sólo sentirás una gran decepción.", "frase": "#SAGITARIO: te adaptas a todo,no te asusta ir a ningún lado,la gente te pregunta ¿no tienes miedo? o ¿cómo te atreves? Para ti es divertido."}, "general": "Haz grandes planes, crea nuevas metas y deja atrás lo viejo. Ama con tu mente y tu sentido común y práctico bajo la Luna en Virgo de esta noche. Ten en cuenta que al terrenal Virgo le gusta controlar las cosas, ¡pero no puede controlar a las personas en el amor!   ", "cancer": {"personal": "Hoy, es posible que asistas a un evento de grupo de algún tipo. Una vez allí, puedes encontrarte con un viejo amigo que parece haber cambiado. Como resultado, es posible que encuentres a esta persona muy atractiva y dirijas una oleada de pasión física hacia ella. Puede ser desconcertante, pero no lo rechaces porque siempre hayas pensado en esta persona como una amistad. Los matrimonios más exitosos son los que empiezan como amistades.", "amor": "Para ti, hoy es el día de los enamorados. Aprovecha esta energía y dedícala al amor mostrándole a esa persona especial cuánto te importa. Los planetas están en un lugar tan receptivo que no serán capaz de resistir tu carácter encantador y sincero. Disfruta de un día verdaderamente maravilloso.", "trabajo": "El entorno requiere que seas una persona sociable y extrovertida. Regala una sonrisa a los demás. Este tipo de estado de ánimo se hará expansivo y hará que la semana tenga un excelente comienzo. No te ocultes entre la multitud. Ponte de pie y exprésate.", "frase": "#CÁNCER: eres capaz de enfermarte con pensamientos negativos, así que ya sabes, no te enredes en malas vibraciones, siempre adelante..."}, "geminis": {"personal": "La manera en que te comportas con otros está en un proceso de cambio. La energía celestial en juego te permite ser más natural y menos representativo/a de algo o alguien más. Tus amigos están muy ansiosos por ver más de tu verdadero yo y menos del ser seductor que está dentro de ti. Hoy estarán muy contentos con lo que ven.", "amor": "La sinceridad puede resultar hoy de gran ayuda. Llama a tu pareja y expresa tus miedos, pero también comprende su situación. Probablemente descubrirás que la soledad y el aburrimiento han llevado a tu pareja a hacer algunas cosas bastante divertidas y peculiares para pasar el tiempo, pero sin dañar la relación.", "trabajo": "Asegúrate de tener tu trabajo bajo control en vez de permitir que el trabajo te controle a ti. ¿Estás avanzando de manera consciente en la dirección de tus objetivos, o tan solo tratando de mantenerte a flote para pagar tus cuentas? Sólo tú puedes responder esa pregunta.", "frase": "#GÉMINIS: eres impetuoso y muy directo, demasiado, algunos pueden tenerte miedo y por eso prefieren no preguntarte tu opinión."}, "piscis": {"personal": "Hoy seguramente sentirás ganas de enfrentarte a cualquier desafío que se te presente. Probablemente te sientas físicamente más fuerte, y también notarás una resaltada habilidad para descubrir nuevas formas de ver las cosas. Con esta particular combinación trabajando a tu favor, el escenario está preparado para hacer algunos cambios importantes y duraderos en tu vida. ¡No te pierdas una oportunidad como ésta!", "amor": "¡Respira profundamente! Hoy necesitas un descanso después de tus enérgicas hazañas de los últimos tiempos y los acontecimientos posteriores. Usa este tiempo a solas para realizar una labor de introspección. Trata de evitar obsesionarte con tu soledad, ¡disfruta de ella! Las cosas se calentarán muy pronto.", "trabajo": "Recuerda qué es aquello por lo que trabajas y te esfuerzas: tal vez tu familia, tu casa o tu seguridad. Sea lo que fuere, disfruta esa parte más privada de tu vida en vez de hundirte en el estrés y las preocupaciones laborales que inundan tu mente.", "frase": "#PISCIS está convencido de que, a pesar de que algo le ha hecho mucho daño...sobrevivirá, eso siempre..."}, "leo": {"personal": "Existirá mucho enojo dentro de ti y no sabrás exactamente por qué. Los pensamientos y sentimientos de tu inconsciente brotarán dentro de ti y tendrán un efecto profundo en tus emociones conscientes. Asegúrate de mantenerte fuerte y no liberar tu enojo sobre quien no corresponde. Enfrenta tus propias cuestiones antes de que ellas mismas se expresen como energía negativa hacia los demás. La energía celestial de hoy despertará los carbones al rojo vivo dentro de ti.", "amor": "¡Hoy la honestidad será lo que llevará a ambos a superar esto! ¿Has sentido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos atados: amor incondicional, confianza, paciencia y pasión? Bueno, ¡este es tu día!", "trabajo": "Hoy es el día para romper el molde. Atrévete a ponerle un paréntesis a la realidad para poder considerar otras posibilidades que de otro modo no tendrías en cuenta. La prosperidad llegará a tu vida cuando logres adaptarte a una dinámica más innovadora.", "frase": "#LEO: Harás lo que sea para que hagan lo que quieres, ¿me explico?"}, "virgo": {"personal": "Tu energía y entusiasmo están como nunca. Tu vida, carrera profesional y asuntos de dinero van muy bien, y no hay indicios de que esto vaya a cambiar a corto plazo. El romance también debe ir muy bien. Esto debería estar haciendo maravillas para tu autoestima. Sea lo que sea que hayas estado haciendo, ¡sigue así! Tienes mucho que esperar.", "amor": "Hiciste bien al tener honestidad mientras la relación era nueva, y ahora tienes un amor que todavía te quiere a pesar de tus imperfecciones. Podrías sentir que has dado en el clavo aquí, así que sólo recuerda que todas las relaciones tienen sus desafíos. Disfruta de estos nuevos sentimientos mientras duren.", "trabajo": "Puede que te cueste concentrarte en tus tareas habituales. Hoy, lo que ocupa tu mente es el amor. Alguien que trabaja contigo siente atracción por ti. Esta persona está a punto de dar un paso al frente –si es que todavía no lo ha dado. Hete aquí una incipiente amistad que podría fácilmente convertirse en un acalorado romance.", "frase": "#VIRGO: tienes mil ojos, ves todo a tu alrededor y casi siempre vas a malpensar, al menos al principio No hay que fiarse de nada..."}, "libra": {"personal": "El éxito y la buena fortuna podrían aparecer ante ti hoy. Sea lo que sea, probablemente te harán sentir una satisfacción y euforia especiales en relación a tus logros. Querrás decírselo a todos, pero esto puede resultar frustrante, ya que algunas de las personas a las que se lo quieres decir no están disponibles hoy. Evita comentar nada hasta que puedas informar a las personas más cercanas a ti. Necesitas y deseas su apoyo.", "amor": "Hoy serás capaz de liberarte, divertirte mucho y olvidarte del trabajo. Cuanto más tarde se haga, sin embargo, más necesidad sentirás de volver al trabajo y olvidarte de la diversión. Tu objetivo es encontrar un equilibrio feliz entre los dos.", "trabajo": "Puede que te hundas en una pila de trabajo que no te resulta muy atractiva. Intenta delegar tanto como te sea posible, asigna las tareas a la gente que puede hacerlas mejor que tú. No tiene sentido pelear una batalla que casi está perdida –no seas cabeza dura. Emplea tu tiempo en las cosas que te salen bien.", "frase": "Aplazar las cosas hasta el último minuto es algo característico de #LIBRA, no te desesperes, son así, y no, no van a cambiar..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Sentirás la necesidad de acercarte a una persona mayor para que te sirva de guía de algún tipo. Esta es una tendencia natural para ti bajo la influencia de la alineación astral de hoy. Siempre tantea muy bien lo que escuches, pero es probable que lo que ella te diga sea la verdad. Acepta su ayuda y aprende de su experiencia. Ella también recibirá mucho a cambio, así que no te sientas que estás abusando de su tiempo, a menos que ella te diga que es así.", "amor": "Este mes tu relación torbellino te ha traído la verdadera conciencia y no sólo palabras para usar en otra persona. Toma lo que hayas aprendido y utilízalo para expresar tu profundo amor esta noche. Cuando lo hagas, tu amante entenderá realmente por qué eres tan especial.", "trabajo": "Durante los próximos meses serás una persona más ingenua y crédula. Las opiniones de los demás tendrán una enorme influencia sobre ti. Pensarás una cosa mientras estés con una persona y otra completamente distinta cuando estés con alguien de ideas opuestas.", "frase": "#TAURO: eres tranquil@ con los demás, por supuesto que si, hasta que tu paciencia llega a su límite, si pasa, será el infierno en la tierra...así que mejor no ¿no?"}, "aries": {"personal": "Esperemos que no tengas miedo a las alturas, porque hoy podrías subir varios peldaños en la escalera corporativa. Parece que tu arduo trabajo durante estos últimos meses ha dado sus frutos. No dudes en aceptar el reto que se te ofrece. Si te preocupan los esqueletos enterrados en tus archivos, harías bien en sincerarte y confesar los errores cometidos. Probablemente tus jefes te respetarán por tu franqueza y valentía.", "amor": "Estás a punto de acercarte a alguien con quien nunca hubieras creído posible hablar íntimamente. Ahora, hay muchas maneras de conectar a un nivel íntimo. No es sólo un lazo físico. Tener una conversación profunda y significativa puede ser muy satisfactorio. Sea como sea, ábrete.", "trabajo": "Tratar de obtener información de otros no será fácil hoy. Verás que te pasas mucho tiempo tanteando, sondeando el fondo del mar para encontrar las respuestas que buscas. Desafortunadamente, no las hallarás a menos que te esfuerces. En vez de recurrir a la prepotencia, sé paciente –solo así tendrás éxito.", "frase": "#ARIES: a veces gastas más fuerzas de la cuenta en quien no debes, y sin embargo, no prestas atención a quien si se lo merece. Piensa, actúa"}, "escorpio": {"personal": "Es un buen día para disfrutar de la energía del cambio. Dada la configuración planetaria, te pedirán ser parte de un nuevo grupo. Quizás haya una reunión de personal en el trabajo o de alumnos en la escuela en donde podrás pararte y ofrecer tu opinión. Serás capaz de sentirte más líder ya que juntarás a varias personas. Decidirás conducir un movimiento político para realizar algunos cambios en el trabajo.", "amor": "El equilibrio en cualquier relación es siempre difícil. Hoy puede que sientas que estás haciendo más de lo que te corresponde para hacer que las cosas funcionen. Hoy intenta pasar algún tiempo ocupándote de ti mismo/a, y deja que tu pareja resuelva las cosas por sí misma.", "trabajo": "Hoy tus ideas son más inventivas y vanguardistas que de costumbre. Préstale atención a esas explosiones de luminosidad que surgirán durante el día. Son ideas que pueden ayudarte a avanzar muchísimo si tomas la iniciativa para implementarlas como corresponde.", "frase": "#ESCORPIO: ¿Puedes ser malo? Si, si quieres mantener tu vida a salvo, no hagas daño a un Escorpio. Es simple."}, "capricornio": {"personal": "Un familiar u otro ser querido puede no estar diciendo la verdad. En defensa de esta persona, probablemente piensa que te está protegiendo al ocultarte la verdad. Este es el momento en el que puedes confiar en tus instintos. Si te dicen algo que simplemente no parece cierto, comprueba la información por ti mismo/a en vez de aceptarla sin dudas.", "amor": "Después de toda esa salvaje energía sexual de la semana pasada, ¡hoy es un buen momento para descansar y revivir la pasión por quien te adora tanto! Las mantas calientes y las palabras de amor están todavía en boga.", "trabajo": "Hoy te dará la impresión de que todo el mundo te lleva la contra. Además, reaccionarás del modo incorrecto: criticarás duramente a los que se te oponen. Recuerda que esta actitud solo complicará las cosas. Tus críticas no le caerán bien a nadie.", "frase": "#CAPRICORNIO suele ser una persona justa, siempre barrerá para su casa, está claro, pero cuando ve que algo no se hizo bien, te lo dirá si realmente le importas, y si no y le apetece, también..."}, "acuario": {"personal": "Hoy trabajarás en equilibrar tu chequera. La energía astral en funcionamiento te incentivará a controlar mejor tu presupuesto. Desearás concentrarte en cosas como reducir tus deudas y aumentar tus ahorros. Quizás hasta pienses en hacer algunas inversiones como acciones, bonos o fondos mutuos. Es hora de ser más agresivo en la construcción de tu riqueza financiera, por lo tanto hoy ponte a investigar.", "amor": "¿Te sientes sexy? ¡Él o ella se ha dado cuenta! Hoy, el Universo se ha asegurado de que no emanes nada más que belleza, ¡porque así es como te sientes! Eso es estupendo y saludable y conduce a la pasión sin límites.", "trabajo": "Tal vez sientas la necesidad de salirte del molde y probar algo nuevo. Este es ciertamente un buen momento para experimentar y exponer nuevas ideas y estrategias para lograr tus objetivos. Reconéctate con la parte creativa de tu mente. No tengas miedo de ir en contra de la corriente.", "frase": "#ACUARIO: te cuesta tomar decisiones, aunque sabes lo que quieres, odias que te obliguen, que te presionen y que te lleven al límite. RELAX."}}