{"sagitario": {"personal": "Una amistad podría estar atravesando problemas familiares y podría necesitarte para que le consueles. La alineación astral podría hacerte cruzar con los arranques emocionales de tus amigos aunque en realidad no vayan dirigidos a ti. Por naturaleza, eres buena para escuchar, y este es el momento para hacerlo. Tu conciencia psicológica innata también podría ser de invalorable ayuda.", "amor": "Como ya sabes, la reconciliación es lo mejor. ¡Adelante! Hoy todo apunta al éxito. No podría haber una alineación más favorable para ti. Brillas, y esa persona tan especial se ha dado cuenta. Prepárate para experimentar una pasión sin límites en estas acogedoras noches.", "trabajo": "Percibes una gran agitación en tu interior y haces lo posible por desprenderte de esta sensación. Aun no te has dado cuenta; esa energía que te enerva te está ayudando también a ser más activo/a con respecto a tu trabajo y tu carrera. Será mucho mejor para ti acoger esta energía.", "frase": "A #SAGITARIO muchas veces le cuesta explicar lo que siente, pero lo tiene claro. Su parte espiritual y emocional es complicada..."}, "general": "El día de hoy puede ser un caleidoscopio de emociones que sirve como herramienta para hacerle frente a la cuadratura entre la Luna y Plutón. El resultado es un complejo patrón que hay que ordenar cuando los pajares son enormes y las agujas son muy, muy pequeñas. Tal energía continúa a lo largo de una noche que debería ser pasada en casa en un ambiente tranquilo y sereno.", "cancer": {"personal": "Durante el día, con la orientación astral en funcionamiento, podrás intercambiar palabras e ideas más concretamente de lo normal. En tu casa y en el trabajo, las personas harán comentarios sin importancia pero que te harán percatarte de ciertas cosas que son muy importantes para ti porque te involucran. ¡Hoy debes comportarte con especial dinamismo!", "amor": "Si has estado lejos de tu pareja debido a tu agenda o a viajes, el día de hoy te ofrecerá la oportunidad de conectar con tal, aunque simplemente sea por teléfono. Trata de aprovechar al máximo estos momentos, ya que te permitirán una mayor cercanía, incluso si no se encuentran cerca.", "trabajo": "Analiza la posibilidad de tomar una clase de dibujo o de creación literaria. Haz algo para que tu energía creativa pueda volver a fluir. Mientras más empapes tu trabajo de imaginación durante las próximas semanas, mejor te saldrá todo lo que encares. Ahora mismo: toma lápiz y papel, comienza a garabatear cualquier cosa que se te ocurra.", "frase": "#CÁNCER: si quieres puedes cerrar la boca a más de uno. Sabes demasiado de muchos y no hablas casi nada de nadie. Si te buscan, te encuentran"}, "geminis": {"personal": "Hoy finalmente comenzarán a devolverte el afecto que has demostrado por los demás. Has tratado a las personas del mismo modo que te gusta que te traten. Estás en la etapa de cosechar las recompensas de las semillas románticas sembradas últimamente. Mantén las cosas alegres y joviales. La alineación planetaria en juego de hoy te está recordando que el amor debe ser divertido y entretenido, no nervioso y doloroso.", "amor": "El amor será tranquilo y sin pretensiones hoy, ¡pero eso es saludable! ¡Necesitas un descanso de toda la pasión para reagruparte! Con el tiempo de inactividad, inevitablemente, aparecen nuevas oportunidades, tanto en el amor como en tu carrera profesional. El equilibrio es la clave.", "trabajo": "La oposición que enfrentas será más resistente de lo que pensabas. Los métodos que siempre utilizas para ganarle a alguien o para convencer a las personas de que tienes la razón no funcionarán tan fácilmente esta vez. Los demás no estarán dispuestos a cambiar de opinión.", "frase": "#GÉMINIS es capaz de caer contigo en un éxtasis de amor un minuto y bruscamente cambiar de opinión al minuto siguiente y criticártelo todo. Impredecible. Mucho."}, "piscis": {"personal": "La casa podría parecer más bien vacía hoy, ya que la mayoría de los otros miembros de tu familia probablemente no estén. Este es, sin embargo, un buen momento para que te encargues de algunos proyectos propios que has estado posponiendo. Pueden ser tediosos y aburridos, ¡pero piensa en lo bien que te sentirás cuando finalmente estén hechos! Por la noche puede que recibas algunos visitantes. Disfruta de tu día.", "amor": "¿Puedes sentirlo? Estaba claro. Las cosas no dejan de mejorar... y estás radiante. No es lo que esperabas, pero sorpresas como esta son siempre agradables, ¿cierto? De todos modos te aburres de siempre lo mismo, así que bienvenido este cambio de planes. ¿Por qué no?", "trabajo": "Acoge abiertamente la parte estimulante y protectora de tu ser. Recuerda que tus fuerzas siempre surgen de tus yacimientos internos. Mientras que todos miran hacia afuera, tú eres la única persona inteligente. Tú buscas las respuestas en tu interior. Es allí donde encontrarás las soluciones.", "frase": "#PISCIS: te encanta observar a la gente, y provocar a los que te caen mal, pero sutilmente, sin que nadie se de cuenta, solo TU y ELLOS"}, "leo": {"personal": "La burbuja en la que has estado viviendo desde hace tanto tiempo puede estallar hoy. Podrías enfrentarte a algunas decepciones reales. Trata de no dejar que esto te desanime. Trata de tener en la mente el panorama general lo mejor que puedas. Recuerda que los viajes, las reuniones y los días de diversión siempre se pueden reprogramar, y entonces tendrás el placer de esperar con ganas estos eventos una vez más.", "amor": "¿Estás pensando en comprar un terreno o en hacer otra inversión -mejor dicho, conversión-? Bueno, piensa un poco a largo plazo. Puede que este no sea el momento perfecto para firmar ningún tipo de documento oficial que te una a nadie más, por mucho que te estén presionando. Espera. Investiga un poco.", "trabajo": "Trata de aliarte con los enérgicos y los decididos, los que no le tienen miedo al fracaso. Es importante que esta gente esté de tu lado y no en tu contra. Lograr que se sumen a tu equipo es lo mismo que agregar otra arma poderosa a tu arsenal de recursos.", "frase": "Los #LEO, a pesar de que puedan parecer superficiales, siempre preferirán lo natural, lo espontáneo, la sinceridad pura."}, "virgo": {"personal": "La manera en que te comportas con otros está en un proceso de cambio. La energía celestial en juego te permite ser más natural y menos representativo/a de algo o alguien más. Tus amigos están muy ansiosos por ver más de tu verdadero yo y menos de la parte seductora dentro de ti. Hoy estarán muy contentos con lo que ven.", "amor": "¿Te sientes pensativo/a hoy? ¿Dijo algo esa persona especial que inspirase una nueva manera de pensar? Dale la bienvenida porque tus viejas costumbres se están haciendo sólo eso... ¡viejas! Una nueva inspiración llevará a nuevas formas de amor; ¡tú necesitas desesperadamente eso!", "trabajo": "Las personas no dudarán en darte su opinión, incluso si no se la pides. Quizás a medida que escuches estas opiniones tu confusión aumentará. En lugar de intentar comprender las diversas opiniones de todas las personas, simplemente escucha tu voz interior.", "frase": "#VIRGO tiene dificultad para dejar atrás el pasado pero una vez que lo hace definitivamente, no vuelve atrás."}, "libra": {"personal": "Hoy desearás ver algunos cambios en la jerarquía laboral que se encuentra sobre ti. Generalmente eres una persona calmada y tranquila, pero hoy te morirás por ver los cambios en el statu quo. Sólo ten cuidado con tu séquito, porque puedes encontrarte contra la pared. ¿Crees ya haberte preparado para subir la escalera del éxito? ¿Ha llegado tu turno para manejar una cuenta importante? ¿Realmente puedes ver las cosas desde otra perspectiva, desde el punto de vista de tu jefe?", "amor": "Para los nativos de tu signo, hoy tiene que ver con aprender más acerca de tu ser querido. Todos queremos saber todo lo posible acerca de nuestros amantes, pero puedes llevar esto a otro nivel haciendo preguntas, revisando viejos recuerdos y conociendo a sus parientes. ¡Eso nunca falla cuando se trata de hacer latir más rápido a tu corazón!", "trabajo": "Que algo sea nuevo y diferente no significa que tengas que temerle. Esta persona o concepto no estaba en tu campo visual original, y por ello es probable que rápidamente hayas descartado la idea de involucrarte. Reconsidera tu posición.", "frase": "#LIBRA y sus cambios de humor... Que llegan de un momento a otro y sin causa aparente..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es hora de volver a llenar el pozo de tu alma. Pasas tanta parte de tu vida al servicio de los demás que es natural que a veces sientas agotamiento. En lugar de tratar de dejar atrás este sentimiento y seguir como si nada ocurriese, considéralo una señal de que algo anda mal. Admite si sientes que no te aprecian lo suficiente. Has pasado demasiado tiempo anteponiendo la felicidad de los demás antes que la propia. Es hora de cambiar tus prioridades.", "amor": "¿Todavía protagonizas el espectáculo, sin importar dónde estés o con quién estás? ¡Por supuesto que sí! Probablemente tienes un verdadero desfile de admiradores a tu alrededor, sonriendo, saludando y haciendo todo lo posible por llamar tu atención. Lo puedas ver o no, te están observando. Vístete de manera apropiada.", "trabajo": "La frustración que vienes sintiendo con respecto a ciertos aspectos de tu carrera puede disminuir hoy, al tiempo que comienza un nuevo ciclo planetario de cuatro semanas. Aunque las relaciones con los demás, en general, quizá no sean tan buenas como tú querrías, estás logrando avanzar, se ve un cierto progreso.", "frase": "#TAURO: pocos saben cuando un Tauro va a atacar. Pareces tranquilo pero que no te provoquen ni intenten quitarte lo tuyo. Ni de broma."}, "aries": {"personal": "Dada la alienación planetaria, hoy sentirás ganas de conectarte con tus amistades. A veces trabajas tanto y te estancas tanto en los problemas que te niegas un poco la vida social. Ábrete a la energía positiva que los demás desean brindarte. Si alguien llama y te invita a cenar, ¡no te quedes en casa! Posterga esas obsesiones y permítete un descanso. El resultado podría ser una actitud más fresca y más equiparada.", "amor": "Si ya tienes pareja, no te atrevas a salir de casa. Van a reírse juntos, abrazarse y se la van a pasar estupendamente viendo viejos álbumes de fotos. Si no tienes pareja, acepta una invitación para ir a una fiesta a casa de un amigo o invita a una amistad a salir.", "trabajo": "Tu estado de ánimo cambia y de repente la energía positiva te inunda. Tienes la capacidad de ver las dos caras de la moneda, y esto te ayuda a ampliar tu perspectiva. Lleva este brío contigo cuando vayas a trabajar.", "frase": "#ARIES: tienes genio y no haces caso a nadie. Nadie es nadie. Te guías por tus sentimientos y muy pocas veces por la razón. Lo sabes. Lo sé."}, "escorpio": {"personal": "Tienes un día emocionante e intenso a la vista. Tu curiosidad está en su punto más álgido, y hoy se combina con una vívida imaginación. Esto la hace ideal para proyectos de investigación médica, ya que te da la capacidad de hacer conexiones entre temas aparentemente dispares. Independientemente de tu profesión, puedes esperar a ver el mundo de una manera completamente nueva hoy.", "amor": "Si te piden que trabajes horas extra y quieres impresionar a tus jefes, accede con una sonrisa. Siempre es bueno que te deban un par de favores para cuando necesites de repente un día libre para, por ejemplo, impresionar a alguien, por una razón totalmente distinta...", "trabajo": "Trata de no involucrarte demasiado a nivel emocional en tu trabajo. Recuerda que no es más que eso: un mero trabajo. No tiene sentido que pierdas la cordura para lograr el beneficio de tu empleador. Toma una cierta distancia emocional de los resultados de tu trabajo.", "frase": "#ESCORPIO sabe que si para estar bien debe dar la espalda a las circunstancias externas, aunque en el fondo le afecten, lo hará, y estará mal al principio, y le costará, pero también sabrá que es el camino más fácil para olvidar..."}, "capricornio": {"personal": "Hace poco tenías la sensación de que tus proyectos profesionales realmente no eran realmente tuyos, sino los de tus padres, en especial que tu madre quería que tuvieras. Ahora has estado analizando tu carrera desde todos los ángulos y has tratado de averiguar qué es lo que realmente quieres. Hoy deberías ser capaz de ver con más claridad.", "amor": "Si no llega una llamada de una pareja puede que aparezcan los nervios y que comiences a dudar de ti mismo/a. Esta es la causa de la ruina de la mayoría de las relaciones. Necesitas controlar tus ansiedades y no dejar que te lleven a arruinar las cosas. Tómatelo con calma y todo irá bien.", "trabajo": "Notarás grandes cambios y desplazamientos en tu lugar de trabajo. Es probable que la atmósfera de hoy sea muy distinta a la del día anterior. No tomes tus decisiones sobre la base del pasado -ten cuenta que los vientos cambian con rapidez. Sé flexible o te quedarás atrás.", "frase": "#CAPRICORNIO tiende a ser reservado con gente desconocida, al menos al principio, tiene pocos, pero muy buenos amigos hacia los que siente una lealtad absoluta..."}, "acuario": {"personal": "El día de hoy deberías dedicarlo al papeleo y a conseguir que tus asuntos financieros y presupuestos estén en orden. Una vez hecho esto, podrás relajarte por la noche con amigos y seres queridos. Tienes mucha intuición en este momento, por lo que serás capaz de notar todos los pensamientos y sentimientos no expresados de quienes te rodean.", "amor": "Si has estado esperando a decirle a alguien que le amas, este puede ser el mejor día para hacerlo que tendrás en mucho tiempo. Tanta energía se concentra alrededor del romance y la diversión que ahora es casi imposible no pasar un buen rato juntos. Desde eventos elegantes a una hamburguesa y una cerveza.", "trabajo": "Estás en el comienzo de un período de cuatro semanas durante el cual no sentirás mucha conexión con tu carrera y no estarás en armonía con las personas o las situaciones de tu entorno. En realidad, es un tiempo de crecimiento. Ábrete a él.", "frase": "#ACUARIO sabe, aunque le cueste decirlo, que es bastante complicado de llevar y sobretodo de entender. Las cosas que ellos ven normales, otros las ven extrañas y por más que se esfuerza en entender a otros, el mundo de #Acuario es el mundo de #Acuario...Único"}}