{"virgo": {"personal": "Tu comportamiento errático y espontáneo, atrae la misma clase de energía. Hoy quizás sientas curiosidad y ganas de experimentar. ¡Adelante! Sin embargo, asegúrate de no olvidarte de lo que ya tienes y de las personas que te importan. Emprender cosas nuevas es muy bueno pero sólo si aún eres capaz de mantener la calidad de las cosas y de las relaciones que ya tienes. Examina más de cerca este asunto.", "amor": "Siempre has tenido habilidad con las palabras. Puedes decir lo que quieres decir en la mitad de tiempo que tardamos la mayoría de nosotros en tratar de balbucear lo que acabamos de pensar. Tu don de la palabra es exactamente lo que se necesita en este momento, especialmente en el departamento del romance.", "trabajo": "Llegarás a un punto de frustración hoy a medida que las ideas se acumulan en tu cabeza. El problema es que tiendes a sentirte excedido/a con facilidad. Toma distancia de tu trabajo para poder verlo en perspectiva en lugar de permitir que el árbol te tape el bosque.", "frase": "Un #VIRGO enfadado está enfadado de verdad. Has tenido que estresarlo demasiado para que llegue a eso. Y poca gente lo conoce en ese estado."}, "acuario": {"personal": "¿Quién hubiera adivinado que tienes la capacidad de entender temas tan irracionales como las pasiones humanas? Te estás involucrando en las realidades persistentes y triviales del día a día que no te interesaban antes. Tu nueva capacidad de aislarte te haría un excelente director de personal, contratando y despidiendo a la gente como si nada. ¿Has pensado alguna vez en tomarlo como carrera?", "amor": "Para ti es el momento de pensar sobre cómo tu carrera profesional puede requerir demasiado de tu tiempo, en detrimento de tu vida amorosa. Todo el mundo tiene dificultades para equilibrar el trabajo y el amor, pero a veces tú tienes más problemas que los demás. Nadie lo va a hacer por ti. Tienes que reservar tiempo para la otra faceta de tu vida.", "trabajo": "La buena suerte te llegará desde lugares inesperados, de mano de gente inesperada. Aunque parezca irónico, mientras menos organizado/a estés, mayor será tu predisposición para tropezarte con la oportunidad perfecta, justo esa que has estado esperando. Adopta una actitud relajada, así alcanzarás el éxito.", "frase": "#ACUARIO: si NO has tenido un buen día eres de los que exterminas primero y ya luego haces la pregunta, y además, ni escuchas la respuesta."}, "cancer": {"personal": "Este es el tipo de días que te encantan. La gente estará muy receptiva contigo, y observarán con respeto cómo saltas rápidamente de una idea a la otra sin problemas. Pero con la energía astral en juego, éste no es el día ideal para profundizar una relación. El problema no eres tú, sino los demás. Las personas que te interesan no se abrirán, y no hay nada que puedas hacer tú al respecto.", "amor": "Planea una escapada, ¡rápido! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacerlo! ¡La buena energía abunda! ¿Qué podría ser mejor para una relación?", "trabajo": "No ignores tus intuiciones hoy; son mucho más acertadas de lo que piensas. Pasa más tiempo en soledad, lejos de otras influencias. El tiempo te demostrará que esta medida es extremadamente valiosa. Las reflexiones y las conclusiones a las que arribes serán por demás beneficiosas.", "frase": "El tiempo es la única tregua que #CÁNCER tiene para perdonar..."}, "geminis": {"personal": "Deja que las partes femeninas y masculinas de tu ser se unan para un trabajo creativo. Utiliza la información que has reunido gracias a tu naturaleza sensible, atenta y observadora, y aplica tu lado fuerte, servicial y dirigido hacia el exterior para ayudar a implementar el cambio. La energía celestial de hoy te ayudará a integrar estas dos partes de tu psiquis de una manera saludable y productiva. Los resultados te sorprenderán.", "amor": "En cuanto a temas de trabajo, que no te sorprenda si la última persona de la que te lo hubieses esperado decide ponerse de tu lado en el trabajo. Oh, ya lo descubrirás pero, por ahora, disfruta de lo que está sucediendo e invita a tu pareja a una cena de celebración.", "trabajo": "Estás en un momento muy complejo de tu carrera, y como si eso fuera poco ahora alguien te pone al frente otra dificultad. Tu reacción es recolectar más información. En realidad, lo que deberías hacer es buscar la sabiduría profunda para así procesar en profundidad la información que ya tienes.", "frase": "#GÉMINIS: eres capaz de engañar a los traidores pidiéndoles perdón,prometiéndoles q no volverá a pasar y apuñalarlos a la mínima oportunidad"}, "piscis": {"personal": "Puede ser difícil encontrar respuestas hoy. También puede ser difícil para ti hacer saber tu punto de vista, sobre todo porque la cabeza de todos está en las nubes. No te sorprendas si tu cabeza hace un viaje hasta allí. Es mejor darle un impulso hasta allí en vez de tratar de forzarla de nuevo a la realidad. Observa las cosas desde una perspectiva diferente.", "amor": "¡Ten cuidado! Un ser querido ha estado exagerando sólo para sacarte algo. Ciertamente, ha funcionado... al mismo tiempo que ha subido tu presión arterial. Respira profundamente y recuerda que tu pareja está probablemente tratando de obtener toda tu atención.", "trabajo": "Hoy, la influencia astral positiva comienza a alinearse: tu destino también se endereza. Durante las últimas tres semanas los movimientos ha convertido tu vida en una especie de jaula llena de monos. El batiburrillo termina hoy, así que ya puedes empezar a celebrar.", "frase": "L@s #PISCIS, aunque a veces vean todo negro, son capaces de apreciar las dos caras de la situación, incluyendo sus propios conflictos..."}, "leo": {"personal": "Hoy podrías encontrar la solución para un viejo problema, gracias a la alineación planetaria. Estarás inspirado/a a llevar el pensamiento a niveles más elevados. ¡La respuesta que has estado buscando podrías tenerla ahí frente a los ojos! Te sentirás bien al sanar una relación, experimentar un acierto financiero o encaminar tu actitud hacia una dirección más positiva. Es un gran día para progresar y tú mereces sentirte bien.", "amor": "No dejes que hoy un tercero se entrometa en tu vida personal. Ya se trate de una amistad, compañero de trabajo o tu ex, ahora es el momento de conservar para ti tu relación y tu vida amorosa. Si puedes resistir la tentación de compartir tus secretos con otros, eso te beneficiará en el futuro.", "trabajo": "Hoy eres indestructible. Tienes a tu disposición una enorme energía que debes aprovechar. Puedes lograr muchísimo tan solo con dejar que tu confianza y tu exuberante personalidad fluyan en libertad. Este es un muy buen momento para presentar un nuevo plan o cerrar un trato.", "frase": "Si #LEO tiene que hablarte de sus sentimientos, lo hará, sin problema, no tendrás que rogarle ni sacarle las palabras, lo que tenga que decirte te lo dirá, lo que no te dice es porque no lo quiere decir, simplemente eso..."}, "sagitario": {"personal": "Hoy puede ser un día de relax siempre y cuando hagas el esfuerzo necesario para hacerle frente a las limitaciones materiales. No te gustaría hacer otra cosa que pasar la mayor parte de las actividades diarias planificando la diversión para el futuro. Pero, por desgracia, las demandas de tu familia, amigos o jefe te obligan a concentrarte en el aquí y ahora. Aún así, no abandones por completo tus ambiciones.", "amor": "¡Sí! Esa canción es, sin duda, el Universo intentando decirte algo. Escucha con atención, porque hay algo escondido que necesita ser revelado con el fin de que todo esto valga la pena. Dos corazones dependen de tu diligente esfuerzo.", "trabajo": "Deseas tener hoy la seguridad que ayer ardía en tu interior. Lamentablemente no es así. Hoy sientes un letargo que te dificulta encontrar la valentía que habías logrado tener ayer.", "frase": "#SAGITARIO: A veces, la gente no sabe si molestarse contigo por ser tan brutalmente sincero en tus comentarios o darte las gracias..."}, "libra": {"personal": "Hoy tienes propensión a salir y gastar mucho dinero en artículos hermosos y costosos. Asegúrate de evaluar tus recursos y de establecer límites antes de salir de tu casa. Si no tienes cuidado, puede llegar a surgir un conflicto referido a los gastos compartidos. Es posible que la influencia astral de hoy fastidie todo si es que no te has preparado adecuadamente.", "amor": "¡Vaya! ¡Has descansado y te preparas para el rock and roll! Bien por ti; disfruta. Hoy, esta mentalidad de estrella de rock no va a durar, así que disfruta pero asegúrate de que tu amor esté consciente de que tienes un lado serio.", "trabajo": "La frustración que vienes sintiendo con respecto a ciertos aspectos de tu carrera puede disminuir hoy, al tiempo que comienza un nuevo ciclo planetario de cuatro semanas. Aunque las relaciones con los demás, en general, quizá no sean tan buenas como tú querrías, estás logrando avanzar, se ve un cierto progreso.", "frase": "#LIBRA: te retuerces en tu sillón, inmovilizado por todas esas decisiones de vida o muerte, ¿short o falda? ¿helado de vainilla o de fresa?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puede que te resulte más fácil conectar con los demás en este momento. Puede que te toque volver a conectar con amigos o miembros de la familia con los que habías perdido contacto. Tu energía puede darle a tu vida una perspectiva totalmente diferente que podría sorprenderte por su riqueza. La posición de los planetas también es la apropiada para conocer gente nueva. ¡No dudes en salir a socializar!", "amor": "Es un día especialmente difícil para los nativos de tu signo por su lucha por convertirse en sus propias figuras de autoridad para los asuntos del corazón. En el pasado, puedes haber valorado demasiado la palabra de los demás y ahora estás tratando de controlar eso y tomar mejores decisiones. Confía en tus instintos.", "trabajo": "¿Trabajas demasiado y te diviertes poco? Si tienes un trabajo que te impide tener una vida normal, estás en el campo incorrecto. Sí, se te promete éxito, ¿pero para qué? Con quien lo vas a compartir cuando estés siempre a solas, ¿está es la vida que quieres llevar para siempre? Reflexiona con respecto a este tema.", "frase": "#TAURO no quiere adornarte nada, de verdad, no es de las personas que comen la cabeza a los demás, será claro, y dirá lo que tenga que decir tal cual es..."}, "aries": {"personal": "Hoy es posible que estés a la altura de todo el potencial que tu Signo Solar te brinda. ¡La configuración celestial ayudará a poner el motor a máxima potencia! ¡Ahora nada podrá detenerte! Correrás de un lado al otro durante todo el día con singular energía. Hasta quizás te conviertas en inspiración para quienes te rodean y se sienten algo mal.", "amor": "Esa poderosa sensación que has tenido no va a desaparecer en los próximos días. De hecho, puedes tener que aplacarla un poco, o tu pareja se preguntará si has estado prestándole alguna atención. Hazle caso. Tiene mucho que compartir.", "trabajo": "La comunicación con la gente a tu alrededor funcionará de maravilla. Con muy poco esfuerzo lograrás transmitir tu mensaje. Por eso, dedícate de lleno a redactar informes, hacer llamadas telefónicas o enviar todos los correos electrónicos que tengas que enviar. No importa el medio ni el modo de comunicación que elijas. La gente te oirá con total claridad.", "frase": "Si quiere, #ARIES romperá las reglas, sólo para hacerte saber que nada ni nadie lo manda."}, "escorpio": {"personal": "Es posible que tengas que hablar mucho hoy, pero eso es natural. Tienes mucho que decir, así que, ¿por qué no decirlo? Vas a lograr tus objetivos con muy poco esfuerzo. Diviértete y no dudes en tratarte a ti de la manera que mereces. Respétate a ti, y los demás te respetarán. Siéntate con la espalda recta y muestra orgullo por ser quién eres.", "amor": "Haz una recopilación de música hoy para la persona objeto de tu afecto y así expresar tus sentimientos. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil de decir para ti últimamente.", "trabajo": "Una figura masculina en el trabajo se comportará de manera pendenciera. Esta persona aprovechará su poder para controlar la situación –y también la gente– de cualquier manera posible. Aunque no te guste, en este momento te conviene trabajar a su lado y no en su contra.", "frase": "Las personas #ESCORPIO hacen lo que sea por las personas que aman, pero tampoco dejarán que se aprovechen de ellos."}, "capricornio": {"personal": "Hoy los cuerpos astrales ingresan a una nueva configuración. Se verá facilitado el flujo de comunicación entre grupos, tanto en el hogar como en el trabajo. Ya que eres especialmente sensible con las necesidades de otras personas, más que nunca ofrecerás tu ayuda durante las próximas semanas. Pero ten cuidado de no exigirte. ¡En última instancia, el sacrificio no beneficia a nadie!", "amor": "Si has querido conectar con tu pareja o una nueva persona, hoy es el momento de sacar la carta de la diversión a medida que los sueños de volar a una tierra extranjera aparecen. Incluso estar en un café planificando el viaje juntos puede ser muy divertido si necesitan de algún tiempo para obtener el dinero.", "trabajo": "Rodéate de buena música, de música estimulante, esa que a ti tanto te gusta. Una canción suave que te calme y te ayude a pensar más claramente, a dilucidar cuáles son tus verdaderas necesidades y tus principales objetivos laborales. Piensa en tu situación pero a gran escala. La música te ayudará.", "frase": "#CAPRICORNIO: no te gusta seguir a las masas, hacer lo que todos quieren hacer. Es más ODIAS hacer las cosas porque la mayoría quiere..."}, "general": "Haz tus resoluciones bajo la conjunción Marte/Neptuno que encienden tanto las emociones internas como la imaginación. ¿Cuáles son tus sueños? Esta noche, hay punzadas de recuerdos y nostalgia. Tanto las parejas como los solteros toman un viaje por el carril de la memoria.   "}