{"sagitario": {"personal": "Céntrate en los placeres simples hoy. No sientas que tienes que buscar en tierras lejanas o participar en actividades recreativas costosas para encontrar la felicidad y la paz. Date cuenta de que todo lo que necesitas está totalmente en tu interior. Busca la felicidad que nace de deleitarse con la naturaleza. Sonríe al Sol, la Luna y los árboles. Date cuenta de que toda la belleza está a tu alrededor y no sólo en las tiendas llenas de objetos caros.", "amor": "Él o ella puede sentir tu soledad hoy y quiere hacerla desaparecer. Abre tu corazón. De hecho, ¡prueba la fruta prohibida! Bueno, ¿qué estás esperando? Ella o él se está impacientando, ¡y realmente quiere que te unas a la fiesta!", "trabajo": "Toma notas con mucho cuidado. Si hoy te encuentras en una reunión con tu jefe o tus compañeros, no tengas miedo de sacar una libreta y un bolígrafo. No escatimes atención. Se discutirán muchos detalles que no te conviene olvidar. Regístralos por escrito.", "frase": "Hay cosas en las que #SAGITARIO nunca madurará, no le conviene..."}, "general": "Toma las cosas con calma bajo la Luna en Piscis de hoy. Mercurio a punto de salir de Escorpión desata una intensidad que no debería ser manifestada en un lugar público. Esta noche, la conjunción entre la Luna y Neptuno calma las aguas. Solteros, prepárense para escuchar  historias descabelladas. Si alguien termina escapándose, puede que resulte ser algo bueno.", "cancer": {"personal": "Los temas relacionados con la casa hoy los sentirás más como un trabajo, opuestos al placer. Intenta no sentirlos de esa manera. Tu actitud ante la situación es todo. Enfrenta cada tarea con la idea que la haces para ti mismo/a y para tus seres queridos. El enfoque de este día te ayudará como recordatorio de que no existe ningún tipo de tarea deshonrosa.", "amor": "Si tienes la suerte de estar en enamoramiento ahora, trata de no difundir de manera abierta lo que tienes. A fuerza de compartirles a los demás lo maravillosa que es tu alma gemela, podrías lograr que piensen que tu alma gemela también podría ser suya. Puede ser que sea más prudente mantener esta información en secreto, al menos hoy.", "trabajo": "Al hablar, deberías ser un poco más reservado/a. Quizá no te des cuenta del modo en el que afectas a la gente. El peligro mayor en este caso es que digas algo que no debería ser dicho en frente de tu jefe o de tus compañeros de trabajo. Si no quieres que el barro te cubra, la discreción es fundamental.", "frase": "#CÁNCER tiene ganas de vivir, de comerse el mundo, y siente cada una de las cosas que lo rodea como el que más, una caricia, una palabra, todo...por eso mismo hay que tener cuidado en cómo hacer las cosas con ellos, lo sienten y perciben todo demasiado y se ponen alegres o tristes de igual forma..."}, "geminis": {"personal": "Estás en un momento emocionalmente culminante, y tus sentimientos son erráticos y, tal vez, difíciles de manejar. No sientas la presión de encontrarle la lógica a toda cosa. Tu labor consiste en respirar profundamente y en relajarte. Recuerda que la vida es una aventura emocionante llena de giros y vueltas. Las emociones erráticas son un recordatorio de ello. Disfruta del viaje.", "amor": "Hoy podrías recibir una llamada que te haga preguntarte por qué perdiste tanto tiempo preocupándote por tu relación. Tu emoción por darte cuenta de esto sólo es igualada por la de tu pareja. Hoy es un gran día para enderezar tu romance, así que ponte en marcha.", "trabajo": "Te sientes atrapado/a con respecto a tu situación laboral actual. Añoras la libertad, pero la misma parece ser un concepto inalcanzable que nunca se concretará. Ante todo, persevera, y trata de no preocuparte demasiado. El trabajo que estás haciendo en este momento te llevará pronto a la libertad que buscas.", "frase": "A veces, cuando #GÉMINIS actúa como si no estuviera interesado en ti, sólo trata de probar cuanto lo deseas."}, "piscis": {"personal": "Seguramente será un día más coherente que los anteriores. Los cuerpos celestiales se alinean para ofrecerte algunas ideas concretas como para saber organizarte en cualquier proyecto que desees llevar adelante. Puedes esperar una atmósfera abierta y amigable, haciendo de éste un buen día para visitar a las personas queridas.", "amor": "Si quieres conservar a esta persona, esta relación debe ser algo más que una cena ocasional seguida de momentos de intimidad. ¿Comprendido? A partir de hoy, tu envolvimiento tiene que pasar a un segundo plano. Tu pareja requiere la mayor parte de tu energía.", "trabajo": "El tiempo dirá si tienes o no razón. Por ahora, haz de cuenta que la tienes. Sigue avanzando con la fe de que vas por el camino correcto y de que te encaminas hacia tu verdadero destino. La confianza que venga de la gente que te rodea te será muy útil en este momento.", "frase": "#PISCIS: ¿Puedes ser malo? Si, retorcido y rencoroso puedes hacer la vida de alguien un infierno. Sólo si quieres ser malo...Sólo"}, "leo": {"personal": "Los proyectos de todo tipo en los que puedas estar trabajando con socios o amigos podrían ir especialmente bien hoy, gracias a que tu forma de pensar es especialmente aguda, clara y lógica. Tú y tus amigos están en un lugar especialmente importante en este momento, con la confianza y el respeto entre ustedes como nunca antes. Los eventos sociales podría estimular los debates y reforzar  lazos más fuertes con los demás. Trabaja duro, pero disfruta cada minuto.", "amor": "Ya te has cansado de los secretos. Ahora es el momento de dejar que se conozcan tus sentimientos y te has preparado para ello. El problema es que algunos de tus secretos no te pertenecen sólo a ti. Asegúrate de que todas las partes involucradas tienen las mismas intenciones antes de revelar las cosas.", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola.", "frase": "Un obstáculo para #LEO no es un problema...es un reto, y en el fondo, le encanta..."}, "virgo": {"personal": "Asegura tu búnker y comprueba que dispones de artillería pesada, porque va a haber una batalla. Confía en que necesitas prepararte plenamente para entrar en lucha hoy, porque vas a tener que hacerlo. Hay algunas batallas que realmente te gustan, aquellas que consiguen poner las cosas en marcha y producir resultados. Pronto quedará claro de qué tipo es esta.", "amor": "Es el momento de salir y divertirse. Tanto tu pareja como tú han estado trabajando muy duramente durante demasiado tiempo y sin demasiadas recompensas. Así que es el momento de tomarse un descanso, aunque sea sólo durante un día.", "trabajo": "Nada puede detenerte. Hoy eres una aplanadora que avanza con enorme fuerza y convicción. Todo lo que necesitas está al alcance de tu mano, ya sea que tú lo sepas o no. De repente, todo aquello en lo que has estado trabajando comienza a encajar con precisión.", "frase": "#VIRGO: has vivido demasiadas cosas como para que nadie te engañe. Presentimientos, intuiciones o señales en tu vida hacen que sepas la verdad"}, "libra": {"personal": "Hoy sentirás el surgir de fuertes energías. Te será muy difícil mantenerte en un solo lugar. No desearás quedarte en un sitio por la energía nerviosa de más que posees. Intenta salir a caminar, y toma frecuentes descansos durante todo el día. Mezcla la energía hablando con amigos por teléfono o  navegando la red durante tus recreos en el trabajo o estudio.", "amor": "Lo mejor será posponer cualquier decisión amorosa seria hasta la semana que viene. Puedes descubrir que tú y tu pareja son aptos para intentar revivir lo que parece estancado. Respira profundamente, enciende un fuego ¡y acurrúquense!", "trabajo": "Separar la realidad de la fantasía puede resultar complicado, ya que ambas facetas parecen mezclarse en la información que te está llegando. Antes de proceder suponiendo que todos los datos que tienes son verdaderos haz muchas preguntas.", "frase": "#LIBRA: Quizás muchas veces no llevas razón pero tienes un ingenio bastante particular, lo que hace que le des la vuelta a la tortilla cuantas veces sea necesario para llevar la razón..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las dudas acerca de una relación romántica o profesional podrían tener un efecto energizante el día de hoy. Has decidido resolver los problemas o desacuerdos que puedas tener con tu pareja. Es probable que lo hagas, ya que el éxito a través de la determinación y el trabajo arduo está en tu agenda. También puedes hacer nuevas amistades.", "amor": "No derrochas demasiado a menudo pero cuando lo haces no hay nada que te detenga. Hoy es uno de esos días pero probablemente no harás compras para ti mismo/a. Seguro que comprarás para alguien y, por ello, te sentirás incluso más extravagante.", "trabajo": "Préstale especial atención a cualquier documento o contrato que pase por tus manos hoy. Analízalo cuidadosamente antes de asumir un compromiso. Si se trata de papeleo, será mejor que intentes ser más meticuloso/a que de costumbre.", "frase": "#TAURO: estás aquí para llevar la contraria, para resistir cualquier ataque y para mantener firmes tus ideas, le moleste a quien le moleste."}, "aries": {"personal": "La seducción a través de las palabras es tu verdadero poder. Tienes un gran talento para cualquier cosa relacionada con las palabras. ¡Así que hoy vas a ser capaz de atraer aún más admiradores! Con la energía planetaria actual, seguramente obtendrás el primer premio en cualquier concurso de palabras. Si has estado pensando en escribir una carta de amor o un perfil para un sitio web de citas, ¡hazlo ahora!", "amor": "Por supuesto que eres feliz ahora, ya que es probable que tengas todo lo que quieras. Cuando los planetas se encuentran en este tipo de relación especial contigo, aprovéchate de ello, porque la vida inevitablemente cambiará. Aprender a disfrutar realmente de los buenos momentos en la vida puede darte lo que necesitas para hacer que funcione.", "trabajo": "Puede que te sientas víctima de la soledad a causa de ciertas ideas, convicciones y creencias que abrigas en tu interior. En realidad, la mayor parte de esa soledad no es otra cosa que un producto de tu propia mente. Hay más gente cerca de ti de lo que tú crees. Ábrete a los demás y verás que es así (la compañía que buscas ha estado siempre a tu alcance).", "frase": "#ARIES: eres de los que manda, eso es así. Tienes genio, y mucho. Dices las cosas a la cara aunque a veces las formas no son las mejores."}, "escorpio": {"personal": "Lo más probable es que hoy la comunicación con los demás se dé a un nivel sutil y no verbal. Cuando suene el teléfono, es posible que ya sepas quién está al otro lado de la línea, incluso antes de ver el número proveniente. También puedes captar telepáticamente los pensamientos de los demás. Los libros y artículos sobre personas que han tenido experiencias similares pueden aumentar tu comprensión de la situación. ¡No luches contra ello! Déjate llevar por la corriente.", "amor": "Hoy, ¡un paseo por un nuevo territorio le abrirá sin duda las puertas al amor dulce amor! Únete al viento porque la Madre Tierra te orientará en la dirección correcta en cuanto a dónde ir con esta potencial relación.", "trabajo": "Asegúrate de responder los mensajes de correo electrónico y las llamadas de inmediato. Por estas vías llegará importante información que realmente necesitas conocer. Otras personas están tratando de llegar a ti. Escucha. Mantén los canales abiertos. Tienes una oportunidad al alcance de la mano.", "frase": "#ESCORPIO: te gusta la gente fuerte, con carácter, aunque después haya muchas discusiones. Jamás podrías estar con alguien sin personalidad."}, "capricornio": {"personal": "Puedes sentir frustración cuando tu lista de tareas para el día no parezca disminuir en lo absoluto. Es muy probable que esto se deba a circunstancias imprevistas e interrupciones inesperadas que, básicamente, no controlas. No te molestes por cosas que no puedes cambiar. Asegúrate de dejar más tiempo para hacer las cosas que quieres, porque las interrupciones seguirán durante todo el día.", "amor": "Una secreta batalla sobre qué es lo mejor para tu carrera y qué es lo mejor para tu vida personal ha estado teniendo lugar durante un tiempo y ahora ya estás en el momento en el que no sabes hacia dónde dedicar más esfuerzo. Antes de decidirte, piensa: ¿es posible un compromiso?", "trabajo": "Tus esfuerzos por ser afable y gentil en el trabajo dan sus resultados, pero no llegas tan lejos como te gustaría llegar. Tú querrías conseguir otras cosas, cosas mucho mayores. Aprovecha los próximos treinta días para reevaluar tus métodos.", "frase": "#CAPRICORNIO: cuando alguien te ha llevado al límite de verdad, cargas contra él o ella violentamente. Ni sientes ni padeces. No piensas."}, "acuario": {"personal": "En estos momentos no te exijas demasiado. La orientación del día indica que te sentirás algo ajetreado. No podrás responder a todos los correos electrónicos del día. Y no tendrás el suficiente tiempo para hablar con todas las personas que te llamarán por teléfono. No te tensiones con el ritmo intenso del día. Si puedes, tómate recreos frecuentes. Sal a dar una caminata para aclarar tus pensamientos, o sal a almorzar a un restaurante para relajarte.", "amor": "La verdad está en los planetas hoy y con un poco de suerte decidirás seguir su curso. Asegúrate de que tu amigo/a entiende que su relación es puramente platónica y luego dile a tu pareja que una amistad te ha estado ayudando cuando has sufrido de soledad. Esto puede provocar mayor atención y amor.", "trabajo": "Al tratar de acercarte a un grupo lo único que conseguirás será distanciarte del otro. Y si redefines tu estrategia para seducir al segundo grupo lograrás que los miembros del primero se enfurezcan. Justamente por eso, trabaja en pos de tu propia satisfacción, más allá de lo que hagan o digan los demás.", "frase": "#ACUARIO:a veces,dudas demasiado y no te quedas convencido de si lo que hiciste estuvo bien.Pero en toda historia unos ganan y otros pierden"}}