{"sagitario": {"personal": "Hoy sientes una inclinación especial por lo psíquico y místico. Es posible que desees leer acerca de tales asuntos o asistir a una conferencia o taller impartido por alguien que conoce esos campos. Comunicaciones telepáticas llegan hasta ti. No te sorprendas si más de una vez durante el curso del día tú y otra persona dicen la misma cosa al mismo tiempo. También puedes experimentar una fuerte afinidad con personas del pasado.", "amor": "Hoy, trata de planear con anticipación para que tengas tiempo suficiente para completar los proyectos y cumplir los plazos. A pesar de los plazos y las interrupciones, termina lo que empezaste porque tu pareja está ansiosa por pasar una noche ininterrumpida contigo. ¡La alineación planetaria actual es prometedora!", "trabajo": "La agresividad con otras personas en el trabajo puede volverse destructiva hoy si no tienes cuidado. Recuerda que estás trabajando en equipo. No hay necesidad de competir con tus compañeros. La idea es trabajar juntos. Tu objetivo debe ser cooperar."}, "cancer": {"personal": "¿Recuerdas quién eras hace dos años atrás? ¿No? ¿Te parece la vida que tenías antes incomprensible? ¿Cómo pudiste vivir esa vida y por tanto tiempo?, dirás. Bueno, es simple. Es porque tenías temor de vivir la vida que estás viviendo ahora. Increíble, ¿no lo crees? En el futuro, apenas sientas temor, avanza que seguramente será la dirección correcta.", "amor": "Cuida tu billetera cuidadosamente el próximo par de días. Eso no quiere decir que realmente vayas a perder dinero, simplemente que tendrás más facilidad de la normal para dar tu dinero si alguien con una historia triste te pide ayuda. Asegúrate de que realmente lo necesita, incluso si es una pareja romántica que acabas de conocer.", "trabajo": "Tu momento de esplendor fue ayer; y ahora debes dejar que alguien más brille. No acapares la atención, pues los demás sentirán celos y resentimiento. Tienes mucho en juego para arriesgarlo todo en este punto. Fluye con la corriente."}, "geminis": {"personal": "No aceptes por hecha cualquier cosa que escuches hoy, sobre todo en lo que a dinero se refiere. Un amigo bien intencionado podría acercarse a ti con a una oportunidad que no debes perderte. Escucha el tono y recaba toda la información, pero no te comprometas de ninguna forma. Es probable que notes varios errores al revisar la información más tarde. Señálaselos a esa persona. Le ahorrarás dinero y vergüenza si se los dices.", "amor": "Los asuntos financieros pueden haber sido molestos recientemente y puede que hoy todavía te estresen en un poco, pero trata de no preocuparte demasiado. Alguien a quien amas y que te quiere muchísimo te ayudará cuando menos te lo esperes. El Universo se encargará de todo.", "trabajo": "La suerte está contigo, aprovecha las oportunidades cuando se te presenten. No debes darle lugar a la duda y la vacilación. La precaución no es necesaria cuando se está enfrente de oportunidades claras y evidentes. ¡Atrévete!"}, "piscis": {"personal": "Aléjate de los problemas en vez de entrar en ellos. Puede que no seas capaz de ver los baches, así que considera tomar otro camino. No pierdas el tiempo al caer en un agujero que puedes evitar. Puede ser difícil lidiar con tus emociones, porque tu forma habitual de tratar con su intensidad es rechazarlas, ignorarlas y operar a nivel cerebral. Esta actitud no te servirá hoy.", "amor": "Hoy quieres cambio, pero esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino de añadirle un poco de efervescencia a la relación existente! ¿Sientes que se ha convertido en demasiado rutinaria? ¡Trata de comunicarte más!", "trabajo": "No es conveniente que te adelantes a los acontecimientos con respecto a una corriente a largo plazo que has venido observando. Durante las próximas semanas, esta corriente retrocederá en vez de avanzar. Espera a que todo comience a marchar antes de abocarte por completo a esta nueva iniciativa."}, "leo": {"personal": "Con esta alineación planetaria sin dudas enfrentarás el día por delante de una manera frenética. Tendrás ansiedad por clarificar tu situación financiera, tus problemas profesionales o tus aflicciones emocionales y estarás determinado a encontrar los medios para hacerlo inmediatamente. Pero tu espíritu imprudente fue el que te colocó en estas situaciones en primer término. Dada la actual orientación, ¡deberías intentar controlarte!", "amor": "Hoy, los nativos de tu signo asumen más responsabilidad en el amor y el romance. No puedes saber a dónde va tu relación actual todavía, pero sabes que quieres saber más. Es demasiado pronto para preguntar, así que simplemente sé la mejor pareja que puedas en este momento. ¿Te parece bien?", "trabajo": "Si estás en el trabajo, la gente encontrará maneras de distraerte. No será fácil mantener la concentración. De todos modos, es muy probable que te sientas libre y despreocupado/a, así que no habrá problemas. Habla con otros en vez de encerrarte en tu propio mundo."}, "virgo": {"personal": "Las perspectivas que surgen de lo más profundo podrirán hacer que tu imaginación se dispare. Tal vez ideas para ensayos, poemas, pintura o música lleguen a tu mente en oleadas. Es posible que desees quedarte en casa para desarrollarlas, aunque es posible que le permitas el acceso a un amigo, o tal vez a tu pareja. ¡Deja que las ideas sigan fluyendo! Pueden significar más para ti más tarde.", "amor": "Los planetas te hacen mirarte en el espejo hoy. ¿Hay algo que podrías tener que cambiar para asegurar que tu relación se mantenga fuerte y constante? Si puedes contestar a esta pregunta con honestidad ahora, tu amor va a durar y ser más gratificante en el futuro.", "trabajo": "No te comportes como la persona que crees que deberías ser para satisfacer a los demás. Sé tú mismo/a. Tu enfoque práctico y conservador es exactamente lo que se necesitas en este momento. Hay gente que está conectándose con tu mensaje de muchas maneras diferentes –todas ellas positivas."}, "libra": {"personal": "Hoy es posible que tengas el deseo de buscar en tu genealogía. Internet ha hecho posible que todo el mundo pueda aprender acerca de sus antepasados, y ahora es un buen momento para que lo hagas tú. Espiritualmente, es posible que también decidas explorar vidas pasadas o ponerte en contacto con guías espirituales o animales totémicos. Las actividades de grupo podrían resultar de gran ayuda con respecto a esto.", "amor": "Si no han ido de viaje recientemente -seguro que por culpa del trabajo- seguro que lo están deseando. Así que cuando surja una oferta que sea demasiado buena como para ser verdad, vayan a por ella, ya sea un viaje de negocios o de placer. Así que adelante.", "trabajo": "Incluso si no estás en el trabajo, cierta gente relacionada con tu trabajo tratará incesantemente de comunicarse contigo. Quizá te convenga dejar el teléfono descolgado y no responder tampoco los mensajes de correo electrónico. Este es tu día libre: intenta disfrutarlo."}, "tauro": {"personal": "Quizás no te sientas tan en forma como de costumbre. Tal vez hayas notado una falta de energía no característica en ti. Este es el momento para encontrar la causa del problema. ¿Por qué no ves a un doctor, o le pides consejos a un amigo? La energía celestial en juego sugiere que le prestes atención a cualquier pequeña molestia física antes de que sea algo serio.", "amor": "Los celos han vuelto a entrar en las estrellas. Tal vez llamas a altas horas de la noche y nadie contesta, o preguntas a tu pareja y te da una respuesta vaga. Mantén tus sentidos abiertos, pero no exageradamente. Tu pareja, probablemente sólo necesita un poco de tiempo y no tiene el sistema de apoyo que tú tienes.", "trabajo": "Todas las contingencias que enfrentes en tu lugar de trabajo ciertamente tendrán su recompensa. Estás en una posición de gran poder y tu nivel de confianza es muy alto. No desaproveches esta maravillosa ventaja. Confía en ti mismo/a y los demás confiarán en ti."}, "aries": {"personal": "Este podría ser un día de problemas y averías técnicas. Es frustrante, sin duda, pero también un poco más divertido. Todo lo que tocas, desde la computadora a la máquina de lavar, parece crujir y temblar antes de finalmente romperse. Al parecer, hoy tienes el toque opuesto al de Midas. Por favor, no te lo tomes como algo personal. En vez de eso, utilízalo como una excusa para hacer algo fuera de lo común con tu tiempo.", "amor": "Él o ella ha estado soñando con esto durante meses también, así que puede que la bruta honestidad obstaculice tu relación hoy. ¡Presta atención! Puede que tengas que endulzar las cosas por unos días hasta que los planetas te sean favorables.", "trabajo": "Hoy es posible que las personas piensen que estás loco/a por sugerir las ideas que tienes en mente. No permitas que planten la semilla de la duda. Las personas pueden ser fastidiosas porque en realidad sienten miedo. Enseña con el ejemplo y demuéstrales que lo que tú propones es lo mejor."}, "escorpio": {"personal": "Hoy deberás compartir el centro del escenario con otra persona. Te agrada que escuchen tus ideas y tu voz, pero hoy otra personalidad tomará el control. La configuración de los planetas significa que habrá algunos egos complicados compitiendo por el poder. Intenta no quedar encerrado en disputas poco sanas acerca de temas menores. Mantén tu sentido del orgullo y el equilibrio. No vale la pena pelear por cosas que no tendrán sentido a largo plazo.", "amor": "Si estás buscando un cambio, los problemas de pareja se pueden resolver sin problema. Sé como el árbol en el viento: flexible pero bien arraigado. Si sigues siendo inflexible, puedes decirle adiós a cualquier posibilidad de que la relación con esa encantadora persona crezca.", "trabajo": "Asegúrate de pensar primero en ti y luego en el trabajo. Te involucras tanto en él que te olvidas de los otros aspectos de tu vida. Hay otras cosas importantes que debes considerar. Recuerda que el equilibrio es la clave."}, "capricornio": {"personal": "No esperes obtener resultados inmediatos. ¡Quieres recoger los frutos de un árbol que acabas de plantar! Y, ¡ese arbolito quizás ni siquiera esté plantado derecho! Seguro sentirás furia cuando la gente te haga notar esto, pero es mejor saberlo ahora, cuando aún puedes corregir el error. Un poquito de esfuerzo extra para cavar y replantar el árbol correctamente finalmente producirá una mejor cosecha.", "amor": "Has estado trabajando muy duramente desde hace tiempo. La buena noticia es que es el momento de acabar con ello, al menos temporalmente. El Universo te ha concedido un descanso para que te puedas relajar y disfrutar de la compañía de quien quieras. Ahora, veamos... ¿quién podría ser?", "trabajo": "Ten cuidado al elegir la gente a la que le cuentas tus secretos. Habrá quienes quieran obtener la información, pero eso no quiere decir que tú tengas que dársela. Esto es importante ya sea que te encuentres en el trabajo o no. Cualquier tipo de chismorreo creará problemas."}, "acuario": {"personal": "Puedes experimentar un clímax emocional hoy. Las cosas podrían llegar a un punto crítico. No te sorprendas si te encuentras con alguna oposición seria. Dispersa tu energía libremente, pero no te sorprendas si los demás tratan de tirar en la dirección opuesta. La flexibilidad es un aspecto clave para ti. Libérate de las restricciones e improvisa.", "amor": "¡Vaya! Cupido ha disparado su flecha; cambios positivos están sucediendo hoy en todos los aspectos de tu vida, pero especialmente en las relaciones, que pueden ser más profundas, ¡y cada vez más ricas!", "trabajo": "La conexión que has estado esperando se dará hoy. Todo indica que puedes ser optimista con relación a un proyecto en el que has estado trabajando o a un trato que esperabas cerrar. El éxito viene en camino. Felicitaciones."}}