{"sagitario": {"personal": "Hoy podrías desear hacer algunos cambios. La perspectiva astral del día alienta tu creatividad. Quizás llegó el momento de sacudir las estructuras de tu vida personal. Si te has estancado en la rutina, haz algo diferente. Si a la salida de la oficina siempre vas a beber algo al mismo sitio, esta noche prueba otro diferente. O ve a una cafetería localizada en algún barrio alejado. Ampliarás tu círculo social en direcciones nuevas y emocionantes.", "amor": "Sientes una especial seriedad hoy, pero no en el mal sentido. Lejos de ello, de hecho. Sucede que es por alguien cercano a ti. Alguien con quien te gustaría llegar a estar más cerca. Bueno, ¡no lo mantengas en secreto! Habla con esa persona sobre el tema.", "trabajo": "Cumple lo que prometes. Si has dicho que ibas a llamar a alguien que te ha llamado, pues hazlo. Si has dicho que ibas a terminar algo para hoy, pues termínalo. Los demás, aunque no lo creas, llevan un registro de lo que dices y de lo que haces."}, "cancer": {"personal": "Los encuentros con los amigos hoy podrían ser un poco inquietantes, ya que un asistente podría manifestar una opinión o posibilidad que parezca más bien chocante. Esta opinión, sin embargo, es probable que se base en rumores, chismes y desinformación, por lo que sería una buena idea sugerir que estos conceptos se exploren con el fin de esclarecer los hechos. Probablemente resultarán ser mucho más positivos de lo que escuches hoy.", "amor": "Aunque un nuevo amor puede ser revitalizante y eufórico, estos sentimientos con el tiempo se calmarán y la vida volverá a la normalidad. Hoy, la realidad podría entrometerse en tu relación y puedes preguntarte qué fue lo primero en que te fijaste de tu pareja. Trata de ser paciente, ya que estos sentimientos se olvidarán pronto.", "trabajo": "Hoy eres indestructible. Tienes a tu disposición una enorme energía que debes aprovechar. Puedes lograr muchísimo tan solo con dejar que tu confianza y tu exuberante personalidad fluyan en libertad. Este es un muy buen momento para presentar un nuevo plan o cerrar un trato."}, "geminis": {"personal": "Quizás tengas ideas innovadoras sobre cómo podríamos vivir todos juntos en armonía. La configuración celestial actual será de lo más inspiradora en este aspecto. También influenciará tus ideas en relación con tu vida sentimental. ¡Pero ten cuidado con la utopía, ya que podrías esperar que tu pareja se comporte como un dios viviente! Considera volcar estos pensamientos en un trabajo de ficción en cambio.", "amor": "En este momento, tienes una especialidad: el romance. Debido a que hay mucho romance en el menú astrológico del día, serás muy popular con todo el mundo, tanto si tienes pareja como si no. Si ya hay alguien especial en tu vida, ¡compórtate! ¿Por qué arriesgar tu relación por un gesto y una sonrisa?", "trabajo": "Será mejor que administres tu dinero de un modo más conservador. A veces, tus hábitos de consumo –un tanto frívolos– se acercan peligrosamente al descontrol. Hoy es un buen día para hacer algo sensato con tu dinero, algo que a largo plazo resultará en beneficios. Piensa en alguna inversión o bien habla con un asesor financiero."}, "piscis": {"personal": "¡Hoy es un día excelente para imponerte! Gracias a la alineación planetaria y a la combinación de energías celestiales en juego, hoy cosecharás los primeros frutos de los cambios efectuados recientemente. Quizás hayas notado que has estado sintiendo un nuevo comienzo. Llegó el momento de hacer planes para los meses que se aproximan. No regreses a las viejas costumbres.", "amor": "¡Hoy el amor está dando sus frutos! Aunque la Luna está menguando, la alineación planetaria está creando energía rápidamente en el terreno de las relaciones. Aprovecha esta oportunidad para probar algo nuevo con tu ser querido. ¡Tal vez un día de viaje a algún lugar al que nunca hayan ido será una delicia!", "trabajo": "Eres una pieza importante de un conjunto mayor. El trabajo que realizas es muy significativo, marca una diferencia. Es posible que haya tensiones hoy, pero no dejes que te depriman. No permitas que el árbol te tape el bosque y persevera a pesar de tus adversarios. Sé fuerte."}, "leo": {"personal": "Puedes sentir ansia por encasillar las cosas de tu vida. Cuando se trata de asuntos de amor y romance, esto puede ser difícil de hacer, especialmente en un día como hoy. Exhorta a tu espíritu pionero a buscar algo nuevo y no te limites a lo que tenías en mente. Tal vez hay algo más grande y mejor esperándote. Sólo lo encontrarás si te atreves a aceptar algo fuera de la norma.", "amor": "El amor es la mejor base sobre la cual construir una relación. Si tu relación está basada en el amor, entonces ya tienes una ventaja. Puedes tener la oportunidad de trabajar en las raíces de tu relación hoy, así que trata de dedicar toda tu energía a esta posibilidad.", "trabajo": "Es probable que alguien te desafíe en muchas cuestiones. Quizás esa persona cree que estás abarcando demasiado y que eres demasiado optimista en tu forma de concebir las cosas. No retrocedas ni abandones la posición que has adoptado sin dar batalla. Es probable que los OTROS necesiten aprender algo de TI."}, "virgo": {"personal": "Partes de tu vida puede parecer juegos de gladiadores de la antigua Roma. La buena noticia es que si alguien puede superar esta situación y ver la verdad en este asunto, eres tú. Ten cuidado con obstinarte demasiado acerca de cómo resolver las cosas. Es probable que esto te meta en un lío más profundo con el que ni siquiera deberías tener que tratar. Tu trabajo consiste en mediar, no en dar órdenes.", "amor": "¡Sal y flirtea un poco! ¡Hará que hoy superes los fríos momentos emocionales! Vive, ¿de acuerdo? ¡Deja de sentir lástima por ti mismo/a! Tu alma gemela te espera en el más insospechado de los lugares. Así que... ¡deja de recluirte, sal y déjate ver!", "trabajo": "Algo bueno que has hecho por otra persona va a redundar en beneficios para ti el día de hoy. Es posible que aquel que se benefició con tu buena obra haga ahora algo por ti. También es posible que el favor llegue de alguien completamente inesperado."}, "libra": {"personal": "Hoy tus poderes de intuición se reforzarán al sentir los efectos de la energía astral funcionando. Tu sensibilidad a lo que te rodea será fuerte. Te encontrarás anticipando lo que alguien estará por decir, o previendo algo que estará a punto de ocurrir. Este sentido de sintonizar con un radar psíquico continuará durante todo el día, por lo tanto presta atención a tus instintos.", "amor": "Probablemente has decidido, sabiamente, mantener alejada una nueva situación dramática. Es obvio que la pasada relación de tu interés amoroso ya ha terminado así que simplemente sé paciente y permite que los eventos se desarrollen. Cuando veas a tu amante en persona, intenta no presionarle ya que responde mejor con una actitud paciente y relajada.", "trabajo": "Tendrás que modificar un poco el rumbo y la velocidad para poder avanzar con la corriente y no en contra de la misma. Hoy comienza una fase de cuatro semanas durante la cual será crucial que recurras a un enfoque más cauto y reservado. El tiempo para las jugadas riesgosas y temerarias ha pasado."}, "tauro": {"personal": "Si hay alguna artesanía que te interesa y que realmente te gustaría tener pero que no puedes permitirte comprar, considera la posibilidad de hacerla. Incluso si no te consideras una persona con habilidades artísticas, es posible que te sorprendas si le das una oportunidad a un proyecto. Existen numerosos sitios web que ayudan a los novatos y que te pueden dar el apoyo y los conocimientos que necesitas. No desprecies tu capacidad. Explora esta posibilidad e intenta encontrar un nicho creativo.", "amor": "El trabajo está hoy en lo alto de tu lista. Está tan arriba en tu lista que a menudo tienes que decirle a los demás que te gustaría salir y divertirte, pero que realmente no puedes. No dejes que nadie -incluyendo tu pareja- se sienta culpable por eso.", "trabajo": "Durante el próximo mes comprobarás que el progreso a nivel laboral, en términos generales, es bastante bueno. La comunicación con los demás se distiende, y todo parece fluir como agua cristalina y límpida de deshielo."}, "aries": {"personal": "En un día como hoy, sería muy gratificante para ti agregarle un toque de creatividad a tu casa. Puedes considerar edificar un área sagrada en donde puedas escuchar música o cantar. Construye un santuario para honrar las cosas y la gente que amas. Respeta a los sabios maestros que te han enseñado lecciones valiosas en el camino de tu vida. La configuración celestial te pide que incorpores más espiritualidad dentro de tu hogar.", "amor": "Es probable que tengas a alguien en tu vida que te quiera amar. ¿Por qué no le dejas? Si te clavas en el hábito de no aceptar el amor, te vas a distanciar aún más de tener nunca una buena relación. Haz que este día sea aquel en el que te abres y empiezas a dejar que los demás te amen de nuevo.", "trabajo": "La suerte está dispuesta a acompañarte a donde vayas ya que estará de tu lado en todo momento durante las próximas cuatro semanas. Por eso, trata de confiar en que la buena fortuna te ayudará a salir de cualquier situación complicada en la que puedas llegar a meterte. Tu paracaídas está listo para abrirse cuando sea necesario."}, "escorpio": {"personal": "Idealizados sentimientos románticos podrían derramarse hoy cuando hables con tu interés amoroso. Eso está bien, pero hay que actuar con moderación. Si se trata de una nueva relación, tu pareja podría estar asustada. Si se trata de una relación a largo plazo, esa persona podría sentirse en desventaja. Canaliza los sentimientos hacia un poema, una canción o una pintura. Si tienes que expresarlos directamente a esa persona, no concretes demasiado. No pongas en una situación de compromiso a esa persona amada.", "amor": "Si no estás de humor para enfrentarte a sutilezas sociales sin la ayuda de alguien cercano y querido para ti, no te esfuerces. Si hay alguien que puede salir adelante a solas ahora eres tú pero querrás tener autenticidad y eso no sucederá si te aíslas. Vuelve a quedar mañana por la noche.", "trabajo": "Descubrirás que tienes que reorganizar tu agenda para poder cumplir con todo. Una tarea te está llevando mucho más tiempo de lo que pensabas, pero hay otra que no te llevará casi nada de tiempo. Recuérdalo: solo lograrás salir con éxito el día de hoy si eres capaz de ser flexible."}, "capricornio": {"personal": "Hoy habrá algunas tensiones en el trabajo. Sentirás una fuerte necesidad de realizar algunos progresos importantes y organizar cosas mientras las otras personas tengan planeado divertirse. Debes realizar un compromiso. La energía celestial de este día enfatiza el lado emocional de las personas y las pone a todas más sensibles de lo normal.", "amor": "Ya está bien de perder el tiempo con negatividad. Hoy presta mucha atención a las for-maciones de las nubes. Te sorprenderás de lo que te enterarás sobre tu potencial pareja. ¿Hay alguien ahí? Bueno, no todo tiene porque tener sentido y sin duda te das cuenta de ello.", "trabajo": "Estás parado/a sobre una cerca muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: alineamiento perfecto -eso sentirás con respecto al mundo a tu alrededor."}, "acuario": {"personal": "Hoy es probable que se agite el ambiente con alguien. Pareciera que se están juntando cosas que pueden terminar en una discusión. Al principio todo marchaba sobre rieles y se llevaban fantástico pero ahora hay enojos que ponen a todos muy molestos. Esta marcha de la integración causa confusión y enojo. Ten cuidado con las peleas que puedan producirse producto de la energía celestial en juego de hoy.", "amor": "Si crees que estás enamorado/a pero no lo sabes con seguridad, tómate tu tiempo para pensar en ello. Hoy es un día perfecto para poner en orden tu vida. Las cosas se deberían aclarar mucho más de lo que han estado durante un tiempo. Puede que no termines con seguridad en cuanto al amor pero llegarás a nuevas conclusiones.", "trabajo": "Este es el momento para explorar tus ideas creativas y tus deseos. Asegúrate de que tu trabajo actual te permita crecer y expandirte en varias direcciones. El estancamiento, para ti, es algo muy parecido a la muerte. Si el aburrimiento se convierte en la principal característica de tus labores diarias es porque ha llegado el momento de buscar otro puesto de trabajo."}}