{"virgo": {"personal": "Dificultades menores relativas al dinero podrían ponerte en estado de frustración. Los problemas no son trascendentales, pero aún tienen que ser manejados y podrían tardar tanto tiempo que prefieras pasarla haciendo otra cosa. Sin embargo, ceder a tu frustración podía hacerte perder más tiempo que simplemente manejar la situación y seguir adelante. Trata de mantener la calma. Toma tus problemas con ambas manos, resuélvelos y sigue adelante.", "amor": "Ahora todo tiene que ver con el romance, así que no importa si ha sido una pequeña chispa la que ha mantenido tu interés por esa persona especial porque ahora se va a convertir en una gran hoguera. Por supuesto, contigo, esos fuegos son siempre internos, a menos hasta que el momento es el adecuado. Espera con paciencia hasta que sepas que los sentimientos son recíprocos.", "trabajo": "Es probable que el trabajo te sobrepase a tal punto que termines por sentirte apabullado/a. Quizá no te des cuenta, pero en lo profundo de tu ser complejas emociones han comenzado a manar. Para cuando el día llegue a su final, tu estado emocional puede ser lastimoso.", "frase": "Cuando #VIRGO decide que la gente de su alrededor le hace mal, no le temblará el pulso a la hora de cortar cualquier vínculo que sea necesario...Lo hará."}, "acuario": {"personal": "Los vientos suaves del cambio están soplando a través de tu vida en este momento. Tienes una sensación de novedad y una actitud abierta hacia el mundo. Algunos eventos externos dan la impresión de que estás avanzando de manera concreta hacia una nueva vida. Puedes esperar recibir algunas sorpresas agradables.", "amor": "Hoy podría suceder que encontrases competencia en el amor. Si descubres que alguien está detrás de una persona que te interesa, intenta no tomar una decisión precipitada. La mejor manera de ganarte el afecto de esta persona es tener paciencia y ser persistente, en vez de crear drama y caos.", "trabajo": "Vas a un paso adelante con respecto a los que te rodean. En lugar de sentir frustración por su ritmo lento, dedícales tiempo para alentarlos a seguir tu modo de pensar. Actúa con paciencia, solidaridad y comprensión. De ese modo se acelerará el proceso y todos estarán más felices.", "frase": "Si engañas a #ACUARIO su furia es terrible, pero por momentos, después saben ser lo suficientemente frí@s como para darse media vuelta y seguir con su vida, y eso, te dolerá mucho más..."}, "cancer": {"personal": "Hay algo en el aire que te ayudará a desarrollar la conciencia que tienes del mundo que te rodea. Las energías celestiales que están en juego hoy te enseñan las clases de lecciones que les preocupan a todos. El semblante del día te hará meditar acerca de tu comportamiento a veces egoísta. Aléjate de tu trabajo por un tiempo y reflexiona acerca de estas cuestiones.", "amor": "¡Esa persona vale absolutamente la pena! ¿Lo sientes? ¿Sientes como... mariposas en el estómago? No, ¡esas no son punzadas de hambre! Oficialmente te has enamorado, ¿y que podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando esa persona entre en la habitación... ¡es algo inocente!", "trabajo": "Tu buena disposición y tu manera honesta de abordar las cosas te ayudarán a sumar muchos puntos en el trabajo hoy. Asegúrate de ser cortés con todo el mundo. Una actitud positiva -más que tus conocimientos o habilidades- será lo que te dé esa ventaja que hace tiempo buscabas.", "frase": "#CÁNCER: necesitas sentirte protegid@ al 100%, de hecho, es una de las cosas que esperas en una relación, eso, y la lealtad."}, "geminis": {"personal": "Hoy cuida tus posesiones y demanda lo que sabes por derecho que te pertenece. No dejes que los demás te intimiden haciéndote creer algo que sabes no es verdad. Ciertas personas y sus fuertes creencias jugarán un papel activo en tu rutina diaria debido a la orientación del día. Hoy tu concentración estará enfocada en tu salud. Piensa a largo plazo. Haz cosas ahora que te ayuden a preservar tu cuerpo para el futuro.", "amor": "No es generalmente del tipo sentimental cuando se trata de las posesiones, pero ahora -especialmente si sucede que estás mudándote o ayudando a alguien a hacerlo- sentirás una nostalgia especial acerca de cada cosa que poseas. Guarda algunas cosas muy especiales para tu amor y los hijos que aún no has tenido.", "trabajo": "Si actualmente te encuentras en busca de trabajo, lo mejor que puede hacer es tratar de conocer a la mayor cantidad de gente exitosa que puedas. Estos te darán su opinión del mercado profesional aunque no se encuentre en el mismo campo que tú. El investigar, conocer y adéntrate en la situación laboral actual, te permitirá pesar tus opciones, ¡e ir por la mejor!", "frase": "#GÉMINIS: eres extrovertido y divertido. Tienes energía para muchas cosas aunque a veces no termines de hacer ninguna. Pero a ti te da igual."}, "piscis": {"personal": "Por la energía astral del día, hoy descubrirás un secreto oculto. No existe nada que te guste más que el misterio, y hoy tendrás la oportunidad de descubrir uno. Puede ser algo pequeño, como descubrir cuál es la melodía favorita de tu pareja. O quizás sea un gran secreto familiar que serás capaz de desenterrar. O puede que saques a la luz algo de tu propio pasado que te ayudará a comprender mejor el porqué de algunos hechos de tu vida.", "amor": "Estás experimentando todo tipo de vibraciones románticas hoy y tienes bastante energía como para hacer que las cosas sucedan. Si te satisface el tener citas con gente nueva, o incluso intimar con tu pareja actual, es el momento de salir y pensar de nuevo por qué el amor se siente tan bien.", "trabajo": "Sé precavido/a durante el día de hoy en el trabajo. Es muy probable que los movimientos impulsivos o las reacciones azarosas se vuelvan en tu contra. Mantén la calma y sé metódico/a y práctico/a en tus tareas. Este tipo de táctica resultará en un buen nivel de eficiencia.", "frase": "#PISCIS: tu signo opuesto es Virgo, el adicto al orden, maniático y obsesionado con los detalles. Respétalo. Os necesitáis."}, "leo": {"personal": "Hoy se produce un cambio planetario significativo que afectará la atmósfera general de las cosas durante las próximas tres semanas. Mientras se produce este cambio en la alineación celestial, la energía astral te pedirá que mires más en profundidad tu costado espiritual y quizás te aliente a introducir transformaciones en este aspecto de tu vida.", "amor": "Después de toda esa energía salvaje y sensual que te rodeó la semana pasada, ¡hoy es un buen momento para descansar junto a esa persona que adoras tanto! Las mantas calientes y las palabras de amor están todavía en boga.", "trabajo": "No será fácil obtener los recursos que estás buscando. Mientras más busques, menos encontrarás. Mientras más presiones, más resistencia pondrán los demás. Será mejor que simplemente te sientes a esperar lo que te trae espontáneamente la vida.", "frase": "#LEO: cuando quieres joder, vas a joder, cuando quieres ser malo, eres malo, y tus comentarios no serán suaves, serán malintencionados."}, "sagitario": {"personal": "Un enfoque planificado y disciplinado funciona mejor hoy. Una cosa a tener en cuenta es que es importante conectar con los demás ahora. Tratar de hacer las cosas a solas puede parecer como la cosa correcta a hacer, pero eres mucho más eficaz cuando solicitas la ayuda de los demás. No tengas miedo de acercarte a la gente que no conoces muy bien.", "amor": "Lo de ayer fue un error pero hoy los planetas son perfectos para el romance. Estás preparado/a para correr el riesgo y descubrir qué es lo que está pasando exactamente con tu nuevo romance. Deja de perder el tiempo torturándote y simplemente decide si va a funcionar o no.", "trabajo": "La cooperación será un tema clave para ti hoy. Puedes confiar en que la comunicación con los demás fluirá como un río de aguas cristalinas, sin interrupciones ni obstáculos. Todos están en tu misma frecuencia, gracias a lo cual tus proyectos marchan sin sobresaltos y evolucionan con facilidad. Hoy llegarás a la cima.", "frase": "#SAGITARIO: pueden hacerte daño y puedes aguantar, pero el día que se te cruza el cable, fin. Los tratas como si jamás los hubieras conocido"}, "libra": {"personal": "Combina la fuerza elemental del día de hoy con un poco de intensidad emocional de tu corazón para crear una poderosa combinación de espíritu que, sin duda, tendrá impacto en todo con lo que te pongas en contacto. La clave está en no tomárselo demasiado en serio. Si lo haces, puede haber incidentes que exploten y te golpeen, recordándote que eres tan humano como el resto de nosotros.", "amor": "Podrías descubrir que tú y tu pareja realmente son capaces de trabajar en reavivar lo que parece estancado. ¡Hoy tendrá lugar un comienzo emocionante! Las chispas siguen volando esta semana. ¡Disfruta de la emoción y de toda la atención que estás recibiendo!", "trabajo": "Ya sea que estés o no de acuerdo, escucha con atención lo que otra gente tenga para decir. Tu mente soñadora e imaginativa tal vez prefiera hacer oídos sordos a cualquier comentario que te obligue a aterrizar, a tomar conciencia. Esta vez, sin embargo, debes confiar en que los consejos serán para tu bien. Los beneficios pueden ser enormes.", "frase": "Un #LIBRA se enamora de todo, de un libro, de una persona, de un objeto, de un país, de una flor..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Dada la alineación astral de hoy, podrías encontrarte actuando para otros. Con tu natural sentido del humor, hoy podrías sentir inspiración a compartir pequeñas bromas o contar anécdotas divertidas. Podrías convertirte en el centro del espectáculo en una reunión de negocios o una fiesta a la salida de la oficina. Pondrás tu ingenio de manifiesto mientras los demás se mueren de la risa. Debido a tu naturaleza, disfrutarás divirtiéndote entre la multitud.", "amor": "La comunicación puede acabar en confrontación así que hoy ten cuidado con sus consecuencias. Necesitas comunicarte pero cuando el tema se calienta demasiado tienes que dar tiempo para que se enfríe. Esta energía mañana se habrá agotado y la comprensión regresará a la relación.", "trabajo": "Si no tienes nada agradable que decir, no digas nada en absoluto. Una palabra negativa podrá esparcirse como un incendio, y podrías caer en desgracia. Es fácil criticar a los demás, pero recuerda que la crítica no es siempre bienvenida.", "frase": "#TAURO: persigues el objetivo que te marcas, y llegas hasta el final por lo terc@ que eres. Lo consigues, tarde o temprano."}, "aries": {"personal": "Justo cuando pensabas que tenías todo planeado y funcionando sin problemas, el amor llega y paraliza todo. De repente tu atención se desvía y tu concentración sale volando por la ventana, ya que alguien deslumbrante llama tu atención. Esto podría ser una buena o una mala cosa, dependiendo de tu forma de ver la situación. Ambos aspectos de tu vida son importantes. La clave es encontrar un equilibrio sano entre ellos.", "amor": "Tu voz es famosa por sus cualidades calmantes. Eso se pondrá en práctica hoy, ya que alguien que te importa necesitará realmente que hagas lo que puedas para confortarle. Si se trata de tu pareja, es obvio que sabrás qué hacer. Si no es así, explicale a tu pareja que vas a necesitar algo de tiempo.", "trabajo": "La última fase del movimiento negativo de los planetas llega a su fin. La energía comienza a fluir a partir de hoy. Anímate a comprar objetos mecánicos (los mismos ya no se desarmarán en tus manos, como te ha sucedido durante las tres semanas pasadas).", "frase": "#ARIES puede tener malas rachas, es evidente, pero su mente no para de pensar alternativas para salir de ellas. Su pensamiento es que NADA durará eternamente."}, "escorpio": {"personal": "Hoy puede que asistas a por lo menos una ocasión social festiva y, por lo tanto, puedes encontrarte con algunas personas muy interesantes en profesiones inusuales, tales como el cine o la televisión. Espera escuchar algunas historias extrañas, algunas de ellas ciertas, otras que son claramente exageradas. Sin embargo, de todas estas bromas y cuentos, podrías obtener alguna información útil. Toma nota de ello para que seas capaz de recordarlo más tarde.", "amor": "Este es el día para hacerte valer en el amor, así como en todo lo demás. Tú pareja te mira en búsqueda de fuerza y dirección, así que este no es el momento para nadar hacia aguas más pacíficas. Toma las decisiones necesarias para que te puedas subir a ese trono muy pronto.", "trabajo": "Muy probablemente tengas que enfrentar una línea de defensa casi impenetrable en el trabajo. Tú buscas el gol pero el árbitro te marca una infracción. En vez de espantar a tus seguidores armando un escándalo en el campo de juego, revisa las reglas con calma y simplemente acátalas.", "frase": "#ESCORPIO sabe cómo eres, te hará un scaner de arriba a abajo y créeme, no podrás ocultarles nada"}, "capricornio": {"personal": "Hoy deberías esperar bastante tensión. De repente te darás cuenta que no has progresado todo lo que hubieras deseado en el trabajo, o que algo que has terminado recientemente no ha producido el impacto que esperabas. ¡Y eres el tipo de persona que se molesta con este tipo de situaciones! Por lo tanto, busca un estado mental tranquilo para que esto no te moleste. ¡También deberías encontrar una manera de deshacerte del exceso de estrés antes de ir a casa esta noche!", "amor": "Hoy es un día perfecto para celebrar, y será incluso mejor si tienes a alguien con quien hacerlo. Si no tienes pareja, trata de conocer a mucha gente hoy. Si ya estás en una relación, lleva a tu pareja a pasar una noche en la ciudad con el fin de revivir el romance.", "trabajo": "Será mejor que hoy adoptes una posición más firme con respecto a una persona en el trabajo. Has soportado su inmadurez durante mucho tiempo. Subraya el hecho de que debe centrar la atención en sus tareas y en los objetivos del grupo. Una labor de equipo resulta indispensable para lograr el éxito.", "frase": "#CAPRICORNIO: por fuera, parece que nada te importa, por dentro no paras de darle vueltas; por fuera pareces frío, por dentro, también sufres..."}, "general": "¡El interruptor está encendido! Mercurio girando directo hoy les abre la puerta a felices encuentros. El bono es que ya no tienes que explicar algo que ya ha sido explicado más de una o dos veces. Esta noche, las conversaciones se desarrollan de una manera suave y ya no son un revoltijo de pensamientos."}