{"virgo": {"personal": "Partes de tu vida puede parecer juegos de gladiadores de la antigua Roma. La buena noticia es que si alguien puede superar esta situación y ver la verdad en este asunto, eres tú. Ten cuidado con obstinarte demasiado acerca de cómo resolver las cosas. Es probable que esto te meta en un lío más profundo con el que ni siquiera deberías tener que tratar. Tu trabajo consiste en mediar, no en dar órdenes.", "amor": "Los planetas no sólo te han traído amor sino que también te han enseñado sobre ti mismo/a mientras lo hacían. Hoy el amor llegará hacia ti pero permanece en guardia y no dejes que tus luchas interiores se interpongan a una nueva relación.", "trabajo": "Tu capacidad mental es sólida, lo cual te ayuda a ver los hechos objetivamente, tal como son, y no del modo en el que tus sentidos los perciben. Recuerda que a menudo hay una distancia muy amplia entre estos dos polos. Hoy, sin embargo, esa distancia desaparece. Aprovéchalo.", "frase": "No es fácil que #VIRGO muestre sus emociones pero eso no significa que no las sienta."}, "acuario": {"personal": "Contesta al teléfono y abre el correo de hoy, ya que podría llegarte dinero de una fuente inesperada. Este podría ser un golpe real de suerte que cambie la vida por completo. Con este dinero puedes empezar un negocio o darle a tu familia ventajas que nunca soñaste que podrías permitirte. Este está destinado a ser un gran día.", "amor": "El día de hoy es un torbellino de actividad social para los nativos de tu signo. La gente quiere pedirte consejos en este momento, y sabes cómo hacer que todo funcione en tu vida. Si no tienes cuidado, ¡puede que te encuentres coqueteando con alguien bastante lindo!", "trabajo": "Cierta gente que ha demostrado ser un poco cabeza dura y demasiado conservadora comienza de repente a pedirte consejos creativos. Sí, aunque te cueste, trata de trabajar a la par de ellos. Muy pronto los diferentes enfoques se fundirán de un modo casi mágico y surgirá algo mucho más potente que la mera suma de las partes.", "frase": "#ACUARIO: Eres frí@ pero tan dulce a la vez, tus conquistas se suelen quedar prendadas de ti, aunque no todas se atrevan a decirlo..."}, "cancer": {"personal": "Tu vida parece girar en torno al contacto humano. Eres una persona extrovertida, conversadora y que disfruta de reunir a la gente, pero últimamente has estado anhelando estar a solas. Hoy no ignores cualquier necesidad que sientas por estar en soledad. A pesar de que es una necesidad inusual para ti, es válida y deberías tomarla en cuenta.", "amor": "Nadie te acusará de ser una persona aburrida, sobre todo cuando estás contando una historia. Tendrás la oportunidad de contar algo más de tus favoritas para tus amigos en el próximo par de días, pero aquí va una pista: asegúrate de que tu amor sea la estrella del espectáculo, al menos una vez.", "trabajo": "Al tratar de acercarte a un grupo lo único que conseguirás será distanciarte del otro. Y si redefines tu estrategia para seducir al segundo grupo lograrás que los miembros del primero se enfurezcan. Justamente por eso, trabaja en pos de tu propia satisfacción, más allá de lo que hagan o digan los demás.", "frase": "#CÁNCER: Puede encantarte hablar y contar cosas sobre ti, pero también sabes guardar tus secretos más profundos, y tus labios se sellan de verdad..."}, "geminis": {"personal": "Tu corazón puede comenzar a latir con más fuerza cuando te cruzas con alguien cercano. Lamentablemente, tu fuerte respuesta emocional ante su presencia no te permite pensar racionalmente acerca de la situación. Irónicamente, tus acciones pueden ser completamente opuestas a lo que de verdad deseas. Los aspectos son un reflejo de la difícil situación en la que podrías encontrarte hoy.", "amor": "¡Esto también pasará! Deja que este sea tu mantra de hoy. Esa persona especial está pasando por momentos difíciles últimamente; no se debe a nada que hubieses hecho o dejado de hacer. Ten paciencia... la dama del amor brillará sobre ustedes la próxima semana. Como ya sabes... ¡reconciliarse es la mejor parte!", "trabajo": "No des nada por sentado. Hay alguien que quiere oscurecer la verdad para que tú le creas primero a él o ella. Si surge algo que es demasiado bueno para ser cierto, es muy probable entonces que sea mentira. Verifica con cuidado todos los datos.", "frase": "El día que veas que #GÉMINIS no responde a las conversaciones o que tiene deseo de estar sol@, preocúpate, algo pasa..."}, "piscis": {"personal": "Atrévete a expresar tus ideas sin temor al ridículo. Esto es lo que la configuración planetaria tiene que decirte hoy. Esto es exactamente lo que te gusta, porque el miedo al ridículo suele ser tu perdición. El reto para ti es decir lo que piensas con claridad y sin pedir prestadas las ideas de otros. ¡Atrévete a hacerlo!", "amor": "No tomes una actitud pasiva hacia el amor en este momento, sino que sal y agárralo por el cuello. A veces el amor no se da por sí solo, hay que encontrarlo. Los planetas están a la caza hoy y si te conviertes en un soldado del amor, es probable que venzas y triunfes.", "trabajo": "Que tú te enfades con los demás no hará que trabajen más rápido o de manera más eficiente. En realidad, lo único que conseguirás con tu enfado es ocasionar más demoras. En vez de librar una batalla, declara la paz. A cambio, los otros te tratarán a ti con mucha más amabilidad y respeto.", "frase": "#PISCIS: muchos saben que es fácil herirte, y sí, se aprovechan de ello, pero el día que te recuperas, llega la indiferencia por tu parte, y eso, al final duele mucho más..."}, "leo": {"personal": "Hoy te encontrarás haciendo malabarismos en el trabajo con miles de cosas por hacer. La información irá y vendrá, y sentirás la necesidad de conducir las cosas que dan vueltas a tu alrededor. Ten presente que existe mucha atadura de emoción con esta información y deberás ser amable y tener dedicación con las personas con las que trates. La alineación astral definirá un tono abiertamente comunicativo y emocional al día.", "amor": "¿Te sientes especialmente valiente hoy? Por supuesto que sí. Los cielos han decidido que cualquier persona que se cruce en tu camino sentirá la ira de tu signo. Trata de moderar tu ira cuando se trate de un ser querido, o puede que no lo vuelvas a ver durante mucho tiempo.", "trabajo": "Las potentes convicciones de una persona pueden hacerte perder de vista la verdad. Cuestiona estos planteos. No te dejes arrastrar por ideas miopes y egoístas simplemente porque alguien las esgrime con pasión. Utiliza tu cerebro para generar tus propias ideas.", "frase": "#LEO: tendrás éxito, como sea. Camina despacio y con mil ojos a tu alrededor, pero no te frenes ni te distraigas."}, "sagitario": {"personal": "En general, el pronóstico para hoy es bastante bueno. La posición de los planetas parece favorecer el averiguar el significado de todo lo que ha ocurrido durante las últimas semanas. Es una oportunidad para que puedas echarle un tranquilo vistazo a la distancia que has conseguido avanzar hacia tus metas. Ya que es un día propicio para las actividades sociales, ¿por qué no te reúnes con amigos y discutes los últimos acontecimientos con ellos?", "amor": "Aunque puedas haberte convencido de que no tienes suerte en el amor, los planetas lo ven de otra manera. Mantén tus ojos abiertos porque tu mala fortuna en cuanto al amor podría cambiar hoy. Sólo necesitas que esa persona especial aparezca en el momento oportuno.", "trabajo": "Hoy tu memoria funcionará de maravilla. Si tienes que estudiar para un examen de cualquier tipo relacionado con tu trabajo, este es el momento para hundir la nariz en los libros. Tu capacidad de absorción y retención de conocimientos será mucho mayor que de costumbre.", "frase": "#SAGITARIO: hay gente que te odia, y mucho, pero sólo porque no son capaces de hacer lo que tú haces y es que, haces lo que te da la gana..."}, "libra": {"personal": "Puedes recibir noticias acerca de tu lugar de trabajo o de la gente con quien trabajas que podrían provocar algunas dudas sobre tu futuro en esa organización. Puedes sentir que no estás llegando a ningún lado. Podrías estar considerando la posibilidad de cambiar de trabajo o incluso de carrera profesional. Alguien puede proponerte un tipo de oportunidad que nunca habías considerado antes. Piensa en ello, pero no tomes ninguna decisión hasta que pasen unos días.", "amor": "Así que las aguas parecen un poco turbias hoy, tu ropa no parece quedarte de la forma que deseas, esa persona especial no te llama tanto como desearías, ¡y te has hartado! Respira profundamente, y haz lo que puedas para mejorar tu situación.", "trabajo": "Hablando con los demás podrás resolver cualquier problema que tengas. Comunica los pensamientos que dan vueltas en tu cabeza en lugar de impedirte expresarlos. El simple acto de manifestarte aliviará la carga que sobrellevas.", "frase": "#LIBRA tiene buen instinto para percibir las verdaderas intenciones de la gente, así como para detectar mentiras con gran facilidad."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy te encontrarás reflexionando profundamente debido a la energía astral en funcionamiento. Gran parte del tiempo podrás mejorar dramáticamente la eficiencia de lo que sea que estés realizando simplemente sentándote y pensando antes de siquiera levantar un dedo. Muchas de las respuestas que buscas la encontrarás dentro en oposición a lo externo. No necesitarás viajar lejos para encontrar el contenido que buscas.", "amor": "Hoy hay una carrera de obstáculos que hay que superar para hacer que tus sueños se conviertan en realidad. Simplemente presta atención y permanece en unión con tu amor. Cuando hables con él o ella, explícale que has decidido proteger la relación sin importar lo que cueste.", "trabajo": "Tu energía está concentrada por completo en la innovación, lo cual resultará en grandes beneficios. Las ideas más innovadoras ejercerán una atracción sobre ti que no podrás ignorar. Súmate a toda iniciativa que apoye estas ideas y que sirva para impulsar tus innovadores objetivos (sea una persona, un trabajo o incluso una carrera).", "frase": "#TAURO: eres honesto y si, fiel a tus principios siempre...Le joda a quien le joda. A ti no van a cambiarte...."}, "aries": {"personal": "Tu conversación con los demás podría adquirir un cambio inesperado que te dejará sin habla. Quizás te encuentres en una de esas situaciones en la cual de pronto todos comienzan a descargar todos los hechos que conocen con respecto a cierto tema. De pronto se armó un concurso y el ganador es el que más datos aporte. Trata de no involucrarte en este espíritu competitivo infantil. La energía celestial de hoy sugiere que hay formas más saludables de llevar a cabo una discusión.", "amor": "Has estado trabajando duro -demasiado- ya desde hace tiempo. La buena noticia es que ya es hora de ponerle fin a todo eso, al menos temporalmente. El Universo te ha concedido un descanso para que puedas relajarte y disfrutar de la compañía de alguien que te gusta. Ahora, vamos a ver... ¿quién podría ser?", "trabajo": "En general, este no es un muy buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día de la fecha pueden salir mal, a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas.", "frase": "#ARIES: puedes tener mucha rabia contenida, lo mejor es que te distraes con facilidad, pero por un tiempo. Nada se te olvida eh..."}, "escorpio": {"personal": "Con la influencia poderosa de la alineación planetaria de este día, si te sientes como si todo se prolongara por siempre, no te preocupes. Puede que sólo sea el resultado de la orientación de este día. Sería una buena idea involucrarte en algo que mantenga tu mente creativamente ocupada. Si la concentración te resulta especialmente difícil, intenta salirte un poco del tema tomándote un vaso de agua fresca para ayudarte a aclarar tu mente y aportarte más energía.", "amor": "Respira profundamente... pon los pies en el suelo... céntrate. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Este comportamiento no define quién eres. ¡Así que recuérdalo cuando estés listo/a para empacar tus maletas y tomar el camino del éxito!", "trabajo": "Es posible que todavía estés funcionando según un objetivo desfasado, o tal vez un viejo pacto que hiciste contigo mismo/a algún tiempo atrás. Debes concientizarte de que lo que era cierto entonces puede no serlo ahora. Este es el momento para revaluar tu situación y delinear un nuevo pacto mirando hacia el futuro.", "frase": "#ESCORPIO: Si sabes que estás en deuda con alguien hasta que no lo solucionas no te quedas a gusto, tanto si son deudas materiales como emocionales, devolverás el trato…"}, "capricornio": {"personal": "No te sorprendas si alguien te describe como una persona conservadora hoy. Laos juicios están en el aire, y es debido a las combinaciones de energías en juego. Es generalmente importante, de todas formas, que mantengas el control. Lo que dices y cuánto, cómo te vistes, la clase de persona con quien te gusta pasar el tiempo, dónde y cómo gastas tu dinero, son todas cosas que mantendrás bajo especial vigilancia. Esto es común para muchos - sólo lo será ahora también para ti.", "amor": "Olvídate de si tienes que trabajar mañana. Acepta la invitación de un pretendiente para salir a divertirte. Después de todo, ¿por qué no? Has estado tratando con disputas domésticas y pequeñeces durante días, si no semanas. Es hora de un descanso, ¡y tal vez de un poco de amor!", "trabajo": "Alguien en tu trabajo está mostrando una conducta inapropiada. Esta persona ha traspasado los límites y simplemente no está comportándose como corresponde. No tengas temor de abordar esta situación con gente de mayor autoridad. Tienes todo el derecho del mundo a hacerlo.", "frase": "Si #CAPRICORNIO ve que es un sin sentido apostar por ti, no lo hará..."}, "general": "La adrenalina te da vida en los próximos tres días con Marte aspectando a Plutón. Puedes hacer grande maniobras profesionales, por lo que vale la pena el esfuerzo. Podría haber nuevos encuentros esta noche gracias a la ayuda de amistades solteras. Por su parte, las parejas comparten un fuerte afecto con el trígono entre la Luna y Júpiter elevando los espíritus."}