{"sagitario": {"personal": "Te encuentras en tu pico mensual en términos de estado de ánimo general, y hoy descubrirás que tus emociones se agitan como resultado de la alineación astral. Esta configuración poderosamente receptiva también podría hacerte más consciente de las personas que te rodean y de cómo tus acciones afectan la energía de la situación. Abre tu corazón y mente a los sentimientos reconfortantes de los demás.", "amor": "Para ti, hoy es el día de los enamorados. Aprovecha esta energía y dedícala al amor mostrándole a esa persona especial cuánto te importa. Los planetas están en un lugar tan receptivo que no serán capaz de resistir tu carácter encantador y sincero. Disfruta de un día verdaderamente maravilloso.", "trabajo": "No te apegues demasiado a un único método. Puede que los demás no se muestren tan flexibles y dispuestos a adaptarse como se muestran en circunstancias normales. Por eso, deberás adoptar métodos más maleables si pretendes lograr el éxito.", "frase": "#SAGITARIO puede estar molesto pero un gesto sincero por tu parte hará que olvide...Es porque es optimista y prefiere la paz a la guerra"}, "general": "¡El interruptor está encendido! Mercurio girando directo hoy les abre la puerta a felices encuentros. El bono es que ya no tienes que explicar algo que ya ha sido explicado más de una o dos veces. Esta noche, las conversaciones se desarrollan de una manera suave y ya no son un revoltijo de pensamientos.", "cancer": {"personal": "El optimismo y el entusiasmo impregnan los dialogas en los que te involucras hoy. Tú y quienes te rodean tienden a ver sólo las tendencias positivas para el futuro: éxito con pocos obstáculos. Necesitas aferrarte a esa actitud, porque siempre hay obstáculos. Es posible forjar un nuevo grupo de apoyo con algunas de estas personas optimistas. ¡Aprovéchate todo lo que puedas!", "amor": "Puede que te entristezcas si alguien que te interesa no te llama hoy, pero no te preocupes demasiado. Las estrellas no están a tu favor ahora mismo pero esto cambiará en un par de días. No te frustres ni provoques problemas. El amor ya está en marcha. Si no creas una tormenta, te encontrará.", "trabajo": "Entre las vibraciones que caracterizan al día de hoy se perciben oleadas de emotividad desbocada, las cuales opacarán y complicarán cualquier tarea que encares. Haz todo lo que puedas para sobrevolar esta atmósfera de hipersensibilidad sin colisionar y estrellarte. Procura convertirte en la persona capaz de escuchar –evita el molesto rol del loro parlanchín.", "frase": "#CÁNCER enamorado...Lo da TODO. A veces, hasta su libertad."}, "geminis": {"personal": "Cuanto más hablas con la gente, más éxito tendrás. Todo el mundo es un recurso valioso, así que aprovéchate de este ilimitado bien. Tu destreza con las palabras y los hechos es impresionante, así que úsala a tu favor. Los amigos son una fuente de gran alegría y este es un momento maravilloso para estar con ellos. En su mayor parte, no importa lo que estés haciendo. La persona con la que estás es lo que importa.", "amor": "Es tiempo de celebración, ¿por qué no eliges algún lugar exótico? De hecho, piensa en esto: haz una búsqueda en Internet de los lugares que siempre quisiste visitar. Luego, ¡revísalos junto a tu pareja y elijan uno! ¡Qué divertido!", "trabajo": "Las puertas se van cerrando una por una en tus propias narices, y esto te llena de frustración. Los portazos son, en realidad, mensajes profundos del Universo que intenta llevarte en la dirección adecuada. Hay cosas que no van a darse porque no corresponde que se den. Acéptalo y sigue adelante. La puerta correcta se abrirá en el momento correcto.", "frase": "#GÉMINIS: a veces piensas como ejecutar una buena venganza contra los que han sido malos contigo. Tarde o temprano la llevarás a cabo..."}, "piscis": {"personal": "Tu compromiso con los demás tenderá a convertirse en parte clave del día para ti. Quizás te encuentres en un mundo de ensueño, en especial en lo relativo a situaciones románticas. Siente la libertad de explorar nuevos reinos de ternura a los que antes temías. También ten en cuenta que tú o tu pareja pueden no ser realistas en el modo en que comparten el espacio o los recursos. Las líneas de la realidad se están borrando.", "amor": "El sentido común parece tener el control hasta que ves a la persona objeto de tu afecto y toda la resistencia se viene abajo en un momento. Hasta este punto sigues todavía jugando pero los planetas dicen que la cosa se pondrá seria si continúas. Por lo tanto, piensa. ¿Es esto amor o simplemente quieres lo que no puedes tener?", "trabajo": "Entrarás en conflicto con alguien que está como anclado en su anticuado modo de hacer las cosas. Ten presente que no todo es tan simple y racional como este persona querría creer. Se pueden presentar factores inesperados que ambos deberían tener en cuenta.", "frase": "No intentes engañar a #PISCIS, pueden actuar como si te creyeran pero no lo hacen."}, "leo": {"personal": "Algunas nuevas ideas para ampliar tus horizontes en algún nivel podrían surgir hoy a través de una fuente inesperada, posiblemente incluso de sueños o visiones. Si una idea se transmite a través de un sueño o destello de intuición, no la descartes. Probablemente merece cierta consideración cuidadosa, incluso algo más. Será necesario investigar al respecto y posiblemente consultar con gente con conocimiento. Piensa en eso.", "amor": "La diversión no ha terminado. No ha hecho más que empezar. Te espera una dosis de intimidad y romance, todo provocado por cierta persona que finalmente se decide a ceder y admitir también lo que siente. Por supuesto, tienes que decir algo primero para poner todo en marcha.", "trabajo": "Pateaste la pelota... ¡y es un gol! Sí, corre dando saltos alrededor de la portería para festejar, pero regresa pronto a celebrar con tus compañeros. Disfruta las palmadas en la espalda, pero no olvides que tú también debes palmearlos. Es muy importante que recuerdes que el éxito sólo resulta de un esfuerzo en equipo.", "frase": "#LEO: impulsivo y arrebatado, a veces, puede volverse en tu contra, dices las cosas antes de pensarlas, tu instinto puede a tu mente.SIEMPRE"}, "virgo": {"personal": "El amor florece hoy a medida que la comunicación con tu pareja se ve reforzada por una mayor comprensión de ambas partes. Se sienten más a gusto en la presencia del otro, y proyectan un frente unido cuando hay otras personas presentes. En algún momento, los dos probablemente saldrán con un grupo de amigos. Espera algunas discusiones interesantes y fascinantes con los demás que probablemente continúen una vez que estén a solas. ¡Diviértete!", "amor": "¿Todavía te preguntas qué hacer en cuanto al nivel de intensidad que sientes ahora, especial-mente por esa persona especial? Bueno, realmente sólo hay una cosa que hacer: siéntate y cuéntaselo. El Universo ha elevado tus emociones por una razón y es el momento de compartir.", "trabajo": "Hoy tal vez te sientas frustrado/a en tu lugar de trabajo al percibir las restricciones que se te imponen a causa de reglas y tradiciones que para ti son obsoletas. No tengas miedo de hablar del asunto con tus superiores, pero asegúrate de tener un buen plan antes de hacerlo.", "frase": "#VIRGO: has vivido demasiadas cosas como para que nadie te engañe.Presentimientos,intuiciones o señales en tu vida hacen que sepas la verdad"}, "libra": {"personal": "La configuración astral de este día te sacará algunas cosas al tema para que las pienses. Tienes tendencia a evitar las actividades para las que no hay retribución financiera. ¿Qué te ocurre si sólo haces algo por diversión? Ponte en mente realizar algo sólo por el placer de disfrutarlo. ¡La recompensa será tu propia tranquilidad mental!", "amor": "Las dudas crecen si no hablas de ellas. Hoy es un gran día para comunicarse. Dedica el día a encontrar un escenario perfecto para averiguar lo que de verdad pasa por la mente de tu pareja. Puede que te sorprenda el saber que él o ella tiene los mismos miedos que tú.", "trabajo": "Organiza una actividad o una reunión que te dé la oportunidad de exhibir tus talentos. No tengas miedo de jactarte de tus logros. A menudo, tus enormes esfuerzos se pierden detrás del griterío de aquellos que son mucho más descarados que tú a la hora de ostentar y presumir. Tú también te mereces los elogios.", "frase": "Puede ser fácil que conozcas a #LIBRA, lo complicado será que se acerque demasiado a ti... De corazón..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El estrés de cualquier presión en el trabajo que hayas estado experimentando puede hacerte sentir un poco de enfermedad. Sin embargo, es probable que no quieras tomarte un descanso porque te preocupa demasiado terminar en el momento oportuno lo que estás haciendo. Es importante recordar que no vas a terminar nada en absoluto si llegas a tal grado de cansancio. Muévete lentamente y de manera constante, tómate tu tiempo para relajarte un poco, y todo será más fácil de lo que piensas.", "amor": "No te olvides de comer hoy, sin importar si tienes o no apetito. Por supuesto, es difícil cuidar de ti cuando lo único que haces es preocuparte por el estado actual de tu vida amorosa. Pero no te preocupes, las cosas tienen un aspecto mucho más positivo en los últimos tiempos. ¡Celebra!", "trabajo": "No tendrás temor de hacerte valer. Te sientes muy a gusto con quién eres. Sientes orgullo de ti mismo/a y de aquello en lo que crees. Esta seguridad está haciendo que la discusión de asuntos laborales sea abierta y honesta con los demás.", "frase": "#TAURO: cuando consigues algo que te lleva mucho tiempo te aferras a ello como el que más. ¿Posesiv@? Tal vez. Porque todo cuesta. Lo sabes."}, "aries": {"personal": "Tú, más que nadie, podrás apreciar la necesidad de estructura y estabilidad en un día como este. Esta energía práctica podría estar sacando parte de la diversión fuera de la ecuación. Puede que no lo reconozcas al principio, pero si no tienes cuidado, la diversión en tu vida podría erosionarse poco a poco. Asegúrate de defender las cosas que le dan a tu vida pasión y propósito.", "amor": "El romance está en las estrellas de hoy y una amistad especial puede llamarte. No esperes a ver a esta persona. Reflexiona para saber si hay una manera de hacer que esta relación funcione. Esta persona no te hubiera llamado de nuevo si no tuviera interés, por lo que trata de aceptar la oferta.", "trabajo": "Hoy tus esfuerzos profesionales encontrarán una gran resistencia, a menos que estés preparado/a y a menos que tengas todos los datos bien organizados. Los demás querrán escuchar respuestas contundentes. Una presentación apresurada y superficial no te ayudará a convencer a nadie.", "frase": "#ARIES: a veces te equivocas contando secretos a los que NO debes pero sabes que el que te traiciona te la paga."}, "escorpio": {"personal": "Desafortunadamente tu humor está a la baja en este momento y seguirá así por los próximos dos días. Como resultado de la configuración celestial de este día, experimentarás lo que sentirás como una hostilidad de parte de amistades cercanas, que realmente quieren ayudarte. No te enojes con las personas cercanas a ti. Lo que te ayudará en esta parte dura del mes simplemente será un tiempo en soledad.", "amor": "Un viaje está en tus estrellas ahora, así que trata de abrirte a una aventura emocionante que te va a surgir. En vez de pasar todo el día pensando en lo que no tienes, debes llenar tu tiempo con expectativas de la diversión por venir. El amor te encontrará cuando te arriesgues y pruebes cosas nuevas.", "trabajo": "Los demás se te han adelantado, y tú no te decides a dar el salto para ponerte a la altura de los otros a causa de tu escepticismo. Tu metodología consiste en avanzar a paso lento y en ser prudente cuando se trata de situaciones de alto riesgo. Está bien que así sea. Tu modo de proceder no debería avergonzarte.", "frase": "Algo que supera realmente a #ESCORPIO es la gente que no es capaz de hacer las cosas por sí mism@ y que siempre anda detrás de los demás pidiendo favores... No puede, de verdad, no puede..."}, "capricornio": {"personal": "Este va a ser un buen día para ir al médico, pero no porque te sientas mal. El ambiente es ideal para realizarse un chequeo. Has estado utilizando mucha energía recientemente, y estaría bien que cuides de tu cuerpo un poco más en estos momentos. No tengas pereza en cuanto a esto. Levántate, come un buen desayuno, da una caminata a paso ligero y enfréntate al día con fuerza renovada.", "amor": "Hoy debes hacer que tu primera prioridad sea planificar pasar algún tiempo a solas con esa persona especial. ¡Es imperativo! Es necesario que revivas tu espíritu sensual, o no podrás encajar bien la conmoción en el terreno del amor. Así que acurrúcate, enciende algunas velas y disfruta.", "trabajo": "Deja que el día te tome de la mano y te lleve en vez de sentir que tienes que controlar con sumo cuidado cada paso que das. Avanzarás por el camino correcto si te sueltas y te entregas al flujo de la corriente. Puede que al principio la sensación sea incómoda, pero la superarás si mantienes la mente abierta.", "frase": "#CAPRICORNIO: Eres capaz de sacrificar muchas cosas por amor, pero tu vida no se la regalas a nadie...Nunca"}, "acuario": {"personal": "Si has estado anhelando modificar algo en tu vida diaria, hazlo ahora. La energía planetaria te está diciendo que ha llegado la hora de hacer cambios concretos. Ya sea que el cambio que buscas esté en casa o en el trabajo, o sea físico o emocional, no tengas miedo de perturbar seriamente el status quo de tu vida.", "amor": "Lo nuevo parece mejor que lo viejo, pero rara vez dura tanto tiempo. Los planetas saben esto, pero ¿y tú? Por supuesto, alguien nuevo es emocionante y estimulante, pero lo ya conocido ya ha superado la prueba del tiempo y eso es de lo que tratan los cielos. No te arriesgues por aburrimiento.", "trabajo": "Estás en un punto muy importante de tu carrera. Es un buen momento para tomar raudamente una curva y cambiar de dirección, ingresar a un nuevo campo laboral o simplemente buscar otro trabajo. No te quedes ahí, como si nada, mientras te hundes lentamente en el agujero negro de la rutina. ¡Actúa ya! Esta es la hora adecuada para los cambios.", "frase": "#ACUARIO: eres reservado, y si, es difícil conocer tu vida del todo. No es que no te abras, si no que no te abres con cualquiera..."}}