{"sagitario": {"personal": "Si las situaciones se complican demasiado, tu primer instinto es huir o pasar al tema siguiente antes de que nadie note que estás evitando los asuntos graves. Esa es una manera de lidiar con la intensidad de hoy, pero en el fondo sabes que no es la mejor. Lo que realmente tienes que hacer es profundizar y aprovechar esta energía emocional para cuidar de las cosas a fondo en lugar de mirarlas por encima.", "amor": "No te puedes ocultar hoy. ¡El Universo no lo permitirá! Es el momento de hacer esa llamada, ¡porque tu felicidad depende de ello! Tal persona ha estado pensando en ti continuamente y quiere saber si sientes lo mismo que ella siente.", "trabajo": "Es probable que hoy sientas frustración porque hay personas que no se hacen cargo de sus responsabilidades. Ellas no demuestran la dedicación y la pasión por su trabajo que tú manifiestas en el tuyo. Sé paciente y no juzgues a estas personas."}, "cancer": {"personal": "Hoy hay un sentimiento de restricción que está frenando tus emociones y podría resultarte difícil conectarte con los demás. Sin embargo, es probable que los demás se vayan a los extremos, de modo que ten cuidado de no molestar a nadie con alguna observación algo desagradable. No te avergüences de tus sentimientos ni tampoco seas víctima de ellos.", "amor": "¿Por qué no probar algo nuevo hoy, cuando el amor adquiere una nueva autoridad en tu vida? Es posible que desees probar una nueva forma de relacionarte con las personas con las que sales o conectas emocionalmente, o simplemente puedes haberte hartado de tener siempre lo mismo. Hoy se trata de ponerle nueva estructura al romance. ¿Te has preparado para ello?", "trabajo": "Las puertas se van cerrando una por una en tus propias narices, y esto te llena de frustración. Los portazos son, en realidad, mensajes profundos del Universo que intenta llevarte en la dirección adecuada. Hay cosas que no van a darse porque no corresponde que se den. Acéptalo y sigue adelante. La puerta correcta se abrirá en el momento correcto."}, "geminis": {"personal": "Hoy puedes estar tratando de aprender sobre una nueva forma de tecnología moderna, tal vez relacionada con la informática y puede que las instrucciones te resulten muy confusas. Tu cerebro podría estar sobrecargado, por lo que probablemente es mejor que avances poco a poco. También es importante recordar tomar descansos y despejar la cabeza. El exceso de información a la vez puede provocar que no seas capaz de absorber nada de esto.", "amor": "Eres una persona amable en la oficina pero esta noche eres tu otro yo, que sólo tu amante misterioso/a conoce. Para esa persona, te estás convirtiendo en alguien conocido por su amor a la diversión y la aventura. ¿Quién podría ni siquiera imaginar que no hace demasiado tiempo te veían como alguien tímido?", "trabajo": "Algunas cuestiones ocultas saldrán a la luz. Quizá alguien con quien trabajas ha guardado un secreto importante por mucho tiempo. Esa persona no es la única que tiene un secreto. Tú tienes uno también. Ha llegado el momento de abrirse y dejar que se conozca la verdad."}, "piscis": {"personal": "La reciente realización de una o varias metas a largo plazo puede causar que hoy te tomes una pausa y consideres hacia lo que vas a apuntar en el futuro. No tengas miedo de tener más ambición que antes, porque has adquirido un poder interior que te da más confianza y una fuerte creencia en ti mismo/a. Es la creencia en nuestra propia autoestima la que nos da el poder para mover montañas. No te sorprendas si en los próximos meses te encuentras avanzando.", "amor": "Las personas distintas tienen diferentes formas de fuerza. Tu pareja puede demostrarte que a pesar de que tú eres quien normalmente está al mando de la situación de hoy, él o ella es quien tiene el control. Lo importante es que sus fortalezas son complementarias y contrarrestan las debilidades del otro.", "trabajo": "Hoy comienza una tendencia que con certeza funcionará a tu favor. Tu pensamiento estará más alineado con el pensamiento de quienes están en contacto contigo a través del trabajo. Esto allanará el camino para lograr maravillosos avances."}, "leo": {"personal": "Aunque por lo general te gusta mantener los pies en el suelo y proceder de manera estable y organizada, hay una gran fuerza que te anima a extender las alas. Incorpora más fantasía a tu día, y practica el arte de soñar. Libérate de la realidad por un rato y siente como te quitas un peso de encima. Deja que tu imaginación vuele. Esto le traerá un mayor sentido de equilibrio a tu vida.", "amor": "Las relaciones te inspirarán hoy, ya sean de amistad o amor. A pesar de que la posición actual de cierto astro te hace tener cautela con respecto a los recién llegados, no hay necesidad de preocuparse. Este escepticismo se pasa rápidamente mientras te preparas para una noche sexy en la ciudad.", "trabajo": "Hoy tu veta obstinada saldrá a la luz en todo su esplendor. Asegúrate de ser consciente de esto para que puedas manejarla cuando sea necesario. En términos generales, un enfoque enérgico te hará quedar bien ante los que te rodean."}, "virgo": {"personal": "Necesitas descansar. Aunque tengas una larga lista de tareas, mira a ver si puedes dejar algo para más tarde. Todo parece indicar que no deberías alejarte mucho de casa hoy si puedes evitarlo. Te distraes fácilmente, lo cual aumenta tu propensión a los accidentes. Estar detrás del volante de un auto no es el lugar para ti en este momento. Quédate en casa y encárgate de todas esas pequeñas tareas que has tenido la intención de terminar.", "amor": "Lo mejor que puedes hacer hoy si estás buscando el amor es dejar de buscarlo. Mientras estás buscando, podrías estar haciendo más difícil que el amor te encuentre. Esta no sería la primera vez que alguien tenga que dejar de buscar para encontrar lo que estaba buscando.", "trabajo": "Cuando los demás comienzan a hablar, tiendes a desconectarte. Prefieres seguir en tu propio mundo e intentar comprender lo que sucede por tus propios medios. Deberías quedarte donde estás y escuchar lo que tienen que decirte. Podrías aprender algo."}, "libra": {"personal": "Podrías tener interés en cambiar tus planes de ahorro hoy dada la energía astral en juego. Tal vez estarás pagando facturas y te des cuenta que necesitas acumular más dinero en tu cuenta. Consulta con tu pareja para formular un mejor presupuesto. Si ambos trabajan juntos, pronto podrán crear una mayor abundancia para ti y tu familia. Podrías considerar comprar algunos CD, bonos o acciones como parte de tu nuevo plan.", "amor": "Los cielos están cargados probablemente debido a una oscura nube que cuelga sobre ti. El lamento está en los planetas y este no es un buen día para hacer un movimiento que cambie tu vida. Los planetas te están diciendo que necesitas más tiempo para pensar en las cosas, así que tómalo. Siempre puedes hacerlo mañana.", "trabajo": "Tienes la capacidad para liderar de manera práctica y eficaz. Puedes unir a las tropas y fácilmente cumplir con tu misión. Si te ganas el favor de la gente, no dejes que todo termine allí. Una vez que obtengas el apoyo, propone un objetivo común o presenta un proyecto. Los resultados serán increíbles."}, "tauro": {"personal": "El éxito profesional puede haberte llegado, pero hoy puedes volver a sentirte un poco triste y preguntarte por qué, ya que no hay ninguna razón para sentirse así. Lo que está pasando es probable que sea, en primer lugar, una decepción, ya que tu cerebro ha dejado de ser batido por las endorfinas. En segundo lugar, te estarás preguntando a dónde ir desde aquí. Sólo tú puedes decidir eso. Establece una nueva meta y sigue adelante.", "amor": "Hoy alguien tiene un interés personal en ti. De hecho, querrá conocerte. Hoy, las cosas que se hagan bien en el reino del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "Un error que pasaste por alto hace unas semanas ha regresado ahora para hostigarte. De pronto debes enfrentar duros desafíos y una oposición muy poderosa. Admite tu error y trabaja para encontrar una nueva solución. No niegues tu responsabilidad en el asunto."}, "aries": {"personal": "Tu hogar y familia van a jugar un mayor papel que de costumbre hoy gracias a la energía astral en juego. Vas a restaurar una mayor sensibilidad y simpatía hacia los integrantes de esa área de tu vida. Es posible que una lenta restructuración esté ocurriendo en este momento. Agrégale un poco de creatividad y verás que tus esfuerzos no han sido en vano.", "amor": "¿Tienes la sensación de que hay alguien que se quiere aprovechar de ti? Probablemente tengas razón así que no les des nada, ni un solo centavo ni la confianza que no se ha ganado. Incluso aunque sientas una gran atracción, antes de aceptar una invitación di que tendrás que pensarlo antes.", "trabajo": "Este es el momento para explorar tus ideas creativas y tus deseos. Asegúrate de que tu trabajo actual te permita crecer y expandirte en varias direcciones. El estancamiento, para ti, es algo muy parecido a la muerte. Si el aburrimiento se convierte en la principal característica de tus labores diarias es porque ha llegado el momento de buscar otro puesto de trabajo."}, "escorpio": {"personal": "¿Está tu amor fuera de la ciudad? Si es así, probablemente estés sintiendo un poco de soledad e inseguridad. Es necesario que hagas caso omiso a esas fantasías de tu persona amada pasándola muy bien fuera de la ciudad con mucha gente glamurosa. Muy probablemente siente tanto aburrimiento como tú y esté realizando transacciones comerciales o cumpliendo con obligaciones familiares. Relájate, encuentra algo que hacer y el tiempo pasará antes de que te des cuenta.", "amor": "Hoy es el día en el que tienes realmente claro si un nuevo amor valió la pena la espera y la frustración. Las estrellas indican que probablemente es así por lo que este es un buen momento para celebrarlo y expresar tu gratitud por lo que el Universo te ha traído.", "trabajo": "Sal de viaje, aunque sea un viaje corto. Si tienes algo que hacer relacionado con tu trabajo en alguna ciudad o pueblo cercano, hoy es el día adecuado. Escápale a tu rutina normal y busca un cambio de escenario. Al hacerlo, lograrás multiplicar tu productividad."}, "capricornio": {"personal": "Hay una tremenda cantidad de energía física dentro de ti. Ten cuidado con no dejar que esta increíble fuerza salga en forma de polémico incendio con alguien que realmente te importa. Quizá de repente sientes como si todo se estuviese derrumbando y necesitas desesperadamente algún medio de escape. Sal a correr o a dar un largo paseo. Encuentra una manera de liberar esta tensión.", "amor": "Hoy es un día de duro aprendizaje para los nativos de tu signo. Al extender tu curiosidad hacia el mundo, descubrirás que otras personas también comparten tus intereses. Eso incluye a esa persona especial que no puedes quitarte de la mente últimamente. ¿Por qué no le pides que asista a una clase contigo y luego a tomar un café después?", "trabajo": "Quizás estés aferrándote a una idea, proyecto o práctica sólo porque otra persona lo desea o cree en eso. No permitas que los demás decidan por ti. Lo que es bueno para algunos no necesariamente es bueno para ti."}, "acuario": {"personal": "Puedes sentirte como un chorlito cuando te olvides dónde pusiste las llaves y pongas detergente en la secadora con la ropa recién lavada. Tu cerebro se lanza en todas direcciones, y puede ser difícil seguir adelante con cualquier cosa que comiences. No te obsesiones demasiado por esto. Vete con la corriente sin tratar de forzarte a hacer nada que no salga naturalmente.", "amor": "Algunas veces una discusión hace que una relación se haga más fuerte en vez de debilitar el vínculo. Hoy deberías expresar tus sentimientos, incluso si tu pareja no está de acuerdo con ellos. Hoy podrías tener la sensación de andar sobre arenas movedizas, dejándote llevar por un cierto nivel de complacencia en el que puedes perder de vista la conciencia de ti mismo/a.", "trabajo": "Es tiempo de que mires hacia el pasado y reflexiones. En este momento de introspección, hallarás una importante perspectiva que te ayudará a surcar las inciertas aguas del futuro. Puede que tengas que dejar de lado a otras personas en este proceso."}}