{"sagitario": {"personal": "Los últimos días han sido tan difíciles, que no es sorprendente que quieras retirarte por un tiempo. Este tipo de reacción te obligará a rechazar algunas invitaciones. Con la alineación astral causándote más mal humor que de costumbre, no es mala idea mantenerte con perfil bajo por un tiempo. Ya no te dispones a gastar tu tiempo y energía en una relación en la que sólo tu entregas; deseas una verdadera amistad.", "amor": "Vas a encontrar lo que estás buscando hoy en la naturaleza. Toma un paseo con tu amante. Será el remedio que necesitan para cualquier mal que tengan. Tu pareja se sentirá impresionada por tu perspicacia, ¡y la encontrará sexy! Todos tus planes tienen luz verde.", "trabajo": "Asegúrate de que haya música sonando cerca de ti mientras trabajas. Elige algo que te calme y te relaje. Si la música no está permitida en tu lugar de trabajo, analiza la posibilidad de conseguir auriculares. Desconectarte del resto del mundo mientras trabajas hará que las horas pasen mucho más rápido."}, "cancer": {"personal": "Algunos días sientes que tu parte creativa se encuentra reprimida. Hoy, te resultará más fácil expresarte. No tienes que ser un Picasso para sentir creatividad. Cualquier manera que elijas para expresarte es, por definición, creativa. ¿Por qué no intentas volver a tu infancia por un rato? Arrójale un avioncito de papel a tu compañero de trabajo. Cuenta un chiste. Haz algo inesperado. Te divertirás y liberarás tus energías un poco. Y una buena dosis de risa siempre viene bien.", "amor": "Las rutinas mundanas del día a día pueden resultar muy aburridas, así que hoy podrías encontrarte buscando algo de dramatismo para poner algo de picante en tu vida. Si encuentras el romance, trata de tener cuidado y no causar problemas demasiado pronto porque podrías dejar pasar una oportunidad de encontrar el verdadero amor.", "trabajo": "La lealtad a tu trabajo es una de las claves de tu éxito. Demuestra la dimensión de esa lealtad haciendo un poco más de lo que se espera de ti. Si no sientes el deseo de entregarte de este modo a tu trabajo, búscate otro."}, "geminis": {"personal": "Tus padres u otra pareja cercana pueden pelearse y quizás esperen que tomes partido. ¡No lo hagas! Es mejor que te apartes, dejes que lo resuelvan por sí mismos y les recuerdes que te preocupas por los dos. Lo mejor que puedes hacer en estas circunstancias es tratar de ayudar a lograr un acuerdo, pero encontrar una situación completamente satisfactoria para ambos podría ser difícil.", "amor": "Es un gran día para descubrir todo lo que hay de hermoso en tu entorno actual. Ya sea con tu pareja si es que tienes, ¡o con alguien nuevo a quien le has echado el ojo! Cuenta con el apoyo del Universo para acercártele a esta persona en todos los sentidos que puedas imaginar (y algunos que podrían no habérsete ocurrido todavía).", "trabajo": "Tu capacidad para llegar al meollo del asunto será importantísima para lograr el éxito el día de hoy. Para resolver el problema que enfrentas, tendrás que desmembrar las piezas mayores, convertirlas en segmentos y examinar la situación a partir de los componentes más pequeños."}, "piscis": {"personal": "Deja que tu naturaleza creativa se apodere de ti hoy. Conéctate con la niña o el niño que tienes dentro y siéntete libre de enloquecerte con pinturas para pintar con los dedos. Existe un sentimiento elegante de mantener las cosas simples e inocentes. Vive como la princesa o el príncipe del cuento de hadas que siempre soñaste ser. Existe una tendencia, ahora en ti, de apuntar tu flecha aún más alto en el cielo, gracias a la influencia de la energía astral actual.", "amor": "Será mejor que aproveches la oportunidad que tendrás para relajarte hoy, porque es posible que no vuelva a suceder por un tiempo. Por supuesto, nadie dice que tienes que hacerlo a solas. Esto es de lo que están hechos los susurros románticos, el agarrarse de las manos y los abrazos tiernos. Tomen un postre, con dos cucharas.", "trabajo": "Algunas ideas que tú creías muy buenas están siendo derribadas por la gente que tiene influencia y recursos. No permitas que esto te desaliente. No es motivo suficiente para que te rindas. En vez de enfadarte, sé optimista y trata de adaptarte."}, "leo": {"personal": "Podrías recibir dinero por la participación en temas artísticos, tal vez que combinan la creatividad con la tecnología informática. Financieramente, deberías estar bastante bien, por lo que podrías canalizar lo que recibes hacia este negocio. Este es un excelente momento para hacer esto, ya que todo indica que este tipo de actividad puede ser muy rentable en los próximos años. Lánzate por ello y disfruta.", "amor": "Hoy te encuentras preocupándote por viejos amores y con ganas de más de esa pasión fresca y juvenil en tu vida. Esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino añadir un poco de efervescencia a tu relación actual!", "trabajo": "Ten cuidado: los accidentes laborales en estos momentos son una posibilidad concreta. Asegúrate de tener un botiquín de primeros auxilios a mano, o por lo menos de saber dónde hay uno en caso de que lo necesites. Sé más precavido/a que de costumbre durante toda tu jornada laboral."}, "virgo": {"personal": "Hoy podrías tener algunos sueños o visiones extrañas. No les prestes demasiada atención. Puedes percatarte de que las imágenes son posiblemente restos de escenas de tu pasado, en parte información que has recibido últimamente y, en parte, tus propios miedos sobre el futuro. Si lo ves de esta manera, deberías ser capaz de ver lo que te están diciendo. No profetizan el futuro.", "amor": "Puede que hoy sientas agobio porque te enfrentas a cosas que van mal en el frente doméstico. Tu pareja puede no estar soportando la misma carga en cuanto a las reparaciones o tareas domésticas. Ahora, tienes que tomar el relevo, muy a tu disgusto. Deja claro que necesitas un poco de ayuda.", "trabajo": "Cada vez que haces una sugerencia descubres que no es recibida con el respeto que tú esperas y que no genera comentarios positivos. Hoy, por algún extraño motivo, tus ideas no armonizan con las propuestas de los demás. Tal vez lo mejor sea que te vuelvas al silencio."}, "libra": {"personal": "Las transformaciones lentas que ocurren en tu sistema de creencias hoy estarán estimuladas por la energía astral del día. Tus emociones estarán algo reservadas y te llamarán para aclarar dudas relacionadas a detalles de tus planes y proyectos actuales. Es posible que exista mucha tensión como resultado de los altos ideales que posees que comenzarán a tener conflictos por una relación sentimental en la que tienes involucramiento.", "amor": "¡Sal fuera! La soledad es necesaria pero, ¿estar en reclusión? ¡Eso es demasiado! ¡Necesitas salir de casa y cambiar tu perspectiva! Hoy hibernar en casa sólo hará que todo sea peor. Si, a todos nos han roto el corazón, pero tienes que poner la frente en alto y valerte por la persona que eres, ¡de verdad!", "trabajo": "Estás en la cresta de una ola de energía positiva. Si analizas las proyecciones a largo plazo, te encuentras en una muy buena posición. Acoge con entusiasmo esta oleada de buena onda y no permitas que los pequeños obstáculos o las riñas diarias te alejen de tu camino de éxitos."}, "tauro": {"personal": "Las preocupaciones sobre el dinero que te aquejan hoy podrían estar fuera de lugar. Según todas las apariencias, la situación financiera temporal podría ser un poco difícil, pero probablemente no todo sea tan grave como parece. Abandona el pánico por un momento, siéntate y revisa algunos números. Probablemente descubrirás que un presupuesto cuidado y apretarse el cinturón un poco es todo lo que necesitas para superar esta situación. Puedes hacerlo.", "amor": "Hoy podrías aprender a nunca más dejar que el miedo se interponga en el camino del amor. Si te rechazan ahora, no perderás mucho, y si no es así, todo es posible. El amor es un juego, pero lo más probable es que hoy un poco de riesgo te obtenga resultados.", "trabajo": "Tienes ideas maravillosas, pero la mayoría de las veces permanecen apartadas de tu vida laboral de todos los días. No obstante, hoy se te presentará una lluvia de ideas que te ayudará a descubrir cómo puedes poner en práctica tus creativos planes."}, "aries": {"personal": "Hay alguna probabilidad de que tus emociones hayan cambiado en las últimas seis semanas más o menos. Ya no te atraen las mismas personas. Sientes inseguridad en el trabajo, e incluso te preguntas si tu atractivo te ha abandonado. A partir de hoy, esas dudas se disiparán. ¡Ánimo!", "amor": "Justo cuando estás a punto de explotar anticipadamente tu teléfono podría sonar. Será tu amor llamando con una excusa perfecta. Es posible que sucediese algo dramático que hiciese que fuese difícil para él o ella llamar.", "trabajo": "Te invade la sensación de que todos los asuntos ajenos son tu responsabilidad. Como si involucrarte en la vida de los demás fuera una obligación moral. Ten mucho cuidado de no excederte, de no pasar sin darte cuenta de un consejo comedido a un chisme hiriente o a una intromisión agresiva."}, "escorpio": {"personal": "Algunas comunicaciones más bien inquietantes podrían llegarte hoy, tal vez de fuera del estado. Es probable que no sea nada grave, pero podría ser suficiente como para que te moleste. Los cambios en tu vecindario podrían interferir con tu rutina diaria. Un vecino o familiar podría estar enfermo y es posible que sientas la obligación de ayudar. Esto está bien, siempre y cuando no te comprometa demasiado.", "amor": "Para los nativos de tu signo, este es un momento importante para reflexionar acerca de cómo te estás proyectando hacia el mundo, y realizar los cambios que estimes pertinentes. Por ejemplo, si estás tratando de atraer a una pareja nueva, aligerar tu actitud puede ayudar. No tienes que alcanzar la perfección, simplemente sé quién eres, sólo que una versión más relajada.", "trabajo": "La enorme carga de estrés que pesa sobre tus hombros tiene un impacto muy negativo sobre tu psiquis, ya sea que lo notes o no. Haz todo lo que puedas para no internalizar la tensión que flota en el aire en tu lugar de trabajo. Esta clase de energía no se corresponde con tu persona."}, "capricornio": {"personal": "¡Sólo libérate! El día de hoy te dirá que pares de pensar acerca de tus preocupaciones financieras por un tiempo. Por supuesto que tienes que mantenerte, pero esto no debería interferir con tu deseo de crear, de jugar y de disfrutar la vida. El tiempo pasa demasiado rápido y hoy en día realmente necesitas recordar aprovechar el día al máximo.", "amor": "Mantener las cosas equilibradas será el tema del día para ti. No es que no puedas manejarlo, simplemente que te gusta más pelear que tratar de mantener la paz. Si tu pareja aparece enojada provocándote, haz todo lo posible por mantener la calma.", "trabajo": "¿Has estado intentando que se publique algún trabajo creativo? Si es así, es posible que logres ese objetivo ahora si envías ese trabajo a un boletín informativo o a un sitio web. El único problema podría ser que debes enfocarte en una sola posibilidad."}, "acuario": {"personal": "Aunque el pronóstico es tormentoso, el día que te espera te puede dar la oportunidad de liberarte de tu familia, literalmente o en sentido figurado. Ten cuidado incluso si el curso te parece claro. Podrías estar en peligro de que una persona poderosa te domine. Las resoluciones que tomes hoy podrían tener un impacto importante en tu futuro.", "amor": "Necesitas controlarte. El comportamiento obsesivo puede tener éxito pero por lo general resulta perjudicial. Aprovecharías mejor el día si trabajases en ti mismo/a en vez de planear la forma de atrapar a otros. Es hora de liberarse y de seguir adelante con tu vida.", "trabajo": "Usa tu imaginación. Mientras más creativo/a seas, mejor. Puede que tus ideas a veces resulten poco convencionales, pero esto no quiere decir que carezcan de mérito. Tu innovadora manera de encarar un viejo problema puede impulsarte miles de kilómetros por delante de la competencia."}}