{"sagitario": {"personal": "Este día te brindará la oportunidad de pensar dos veces sobre tu condición laboral. ¿Tienes satisfacción con el diseño de tu oficina? ¿Con los materiales? Ya sea que trabajes independientemente, para alguien o siguas estudiando, ten en cuenta invertir ya sea tiempo o dinero para mejorar tu productividad. Si lo piensas con cuidado, el resultado te dará una mayor rentabilidad.", "amor": "Si vas a viajar, sin duda lo vas a hacer sin tener un itinerario claro. Después de todo, el objetivo -al menos para ti- de viajar es tener algo de libertad, que es lo que persigues. Simplemente asegúrate de llevarte a tu cariño. Si no tienes pareja, sin embargo, puede que sí haya alguien en el itinerario de las estrellas.", "trabajo": "Sal de viaje, aunque sea un viaje corto. Si tienes algo que hacer relacionado con tu trabajo en alguna ciudad o pueblo cercano, hoy es el día adecuado. Escápale a tu rutina normal y busca un cambio de escenario. Al hacerlo, lograrás multiplicar tu productividad."}, "cancer": {"personal": "Estarás de un humor excelente, con la energía astral en funcionamiento. Tendrás una perspectiva distinta de la vida y verás las posibilidades de éxito que te rodean. Tienes todo lo que se necesita para llegar directo a la cima. Sólo debes mantener tus metas y la energía positiva, ¡y el universo pronto te concederá tus deseos más queridos!", "amor": "Incluso si los miembros de la familia están reclamando tu atención, debes pensar en lo que podría significar para tu relación si les contestas. No dejes que nadie se interponga entre tú y tu pareja. Si no tienes pareja, no dejes que los deseos de tu familia se interpongan entre tú y alguien que sabes que está destinado a ser tuyo.", "trabajo": "La energía positiva de ayer sigue fluyendo a tu favor, y un nuevo conjunto de influencias favorables se consolida a tu alrededor. Las oportunidades abundan muy cerca de ti: están todas a tu alcance. ¡Aprovéchalas! Estos ya no son tiempos para permanecer anclado en una posición que no te hace feliz. Tienes que comenzar a trepar."}, "geminis": {"personal": "Hoy es un buen día para expresar tus sentimientos a otros. La alineación astral está generando sentimientos positivos y armonía en tu interacción con la familia y amigos. Te descubrirás haciendo las pases con alguien que ha estado en desacuerdo contigo. Verás que esta persona no tiene intenciones de que sean enemigos y serán capaz de encontrar cosas en común. En resumen, podrías llegar a tener lindas conversaciones que levantarán tus ánimos.", "amor": "¿Puedes sentirlo? ¡Creo que sí! Las cosas están cada vez mejor... ¡y tú estás radiante! Bueno, no era lo que esperabas pero las sorpresas son siempre bonitas, ¿verdad? De todos modos, estás ya cansado/a de siempre lo mismo, ¡así que bienvenido el cambio de planes! ¿Por qué no?", "trabajo": "Hoy es el primer día de un ciclo de cuatro semanas. Los próximos días serán propicios para que plantes semillas que deseas ver germinar durante el próximo año. Es tiempo de dejar ir lo viejo para recibir algo nuevo."}, "piscis": {"personal": "Hoy quizás sientas la urgencia de refugiarte en una cueva oscura cuando de hecho este podría ser el momento más importante para compartir tus pensamientos y sentimientos con los demás. Hoy las interacciones pueden tener un giro surrealista producto del aspecto astral en juego. Un elemento fantasioso está salpicando tu existencia todos los días: siente la libertad de acoger este sentimiento con los brazos abiertos.", "amor": "Hoy probablemente vas a sentir mucha inquietud, así que ¿por qué no invitas a salir a tu pareja? Simplemente asegúrate de que van a hacer algo inusual o ir a un lugar al que ninguno de ustedes ha ido antes. Ah, y si no tienes pareja, sal por ahí. Las estrellas dicen que es una noche perfecta para conversar.", "trabajo": "La gente de tu círculo se mostrará muy dispuesta a aceptar tu liderazgo. Tienes más poder de lo que crees. No tengas miedo de utilizarlo. La gente viene hacia ti en busca de ese liderazgo. Con orgullo ponte de pie y demuestra que tienes la habilidad para tomar el control y marcar un rumbo claro."}, "leo": {"personal": "Algunos amigos involucrados en las artes y las ciencias pueden querer reunirse hoy, tal vez para una lluvia de ideas. Deberías poder sentir tus ganar de innovar. Tal vez tienes mucho que aportar. Las actividades de grupo deben resultar satisfactorias, particularmente aquellas que involucran actividades humanitarias. Este promete ser un día ocupado y estimulante. No trates de hacer demasiado porque te agotarás.", "amor": "Tus asuntos profesionales están a punto de dar un giro serio en una dirección ascendente. Si has estado esperando un aumento de sueldo, bonificación o promoción, sin duda va a llegar pronto. Simplemente sigue trabajando tan duro como siempre, y asegúrate de que tu relación de pareja sea lo suficientemente sólida como para seguir apoyándote.", "trabajo": "El miedo te atrapa. Quizá temas el cambio. Quizá temas el estancamiento. Quizá temas dejar un trabajo que ya no te sirve. ¡Ya no temas más! Ten la certeza de que el Universo te apoya y te cuida en todo momento."}, "virgo": {"personal": "Con la configuración celestial de hoy, puedes esperar ser más distante e indiferente de lo normal. Tu estado mental tranquilo y sereno es ideal para llegar al fondo de cualquier tema emocional que te haya estado molestando en los últimos días. Analiza tu situación actual y consiguientemente recompone tus metas. Además, asegúrate de comunicarles tus objetivos a las personas que amas y de explicar tu razonamiento detrás de ellos. Ellos te apoyarán y entenderán.", "amor": "La clave para el equilibrio de una relación es escuchar de verdad a tu pareja. No se trata simplemente de escuchar las palabras, sino de entender lo que significan. Eso es lo que crea un vínculo más profundo que otros. Comienza a invertir tiempo en escuchar en lugar de sólo oír palabras.", "trabajo": "De repente, logras ver la luz y los obstáculos que te han impedido el paso durante meses comienzan a disolverse. Ahora sientes que puedes enfrentar ese asunto que ha sido, por mucho tiempo, un oscuro y denso pantano para ti. Avanza con toda la confianza que antes no tenías."}, "libra": {"personal": "Cuando tu personalidad está experimentando cambios tan profundos, lo mejor es dejar que las cosas sucedan y mantener un perfil bajo. Una parte importante de tu subconsciente está ocupada tomando estos cambios en cuenta. La influencia de los planetas te ayudará a caminar hacia una nueva dirección. Pero recuerda, cada paso a su debido tiempo.", "amor": "¿Sientes que últimamente has estado en una montaña rusa emocional, sobre todo cuando se trata de asuntos del corazón? A pesar de que piensa lo contrario, tal persona quiere lo mismo. Hoy, céntrate en ti mismo/a para que tengas la energía de hacer frente a la relación en cuestión.", "trabajo": "Lleva tus ideas y tus acciones un paso más allá. Que no te satisfaga lo satisfactorio siendo que tienes la habilidad para lograr la excelencia con solo un poquito más de esfuerzo. Recuerda que el triunfo no es otra cosa que un intento más –un intento en el que has puesto una gota más de empeño."}, "tauro": {"personal": "Las cosas están llegando a un clímax dramático para ti en el amor y el romance. Tal vez has estado alimentando una relación. Has puesto mucha pasión y alma en la construcción de una fuerte conexión. Este es el momento de la verdad en el que tienes que dar un paso atrás y ver lo que has ganado con todo ello. ¿Tienes una pareja o alguien que no te aprecia tanto como piensas que debería hacerlo?", "amor": "Algunos nativos de tu signo están buscando una relación que pueda llegar hasta el final, ¡con un poco de diversión en la mezcla! Buscar a alguien que pueda tener tu maleta preparada en quince minutos o menos te ayudará a sentir más seguridad hoy. Asegúrate de que tu pasaporte también esté en vigor.", "trabajo": "Cuando los demás comienzan a hablar, tiendes a desconectarte. Prefieres seguir en tu propio mundo e intentar comprender lo que sucede por tus propios medios. Deberías quedarte donde estás y escuchar lo que tienen que decirte. Podrías aprender algo."}, "aries": {"personal": "Tu cabeza y tu corazón encontrarán dificultoso llegar a comprenderse entre sí. Los conflictos respecto a las emociones poderosas y la necesidad de solucionar las cosas de una manera analítica te resultará dificultoso. La clave para este problema es cambiar tu debilidad por tu fortaleza. Combina el poder de tus fuerzas emocionales y mentales, e intenta que trabajen en conjunto. El aspecto de este día es ayudar para que esto sea posible.", "amor": "Hoy tienes una dosis extra de energía a medida que exploras tu atractivo personal. Si te llama hacerlo, cambiar tu peinado, ropa o perspectiva ante el romance será agradable. Ya has perfeccionado tu forma de ser, pero un poco de automejora nunca le viene mal a nadie.", "trabajo": "Para ti este es un tiempo de renacimiento. Estás saliendo de la oscuridad que ennegreció una etapa de tu vida laboral e ingresando en una fase completamente nueva. Ahora la luz se derrama libre sobre el problema. Quita de tu camino las telarañas. Deja que los vientos de cambio soplen a tu favor."}, "escorpio": {"personal": "Hoy debes mantener tus pies firmes en el suelo. Eres una persona muy idealista que pasa del optimismo al pesimismo y viceversa. ¡Busca un equilibrio saludable! Hoy la energía te fuerza a comportarte más práctica y estratégicamente de lo normal. La alineación planetaria te alienta a que examines tus opciones cuidadosamente. Asegúrate de no tener tanta espontaneidad y de pensar más a largo plazo que a corto plazo. Tómate tu tiempo y posterga las decisiones.", "amor": "Alguien del trabajo, a quien has echado un ojo de manera discreta desde hace tiempo, también te está observando. No quiere que lo sepas todavía y probablemente esté disfrutando del misterio tanto como tú, así que no presiones. Disfruta de esta intriga romántica tanto como puedas.", "trabajo": "Alguien en el trabajo buscará charlar contigo. Lo más probable es que la conversación te resulte interesante. Esta persona te atrae en secreto y por eso te da gusto escuchar lo que tiene para decir. Ten cuidado de no entusiasmarte demasiado."}, "capricornio": {"personal": "Te encanta conocer gente nueva y hablar con ella, pero rara vez te involucras personalmente. Mantienes cierta distancia entre tú y la persona con la que estás hablando. Hoy te preguntarás si te estás perdiendo experiencias interesantes al controlar tus emociones con tanta fuerza, o si tus defensas son altas por una buena razón.", "amor": "¿Sientes insatisfacción? ¿Las cosas se han vuelto un poco aburridas en los últimos tiempos? ¡Hoy es el momento de darle vida a la monotonía de tu habitación! ¡Este es el momento oportuno de expresar tus deseos! ¡Tu pareja reaccionará muy fresca y receptivamente!", "trabajo": "Tu estado de ánimo es óptimo la mayor parte del día y gracias a eso puedes encarar tu trabajo con una sonrisa. El único escollo posible el día de hoy tiene que ver con tus propias preocupaciones. Es que no logras sacar de tu mente a cierta persona muy querida por ti."}, "acuario": {"personal": "Tu vida privada se encuentra, probablemente, en medio de grandes cambios. Este cambio está probablemente relacionado con profundas transformaciones que están teniendo lugar en tu comportamiento, en particular, tu nerviosismo. Si tu vida diaria o familiar te parece sofocante, no hay necesidad de vaciar tus frustraciones en tus seres queridos. Busca las respuestas en tu interior.", "amor": "Saber cómo reaccionar y superar las cosas es muy importante para una relación sana. Sólo tienes que liberarte del pasado y seguir adelante con tu vida diaria. Ten cuidado con no dejarte llevar y decir cosas que no se puedan cambiar más tarde. Las palabras pueden hacer daño de verdad.", "trabajo": "Tu buena disposición y tu manera honesta de abordar las cosas te ayudarán a sumar muchos puntos en el trabajo hoy. Asegúrate de ser cortés con todo el mundo. Una actitud positiva -más que tus conocimientos o habilidades- será lo que te dé esa ventaja que hace tiempo buscabas."}}