{"sagitario": {"personal": "Hoy, el día podría traerte una solución mágica para algo. El aspecto en juego hoy te da una dosis adicional de perspicacia. Quizás resuelvas un problema serio de trabajo. Tu mente anda tan analítica que podrías seccionar la situación y dividirla en partes. Explica tu teoría a los demás para que puedan comprender tu punto de vista. No sientas timidez de presentar tu solución ¡porque podrías salvar el día!", "amor": "Alguien está poniendo a prueba tu paciencia hoy, y eso está teniendo un efecto perjudicial sobre tu vida amorosa. Simplemente evita la tensión, ya que va a pasar. No vale la pena abrir viejas heridas mostrando el lado agrio tanto de tu personalidad como de tu amor.", "trabajo": "Algunas cuestiones ocultas saldrán a la luz. Quizá alguien con quien trabajas ha guardado un secreto importante por mucho tiempo. Esa persona no es la única que tiene un secreto. Tú tienes uno también. Ha llegado el momento de abrirse y dejar que se conozca la verdad.", "frase": "#SAGITARIO: puedes abusar, ser excesivo, excederte y propasarte en muchos aspectos de tu vida. Pero también lo sabes,puede ser AHORA o NUNCA"}, "general": "Los comentarios precipitados traen dolorosos arrepentimientos cuando Mercurio se encuentra a punto de cambiar de signo como lo está hoy. Si debes decir algo, trata de evitar la angustia y encuentra una manera apacible de expresarte. Esta noche surgen interesante, intrigantes, memorables, e incluso olvidables personalidades con una astuta capacidad intuitiva cuando la Luna aspecta a Neptuno. ¡Sorpresa! Lo que sientes, está en lo correcto.", "cancer": {"personal": "Hoy podrías sentir deseos de ocuparte del jardín. O podrías desear pasar un rato al aire libre, en una hamaca a la sombra de un árbol. La energía astral en juego te incentivará a conectarte con los elementos de la naturaleza. Podrías desear contemplar las hojas y tomar algo de sol. O podrías disfrutar de un paseo por un lindo parque nacional o bosque. Podrías cruzarte con algunos animales interesantes.", "amor": "Se necesita mucho para hacerte enojar últimamente. De hecho, tienes fama de mantener tu temperamento bajo control sin importar lo que esté pasando. Sin embargo, si alguien te enoja ahora, esfuérzate por no decir nada aunque sea difícil, sobre todo si es tu pareja actual. Sé paciente.", "trabajo": "Es posible que seas la única persona que comprende plenamente cada arista del problema. Tu aporte en tu lugar de trabajo es valiosísimo. No des un paso atrás para esconderte mientras otros discuten en vano. Saca a relucir tus ideas.", "frase": "Si #CÁNCER se revela contra alguien, siempre será con gente de confianza, al igual que su familia, de sangre o no, es lo primero, su carácter también estalla con ellos..."}, "geminis": {"personal": "El deseo de aprender a través de una actividad de grupo -tal vez una conferencia o taller- podría colocarte en medio de la gente. Lo encontrarás estimulante. Si estás planeando asistir a dicho evento, no vayas sin compañía. Disfrutarás más con la presencia de un amigo cercano o de tu pareja.", "amor": "El día de hoy se puede ver como bueno o malo, dependiendo de la perspectiva desde la que veas las cosas. Puede que tengas que cortar los lazos a menos que realmente sientas lo que dices acerca de tu actual pareja. Si te interesa, haz un esfuerzo mayor y pídele que haga lo mismo.", "trabajo": "Durante las próximas semanas, sentirás que eres menos de lo que quieres ser. Los demás no ayudan mucho a que esto cambie; en definitiva, no recibirás el apoyo que crees que mereces. Trata de seguir adelante.", "frase": "Si quieres ganarte la confianza de un #GÉMINIS, se honest@. #GÉMINIS siempre se entera de la verdad."}, "piscis": {"personal": "Podrías pasar gran parte de tu día promocionando los intereses de una organización que se dedica a una causa que significa mucho para ti, tal vez relacionada con los animales o los derechos de los niños. Tiendes a orientarte al servicio por naturaleza, y hoy algo que aprendas, tal vez de la televisión o Internet, podría impulsar tu deseo de marcar la diferencia para aquellos a los que deseas servir. Espera obtener una gran satisfacción de esto. ¡Estás marcando la diferencia!", "amor": "Un miembro de tu familia que crees al principio que se está entrometiendo sólo tiene en el corazón los mejores deseos para ti. De hecho, puede que vean algo en tu relación que tú no hayas notado todavía. Escucha lo que tenga que decir y luego toma tus propias decisiones. ¡Puede que sean buenas noticias!", "trabajo": "Es probable que hoy debas enfrentar una cierta oposición. No creas que lograrás evitarla. Será mejor que te pongas de pie y enfrentes abiertamente la situación -en vez de intentar esconderte y fingir que tú no tienes nada que ver.", "frase": "#PISCIS: te gustaría ser menos sensible, más decidido, saber frenar algo cuando no te hace bien, pero no, siento decírtelo, no eres así..."}, "leo": {"personal": "Un curso de acción futuro que puedes o no tomar puede depender de la información que podrías recibir hoy. Sin embargo, no te sorprendas si la información es vaga y necesita ser aclarada. Además, ¡podrías no ser capaz de contactar con la persona que puede aclarártelo! Ten paciencia. Querrás tomar una decisión tan pronto como sea posible.", "amor": "El día de hoy podría traerte la oportunidad de experimentar el amor desde una posición de libertad. Esto podría significar darle a tu pareja actual más espacio, o podría significar conocer a alguien que te ayude a sentir más espontaneidad y a tener una mente más abierta. Independientemente de la manifestación externa, es el momento de liberar el control del amor.", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, eres muy severo/a a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a.", "frase": "Si #LEO se ha convencido y pone fin de verdad, lo pone para siempre, puede que vuelva a mirar atrás, pero jamás con los mismos ojos."}, "virgo": {"personal": "Es posible que hayas estado triste últimamente, pero hoy estarás de buen ánimo. Puedes embarcarte en tu viaje con plena confianza en sus aspectos astrológicos. Tu atractivo será mayor que de costumbre, y la gente encontrará tu encanto irresistible. ¡Ahí está la promesa de muchas experiencias gratificantes en tu carrera y vida amorosa!", "amor": "Una vez que te enamores, nunca dejarás de estarlo. Si ves a un viejo amor, el recuerdo siempre estará ahí. El problema es que los recuerdos permanecen igual, mientras que la gente cambia. Hoy podría ser el día para dejar los recuerdos atrás y comenzar un nuevo romance con un viejo amor.", "trabajo": "Un error que pasaste por alto hace unas semanas ha regresado ahora para hostigarte. De pronto debes enfrentar duros desafíos y una oposición muy poderosa. Admite tu error y trabaja para encontrar una nueva solución. No niegues tu responsabilidad en el asunto.", "frase": "#VIRGO: si estás enamorado créeme estás irreconocible. Empiezas a hacer locuras a las que nadie está acostumbrado a ver, y muchas..."}, "libra": {"personal": "La combinación de las energías celestiales puede aumentar tu conciencia en las áreas de tu vida que necesitan atención. Puede ser el momento de hacer borrón y cuenta nueva en algunos casos, y eso requerirá de que quieras ver qué es lo que no estás haciendo bien esta vez. No siempre es fácil de hacer, sin embargo, las recompensas son enormes. Enfréntate con lo que no funciona, y busca algo que lo haga.", "amor": "Si eres un animal nocturno, hoy va a ser una noche gloriosa. Los cielos tienen una maravillosa agenda para ti una vez que anochezca. Aunque vayas a salir solamente con gente que conoces, viste apropiadamente, ya que uno nunca sabe.", "trabajo": "No estaría de más que analices tu trabajo con un ojo más crítico. Examínalo con atención para detectar posibles errores u omisiones. Conviértete en tu propio/a crítico/a para que puedas erradicar cualquier problema de raíz antes que alguien lo note y tu reputación se vea afectada.", "frase": "#LIBRA: no todo se puede conseguir cuando uno quiere así que, respira, tranquilízate, y céntrate en cómo conseguirlo no en cuando..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La decepción causada por una prominente figura pública que siempre has admirado podría causarte una crisis ética hoy. Podrías encontrarte dudando de las creencias y valores que habías aceptado sin discusión durante la mayor parte de tu vida. Ten en cuenta que esto es en realidad un proceso saludable. Para mañana es probable que hayas hecho la paz contigo mismo/a, y deberías haber madurado algo desde entonces. ¡Ten paciencia!", "amor": "Existencialmente hablando, no estás tratando esta relación como deberías. Dijiste que ibas a tomártela día a día, ¿verdad? Bueno, estás perdiendo el tren debido a demasiada agresión. Deja de pensar en todas tus mañas... y disfruta el día de hoy.", "trabajo": "Tus emociones estarán muy presentes a la hora de tomar decisiones. Puede que esto te ayude, o tal vez no –todo depende de qué tan bien puedas manejar esas emociones. Aprovecha toda tu pasión convirtiéndola en energía para tu trabajo. No dejes que se convierta en rabia.", "frase": "#TAURO: cuando sabes que algo va a llegar no te importa esperar, aunque tarde. Eres resistente y persigues tus objetivos hasta el final."}, "aries": {"personal": "Ciclos importantes están a punto de culminar y podrías dudar en aceptarlo porque te atemoriza no saber cuál será el siguiente paso. Podrías seguir pendiente de un viejo hábito o comportamiento sólo porque desconoces si existe otro modo de hacer las cosas. Sin embargo, interiormente, sientes que no está bien. Es importante que unas los cabos sueltos. Presta más atención a esas partes de ti que estás tratando desesperadamente de mantener ocultas.", "amor": "Este es un día extraño para los nativos de tu signo, ya que dan un paso hacia adelante y dos hacia atrás en las relaciones amorosas. En lugar de culpar de todo a tu pareja (o al momento), piensa si no estás esperando demasiado de esta situación. Después de todo, no puede solucionar todos tus problemas.", "trabajo": "Hoy es el primer día de un ciclo de cuatro semanas. Los próximos días serán propicios para que plantes semillas que deseas ver germinar durante el próximo año. Es tiempo de dejar ir lo viejo para recibir algo nuevo.", "frase": "#ARIES es muy directo, y esto, sin exagerar"}, "escorpio": {"personal": "Ten cuidado con darte a conocer como alguien tan fuerte y mentalmente competente que eres capaz de manejarlo todo. Ten en cuenta que la mula más fuerte generalmente termina llevando más peso. Tus emociones son más sensibles de lo que puedas pensar y, sin duda, más de lo que le demuestras a los demás. Ten honestidad acerca de lo que sientes y no sólo de tu forma de pensar.", "amor": "Puede que las estrellas te proporcionen hoy un baño de realidad. Si te ves con un anti-guo amor, probablemente confirmarás tu opinión de que todo acabó. Probablemente ya te hayas enamorado totalmente de alguien más y hoy te darás cuenta de cómo de poderosa es realmente la atracción; lo suficiente como para hacerte olvidar el pasado.", "trabajo": "Cuando sabes que tienes razón, no te da miedo ponerte en pie de batalla para defender tus ideas. El problema en este caso es que tus oponentes cuentan con mejores argumentos, y tú no quieres dar el brazo a torcer. Recurre entonces a un mediador neutral que pueda ayudar a resolver el asunto.", "frase": "#ESCORPIO: Si quieres controlar o atraer algo, lo haces, ni siquiera sabes cómo, pero es tuyo en poco tiempo…"}, "capricornio": {"personal": "Una llamada de un amigo cercano o de tu pareja podría traerte buenas noticias. Estarás tan feliz por eso que querrás que todos tus conocidos lo sepan. Esto podría implicar romance o puede tratarse de un proyecto de creación de algún tipo, tal vez con la escritura y el habla. Por la noche, probablemente querrás salir y celebrarlo con la persona que te dio la noticia.", "amor": "Sólo puedes enamorarte cuando te hayas preparado para hacerlo. Si esto es lo que quieres, necesitas cambiar tu actitud y verdaderamente aceptar el amor. Abrirse al amor crea la oportunidad para que suceda. Hoy necesitas abrirte y ver lo que el amor puede traer.", "trabajo": "Encuentra el modo de incorporar tu naturaleza artística en tu trabajo. Así tendrás mucho éxito. Hoy triunfará aquél que pueda darle la vuelta más creativa e imaginativa a la situación. Estás en la posición perfecta para brillar como un diamante –pero solo si te atreves a mostrarte tal como eres.", "frase": "Da igual que le recomiendes hacer algo a #CAPRICORNIO, al final harán lo que ellos quieran. Son así."}, "acuario": {"personal": "Los niños son una fuente de inspiración y placer para ti y te gustaría probarte ya sea contándoles una historia o escribiendo sobre ellos. Se te ocurrirán muchas ideas que desearás recordar más tarde, así que podría ser una buena idea tomar nota de ellas. La configuración astral implica muchas ideas nuevas - y la habilidad de usarlas de manera práctica.", "amor": "Espera pasar tiempo hablando con amigos que hace tiempo que no has visto y que uno de esos amigos te ponga en contacto con una persona que es un poco más mayor, pero bastante atractiva. No dejes que la diferencia de edad te preocupe. Piensa en lo que tienen en común.", "trabajo": "No permitas que la atmósfera de seriedad que empaña la primera parte del día te afecte. En general, la energía a tu alrededor se volverá más alegre y optimista a medida que pasen las horas. Aprovecha este cambio. Empantanarte en un ciclo de negatividad puede acarrear nocivos efectos secundarios.", "frase": "#ACUARIO siempre preferirá ayudarte con tus problemas que echarte la bronca por lo que debiste hacer, total, ya está hecho..."}}