{"sagitario": {"personal": "Una carta u otra comunicación sirve hoy como una especie de llamada de atención. Un objetivo a largo plazo por fin va a ser alcanzado. Tu ambición debe tomar una nueva dimensión y posiblemente tenga que ver con una segunda carrera, ya sea como complemento o en lugar de la que tienes. Puede que no tengas seguridad en cuanto a que dirección tomar, pero vale la pena perseguirlo.", "amor": "Las telarañas de tu cerebro están a punto de ser eliminadas por la configuración astral. Si te estás cuestionando el estado de tu relación actual, ¡la claridad y el enfoque van a llegarte como si fuese un rayo! Una conversación con tu amor conducirá a una mucho mejor comprensión.", "trabajo": "Tus pies están asentados con firmeza sobre la tierra: ahora puedes dar ese paso tan importante para comenzar a trepar la montaña. Si tropiezas, habrá gente a tu alrededor lista para ayudarte. Aunque lo más probable es que seas capaz de manejar por tu cuenta cualquier problema –por eso, no tiene sentido que te preocupes."}, "cancer": {"personal": "No dejes que tus emociones neutralicen lo mejor de ti hoy. Si puedes aprovecharte de ellas, tendrás la fuerza vital de diez personas. Puedes ser invencible. Puedes hacer lo que te apetece hacer y nadie puede detenerte. Si compartes esta energía con los demás, puede ser que al final se sientan como tú, como nunca en tu vida.", "amor": "¡Ahora es el momento de divertirse! El día de hoy puede empezar tranquilamente para ti, pero por la tarde tendrás que reunirte con amigos y compartir el increíble estado de ánimo que sientes. ¿Por qué no le presentas tu amor a tus amigos y ves si puedes conseguir que todos juntos realicen un corto viaje el fin de semana?", "trabajo": "No dejes que un conflicto con un compañero de trabajo te arruine el resto del día. Tampoco permitas que esta persona te atropelle con sus modales impulsivos. Tómate el tiempo que necesites para reponerte y hacer foco en el núcleo del asunto. Arranca nuevamente desde allí."}, "geminis": {"personal": "Hoy tendrás charlas poco usuales y perspicaces con las personas. La energía astral te incitará a compartir momentos íntimos con tus compañeros de trabajo y tu familia. Se expresarán cosas profundas y poderosas. Si prestas atención, aprenderás mucho sobre las personas en tu vida. Como las personas se abrirán a ti mostrando sus sentimientos íntimos, debes de ser capaz  de comprenderlos y confortarlos.", "amor": "Vive, ¿lo harás? ¡Deja de sentir lástima por ti! Tu alma gemela te espera en el más improbable de los lugares. Así que... ¡deja de recluirte y sal y déjate ver! Esa relación rancia tiene que acabar. ¡Simplemente hazlo! Necesitas seguir adelante y abrirte a la persona que está en tus cartas.", "trabajo": "En vez de esforzarte tanto para satisfacer las necesidades de los demás, deja que ellos giren alguna vez en torno a ti. Adopta con firmeza la posición que consideres adecuada, pero hazlo con una sonrisa. Te has ganado en buena ley el derecho de que los otros te hagan favores a ti –y no al revés, como siempre sucede."}, "piscis": {"personal": "No es raro que llames la atención de todos cuando llegas a un lugar. Hoy tienes la oportunidad de brillar. Y no sólo eso: ¡brillarás durante todo el mes! Hoy se produce un cambio en los planetas hacia un nuevo signo. Este aspecto orgulloso sube al escenario y está feliz de ser el conductor. En las próximas cuatro semanas, deberías sentir la libertad de dejar que la llama dentro de ti arda con más brillo. Toma las riendas y no las sueltes. En este período descubrirás que tus objetivos están más al alcance de la mano.", "amor": "¡Hoy definitivamente tienes algo que enseñar sobre el amor! Escucha al viento y céntrate en lo que quieres de la persona especial en tu vida. La respuesta te llegará de la forma más inusual. ¡Simplemente escucha a tu corazón!", "trabajo": "Si insistes en esa obstinada postura con respecto a la situación que enfrentas, puedes quedar relegado, al tiempo que observas cómo el negocio de tu vida se te escapa de las manos. Sé flexible y no te apresures a sacar conclusiones. Esta vez, tú no eres la persona que lleva la batuta."}, "leo": {"personal": "Dada la alienación planetaria, hoy sentirás ganas de conectarte con tus amistades. A veces trabajas tanto y te estancas tanto en los problemas que te niegas un poco la vida social. Ábrete a la energía positiva que los demás desean brindarte. Si alguien llama y te invita a cenar, ¡no te quedes en casa! Posterga esas obsesiones y permítete un descanso. El resultado podría ser una actitud más fresca y más equiparada.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionante! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Sé una persona existencialista!", "trabajo": "La política que permea los sucesos del día de hoy tiene un trasfondo muy desagradable. Hay mucho más en juego de lo que se ve a primera vista. Tendrás que aprender a leer entre líneas para comprender en profundidad, tanto la situación en sí como las dificultades que de ella resultan."}, "virgo": {"personal": "En este momento podrás sentir una mayor necesidad de conectarte con lo divino, gracias a la poderosa combinación de energías astrales en juego de hoy. Durante este período, te pedirán que brilles con más intensidad que de costumbre. Sé valiente, en especial en el terreno filosófico, religioso y de estudios. No dudes en comenzar diálogos sobre estos temas con gente de tu entorno.", "amor": "Bendice este día por hacerte llegar un alma gemela para compartir tu vida. Si dedicas un momento a dar las gracias, puedes utilizarlo para dar gracias por todos los años que compartirán juntos. Después de dar una bendición, celebra tu amor, porque sólo aquellos que han querido han vivido realmente sus vidas.", "trabajo": "El día de hoy es para ti el punto más bajo del mes con respecto a tu carrera. Es probable que te sientas pesado/a y aletargado/a, como si estuvieras manejando con el freno de mano puesto. Trata de seguir adelante. A partir de ahora todos los cambios serán positivos."}, "libra": {"personal": "Hoy quizás tengas un fuerte deseo de compartir tu trabajo y tus intereses intelectuales. Has estado pensando mucho últimamente, pero ahora es momento de verbalizar tus ideas. La configuración planetaria de hoy hará que la comunicación sea más fácil. Organiza una reunión y realiza un bosquejo de un mapa de rutas para tu nuevo proyecto. El trabajo en equipo en este momento es especialmente armonioso y pueden generarse muchas ideas creativas en una reunión grupal. ¡Actúa atenta y consideradamente!", "amor": "Puedes tener la sensación de que tú y tu pareja están enfrentados en un asunto al tratar de encontrar un terreno común. No tienes nada que probar, así que no tengas ningún resentimiento. La comunicación tranquila y amable les acerca en más de un sentido.", "trabajo": "Hoy la gente no podrá parar de elogiarte –y con razón. El valor de tus aportes es muy grande. Aunque tal vez no seas la persona que trabaja más duro, tienes mucha creatividad y habilidad para lo artístico y, sobre todo, una gran capacidad de comunicación."}, "tauro": {"personal": "Con la energía astral que hoy está en juego, el énfasis se convierte en acciones concretas. Ha llegado el momento de que analices lo que has hecho durante estos últimos tres meses, que distingas lo positivo de lo negativo, y que busques la manera de mejorar tus proyectos. Te beneficias de las opiniones objetivas de los demás, entonces sin duda comparte tus planes y entonces comprueba qué tienen que decir los otros. ¡Vas por buen camino!", "amor": "Hoy, las suertudas personas de tu signo tienen una oportunidad única en el romance. Mientras que otros se centran en sí mismos, y satisfacen sus propias necesidades, tú tratas de averiguar no sólo como puedes servirle a la persona que amas, sino la forma de llevar todo lo que tienes y todo lo que eres a la propia unión.", "trabajo": "Es posible que tus aliados en el trabajo en vez de ayudar compliquen las cosas. Al principio puede que esa especie de agresividad te moleste y te incomode. Pero si te fijas bien verás que en realidad están haciéndote un gran favor. Están ayudándote a que veas las cosas de otra manera."}, "aries": {"personal": "Diviértete con la gente hoy. Hablen de las fantasías con las que sueñan convirtiéndose en realidad en los años venideros. Tus emociones están fuertemente vinculadas a tu imaginación. Podrías ponerte a la defensiva cuando alguien comience a ver defectos en tus sueños. Usa tu inteligencia para defenderte a ti y a los ideales que deseas vivir en el futuro.", "amor": "¿Te has preparado para otra noche de amor, pasión y romance? Seguro que esa es una pregunta difícil, especialmente para alguien como tú, pero si lo intentas lo suficiente tendrás que estar de acuerdo con que es el momento perfecto para ello. Propaga todos esos buenos sentimientos a tu alrededor.", "trabajo": "Hoy puede que haya momentos en los que descubras que estás pensando en cualquier otra cosa en lugar de estar trabajando, pero esto no está mal. En realidad es probable que encuentres más respuestas en tu divagación que en la realidad. No temas estar en las nubes mientras buscas soluciones."}, "escorpio": {"personal": "El aspecto en juego de hoy te hará pensar sobre tu tendencia a concretar tus ideas lo más rápido posible. ¿Conoces los beneficios de un período de gestación? Así como los propios humanos toman tiempo en crearse para poder nacer, así se dan muchas cosas. No te apresures en hacer algo por el simple hecho de hacerlo. La calidad, por su propia naturaleza, lleva tiempo.", "amor": "Hablando de noches maravillosas -y de disfrutar dos de ellas seguidas- mejor dúchate y arregla la casa tan pronto como vuelvas del trabajo. ¿Recuerdas de lo que hablamos ayer? ¿Que probablemente tendrías visita de nuevo esta noche? Bueno, es probable que ofrezcas o recibas una oferta encantadora.", "trabajo": "Deja sin miedo que tu agenda para hoy primero se llene y luego se replete. Tal vez, al principio, sientas que todo se desborda, pero pronto verás que no es así: tú puedes manejar la situación. Verás también que la gente a tu alrededor se muestra muy dispuesta a cooperar con tus planes. Es así porque hoy estás rodeado/a de un enorme cantidad de apoyo."}, "capricornio": {"personal": "Las cartas y llamadas relacionadas con tus objetivos a largo plazo, o los de un grupo al que perteneces, pueden ocupar mucho de tu tiempo. Es posible que tengas que lidiar con papeleo en algún momento, y puede que no entiendas algunas cosas. Pide ayuda si la necesitas. Es posible que no te hayas familiarizado con el material, y los asuntos involucrados sean demasiado importantes como para correr el riesgo de equivocarte.", "amor": "Cuando tú te enamoras, necesitas asegurarte de que las cosas no cambiarán mucho ni que llegarán a ser excesivamente incómodas. Hoy, las cosas no son dolorosas, pero puedes sentir que las cosas no son perfectas con tu pareja. Esfuérzate por compartir más. Esto te ayuda a bajar la guardia y a ser vulnerable.", "trabajo": "Hoy será mejor que administres tu dinero de un modo conservador. Préstale atención a la manera en que lo gastas, especialmente en el trabajo. En vez de salir todos los días a comer a la hora del almuerzo, tráelo listo de tu casa. El ahorro diario de este tipo comienza con poco pero los beneficios se ven rápido."}, "acuario": {"personal": "Gracias a la configuración planetaria de hoy, tal vez decidas instalar un sistema nuevo en tu computadora. O quizás te interese actualizar algún otro aspecto tecnológico de tu vida. Si aún no tienes celular, podría ser el momento de comprar uno. Y si no tienes acceso a Internet por cable, hoy podrías informarte al respecto. En conclusión, te habrás preparado para usar una nueva tecnología para mejorar tu vida.", "amor": "¿Ha estado tu amante poniendo mucha presión sobre ti en los últimos tiempos? ¿Sientes que no sales tantas veces como lo hacías antes? ¿Están las cosas un poco rancias en la relación? ¡No dejes que tu pareja te intimide! Lo estás haciendo lo mejor que puedes.", "trabajo": "En general, te sentirás muy fuerte. Esto abrirá para ti las compuertas de un gran dique repleto de éxitos laborales. Haz alcanzado un punto alto y no hay motivo para temer una posible caída. Si quieres dar otro paso hacia la cúspide de la montaña, este es el momento adecuado."}}