{"sagitario": {"personal": "Tu ánimo general resultará evidente para quienes te rodean. Quizás estés sintiendo un torrente de fuerza interior que aminora tu temor a abrirte a los demás. Nunca sientas timidez de quién eres o en qué crees. El aspecto en juego de hoy te está alentando a abrirte o despreocuparte mucho más cuando se trata de compartir tus creencias. Descubrirás que este ejercicio te ayudará a solidificar en tu mente aquello que consideras es verdad.", "amor": "Probablemente hoy desbordes energía y entusiasmo por causa del amor. Si este es el caso, trata de compartir estos sentimientos con los demás. Ya sea con una persona especial o con un amigo cercano, lo importante es que aproveches al máximo este momento y lo expreses en tu vida.", "trabajo": "El mundo gira más rápido de lo que te hace sentir cómodo/a. Asegúrate de encontrar un momento de soledad para reflexionar y tómate un descanso del torbellino de energía que te rodea. Necesitas un momento de tranquilidad."}, "cancer": {"personal": "Gracias a la configuración planetaria de hoy, tal vez decidas instalar un sistema nuevo en tu computadora. O quizás te interese actualizar algún otro aspecto tecnológico de tu vida. Si aún no tienes celular, podría ser el momento de comprar uno. Y si no tienes acceso a Internet por cable, hoy podrías informarte al respecto. En conclusión, te habrás preparado para usar una nueva tecnología para mejorar tu vida.", "amor": "Bendice este día por hacerte llegar un alma gemela para compartir tu vida. Si dedicas un momento a dar las gracias, puedes utilizarlo para dar gracias por todos los años que compartirán juntos. Después de dar una bendición, celebra tu amor, porque sólo aquellos que han querido han vivido realmente sus vidas.", "trabajo": "La expresión creativa tendrá un papel importante en tu trabajo hoy. Busca inspiración en los niños. Su enorme energía, su falta de temores y su coraje puro te ayudarán a sacar a relucir estas cualidades de tu propio ser y aprovecharlas para bien. Tienes mucho para dar."}, "geminis": {"personal": "¡El día por delante es prometedor! Tu vida emocional recibirá un impulso y debería liberarte del reciente periodo de incertidumbre que te atormentaba. No podías confiar en tu propio juicio. Por difícil que esto fuese, la duda debe haber servido para algo. Tal vez deberías utilizar esa nueva claridad para resolver tus experiencias.", "amor": "Hoy verás que todavía hay energía sin resolver entre la persona que te interesa y su ex. Afróntalo; rara vez la gente está completamente libre. Generalmente hay alguien con quien estaban relacionados que no dejará que se libere o por quien todavía tienen sentimientos.", "trabajo": "No te precipites con respecto a ese proyecto en el que estás trabajando. Hay cosas que todavía no están en su lugar. Sé paciente. Este es uno de esos momentos en los que una maniobra apresurada puede arruinar todo el trabajo de preparación que has venido realizando."}, "piscis": {"personal": "Te has esforzado demasiado en los últimos días y podrías sentir un poco de apatía. Sin embargo, tu mente sigue activa, y puedes buscar la estimulación a través de libros, televisión, o conferencias de algún tipo. Sea lo que sea que aprendas lo encontrarás emocionante. Podría colocarte en una nueva dirección. ¡Hoy puedes viajar desde la comodidad de tu sofá!", "amor": "Hoy airea el pasado con los vientos del cambio. La mejor manera de comenzar una nueva relación es empezar desde cero. Así que limpia los restos de relaciones pasadas y luego podrás respirar. Comienza esta relación con pequeños pasos, hasta que te sientas seguro/a.", "trabajo": "Cierta gente intentará convencerte de que te sumes a un magnífico plan que han estado cocinando. No permitas que te tomen por tonto/a. Las posibilidades de que esta idea se concrete son casi nulas. Lo que parece ser pura habladuría es justamente eso."}, "leo": {"personal": "Puede que tengas la sensación de que no estás sintonizando con nadie hoy. Tendrán que hacerse ajustes ya sea por ti o por las personas con las que estás tratando para que se resuelva esto. Tus emociones pueden hacerte sentir tan bajo como el suelo, sin embargo tu mente desea despegar hacia la estratosfera. Los dilemas entre si tomar medidas o no hacer nada podrían paralizarte. Simplemente tienes que ir con la corriente.", "amor": "Hoy, pasa menos tiempo preocupándote por QUIÉN tiene razón y más tiempo centrándote en lo QUE está bien en la relación. Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! De hecho, eso es lo que mejor sabes hacer.", "trabajo": "Los hechos y las personas que te rodean se moverán a la velocidad de la luz pero no tendrás dificultades para seguirles el ritmo. Te alimentarás con voracidad de la energía del día. Las nuevas ideas fluirán y cualquier tipo de iniciativa para gestar proyectos será un rotundo éxito."}, "virgo": {"personal": "Con el enfoque del día, puede que cambies de opinión respecto a alguna cosa. Te agrada el tener apertura en tu forma de pensar y siempre deseas escuchar el punto de vista contrario. Hoy tendrás inspiración a rexaminar tus creencias acerca de algunas cosas. Puede que cambies de manera de pensar sobre temas sociales, espirituales o políticos. Sería una enorme revelación para ti comprender un punto de vista diferente.", "amor": "El deseo está en tus planetas hoy. Es probable que anheles tocar, oler y abrazar al ser querido ausente, pero no está ahí. Has pensado en llenar este vacío con otra persona, pero no se puede comparar a tu amor distante. Recuerda que los recuerdos son tesoros, pero debes vivir más en el momento.", "trabajo": "Tus agallas y tu vivaz personalidad te harán sumar muchos puntos hoy. Atrévete a dejar que tu verdadero ser brille. Hacerlo te pondrá en una muy buena posición ante tus empleadores o posibles empleadores. Lo mejor será adoptar un enfoque enérgico. Te saldrá de manera natural."}, "libra": {"personal": "El romance está en la parte superior de tu lista de prioridades hoy. Una conversación profunda puede tener lugar con tu pareja, tal vez para ordenar tus sentimientos acerca de la relación. Otros asuntos de interés para ambos podrían surgir, y esto es un buen augurio para tu futuro. No cedas a la tentación de señalar los defectos de tu pareja. Simplemente di tranquilamente qué es lo que necesitas.", "amor": "El trabajo te mantendrá extremadamente ocupado/a durante los próximos días, pero puede que no sea por una razón completamente desagradable. De hecho, alguien especial puede haberte inspirado a llegar temprano, salir tarde y siempre estar de muy buen humor, ¿será que te gusta alguien en el trabajo?", "trabajo": "El tren que tú habías tomado venía retrocediendo en vez de avanzar. Pero hoy, por suerte, ha comenzado de nuevo a desplazarse hacia adelante. Esta nueva situación anticipa nada más que éxitos con respecto a todo lo que tenga que ver con tu carrera. Ponte de pie y toma el control nuevamente."}, "tauro": {"personal": "Hoy podrías decidir realizar algunos cambios en tu casa. ¡Tu espacio habitacional te está volviendo loco/a! Quizás no tengas suficiente espacio para todas tus pertenencias. O sientas que ya es hora de redecorar un poco. La alineación astral de hoy te está alentando a poner las cosas en orden. No temas hacer algunos cambios importantes en tu casa. ¡Te sentirás bien si lo haces!", "amor": "Hoy las cosas que se hagan bien en el reino del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor! La pasión es la recompensa, ¿y que podría ser más gratificante que eso? ¡Se te devolverá tu bondad multiplicada por tres veces cuando menos te lo esperes!", "trabajo": "Hoy todo el mundo parece estar alimentando tus ideas, ayudándolas a crecer. Te llega apoyo de todas partes. Estás en la posición perfecta para ejecutar tus planes, ¡no esperes más para proceder! Si lo que querías era marcar un rumbo y seguirlo, ¡este es el momento!"}, "aries": {"personal": "Una meta en la que puedes haber estado trabajando durante mucho tiempo todavía puede parecer muy lejana en estos momentos. Por lo tanto, hoy podrías encontrarte renunciando a ella. Esto no quiere decir que lo que quieres nunca vaya a suceder. De hecho, a veces al dejar de lado un sueño puede hacer que se cumpla. Recuerda esto cuando comiences a pensar en tu falta de éxito hasta ahora. ¡No todo está perdido!", "amor": "Si estás tratando de encontrar un nuevo nivel de compromiso en tu relación actual, es posible que necesites ajustar el tono de hoy. Esperar a que tu pareja guié puede no ser la mejor opción, ya que necesita la suficiente seguridad como para dar el primer paso. En este momento, simplemente no es posible.", "trabajo": "Sentirás la tentación de desoír lo que te digan porque todos parecen estar en otra frecuencia. Atención: tal vez no sea así. Entre tanta charla incoherente puede haber una porción suculenta de inesperada sabiduría. Será mejor que mantengas por lo menos un oído abierto en todo momento."}, "escorpio": {"personal": "Te ves bien y sientes mucha pasión. ¡Si simplemente tus pasiones pudiesen ser correspondidas! A pesar de que puede que no haya alguien especial en tu vida en este momento, esa no es razón para que no te trates bien. Sal a comer bien, o mejor aún, pide comida para llevar y come en casa, con música, velas y tu mejor porcelana. Debes apreciarte incluso si nadie más lo hace en este momento.", "amor": "En un día como hoy, la pregunta de las estrellas es si tu relación está equilibrada de verdad. Tu pareja siempre ha tenido el papel de pretendiente pero esto puede cambiar con las circunstancias adecuadas. Permite que se produzcan cambios hoy si realmente son necesarios.", "trabajo": "Tus intenciones son buenas y vas por el camino correcto, pero puede que tu visión sea limitada. Si quieres lograr el éxito duradero, tienes que analizar el panorama a largo plazo. Intenta expandir tu manera de pensar."}, "capricornio": {"personal": "No trates de imponerle tus ideas a nadie. Es importante mantener la neutralidad para poder actuar desde una mentalidad estable cuando alguien te traiga un problema que necesite ser tratado de inmediato. La clave es actuar en lugar de reaccionar ante una situación. Si sabes que tienes razón en cuanto a algo, guárdatelo. No hay necesidad de restregárselo a nadie en la cara ni decirle que se equivoca.", "amor": "Tus habilidades se necesitarán en tu trabajo aunque hoy no tengas que ir a trabajar. Si tu pareja no está feliz por ello, recuérdale que gracias al trabajo se pueden permitir esos fines de semana y otras distracciones. Luego prométele una elegante noche fuera, pronto.", "trabajo": "De repente, el plan que vienes ejecutando puede verse truncado, y todo a causa de alguien que tiene una visión un tanto retrógrada de la situación. Pareciera que una serie de convicciones demasiado rígidas están atascando completamente el normal fluir de las aguas de tu río. Para que el torrente circule, recurre a la enorme habilidad que tienes para el diálogo."}, "acuario": {"personal": "Este es un buen día para la creatividad y usar tu imaginación. La configuración te alienta a enfocar los problemas de manera inusual. Si por lo general los abordas de manera lógica, con tu cerebro izquierdo, hoy sentirás deseos de hacer lo contrario. Sal a caminar por un sitio bello, y realiza un poco de reflexión creativa. O habla las cosas con algún amigo e intercambien ideas.", "amor": "Hoy parece un día positivo en el ámbito de las relaciones, tanto existentes como potenciales. Si sientes que ha estado a la deriva, apartándote de alguien especial, ese sentimiento irracional debe cesar, haciendo que sientas menos agobio. La alineación planetaria promete que la comunicación abierta dará lugar a vínculos de relación fortalecida.", "trabajo": "Cuando los demás comienzan a hablar, tiendes a desconectarte. Prefieres seguir en tu propio mundo e intentar comprender lo que sucede por tus propios medios. Deberías quedarte donde estás y escuchar lo que tienen que decirte. Podrías aprender algo."}}