{"virgo": {"personal": "El pronóstico para hoy es excelente. El ambiente un tanto opresivo de los últimos días te inspira a cambiar tu entorno y a visitar lugares nuevos. ¿Por qué no planeas un pequeño viaje? Todo parece indicar que este es el mejor momento para planificar una aventura. Si te demoras, la rutina de siempre te atrapará otra vez.", "amor": "Hoy es un día en el que te podrías dar cuenta que ni tú ni tu pareja son las personas que fueron una vez. Ambos han cambiado. Esta relación probablemente asusta un poco y es intrigante. ¿Cómo de emocionante es enamorarse de una nueva versión de esa persona que una vez amaste?", "trabajo": "Las puertas se van cerrando una por una en tus propias narices, y esto te llena de frustración. Los portazos son, en realidad, mensajes profundos del Universo que intenta llevarte en la dirección adecuada. Hay cosas que no van a darse porque no corresponde que se den. Acéptalo y sigue adelante. La puerta correcta se abrirá en el momento correcto.", "frase": "Si a #VIRGO todavía le importas, te lo demostrará, pero cuando quiera, no cuando exijas..."}, "acuario": {"personal": "Tus emociones pueden estar hoy a la vista, y es posible que actúes precipitadamente por la forma en que te sientes. Date cuenta de que hay gente que no puede apreciar este comportamiento. Deja que tus emociones sean un activo que ayude a alimentar tu pasión, pero no dejes que te dominen por completo. Templa tus acciones con tu autodominio y conseguirás superar el día.", "amor": "¡Hermoso! Es la única manera de describir la perspectiva del Universo hacia ti. Las cosas están en armonía hoy, ¡y se nota! ¡Especialmente a los ojos del objeto de su afecto! Por lo tanto, respira profundamente, siéntate, relájate y ¡disfruta del equilibrio en tu vida amorosa!", "trabajo": "Una conversación que tienes hoy puede afectarte de un modo muy profundo. De un simple diálogo con una persona que te cruzas en el trabajo puede surgir una gran transformación. Por eso, toma muy en serio estos diálogos.", "frase": "#ACUARIO: no te gusta que te digan lo que es el orden, para ti el orden no es lo mismo que para el resto. Tu punto de vista siempre es distinto"}, "cancer": {"personal": "¿Tienes un montón de dinero en inversiones? Incluso si sólo tienes una cuenta de ahorros o capital inmobiliario, puedes desconcertarte un poco cuando el mercado de valores se vaya en picado. Mucho está sucediendo detrás del escenario que el público no conoce. La situación es temporal. El mercado debería volver a la normalidad en poco tiempo.", "amor": "Este podría ser el día que te trae todo un nuevo conocimiento en el terreno del amor y del romance. Las personas que pensaste que eran de determinada forma parecen diferentes. Intenta abrirte a tu nueva perspectiva, ya que te podría traer un amor que nunca experimentaste antes.", "trabajo": "Tienes tu propio criterio sobre lo que es correcto o incorrecto. No dejes que los demás cambien tus creencias. Es fundamental que estés en sintonía con tu ser y con tu noción personal de la verdad. No te aferres a los valores de los demás.", "frase": "#CÁNCER es demasiado sensible pero si le hacen mucho daño, deja la sensibilidad a un lado aunque le cueste."}, "geminis": {"personal": "Una vez que comienzas algo ya está a medio hacer, como dice el refrán. Esto ciertamente se aplica a ti hoy. Sí, es cierto que tienes una cantidad considerable de trabajo por delante, pero seguro que sabes que puedes hacerlo. Banal como pueda parecer, hacer una lista (no, no es necesario que la revises dos veces) te ayudará a dividir los proyectos en pedazos manejables. Es mucho más fácil centrarse sólo en el próximo paso en lugar de en la tarea hercúlea entera.", "amor": "A pesar de que a esa persona generalmente le encanta tu honestidad y precisión, tu amor necesita unos pocos mimos hoy. Pero ten cuidado cuando estés cerca, ya que tu devoción puede ser malinterpretada como asfixiante. Simplemente podría ser uno de esos días. Las cosas se arreglarán más tarde.", "trabajo": "Trata de no desviarte de los asuntos importantes. Tal vez se te acerquen algunas personas para exponer sus “brillantes” ideas. Lo más probable es que no tengas tiempo para escucharlos. Debes concentrarte en otras cosas. Asegúrate de definir tus prioridades con claridad para no atrasarte.", "frase": "Cuando #GÉMINIS esté finalmente cansado de intentar, se va a ir. Sin pelea, sin argumento, y a veces sin decir adiós."}, "piscis": {"personal": "Con la combinación de energías producto de la configuración celestial de hoy, quizás sientas ganas y entusiasmo a tomar algunas clases, o retomar los estudios, o te apasiones por algo que siempre deseaste aprender o estudiar. Nunca es tarde para aprender cosas nuevas. ¡Puedes introducir un gran cambio en tu vida sin importar lo que algunos digan!", "amor": "Si hoy no dejas la energía de esa persona atrás podrías tener una gran pesadez en tu corazón. Quedarías completamente agotado/a. Céntrate en la belleza con la que has estado soñando.", "trabajo": "Es probable que tengas que enfrentar dificultades en el trabajo a causa de la gente que te rodea. Casi todos en tu entorno están extremadamente críticos y replicones, lo cual le impone un tono muy áspero al ambiente laboral. Si puedes, aléjate de la manada y recorre tu propia pradera en paz.", "frase": "#PISCIS: no te tomas tu tiempo en tomar decisiones. Lo decides todo YA, ahora, en el momento, y después, lo sabes, no siempre aciertas..."}, "leo": {"personal": "Circunstancias inusuales podrían surgir y cambiar el curso de tu orientación creativa. Esto podría incluir, de alguna manera, la tecnología moderna y es muy probable que tenga que ver con la recolección, intercambio y uso de información. Podrías encontrarte considerando algunas opciones poco habituales, lo cual podría implicar un cambio de trabajo, residencia u otros factores importantes en tu estilo de vida. Piensa con cuidado en ello antes de arriesgarte. Esta noche, pasa un momento agradable con esa persona especial en tu vida.", "amor": "Los planetas pueden dar un giro hoy e introducir a otra persona en la ecuación, lo cual plantea la pregunta: ¿un amor más grande acaba en la pareja o se extiende a los que la rodean? La siguiente pregunta tiene que ser si esta relación es puramente mental, ¿o hay un aspecto físico?", "trabajo": "La oposición está recibiendo refuerzos de otros bandos. Tú deberías imitarlos. Hacer de cuenta que no pasa nada y apoyarte sólo en tus viejos aliados resultará en el derrumbe de tu fortaleza. Te conviene ser más activo/a -y sobre todo flexible- para lograr mantenerte a flote.", "frase": "#LEO: las cosas no se te olvidan fácilmente, de hecho, si vuelve a salir un tema pendiente, reabrirás lo que haga falta para dejarlo claro."}, "sagitario": {"personal": "Ten cuidado con no perder la calma hoy. Tienes impaciencia estos días, aunque tu naturaleza audaz ha sido restringida por las limitaciones financieras y profesionales. De nada sirve pensar en grandes ilusiones en este momento. Por otra parte, puedes esperar algunos enfrentamientos si lo intentas. Si te aconsejan tener un enfoque más conservador, presta atención a la sugerencia.", "amor": "Hoy es un día muy interesante para los nativos de tu signo. El amor y las relaciones de todo tipo se destacan, por lo que si estás buscando un alma gemela, no le cierres los ojos a esa persona que parece totalmente opuesta a ti. A veces las chispas vuelan cuando hay un poco de fricción.", "trabajo": "Has logrado una gran armonía con la gente y el ambiente a tu alrededor. En general, los eventos y las conversaciones están resultando muy bien. Esto facilita el progreso y el éxito, tanto en lo que hace a ti mismo/a como a los otros.", "frase": "#SAGITARIO puede ser insolente, vulgar, hablador e impetuoso pero no es estúpido, no confundas una cosa con la otra."}, "libra": {"personal": "Tus tendencias visionarias están hoy en ascenso, aunque necesitan más de una inclinación práctica más que de una mística. Puede que mires tu casa o el patio y descubrirte repentinamente redecorando con tu mente. Si has querido empezar algún tipo de proyecto a largo plazo para mejorar tu entorno, este es el día para empezarlo. No sólo estarás a la altura de tu visión, es posible que la superes. ¡Diviértete!", "amor": "Prepárate para darle una mano de ayuda a tu pareja. Tu personalidad ha sido un poco egocéntrica últimamente. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará tu día! La honestidad y la humildad traen recompensas.", "trabajo": "Mientras que tú intentas desesperadamente animar a todo el mundo, parece que todos quieren desalentarte. El día trae un peso a nivel emocional que te hace muy difícil mantenerte alegre y jovial. Da lo mejor de ti para lograrlo.", "frase": "Cuando no le agradas a #LIBRA te tratará con cortesía pero nunca será capaz de aparentar que le caes bien."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los cuerpos celestiales se alinean para crear la probabilidad de que tengas honradez con tus servicios profesionales en el futuro inmediato. Quizás encuentres una solución creativa para ciertos conflictos que aparecieron en el trabajo hace meses. Si crees que has encontrado la manera de convertir un agravio en una ventaja, ¡corre el riesgo y expresa tus ideas innovadoras!", "amor": "Recuerda... confianza, respeto y afecto mutuo son parte integral de este proceso. Pero hoy no dejes que alguien a quien quieres te convenza de no perseguir lo que sabes que es una gran idea. Si tienes confianza en ello, entonces confía en tu instinto. Todo encajará.", "trabajo": "Si insistes en esa obstinada postura con respecto a la situación que enfrentas, puedes quedar relegado, al tiempo que observas cómo el negocio de tu vida se te escapa de las manos. Sé flexible y no te apresures a sacar conclusiones. Esta vez, tú no eres la persona que lleva la batuta.", "frase": "#TAURO: aunque sepas que todo va mal, que no tiene solución y que lo mejor para ti es parar, lo intentas casi siempre una última vez..."}, "aries": {"personal": "Si últimamente te has estado sintiendo emocionalmente inestable, asegúrate de que esto cambie hoy. Recuperarás por completo tu fuerza y estabilidad debido al cambio del alineamiento de los planetas. Ahora le aplicarás un filtro intelectual a cualquier cosa que suceda. Tu mente podrá analizar emociones intensas, volviéndolas mucho menos amenazantes. Tu pareja notará este cambio en ti y estará feliz de ver que has vuelto a la normalidad.", "amor": "Tienes tanta suerte en el amor en estos días que parece que han aparecido otras posibilidades románticas. Los planetas son tan volubles como la suerte y debes pensarlo dos veces, y tal vez tres veces, antes de comenzar algo que podría acabar contigo. Si es real, el amor hace que la suerte dure de por vida.", "trabajo": "Tu gran sensibilidad y tu capacidad para estimular a los demás van a sobresalir durante las horas de la mañana. La gente vendrá hacia ti porque todos saben que pueden contar con tu apoyo y comprensión. Asegúrate también de dedicarle tiempo a tus propias necesidades.", "frase": "#ARIES: a veces, como se te meta alguien entre ceja y ceja, eres capaz de iniciar una guerra, y nadie se da cuenta, es solo tuyo y del otro."}, "escorpio": {"personal": "Puede que hoy tengas que adoptar un enfoque más disciplinado en tu comunicación. Trata de no ser tan estridente y limitante con tus palabras. La gente responde mejor a las expresiones de consuelo y a un tono simpático. Los hechos fríos y abrasivos no harán más que agravar una herida existente. Baja el tono de tus palabras. Dedícale un poco de tiempo a la soledad y a contemplar tu estado de ánimo.", "amor": "Por fin has decidido que ésta es la persona correcta y ya estabas listo/a para hacérselo saber cuando un amigo te informa que han visto a él o ella con otra persona. No te precipites en conclusiones; podría ser un hermano o una vieja amistad y además no te pertenece.", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una menor velocidad. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro.", "frase": "La intensidad de sentimientos de #ESCORPIO hace que sus relaciones amorosas sean profundas, mágicas y, a veces, trágicas."}, "capricornio": {"personal": "Alinéate con amigos cercanos y personas que consideras aliados en tu búsqueda del éxito. Siéntete libre de afrontar tus emociones y admitir tus fracasos. Admitiendo tus debilidades, estarás agregando coraje a toda tu persona. Las energías astrales de hoy te están pidiendo que te hagas cargo de tus emociones en vez de ser la víctima de ellas. Existe mucho poder simplemente al llegar a conocer a tu verdadero ser.", "amor": "Lo que tienes que averiguar hoy es lo que significa el amor para ti y cómo puedes encontrarlo. Te gusta provocar así que, ¿cómo saber si el amor es verdadero? Hoy te darás cuenta de que esa provocación puede atraer muchas posibilidades, pero también puede causar problemas.", "trabajo": "Tus instintos te indican que debes soñar, soñar a lo grande. Sin embargo, hay algo que te detiene. Tal vez estás haciendo tanto esfuerzo para ayudar a los demás que has terminado por descuidar tu propio crecimiento, tanto a nivel personal como financiero. Concéntrate un poco más en tus propios asuntos.", "frase": "#CAPRICORNIO: Nadie se va de un sitio sin saber lo que un Capricornio piensa de cualquier tema. Bueno o malo. Amas llevar razón."}, "general": "Si necesitas un catalizador para empezar cosas en los próximos cuatro días, el aspecto de hoy entre Marte y Urano es lo que buscas. Si por casualidad había alguien, o incluso algo, con lo que esperabas poder evitar toparte, la Luna saliéndose de su órbita podría concedértelo esta noche."}