{"sagitario": {"personal": "Con el fin de mantener la paz y la armonía, puedes llevar muchas máscaras diferentes. De esta manera, puedes olvidarte de tu verdad interior y de lo que realmente crees. La fricción entre tu exterior animado y comunicativo y tu interior suave y vulnerable puede hacer que sea difícil para ti encontrar la solución que buscas. Tienes las respuestas que necesitas. Confía en lo que te dicen tus instintos cuando las encuentres.", "amor": "¿Sientes que tu pareja no te toma en serio últimamente? ¿Existe una brecha evidente en la comunicación? ¿Desprecia tus ideas? En los aspectos de hoy, esto es lo que se hará evidente hasta el cierre de semana. ¡Será entonces cuando las chispas vuelen!", "trabajo": "Aunque las aguas de la superficie estén calmas ahora, hay una gran energía en lo profundo. Tienes una fuerte reserva de poder dentro de ti. Puede que otros no lo vean, y puedes usar su inocencia a tu favor. Es tiempo de elaborar estrategias.", "frase": "#SAGITARIO quiere verlo todo, y el mundo tiene mucho que mostrar..."}, "general": "Estás fuera de orden, dice la oposición Mercurio/Urano. Por supuesto que cuando estás tarde, todo lo que necesitas no funciona. Lee las instrucciones primero. Si no tienes pareja, la noche está llena de historias, por lo que no creas la ficción de esta noche, cuando los enredos románticos se hagan posibles. Por su parte, las parejas prefieren dar sólo pistas en lugar de simplemente comunicarse.", "cancer": {"personal": "La energía astral del día te hará sentir nerviosismo e inquietud. Demás, tendrás sensibilidad hacia la energía de otras personas porque estarás con un humor hipersensible. Tus amistades o miembros de la familia posiblemente desearán invitarte a salir a divertirte, pero querrás quedarte en casa y pasar algo de tiempo a solas. Podrás utilizar el tiempo haciendo una introspección o meditando para sentirte mejor.", "amor": "¿Te sientes sexy? El amor no permanecerá en silencio y sin pretensiones en tu vida hoy, ¡y eso es saludable! ¡Necesitas un descanso de toda la pasión para reagrupar tus energías! Después de todo, la larga noche reclama este tipo de pasión. ¡Disfruta cada minuto!", "trabajo": "Vives en un mundo de fantasía y en este momento sientes que tus fantasías te han traicionado. Tus sueños no te llevan al lugar donde quieres estar. Sé paciente. Es necesario que comprendas mejor el pasado antes de poder avanzar hacia el futuro.", "frase": "#CÁNCER: si algo te hace daño, intentas dejarlo a un lado, aunque te cuesta mucho separarte definitivamente. Cambios de humor extremos."}, "geminis": {"personal": "Hoy podrías sentir que hay algo que te limita. Podrías darte cuenta de que necesitas cuidar más tu presupuesto. Quizás deberías cortar ciertos gastos habituales por un tiempo. O quizás sientas que el trabajo te aburre un poco. ¡Pero todavía no cambies de empleo! Si bien en este momento puede que sientas demasiada restricción, el aspecto en juego podría estar exagerando esas emociones. Hoy trata de no excederte en las reacciones.", "amor": "No dejes que nadie se interponga entre tú y tu alma gemela hoy. Siempre habrá gente que esté celosa de tu relación y quiera destruir tu felicidad. Expón ésta astuta persona enfrente de tu alma gemela y trata de evitar a este tipo de personas en el futuro.", "trabajo": "Tu productividad es muy alta, y tus relaciones con la gente en tu trabajo son fenomenales. Cualquier cosa que pretendas lograr es posible -en gran parte gracias a la ayuda, el apoyo y los consejos de aquellos que te rodean. Todas estas relaciones tienen un gran valor.", "frase": "Aunque no te lo pueda parecer, por como es de amigable, a #GÉMINIS le cuesta mucho confiar, paciencia."}, "piscis": {"personal": "Atender el papeleo podría requerir mucho de tu tiempo. Mucho podría tener que ver con cuidadosas planificación y proyecciones, por lo que probablemente te lo estás tomando muy en serio. Sin embargo, no te dejes intimidar. Confía en tus instintos. ¿Sabes lo que estás haciendo? Presta mucha atención, comprueba todo con cuidado, ¡y luego pon tu plan en acción y espera a que dé sus frutos!", "amor": "¡Es el momento de ser insensible! Mantén las cosas tan ligeras como el aire bajo esta configuración estelar. Si has sido cortante, ahora es el momento adecuado para disculparse por ello; tu pareja necesita saber que sientes remordimientos.", "trabajo": "Alguien en tu entorno está listo para poner en práctica una idea que a ti te interesa mucho. ¡Despierta! Aprovecha el apoyo que recibes de la gente a tu alrededor. El consenso existe y es claro: todos quieren proceder. Súbete al tren antes de que parta y facilita este proceso. Tú lo sabes: la idea en cuestión es una idea constructiva.", "frase": "#PISCIS: te enfrentas con las cosas que no te parecen que están bien hechas, aunque al principio cuesta, una vez que empiezas, lo dices todo"}, "leo": {"personal": "Puedes descubrir que tus emociones son sofocadas hoy. Tienes mucho que decir, pero por alguna razón dudas un poco a la hora de hacerlo. No te sorprendas si sientes tantas ansias que se te hace difícil comunicarte. Gran parte de la conversación de hoy puede estar llena de simplezas y de poca sustancia.", "amor": "Cuando tú te enamoras, necesitas asegurarte de que las cosas no cambiarán mucho ni que llegarán a ser excesivamente incómodas. Hoy, las cosas no son dolorosas, pero puedes sentir que las cosas no son perfectas con tu pareja. Esfuérzate por compartir más. Esto te ayuda a bajar la guardia y a ser vulnerable.", "trabajo": "A medida que pasen las horas comenzarás a sentir que la gente a tu alrededor le presta mucha más atención a tus sugerencias. En general, lograrás un mejor nivel de productividad durante la tarde. Un golpe de suerte inesperado está a punto de golpear a tu puerta. Tu trabajo adquirirá de repente una nueva dimensión.", "frase": "#LEO: a veces, crees demasiado en la gente que te rodea, y debes tener cuidado. No todo el mundo que te admira y halaga es sincero."}, "virgo": {"personal": "Gracias a la influencia planetaria de hoy, tendrás increíbles momentos de suerte. Si te gustan los juegos de azar, este podría ser el momento perfecto para comprar un boleto de lotería. O si estás intentando comenzar tu propio negocio, hoy descubrirás información útil que te dará una ventaja especial. Un cambio en tu fortuna personal está destinado a suceder. Tanto en tu vida económica, como personal, ¡las cosas pronto mejorarán!", "amor": "Las estrellas indican que todas las personas tiene una oportunidad en el amor si saben en dónde buscar. Intenta arriesgarte y situarte en un nuevo entorno y alrededor de nueva gente. Podría sorprenderte la gente que conoces y lo que descubras en este día especial.", "trabajo": "El día no comienza de la mejor manera y, desafortunadamente, las cosas no van a mejorar. Por eso es muy importante que arranques los problemas pequeños de raíz. De lo contrario, te seguirán importunando y se complicarán aun más por tarde.", "frase": "Si #VIRGO no te presta atención, no es porque te quiera ignorar, es porque espera que tú pongas algo de tu parte también..."}, "libra": {"personal": "Este será un excelente día para comenzar algunos de los proyectos que has parado durante algún tiempo. Probablemente sentirás más energía física y mental de la que has experimentado últimamente. Las cosas van a ir muy bien, ya tengan que ver con el trabajo o la diversión. Puedes hacerle frente a las tareas con confianza. Aumenta tu productividad dándole a tu energía escapatoria.", "amor": "¿Te gustan las películas? Bueno, también a alguien dulce a quien has estado observando. ¿Y sabes lo que pasa cuando giras tu mirada hacia otro lado? ¡Esa persona también te mira! ¿Entiendes? ¡Sé valiente y pídele una cita para ir al cine! ¿Por qué esperar?", "trabajo": "Este es un excelente momento para crear un buen karma para ti. Haz crecer tu cuenta en el banco del Universo. En resumen, haz algo bueno por otra persona. Bríndale un servicio sin cargo. Obtendrás grandes beneficios en el futuro. Para recibir primero hay que dar.", "frase": "Aunque es costumbre dejar todo para el último momento, #LIBRA siempre hará lo que se tiene que hacer y lo hará lo mejor posible"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy es probable que afloren intensas emociones interiores, en especial en situaciones románticas. El niño que llevas dentro tendrá ansiedad por salir a jugar. Bríndale a tu corazón el espacio juguetón que necesita para sentirse libre. Crea un tiempo y espacio en el cual te encuentres libre para explorar con creatividad tú verdadero ser. Libérate de restricciones externas. La alineación te impulsa a ocuparte de tu lado creativo.", "amor": "Hoy, busca un fuerte y motivador oculto mensaje del Universo. Si parece que la gente se siente atraída por ti hoy, observa tu lenguaje corporal cuidadosamente, porque la alineación planetaria está tratando desesperadamente de enseñarte algo sobre el amor.  ¡Saca el máximo partido de la situación y mantén los ojos bien abiertos!", "trabajo": "El ritmo en general decae un poco el día de hoy. Verás que esta tendencia se mantiene durante las próximas tres semanas. Durante este tiempo, deberías concentrarte en recolectar datos y pulir algunos planes. Aprovecha el hecho de que no hay ningún apuro. Tómate tu tiempo y sé paciente.", "frase": "#TAURO enfadado quizás no utilice siempre la violencia directa, pero si no hay disculpas te la guarda hasta el final. Así que cuidado..."}, "aries": {"personal": "Si te dedicaras a la pintura, sin duda sentirías inspiración a las fuertes emociones que aparecieron en las últimas semanas. El trabajo que realices tal vez sea un poco oscuro pero también sincero e intenso. La influencia astral del día te obligará, quizás más de lo normal, a expresar estos movimientos profundos en tu personalidad.", "amor": "No presiones ni trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente relájate... y cosecha la recompensa del amor! Hoy te estás preocupando por viejos amores, y con ganas de más de esa pasión fresca y juvenil en tu vida.", "trabajo": "Reduce la tensión entre tu persona y aquellos que te rodean intentando ser más susceptible a sus sentimientos -y también a los tuyos. Las situaciones en tu trabajo se resolverán más fácilmente si aprovechas el día y procedes de una manera más compasiva con la gente de tu entorno.", "frase": "#ARIES: la amistad es una de las cosas más importantes en esta vida para ti, pueden pasar años sin saber de alguien que, si es tu amig@, seguirá siéndolo..."}, "escorpio": {"personal": "Hoy pueden ocurrir alteraciones en tu ego de manera muy intensa. Aparecerán acontecimientos repentinos paya ayudarte a poner las cosas en perspectiva, o para ayudarte a ponerte en tu sitio, si lo deseas. El peligro aquí es una tendencia a exagerar tu reacción. Trata de aceptar cada situación como una experiencia de aprendizaje que te ayuda a desarrollar carácter y un nivel elevado de conciencia. El alineamiento planetario de hoy te está ayudando a que tomes consciencia de esto.", "amor": "¡Ahora es el momento de divertirse! El día de hoy puede empezar tranquilamente para ti, pero por la tarde tendrás que reunirte con amigos y compartir el increíble estado de ánimo que sientes. ¿Por qué no le presentas tu amor a tus amigos y ves si puedes conseguir que todos juntos realicen un corto viaje el fin de semana?", "trabajo": "Últimamente le has prestado demasiada atención a una idea preconcebida que define con muy poca visión tus objetivos a corto y mediano plazo. Podría decirse que eres prisionero/a de una rutina que no te sirve de nada y que beneficia más a otras personas. Ha llegado el momento de revertir por completo este nefasto hábito.", "frase": "#ESCORPIO es tremendamente poderos@ y sus carácter puede causar, o enormes beneficios o grandes riesgos para los demás, pero algo, causa. La personalidad de Escorpio siempre salpica por algún lado..."}, "capricornio": {"personal": "No sería una buena idea tomar una decisión financiera en este día. La energía planetaria te dará algo de rebeldía cuando se trate de dinero. Ten mucho cuidado con estos asuntos. Simplemente sigue viviendo de la manera que siempre lo has hecho, y trata de arreglártelas con lo que tienes. Sería inteligente que esperaras otros siete días...", "amor": "Puede que llegues a sentirte un poco sensible hoy a medida que ciertos sentimientos que no sabías que tenías salen a la superficie. En lugar de cerrar la boca y tratar de controlarlos, deléitate con esta cosa maravillosa que llamamos amor. Tus sentimientos significan que eres un ser humano y que lo que quieres no está tan lejos.", "trabajo": "Hoy sentirás una potente conexión psíquica con alguien; la misma te impresionará por su profundidad. Ambos, instintivamente y sin esfuerzo, parecen saber qué piensa o siente el otro. Es muy probable que esta conexión resulte en importantes logros en el trabajo (por eso, disfrútala y déjala que fluya).", "frase": "#CAPRICORNIO: eres divertido, y mucho, siempre y cuando te encuentres rodeado de gente que te motiva y te cae bien. Si no, NO..."}, "acuario": {"personal": "La inspiración e ideas que te llegan a través de los sueños podrían darte el impulso que necesitas para conseguir encauzar tu carrera. Es posible que hayas estado dándole vueltas a diferentes ideas por un tiempo, pero lo que aprendas hoy podría motivarte a actuar. Formula una estrategia antes de empezar. Mientras hagas el esfuerzo por mantener la concentración y un alto grado de eficiencia, lo que decidas hoy podría funcionar.", "amor": "Este es un día para entrar en contacto con el lado espiritual del romance. Para ti, el amor espiritual y el amor romántico pueden ser inseparables, pero según vayas destapando los dos en tu mente y corazón, verás que tienes que tener ambas cosas. Tu amor a lo divino siempre estará visible a los ojos de tu pareja.", "trabajo": "Los planes en los que has estado trabajando están paralizados y te debates tratando de decidir de qué modo continuar. Estás frente a una de esas situaciones en las que te conviene relajarte y dejarte llevar por la energía que fluye junto a ti. La respuesta a esta encrucijada no es lo que tú piensas que es.", "frase": "#ACUARIO te dirá las cosas a la cara, no es ningún cobarde, si te ama o si te odia...Eso sí, si no le importas, pasará de ti..."}}