{"virgo": {"personal": "Te encontrarás trabajando con diferentes grupos de personas. La influencia de la alineación planetaria removerá algunas situaciones desafiantes de los grupos. Tendrás que sentarte en una reunión de directorio en donde se harán informes. Habrá algunos sentimientos de disconformidad en el personal. Haz lo mejor que puedas para mantenerte neutral. Descubrirás más si puedes mantenerte al margen y sólo observar. Hoy no tomes ninguna acción importante; sólo sé un testigo.", "amor": "La unión de almas gemelas es la metáfora de hoy para unir al Universo. Cuando las piezas enca-jan a la perfección generalmente hacen algo más grande que cualquiera de las partes. En este momento estás en línea directa con tus planetas.", "trabajo": "Hoy el entorno te obliga a bajar de las nubes y lidiar con la realidad de tu situación laboral. Aunque te encapriches y patalees, esto no es tan malo como crees. No tengas miedo de trabajar horas extras para terminar aun más tareas. Puede que aún no lo hayas notado, pero tu nivel de eficiencia está mejorando considerablemente.", "frase": "#VIRGO SIEMPRE recuerda los pequeños detalles"}, "acuario": {"personal": "La combinación de influencias de la configuración planetaria de hoy podría despertar emociones conflictivas. Por un lado, tendrás muchas cosas y proyectos que te gustaría terminar hoy. Por el otro, una parte de ti sólo quiere acostarse y dormir una larga siesta. Tus niveles de energía estarán tremendamente fluctuantes hoy. Por lo tanto, no te presiones en hacer demasiadas cosas. Te sentirás mejor si descansas un poco.", "amor": "Hoy da un paseo romántico en medio de la belleza de la naturaleza. La creatividad abunda, ¡y eso va también para tu vida amorosa! Este será un buen día para explorar nuevos territorios, ya sea en tu relación actual, o si estás buscando un nuevo amor.", "trabajo": "Cuando los demás comienzan a hablar, tiendes a desconectarte. Prefieres seguir en tu propio mundo e intentar comprender lo que sucede por tus propios medios. Deberías quedarte donde estás y escuchar lo que tienen que decirte. Podrías aprender algo.", "frase": "#ACUARIO sabe, aunque le cueste decirlo, que es bastante complicado de llevar y sobretodo de entender. Las cosas que ellos ven normales, otros las ven extrañas y por más que se esfuerza en entender a otros, el mundo de #Acuario es el mundo de #Acuario...Único"}, "cancer": {"personal": "Si tienes quejas sobre una relación en tu vida, hoy es el día para decir lo que piensas. De hecho, sólo requieres de honestidad total y franqueza en todas las áreas. Puedes esperar hacerle frente a la otra persona, ya sea tu pareja o compañero de trabajo sobre la base de la verdad y la rectitud. ¡Ten la seguridad que llamarás su atención! Pero ten cuidado con que el peso de tus palabras no sea mayor que el de tus pensamientos.", "amor": "Hoy es un día de romance para ti. Aunque no creas en las poderosas emociones que sientes por una persona especial, son reales. Ahora podrías darte cuenta de que cualquier comportamiento molesto de su parte fue producto de los nervios y debido a que le gustas mucho.", "trabajo": "Si has prestado dinero hace poco, quizás te devuelvan una parte hoy. O si le hiciste un favor importante a alguien de tu lugar de trabajo, quizás esa persona exprese su gratitud y te ofrezca algo a cambio. No temas pedir ayuda si la necesitas.", "frase": "#CÁNCER: tu mayor desesperación es cuando intentas explicar las cosas una y otra vez y no lo entienden, aunque repitas y repitas, te quemas."}, "geminis": {"personal": "Hay alguna probabilidad de que tus emociones hayan cambiado en las últimas seis semanas más o menos. Ya no te atraen las mismas personas. Sientes inseguridad en el trabajo, e incluso te preguntas si tu atractivo te ha abandonado. A partir de hoy, esas dudas se disiparán. ¡Ánimo!", "amor": "Hoy es un día para los amantes, así que vete con esa persona especial a una salida romántica. Cuando los planetas se centran en los problemas personales, es mejor evitar temas de trabajo y concentrarse en asuntos del corazón. Una de las mejores maneras de conseguir el éxito financiero es crear un entorno amoroso.", "trabajo": "Acabas de finalizar un trabajo importante. ¡Festeja el logro! Has perseverado, y eso ha dado frutos. Tienes un enorme poder. Si sientes que ya puedes dar el próximo paso importante, hazlo. No tienes por qué dudar. Estás en el camino correcto.", "frase": "#GÉMINIS odia las excusas. Sólo dile lo que paso exactamente sin dar más vueltas, o lo averiguará por su parte."}, "piscis": {"personal": "A veces te acercas a las cosas de una manera fría y metódica, pero hoy, tu mente no te sentirá tan atada. La alineación astral provocará fuertes emociones en tu persona. Tendrás una reacción poderosa hacia algo que está ocurriendo en el trabajo, y te será difícil mantenerte al margen de la cuestión. Está bien expresar tus opiniones. Tienes conocimiento y experiencia que hace que tu punto de vista tenga valor, por lo tanto habrá momentos de intensas emociones y quizás de grandes transformaciones.", "amor": "Hay un entendimiento más profundo en los planetas hoy. Conocer a tu pareja te permite conocerte mejor a ti mismo/a. Mientras te comprometes en esta nueva relación puede que tengas que liberarte de otra. Intenta no pensar demasiado en el pasado. Al contrario, mira hacia el futuro.", "trabajo": "Estás caminando sobre una cuerda muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: te alinearás armoniosamente con respecto al mundo que te rodea.", "frase": "#PISCIS ama sacar una sonrisa a los demás, adora sentirse bien, sin malos rollos que le afecten alrededor, porque sí, las personas que lo rodean a veces, le contagian su estado de ánimo irritable, y NO NO NO, #PISCIS odia eso"}, "leo": {"personal": "Todo tu esquema de valores está atravesando una transformación global. Estás mirando el mundo desde una óptica completamente nueva y reevaluando las cosas que son más importantes para ti. Lo más difícil de esta transformación es abandonar los hábitos largamente arraigados en tu rutina diaria. Puede haber otras personas que estén ayudando a mantenerte en esa rutina que te ha atado durante tanto tiempo. Ponte bien firme ante quienes no quieren ayudarte a alimentar estos cambios importantes de tu vida.", "amor": "Por primera vez en mucho tiempo, vas a tener ganas de ir de compras, muy probablemente no para comprar nada para ti, sino que tendrás en mente a alguien. Ahora, eso no significa que puedas dejar de lado todas las precauciones y perder la cabeza con las tarjetas. Mantén la calma. Elige algo considerado, no caro.", "trabajo": "Alguien con la misma voluntad y convicción que tú se interpone en tu camino, haciéndote difícil seguir adelante. Tal vez deberías tomar en serio lo que esta persona dice en vez de bloquear automáticamente el mensaje, evitando que ingrese a tu psiquis.", "frase": "A pesar de su fachada, los #LEO siempre prefieren lo natural, lo espontáneo, la sinceridad pura."}, "sagitario": {"personal": "Hoy va a ser un día excelente para conocer gente interesante. Y no habrá nada superficial en cuanto a estos encuentros. Por el contrario, las conversaciones que tengas con las personas que vas a conocer te llegarán hasta lo más profundo y te afectarán a un nivel emocional. ¡Pero no te dejes seducir sólo por ideas! ¡La realización de estas también importa!", "amor": "Las dudas crecen si no hablas de ellas. Hoy es un gran día para comunicarse. Dedica el día a encontrar un escenario perfecto para averiguar lo que de verdad pasa por la mente de tu pareja. Puede que te sorprenda el saber que él o ella tiene los mismos miedos que tú.", "trabajo": "Tienes una sensación de extrañeza y ajenidad en tu entorno. Algo que le dices a una persona puede tener un efecto negativo en otra. Trata de no decir nada en la medida de lo posible. Será mejor que te guardes tus opiniones.", "frase": "#SAGITARIO puede tomarse en broma lo que es serio para otros y tomarse muy en serio algo que es una broma"}, "libra": {"personal": "Tus habilidades organizativas estarán acentuadas hoy como resultado del alineamiento de tus planetas clave. Sintiendo una renovación de tus habilidades gerenciales, podrás soportar mejor las presiones del trabajo y el hogar. Tomarte una hora para sentarte y considerar la dirección en la que tu vida está yendo, será tiempo bien gastado. Utiliza este día para reorganizar tu vida.", "amor": "Una reunión de mentes con ideas afines podría ponerte en contacto con alguien nuevo y emocionante, alguien que es como tú en muchas maneras. Si tienes pareja y quieres que sigas siendo así, no tienes más remedio que conservarla cerca. Si no tienes pareja, no esperes, ¡sal a buscarla!", "trabajo": "Hoy no estás en sintonía con tu lugar de trabajo y tal vez comiences a preguntarte si esta labor se corresponde contigo o no. No tomes decisiones apresuradas. Puede que hoy estés atravesando un mal momento, pero eso no es motivo suficiente para tirar la toalla.", "frase": "#LIBRA no dará su atención a esos que no se la merecen, ignorarles sería valorarlos demasiado, simplemente no existen..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La comunicación diaria con los demás hoy se pondrá un poco emocional. No te sorprendas si las conversaciones son más profundas de lo que esperabas. Lo que podría comenzar siendo una conversación intelectual puede terminar siendo una batalla emocional entre la cabeza y el corazón. La energía en juego hoy está sacudiendo un poco la atmósfera. Haz lo que puedas para mantener el control de tus sentimientos.", "amor": "Si tu pareja no aprecia ese estupendo rasgo... entonces ¿por qué molestarse? Eres una persona encantadora, ¿lo entiendes? Además, ¿a quién le importa lo que piense la gente en general? ¿Desde cuándo te preocupa eso? Hoy, ¡TÚ eres quien tiene mucho atractivo!", "trabajo": "Asegúrate de ir a trabajar con una sonrisa. Si sientes desánimo, las sonrisas de los demás sólo te provocarán más enojo y frustración. Que te hayas levantado con el pie izquierdo no significa que todo el día será así.", "frase": "#TAURO: para ti, las cosas se consiguen con constancia, no por capricho de hoy si, mañana no. Eres muy poco manipulable, no entran en tu mente"}, "aries": {"personal": "Hoy podrías tratar de ampliar tus conocimientos artísticos. Podrías decidir explorar galerías, asistir a un concierto u obra de teatro o mirar entre los libros más vendidos. Un amigo podría acompañarte. ¡Aprovecha el día! Libros, antigüedades u otros objetos elegantes pueden resultar especialmente atractivos ahora. Trata de evitar las compras. ¡Descubrirás un montón de artículos que te gustan y quieras comprar!", "amor": "Los planetas suelen invertir los papeles y el profesor se convierte en estudiante. Una persona puede mostrar el camino y la otra quizás tenga que caminar detrás. Es por eso que son almas gemelas, porque no sólo se complementan, también se potencian mutuamente.", "trabajo": "Acoge abiertamente la parte estimulante y protectora de tu ser. Recuerda que tus fuerzas siempre surgen de tus yacimientos internos. Mientras que todos miran hacia afuera, tú eres la única persona inteligente. Tú buscas las respuestas en tu interior. Es allí donde encontrarás las soluciones.", "frase": "#ARIES siempre se sale con la suya, aunque creas que has ganado, te demostrará que estás equivocado, siempre dará el último golpe maestro, antes o después..."}, "escorpio": {"personal": "Tu teléfono no dejará de sonar hoy. Amigos y familiares pueden tener buenas noticias e información interesante para compartir, por lo que querrás pasar mucho tiempo hablando con ellos. Puedes enterarte de algunos libros recientemente publicados que te interesen. Puede que tengas que hacer una serie de tareas pero te divertirás.", "amor": "¿Aún te preocupa el dinero? Bueno, no por mucho tiempo. Por esta noche, el Universo puede haber arreglado una salida repentina para ti, una forma de resolver todos los problemas que estás teniendo. Eso sí, no hagas caso omiso de cualquier sugerencia que se te haga con respecto a dónde llevar a tu cita. ¡Puede que tenga razón!", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria, más felicidad y revitalización sentirás.", "frase": "L@s #ESCORPIO son personas que saben encontrar fácilmente el punto débil de cualquiera y no van a dudar en usarlo en su favor si eres mal@."}, "capricornio": {"personal": "Podrías descubrir que alguien cercano a ti, un miembro de la familia tal vez, podría necesitar ayuda hoy. Es muy probable, también, que no pida ayuda por orgullo. Sin embargo, no dejes que eso te detenga. Si reconoces una situación en la que puedes ser de ayuda, adelante. No esperes una invitación o solicitud. Basta con hacer lo que puedas. Tus esfuerzos serán apreciados y te dejarán la maravillosa sensación de que puedes marcar la diferencia.", "amor": "Hoy la noche tiene un aspecto muy prometedor en el reino del amor. Así es; ¡tú y esa sexi persona están destinados a cenar bajo las estrellas! Así que piensa de forma positiva acerca de esto; no tengas miedo. Recuerda, no eres la única persona que ha sufrido penas de amor en el Universo.", "trabajo": "Estás en la línea de partida, comenzando de nuevo. Es el momento de comprometerte contigo mismo/a a dar un paso más en tu ascendente carrera. Busca las señales a tu alrededor. Sutiles mensajes del universo te marcarán el camino. Muéstrate receptivo/a.", "frase": "#CAPRICORNIO tiene una fuerte pasión por dentro y te sorprenderá cuando lo conoces, creías que era frío pero es sólo la apariencia."}, "general": "Encontrarás la vida bastante simple si le prestas atención a los detalles cuando la Luna forme sextil con Saturno. Y para cuando llegue la tarde, alguien te agradecerá el que tengas tacto. Una sonrisa combinada con buenas palabras te llevan lejos. La gente te ama total y consideradamente bajo la Luna de esta noche en el amigable Libra."}