{"virgo": {"personal": "Si te fijas bien hoy, tienes propensión a notar aspectos de las personas que nunca has notado antes. Podría haber un frenesí de actividad que te atrapa en su red y te lleva lejos. Recurre a otras personas en búsqueda de orientación a medida que avanzas. Cuando pidas ayuda, la recibirás. Al mismo tiempo, aprenderás mucho acerca de las personas que terminan ayudándote.", "amor": "Necesitas sentir todo hoy y procesarlo de forma natural. Si este amor no va como te gustaría, siéntelo, procésalo y a continuación haz lo que tengas que hacer con él. Al final estarás mejor. Vive este dolor y luego déjalo pasar para que el mañana te pueda traer un nuevo amor.", "trabajo": "Hoy comienza un nuevo período de cuatro semanas ante el cual deberías estar muy alerta. Esta tendencia a largo plazo puede dificultarte las cosas, ten cuidado. Otras personas trabajan en contra de tus objetivos y no recibirás el pleno apoyo que quisieras.", "frase": "#VIRGO: estarás sol@ antes que mal acompañad@, sol@ antes que estar con alguien que no te dará el 100% de si mismo, sol@ antes que sufrir"}, "acuario": {"personal": "Podrás descubrir que tu vida laboral diaria entra en conflicto con tu vida más privada, secreta e inconsciente. En este momento tienes extremada receptividad y sensibilidad, y podrás descubrir que una parte de ti desea llevar las cosas en una dirección mientras que la otra parte desea estar a un lugar completamente diferente. La energía astral en juego de hoy decididamente te mantendrá yendo de un lado al otro.", "amor": "Esta aventura podría ser en un país extranjero, pero lo que realmente importa son los lazos que construyes a lo largo del camino. Si pueden viajar juntos, pueden vivir juntos, y es difícil tener un romance cuando no puedes pasar mucho tiempo cerca de la persona que amas.", "trabajo": "Hoy será mejor que no te apoyes en los demás como normalmente lo haces. Ten presente que los otros tal vez no puedan hacer gala de la profundidad y el grado de percepción que tú tienes con respecto a las tareas del trabajo. Si quieres que algo se haga bien, hazlo tú.", "frase": "#ACUARIO: a veces te gustaría ser común como los demás. Ser especial da más dolores de cabeza de lo normal. Es el precio a pagar."}, "cancer": {"personal": "Algunos puntos de vista del pasado podrían funcionar para ti de una manera positiva. Los puedes utilizar como fuente de inspiración para un proyecto creativo de algún tipo, o podrías hacer que funcionen para ti en tus relaciones diarias con los demás. Debes sentir especial romanticismo hoy, y es posible que desees ir a comprar ropa. Las relaciones con los amantes deben ser estrechas y apasionadas.", "amor": "Cuando los planetas despiertan recuerdos, nuevos o viejos, es difícil quitártelos de la cabeza. Sientes la necesidad de arruinar tu amistad con una persona del sexo opuesto, pero no quieres echar a perder tu nueva relación debido a celos.", "trabajo": "Todo lo que hagas en los próximos meses estará marcado por la creatividad. Hoy comienza un ciclo que resaltará tu naturaleza artística y exigirá que comiences a crear con colores, formas y tramas en vez de números y palabras.", "frase": "Un #Cáncer entiende que hay momentos para ser sociable y otros momentos para ser solitario. Lo mismo lo ves hablando con todos que aislado."}, "geminis": {"personal": "Hoy podrías comenzar una nueva relación romántica o podrías experimentar una nueva sensación de unidad y compromiso dentro de una ya existente. Sea lo que sea, la relación puede llegar a ser muy intensa, así que asegúrate de que tú y tu pareja hacen el esfuerzo para darle al otro bastante espacio. Los lazos poderosos pueden dar lugar a una gran fortaleza como pareja, pero también pueden atar y constreñir a cada parte si no se les permite crecer y desarrollarse como individuos.", "amor": "No importa lo mucho que ames a alguien, siempre se puede encontrar alguna falla. La cuestión que hay que responder es: ¿por qué centrarse en los defectos en vez del amor? Puede que tengas que enfrentarte a tus miedos en cuanto a acercarte demasiado a fin de dar el siguiente paso en esta relación.", "trabajo": "Te sientes atrapado/a con respecto a tu situación laboral actual. Añoras la libertad, pero la misma parece ser un concepto inalcanzable que nunca se concretará. Ante todo, persevera, y trata de no preocuparte demasiado. El trabajo que estás haciendo en este momento te llevará pronto a la libertad que buscas.", "frase": "Si no haces que #GÉMINIS mantenga las experiencias en su mente, lo más probable es que pierda el interés, para tenerlo cerca, hay que hacer por mantener las cosas..."}, "piscis": {"personal": "Las aficiones y diversiones son una maravilla; nadie va a discutir esto contigo. Pero llega un momento en que utilizas tus aficiones como forma de evitar otras responsabilidades. Tus niveles intuitivos están tan altos como nunca. Tal vez puedes utilizarlos para tu propio beneficio. Trata de bloquear tus preocupaciones sobre los problemas mundanos del día a día para que puedas determinar por qué estás evitando las tareas que tienes que realizar.", "amor": "No dejes que nadie se interponga entre tú y tu alma gemela hoy. Siempre habrá gente que esté celosa de tu relación y quiera destruir tu felicidad. Expón ésta astuta persona enfrente de tu alma gemela y trata de evitar a este tipo de personas en el futuro.", "trabajo": "Atrévete a ser el líder para eliminar la confusión que te rodea. Asumir una postura audaz es justo lo que se necesita para que los demás vuelvan a concentrarse en el objetivo común que a todos compete en el trabajo.", "frase": "#PISCIS: no hay cosa que más odies que el control porque aquí el que controla eres tú. Tu mundo. Tus normas. Quien quiera entrar, que lo sepa"}, "leo": {"personal": "Las relaciones son parte clave de este día, y descubrirás que tu humor general dependerá en cómo logres llevarte con los demás. ¿Quién es el pensante del grupo? ¿Quién es el encargado de guiar? El aspecto de este día enfatiza la importancia de las sociedades y el confort emocional que puede obtenerse cuando dos personas son abiertas y honestas con sus sentimientos.", "amor": "¡Oh, vaya! ¡Eso es excitante! ¡Ve por ello hoy! Este es un camino hacia una mejor y más clara comprensión de ustedes dos. ¡Prepárense para dar el siguiente paso en esta relación! ¡Hoy es un día para los diamantes!", "trabajo": "Una idea nueva está naciendo dentro de ti. Presta atención a esta idea -quizá sean varias- que se te presenta hoy. Sentirás que bullen nuevas formas de ocuparte de viejas cuestiones. Acepta estos nuevos conceptos y abandona ya los viejos métodos. Estás en marcha.", "frase": "#LEO pocas veces tiene dudas de lo que quiere, lo que le pasa es que las dudas le entran sobretodo cuando piensa cómo debe conseguirlo, hay tantos caminos, y a veces es tan complicado elegir el correcto..."}, "sagitario": {"personal": "A veces te sientes como si estuvieras navegando a través de una espesa niebla, pero la oscuridad por fin se levantará hoy. ¡Los cielos que te aguardan por delante son soleados y claros! Puedes esperar una invitación para hacer un pequeño viaje o una oferta para pertenecer a un grupo especial. No dejes pasar ninguna oportunidad de divertirte. ¡Puedes hacerlo ahora mismo!", "amor": "El día de hoy es un torbellino para los nativos de tu signo ya que están ocupados charlando con amigos y vecinos acerca de un próximo evento. Si estás en el vecindario, invita a esa persona especial, para que pueda ver cómo tu amor por la comunidad aumenta tu atractivo e interés. ¡Bien!", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona. Es posible que pienses que es incorrecto simplemente porque no lo entiendes del todo. Tómate tu tiempo y haz preguntas antes de arribar a la conclusión de que el trabajo se ha realizado de manera incorrecta. Podrías aprender algo.", "frase": "#Sagitario puede soltar cualquier palabra por su boca y que te llegue al alma, muchos lo tachan de que habla demasiado, pero no amigo, no te confundas, tiene muchos más secretos de los que te imaginas, aunque después quiera conocer los secretos de todos los demás... "}, "libra": {"personal": "Éste es un día importante en el que debes enfocarte en un nuevo régimen para mejorar tu salud física general. Utiliza este poder en funcionamiento para plantar semillas que crecerán hasta florecer con sólo brindarle un poco de atención cariñosa. Podrías ejecutar una nueva dieta o rutina de ejercicios. El evento astral actual ofrece un momento ideal para cortar con viejos hábitos y establecer algunos nuevos. Sé consciente de las decisiones que tomes en este momento, ya que sentarán un precedente para el próximo mes.", "amor": "Recuerda, las hojas caen cada otoño, en la primavera y el verano, florecen las flores. Deja espacio para un nuevo amor en tu vida, y deja que el viejo amor se vaya de manera cariñosa, suave y bondadosa. Deje que el ciclo del amor siga su curso. Hoy es el día para hacerlo. ¡Simplemente permítelo!", "trabajo": "Este es uno de esos días en que la gente habla mucho sin decir nada. Habrá mucho ruido y pocas nueces. Esfuérzate para disipar el humo e identificar al menos una idea útil de las conversaciones.", "frase": "#LIBRA: siempre tienes en la mente que todo puede ser mejor. Aunque te cuesta tomar decisiones, cuando las tomas te mantienes firme. Lo sabes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las fluctuaciones de tu situación financiera pueden hacerte sentir que vas en una montaña rusa debido a la alineación astral de hoy. Lograr una posición estable en este aspecto de tu vida es más sencillo de lo que imaginas. Lo más probable es que el sólo pensar en hacer lo que hace falta sea quizás más agobiante que la tarea en sí. Una vez que comienzas a transitar el sendero correcto, descubrirás que la seguridad financiera es mucho más posible de lo que pensaste en un primer momento.", "amor": "¿Diste el paso? ¿Valió la pena el esfuerzo?  ¡Estaba claro! Cultivar a este nuevo amor requerirá de cuidados amorosos al principio, pero la diosa fortuna está brillando, ¡y es probable que esto tenga el potencial de llegar al éxito!", "trabajo": "Tómatelo con calma y no seas tan extremista para pensar y actuar. Necesitas aliviar tu trabajo con descanso y relajación. Hoy es un buen día para darte la pausa que mereces. Relájate y diviértete. Deja el deber para después.", "frase": "Como #TAURO no te dará todo de sí mism@ al principio, irás descubriendo poco a poco todo lo que tiene para ofrecer, que es mucho, pero no esperes conocerlo del todo rápidamente..."}, "aries": {"personal": "Tu deseo de ver a una pareja romántica puede ser muy fuerte hoy. Sin embargo, si le preguntas puede que te rechace. No llegues a la conclusión de que esa persona no quiere verte. Si te dice que tiene responsabilidades que atender, ¡créelo! Es posible que tengas que esperar hasta otro día, pero eso es probablemente lo peor que va a pasar. ¡Ten un poco de fe y aguanta!", "amor": "Puede que hoy necesites mostrar mucha seriedad, pero no te preocupes por eso. Las estrellas simplemente han decretado que es el momento de que puedas pensar en cosas importantes. Compártelo con tu pareja, que estará encantada de aconsejarte y ayudarte a sentir más seguridad sobre todas las decisiones que debas tomar.", "trabajo": "Las tendencias a largo plazo son las que deberían acaparar toda tu atención el día de hoy. Te conviene mucho más buscar oportunidades con beneficios a largo plazo que logros rápidos y fugaces. La clave para el éxito es que seas capaz de adoptar una visión global.", "frase": "¿Es incómodo que #ARIES te diga verdades como puños? Pues entonces no preguntes...Y bueno, tampoco te garantizo que no preguntando cerrará el pico..."}, "escorpio": {"personal": "Vive tus fantasías creativas hoy, pero ten cuidado con la policía de la realidad. Puedes experimentar un poco de conflicto con una persona terca o en una situación que no está muy bien planeada. Piensa las cosas antes de actuar o, de lo contrario, te puedes perder en un mundo de fantasías sin vía de escape. Pon la mira en los aspectos positivos de la situación y tendrás éxito.", "amor": "Algunas veces te sientes como si nunca te satisficiera el amor. Aunque puede que comprendas este problema y luches contra él, parece que no puedes controlarlo. Recuerda lo que aprecias de tu pareja y él o ella comenzará a ayudarte a aprender sobre el bienestar.", "trabajo": "Analiza la posibilidad de tomar una clase de dibujo o de creación literaria. Haz algo para que tu energía creativa pueda volver a fluir. Mientras más empapes tu trabajo de imaginación durante las próximas semanas, mejor te saldrá todo lo que encares. Ahora mismo: toma lápiz y papel, comienza a garabatear cualquier cosa que se te ocurra.", "frase": "#Escorpio no va a decirte las palabras te amo a la ligera, jamás, además siempre preferirá demostrarlo que decirlo."}, "capricornio": {"personal": "Hoy, puede que encuentres que te irritan más lo que normal las peculiaridades de amigos, colegas, socios y niños. Los nervios podrían desgastarte y agotar tus ánimos. En momentos como este lo mejor es centrarte y esforzarte por ser tu yo cálido y acogedor de siempre. No se producirán divisiones duraderas, pero la tensión con los demás puede provocar un día incómodo.", "amor": "Probablemente estás a punto de estallar porque no puedes soportar tener que guardar un secreto de tu amigo/a. Los planetas favorecen un enfoque más calmado. Tu sentido de control se ha desbocado, así que da tiempo a la situación para que se aclare a su propio ritmo y es posible que te sorprendas.", "trabajo": "Trata de aprender de la gente que tiene éxito en lo que hace. Hoy es un buen día para entrar a mirar libros en una biblioteca o en una librería. Escoge uno sobre una persona que admiras y que trabaja en la misma área que tú. Recurre al libro y a las enseñanzas de esta persona como fuente de inspiración.", "frase": "#CAPRICORNIO: cuando te centras en hacer algo, eres el mejor. Sabes que nadie puede echarte en cara nada, porque todo te lo has ganado tu."}, "general": "Prepárate para tener que pensar rápidamente, porque siempre existe la posibilidad de que haya cambios dramáticos o noticias importantes cuando Mercurio cuadra a Urano como lo hace hoy. No puedes operar en piloto automático. El mismo ritmo continúa por la noche cuando las emociones son más intensas y no pueden ser manipuladas bajo la Luna en Escorpión."}