{"virgo": {"personal": "Hay una inquietud que arde dentro de ti y que se activa porque sientes que no estás cumpliendo con el destino de tu vida. Podrías tener la súbita iluminación de que tienes un propósito mucho más grande en esta vida. Explora esta idea y mira cómo puedes avanzar hacia este deseo que viene de muy adentro. Este es el momento perfecto para poner en acción grandes planes a largo plazo.", "amor": "Si su relación es tierna y joven, apóyenla pero dando tiempo para que la relación se mantenga en vigor por sí misma. Ahora que han creado un vínculo, los detalles de lo que suceda no son tan importantes como el pasar tiempo juntos de verdad. Con el tiempo, aprenderás lo que hace latir a este amor.", "trabajo": "El día de hoy puede traer crecimiento y prosperidad si estás dispuesto/a a ceder y a trabajar en equipo con otros -algo que no debería costarte demasiado. Mantén tu mirada atenta a lo que te rodea en vez de bajar la vista y centrarla en un único punto.", "frase": "#VIRGO: tu mayor defecto es que eres muy riguroso, al extremo. Las cosas han de estar, donde #Virgo dice que han de estar, si no, peligro."}, "acuario": {"personal": "Cuando se trata de tu trabajo y tu vida cotidiana, tienes un sentido mucho más agudo del tiempo y sus limitaciones. Se consiente de cuánto tiempo pasas durante ciertas cosas y pregúntate si realmente vale la pena el esfuerzo que pones en ello. La sugerencia es que debes incluir más creatividad en tu escenario laboral.", "amor": "Sientes un nudo en el estómago cada vez que ves a cierta persona. Esto puede significar que no la soportas o que ha llamado tu atención de una buena manera. Consigue superar estos sentimientos y no dejes que tu ansiedad te retenga. Desafortunadamente, el miedo es uno de los efectos colaterales del amor.", "trabajo": "Hoy lograrás enormes avances en tu trabajo. Muy probablemente, esto sucederá gracias a que has venido recurriendo a métodos más tradicionales. Este no es el día para experimentar con nuevas técnicas. Las fórmulas clásicas están dando resultados.", "frase": "#ACUARIO: Percibes más rápido que los demás todo, sensaciones, gestos, detalles, y sí, te haces el despistad@ pero lo cazas todo a la primera…"}, "cancer": {"personal": "Unas vacaciones muy merecidas podrían verse en el horizonte. El estudio de libros de viajes podría estar en tu agenda hoy. Podrías pasar gran parte de tu día haciendo los arreglos necesarios, haciendo llamadas telefónicas, completando el papeleo y haciendo tareas. Puede que tengas que pensar en el cuidado de las mascotas o plantas durante tu ausencia. El entusiasmo y la emoción son grandes. Tienes mucho que esperar, ¡así que sal a celebrar! ¡Diviértete!", "amor": "Sientes un nudo en el estómago cada vez que ves a determinada persona. Esto puede significar que realmente te molesta o todo lo contrario. Supera estos sentimientos y no dejes que la ansiedad te detenga. Por desgracia, el miedo es el daño colateral del amor.", "trabajo": "Tu trabajo no te dará satisfacción a menos que tengas resultados tangibles. Solo cuando puedas palpar, sentir y ver el producto de tus esfuerzos te sentirás realizado/a. Asegúrate de estar transitando el camino correcto, el que te lleve directo a este fin.", "frase": "Después de ser herido una vez, #CÁNCER construye una pared tan fuerte que es muy complicada romperla. Se necesita paciencia. Mucha."}, "geminis": {"personal": "No te dejes llevar demasiado por el espíritu libre que puede llegar a dominar la mañana. Diviértete en este momento, pero todas las cosas buenas deben llegar a su fin en algún momento. Pueden pedirte que trabajes en una posición más seria. En lugar de tirar hacia adelante y de trabajar para conseguir hacer las cosas de la manera deseada, sé más sensible hacia los demás y ten más cuidado con tu enfoque.", "amor": "Por favor, deja de ponerle restricciones al recibir. Para recibir el amor que deseas, tienes que tener una mente abierta. Puede que sientas tristeza o pena esta semana. Recuerda que esos sentimientos son también parte del amor. No trates de bloquearlos o negarlos.", "trabajo": "Comienzas este día lleno/a de confianza. Sin embargo, a medida que pasan las horas es probable que tu inquietud aumente con respecto a los próximos días de la semana. Define un plan claro durante la mañana, antes de que estos temores se instalen y te impidan realizar tus tareas.", "frase": "#GÉMINIS: el cambio de cero grados al punto de ebullición ocurre en cinco segundos, tienes temperamento...Mucho"}, "piscis": {"personal": "Un malhumorado miembro de la familia puede confundirte, y es posible que no seas capaz de discernir la mejor manera de averiguar lo que le molesta. No analices demasiado la situación. Probablemente la mejor manera de hacerlo es simplemente ir de frente y decir lo que piensas con mucho tacto. Probablemente descubrirás que esta persona simplemente tiene algunos problemas menores que superar, nada lo suficientemente grave como para preocuparse.", "amor": "La sinceridad puede resultar hoy de gran ayuda. Llama a tu pareja y expresa tus miedos, pero también comprende su situación. Probablemente descubrirás que la soledad y el aburrimiento han llevado a tu pareja a hacer algunas cosas bastante divertidas y peculiares para pasar el tiempo, pero sin dañar la relación.", "trabajo": "Esta es una etapa difícil del mes con respecto a tus ambiciones profesionales. Para colmo de males, hoy uno de tus superiores te acosa con exigencias de resultados instantáneos. Trata de mostrar un carácter flexible y acomodaticio en vez de hacer lo que tú preferirías, ser cabeza dura y tenaz.", "frase": "#Piscis tiene facilidad para montarse películas en su cabeza, vamos a ver, si no aclaras las cosas, es normal que lo haga, pero tú se claro, sincero y directo, verás como películas ninguna, quizás una mini serie, pero películas... ¡NO! "}, "leo": {"personal": "Gracias a la influencia planetaria de hoy, tendrás increíbles momentos de suerte. Si te gustan los juegos de azar, este podría ser el momento perfecto para comprar un boleto de lotería. O si estás intentando comenzar tu propio negocio, hoy descubrirás información útil que te dará una ventaja especial. Un cambio en tu fortuna personal está destinado a suceder. Tanto en tu vida económica, como personal, ¡las cosas pronto mejorarán!", "amor": "¡Esto también pasará! Deja que este sea tu mantra de hoy. Esa persona especial está pasando por momentos difíciles últimamente; no se debe a nada que hubieses hecho o dejado de hacer. Ten paciencia... la dama del amor brillará sobre ustedes la próxima semana. Como ya sabes... ¡reconciliarse es la mejor parte!", "trabajo": "Tu propensión a un cierto grado de agresividad puede meterte en problemas con tus compañeros e incluso con tus empleadores. Ten cuidado. Es mejor que trates de pasar inadvertido/a en vez de instigar o provocar a aquellos que hoy no están de buen humor.", "frase": "Cuando #LEO se pone en modo tiránic@ total, o se hace lo que dice, o pasas directamente a ser su enemig@, al menos hasta que se le pase el modo malign@..."}, "sagitario": {"personal": "Muchas personas, entre ellas tú, sueñan con la estabilidad. La configuración planetaria de hoy te alienta a tratar de averiguar por qué la estabilidad es tan importante para ti. Irónicamente, si haces la pregunta de modo directo, no recibirás ninguna respuesta. Pero, al igual que tantas veces sucede en la vida, las cosas buenas llegan una vez que dejas de pedirlas. Quizás te resulte particularmente difícil dejar de pedir amor. Pero trata, por lo menos, trata.", "amor": "Puede que te entristezcas si alguien que te interesa no te llama hoy, pero no te preocupes demasiado. Las estrellas no están a tu favor ahora mismo pero esto cambiará en un par de días. No te frustres ni provoques problemas. El amor ya está en marcha. Si no creas una tormenta, te encontrará.", "trabajo": "Estás en marcha, no te detengas ahora. Puede que otros se derrumben; no te detengas a levantarlos y ayudarlos con su carga. Haciéndolo te demorarás aun más. Debes concentrarte en tus asuntos y mirar hacia adelante.", "frase": "A pesar de todo, #Sagitario es uno de los signos más positivos del zodiaco, básicamente porque se le suelen olvidar las cosas"}, "libra": {"personal": "El amor y el romance deben ir bien para ti. Sin embargo, hoy te puedes encontrar con que las cosas se ponen un poco incómodas cuando tú o tu pareja sospechan que hay algo que no es verdad, o que es sospechoso sobre la situación en cuestión. Es posible que alguien te ponga en una situación difícil cuando el velo del engaño de repente se levante y se revele la verdad. Podría ser necesario hacer explicaciones complicadas.", "amor": "Tus planetas están hoy entrelazados, así que no te sorprenda si tu pareja cambia de opinión sobre algo que ya tenían decidido. Puede que tu pareja diga que es porque lo hace con la mejor intención pero sus acciones no tienen nada que ver con sus palabras.", "trabajo": "Tu trabajo es una parte importante de tu vida, pero ten cuidado. Tú a veces tiendes a entregar demasiado de tu propio corazón y de tu alma. Ser empleado/a no significa que tengas que sacrificarte constantemente para beneficiar a tus empleadores.", "frase": "L@s #LIBRA ven siempre los dos lados de cualquier historia siempre, eso sí, si es su historia verán sólo el que les de la gana ver, y cambiar su opinión es muy complicado..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "No desperdicies tu tiempo con una persona que no va a cambiar tu mente acerca de nada. Este es uno de esos días en los que puedes terminar perdiendo el tiempo y el de todos los demás al seguir insistiendo en que las cosas se hagan de una manera determinada. Si quieres hacer algo a tu manera, hazlo. Si alguien más quiere hacer algo a su manera, deja que lo haga.", "amor": "No es suficiente con que seas una persona profunda y emocional. Tu pareja quiere más, como una expresión humana real. Hoy usa la energía de la diversión y el cariño que te rodea para decir lo que has querido decirle a esa persona especial. Te lo agradecerá en más de un sentido.", "trabajo": "El mundo está a tus pies. En tus tierras, reinas tú y nadie más que tú. La buena fortuna está tan cerca que ya casi toca la yema de tus dedos. Acoge sin temor las maravillosas oportunidades que se te presentarán. Este no es el momento para lamentarse de los errores pasados. La prosperidad está justo frente a ti, ¡no dejes que se escape!", "frase": "#TAURO siempre buscará lo mejor de lo bueno, y lo superior de lo mejor, pero para lo que sea, comida, amor, arte, belleza... No lo dudes..."}, "aries": {"personal": "¿Está un miembro de tu hogar lejos? Tu casa puede ser un lugar solitario durante un tiempo. Echas de menos su compañía, pero también disfrutas de la soledad y el silencio que te permiten ponerte al día con tus proyectos, ¡los cuáles pueden incluir dormir! Los sueños que tengas esta noche podrían aportar ideas y soluciones para los negocios y las finanzas. Anótalas por la mañana. Querrás recordarlas.", "amor": "Para los nativos de tu signo, la capacidad de conectar con otras personas está en juego hoy. Si sientes que te ignoran, haz algo al respecto. Actualiza tu imagen con un nuevo corte de pelo o  las últimas tendencias de moda. Estudia las relajadas formas de actuar de los demás, y trata de mejorar tu confianza en los caminos del amor.", "trabajo": "No analices por demás cada pequeño detalle que detectan tus ojos. Es peligroso: una vez que comiences a hacerlo no podrás parar. Terminarás perdiendo muchísimo tiempo. Prestarle atención a los detalles es algo importante. Obsesionarte con ellos, en cambio, es muy perjudicial.", "frase": "#ARIES no teme arriesgar por las cosas, no es un signo que piense demasiado todo, si lo siente, no puede quedarse con las ganas de hacerlo, y si la caga, sólo le queda aprender, pero ¿arrepentirse?...JAMÁS..."}, "escorpio": {"personal": "Puede que hoy te enfrentes a una crisis de valores. Una persona que te importa podría necesitar que hicieras algo por ella que no sientes comodidad haciendo, y esto podría ponerte en una situación difícil. Es probable que no quieras hacerlo, pero tal necesita tu ayuda. Considera todas las contingencias posibles antes de decir que sí o no. Reflexiona sobre cómo los resultados podrían afectarte a ti y a tu amistad. Sólo de esta manera puedes realmente ser justo/a.", "amor": "Puedes conocer a una persona hoy que abra tu mente a nuevas ideas. Aunque puede que esta persona no sea un posible interés amoroso, podría presentarte a alguien con potencial para una conexión amorosa. Cultiva la amistad de esta persona ahora, ya que podría compensarte en el futuro.", "trabajo": "Te sientes a gusto al compartir ideas que normalmente conservas para ti. Tu personalidad tiene una veta muy independiente, pero hoy disfrutas de estar en compañía de alguien con quien intercambiar ideas. Hacer esto es lo correcto.", "frase": "Cuando un #ESCORPIO se enamora, lo da absolutamente todo. Se mueve por impulsos. Impulsos extremos. Algunos piensan que arriesga demasiado."}, "capricornio": {"personal": "Lo que te distingue es tu punto de vista ante la vida. Tu filosofía y creencias son las que te convierten en quien eres. Sin embargo, en este momento, la energía astral en juego quizás te esté pidiendo que cambies rotundamente tu enfoque hacia la vida, tus creencias y quizás hasta tu imagen de Dios. No intentes resistirte. Simplemente deja que estos cambios sucedan si así debe ser.", "amor": "Hoy es un buen día para dar a tu verdadero amor regalos como flores y poemas. La única manera de mantener vivo el romance es continuar practicando su arte. Ahora mismo los planetas favorecen la innovación y lo artístico así que usa esta energía para soñar con las posibilidades más románticas.", "trabajo": "Ya has superado los baches en el camino de los últimos días. Ahora puedes volver a acelerar. El apoyo de la gente que te rodea te ayudará a alcanzar tu ritmo normal. Apóyate en los otros si no estás seguro de cómo conviene proceder.", "frase": "#Capricornio sabe que tiene un futuro más que brillante cuando está enfocado en sus metas, lo sigue y lo consigue, el problema es cuando los sentimientos se cruzan de por medio... "}, "general": "Cuando Mercurio en Géminis conjunta a Marte, el curso prudente de acción es hacer una simple pregunta a la que alguien pueda decir que sí. Esta noche, las parejas sienten inspiración a volver a vivir un momento de amor por los viejos tiempos. ¿Sin pareja? Una persona exquisitamente sofisticada podría atraer toda tu atención cuando la Luna aspecta a Saturno."}