{"virgo": {"personal": "Si no tienes pareja, esta noche podrías encontrarte anhelando a un amor del pasado y preguntándote qué está pasando con esa persona en estos momentos. Si actualmente tienes pareja, podrías estar experimentando una separación temporal de tu persona amada y podrías sentir la inclinación de pasar la noche en casa. Si decides hacer esto, entretente con tu libro o película favorita. Recuerda: mirar al teléfono no hace que suene.", "amor": "Has conocido a alguien que realmente te interesa, pero no puedes dejar de jugarle bromas. Hoy esta persona podría pensar que es simplemente una víctima más de tus bromas. ¿Cómo puedes convencer a esta persona de que tu interés es sincero cuando todo lo que haces parece que no lo es?", "trabajo": "No es conveniente que te adelantes a los acontecimientos con respecto a una corriente a largo plazo que has venido observando. Durante las próximas semanas, esta corriente retrocederá en vez de avanzar. Espera a que todo comience a marchar antes de abocarte por completo a esta nueva iniciativa.", "frase": "#VIRGO: necesita analizar las cosas para comprenderlas mejor y tener una clara visión de las mismas."}, "acuario": {"personal": "Hoy recibirás ayuda de una fuente poco común. A través de los años, has ayudado a muchas personas. Has influenciado positivamente en la vida de mucha gente. Alguien te devolverá un favor que le has hecho. Puede que recibas dinero de un préstamo, o una oferta laboral repentina. Hoy, las oportunidades aparecerán de la nada. Sólo mantén tus ojos bien abiertos y no malgastes la ocasión.", "amor": "¿Es esto un esfuerzo duradero? Observa de cerca el asunto hoy. Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque enojada al principio, quedará impresionada al final con tu honestidad. Tú también te sentirás mejor.", "trabajo": "Tómate el tiempo para organizar el trabajo pendiente de los últimos días. Antes de posponer todo para la noche, fíjate de tener en orden todo lo que necesitas para mañana. Un breve momento de organización ahora te ahorrará mucho tiempo más tarde.", "frase": "Si engañas a #ACUARIO su furia es terrible, pero por momentos, después saben ser lo suficientemente frí@s como para darse media vuelta y seguir con su vida, y eso, te dolerá mucho más..."}, "cancer": {"personal": "A pesar de que puedes proyectar una personalidad bastante sobria y exigente últimamente, por debajo, eres una romántica - especialmente hoy bajo la configuración planetaria imperante. Mantén apertura y acepta el amor que te espera cuando te sintonices en tu lado femenino sensible. Hay mucha energía poderosa y gratificante que está allí esperando por ti.", "amor": "A pesar de que puedes estar en desacuerdo con tu pareja, puedes aprender a apreciar tanto su punto de vista como también el de los demás. Tu nivel de madurez ha llegado a un punto donde esto se puede hacer, ¡y ya era hora!  Vete a algún sitio con gente para aliviar la tensión.", "trabajo": "Si algo funciona bien, pues déjalo así, no lo toques. No tiene sentido interrumpir el buen flujo de las cosas si todo está andando bien. Trata de contribuir, pero hazlo cuando te lo pidan. En cualquier otro caso, guárdate la opinión.", "frase": "#CÁNCER: a veces, te encantaría fingir cosas que no sientes, sobretodo para evitarte problemas, pero eso contigo, es imposible..."}, "geminis": {"personal": "Si te encuentras dudando sobre planes que hiciste antes, tal vez para un viaje en avión, trata de observar con objetividad tus preocupaciones. No tienes que cancelar todo si tienes problemas de dinero. Tus temores probablemente resulten ser infundados. Este podría ser un buen momento para tratar de aprender más acerca de la tecnología moderna, ya sea inscribiéndote en una clase o asistiendo a una conferencia. Evalúa planes de vacaciones o una clase con un ojo analítico.", "amor": "¡Hoy probablemente recibas un regalo o un paquete que nunca hubieras esperado! Es el momento de aceptar el cambio en esta relación, bueno, malo o indiferente. Es inevitable e imprescindible para los dos pasar a la siguiente fase.", "trabajo": "Puede que últimamente te hayas sentido como si te estuvieras quedando atrás en el trabajo. Pero ahora la gente se está dando cuenta de que no puede seguir avanzando sin ti. Hay muchos que te aprecian muchísimo, más allá de que lo expresen abiertamente o no. Relájate y confía.", "frase": "#GÉMINIS tiene muchas, muchísimas cualidades, pero la más importante es que nada se le escapa, nada es nada..."}, "piscis": {"personal": "Puedes sentirte como un caballo de carreras en la puerta de salida. Te has estancado en un lugar pequeño, esperando ansiosamente a que suene la campana. Puedes sentirte impotente ya que no tienes control sobre cuándo se abrirá la puerta. Sé paciente. No pierdas toda tu energía por la inquietud. La puerta se abrirá muy pronto y estarás en marcha.", "amor": "Es época de cosecha; ¡sin duda estás sintiendo el cambio de temporada y cada centímetro de tu ser lo muestra! ¡Estás volviendo a la vida hoy! Y eso es una gran noticia. ¡En el terreno del amor y la pasión, las cosas están muy calientes! Disfruta.", "trabajo": "Da vuelta la página con respecto a esa persona con la que siempre has tenido problemas de comunicación. El día de hoy marca un nuevo comienzo y por eso deberías comprometerte a hacer algo positivo. Empéñate en ser más honesto/a y más franco/a con esa persona.", "frase": "#Piscis no tiene la ambición de otros signos de ver todo a lo grande, de querer conquistar lo máximo posible, no, para el pez, son los pequeños detalles los que hay que cuidar, los que al final acabarán formando algo espectacular, pero paso a paso... "}, "leo": {"personal": "Los motivos de un colega podrían parecer algo siniestros hoy. Esta persona tiene una agenda propia definida que puede no tener en cuenta las necesidades o sentimientos de las personas que puedan interponerse en su camino. Esta persona no es de fiar. No excuses su conducta. El mejor curso de acción ahora es permanecer fuera de su camino y protegerte en todos los niveles.", "amor": "¿Sientes como se incrementa tu energía? Seguro que sí, y no es de extrañarse. El Universo ha decidido dejar que salgas de ese silencio autoimpuesto bajo el que has estado trabajando y te dará la oportunidad de dejar que tu luz brille. No lo rechaces. Vístete con tu mejor ropa y pasa un buen rato. ¡Ha llegado el momento!", "trabajo": "Hoy es mejor adaptarse a las condiciones actuales en lugar de intentar comenzar algo nuevo y diferente. Cualquier plan innovador que intentes implementar hoy probablemente será una pérdida de tiempo. Intenta no sentir frustración por cómo están las cosas. Simplemente acepta la realidad tal cual es.", "frase": "#LEO: te gustaría no tomarte las traiciones tan en serio, saber que en la vida hay gente que no merece nada de ti, pero te afecta, es así..."}, "sagitario": {"personal": "Hoy quizás debas postergar esas metas ambiciosas. Los planetas y su poderosa influencia podrían generar demoras. Si estás tratando de venderle a alguien una idea, o pedirle a tu jefe una promoción, ¡esta semana probablemente no sea el mejor momento para hacerlo! En cambio, trata de reunir tu energía y pensamientos. De esa manera, cuando llegue el momento, ya te habrás preparado para actuar.", "amor": "¡Respira profundamente! Hoy necesitas un respiro después de tu última gran explosión y de lo que pasó después. Utiliza este tiempo a solas para realizar una labor de introspección. Intenta no obsesionarte con tu solidaridad y en vez de ello, ¡deléitate! Las cosas se van a ponerse calientes muy pronto.", "trabajo": "Tu capacidad física está en su punto máximo, lo cual te da una gran resistencia en el trabajo. Asegúrate de no desperdiciar esta energía en discusiones inútiles con otra gente. Si utilizas este enorme caudal de ímpetu y dinamismo de manera constructiva, podrás lograr una gran cantidad de cosas.", "frase": "Una de las cosas más divertidas que tiene #SAGITARIO es que nunca sabrás a ciencia cierta cómo reaccionará..."}, "libra": {"personal": "Un romance maravilloso con alguien especial está entrando lentamente a tu vida. Ese es el sentimiento importante que has estado esperando. De pronto sientes eso maravilloso por lo cual nada importa debido a que sientes enamoramiento. Pensar en ello es como sentir una descarga eléctrica. El aspecto en juego de hoy está sugiriendo que tus sentimientos son más expansivos que de costumbre y que tienes disposición a tomar riesgos en este terreno de la vida.", "amor": "¿Sientes que la gente se te acerca en los últimos tiempos? ¿Atraes a hombres y mujeres por igual? No es ninguna sorpresa, ya que los planetas aseguran tu magnetismo y todo el mundo se ha dado cuenta. Hoy, entabla conversaciones en cualquier sitio.", "trabajo": "La oportunidad para dar un gran salto hacia adelante está justo frente a ti. Tu estado de ánimo en general es muy bueno, lo cual te da la confianza que necesitas a nivel emocional para poner tus planes sobre la mesa y asegurarte de que sean ejecutados. Hoy nada podrá detenerte. Eres capaz de lograr cualquier cosa que te propongas.", "frase": "#LIBRA: necesitas a tus amigos, tu espacio y tu tiempo. ¿Alguien todavía no se ha enterado? Creo que está muy claro."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es posible que te hayas envuelto en una mentalidad de la que pareces no poder escapar. Ten cuidado con tomar medidas basadas más en las ideas arraigadas en la fantasía que en la presente realidad. Tus emociones pueden estar jugándote una mala pasada. Podrías estar persiguiendo un sueño que tiene más que ver con la alimentación de tu ego que con cumplir tu destino. Cuestiona tus motivos. Podrías percatarte de que es mejor redirigir tu energía hacia otra parte.", "amor": "Aquí hay un poco de agradable y espontáneo alivio de la posible frustración de los últimos días. Ahora es probable que no sea una buena idea hacer planes, o por lo menos no hacerlos públicos. ¿Por qué no te quedas en casa, enciendes velas, cenas elegantemente y a continuación apagas las luces antes de tiempo?", "trabajo": "Has llegado a un punto de incomodidad en tu situación laboral. Puede que sientas deseos de huir y ocultarte. Quizá sientas haber perdido el control de algo que te resulta importante. No te preocupes. Lo que está sucediendo es por tu bien.", "frase": "#TAURO sabe que el silencio o el sarcasmo es la mejor opción ante una pregunta estúpida."}, "aries": {"personal": "Tu intuición ha estado especialmente afinada desde hace algún tiempo. Hoy puedes decidir ponerla en práctica. Podrías considerar asistir a una clase o taller que incremente tu capacidad de comunicación. Nuevos amigos que compartan este interés podrían aparecer en escena. Cualesquiera que sean las ideas o puntos de vista que te surjan pueden originarse a partir de los planos superiores. Anótalos.", "amor": "No te olvides de comer hoy, sin importar si tienes o no apetito. Por supuesto, es difícil cuidar de ti cuando lo único que haces es preocuparte por el estado actual de tu vida amorosa. Pero no te preocupes, las cosas tienen un aspecto mucho más positivo en los últimos tiempos. ¡Celebra!", "trabajo": "No tiene sentido enojarte con los que se te oponen e intentar combatirlos. No podrás derrotarlos, de modo que lo mejor será unirte a ellos. Es momento de hacer las paces y encontrar las similitudes y no las diferencias.", "frase": "#ARIES: no puedes aparentar que alguien te cae bien si no es así. Tú no. Im-po-si-ble."}, "escorpio": {"personal": "Generalmente la gente que comparte tu Signo Solar se caracteriza por ser la creadora en este mundo. Hoy eres más consciente que nunca que todo lo que crees debe tener un propósito, por lo tanto aplícalo a lo que estés creando en este momento. Las energías celestiales en juego te ayudarán a darte cuenta de que el mundo necesita demasiado a los creadores como para que centren su energía a merced de sus egos.", "amor": "Hoy podrías sentirte un poco como en una montaña rusa en el reino del romance. En un momento las cosas parecen estar arriba y un minuto después van hacia abajo. Trata de que los cambios no te provoquen nervios, ya que la situación probablemente se estabilizará pronto.", "trabajo": "Te encuentras en una excelente posición, con muchos aspectos a tu favor. Tu comprensión de los conceptos básicos es sólida. Al mismo tiempo, eres sensible a las emociones de los demás y estás en sintonía con ellos. Gracias a estos factores, la comunicación con la gente a tu alrededor funciona de maravilla.", "frase": "#ESCORPIO: Te puedes hundir y levantar en pocas horas, tienes una vocecilla interior que no te deja que caigas hasta lo más profundo nunca…"}, "capricornio": {"personal": "Las energías de hoy van a agitar las emociones de todos. Es posible que desees evitar involucrarte en cualquier discusión o conflicto. Si solicitas algún otro consejo, es muy probable que obtengas un regaño. Puede ser mejor que hoy te mantengas a un lado tanto como sea posible y que pases algún tiempo a solas esta noche con un buen libro. Todo debe ser mucho más tranquilo mañana.", "amor": "Las invitaciones comenzarán a acumularse ahora, y no van a parar durante días. Tanto si tu cumpleaños va a ser pronto como si ha pasado ya, tus amigos te tratarán tan bien como tú los tratas a ellos, pero también lo hará tu pareja. Deja que saboreen el placer de tu compañía.", "trabajo": "La energía alegre y optimista de los últimos días se vuelve amarga y de pronto sientes que estás a punto de estallar. Las personas de tu lugar de trabajo se están tomando las cosas más con más severidad que lo habitual. Ten precaución.", "frase": "#CAPRICORNIO tiende a ser reservado con gente desconocida, al menos al principio, tiene pocos, pero muy buenos amigos hacia los que siente una lealtad absoluta..."}, "general": "Es una interesante mañana regida por lo peculiar en lugar de lo mundano mientras la Luna forma trígono con Neptuno. Para la tarde ya te habrás más que preparado para darle la bienvenida a almas afines. El sextil de esta noche entre la Luna y Plutón le abre la puerta a algo romántico y dramático. Solteros, amistades en común podrían formar parte de una prometedora introducción."}