{"virgo": {"personal": "A veces necesitas aprender a pedir ayuda. Como signo independiente y trabajador, generalmente cargas con muchas responsabilidades. Tiendes a sobrecargarte de cosas. Pero quizás no sea realista trabajar largas horas y ocuparse de todo en el hogar. Con la configuración celestial actual, es importante respetar tus propias necesidades. Si eres casado/a, habla sobre estas cuestiones con tu media naranja. Quizás entre los dos puedan llegar a un nuevo acuerdo acerca de compartir las responsabilidades.", "amor": "Puede que este sea un día difícil para comunicarte ya que el intentar decir lo que piensas solamente puede causar más problemas. Deja que la relación respire porque esta relación amorosa tiene mucho potencial. Otro día encontrarás las palabras para decir lo que siente tu corazón.", "trabajo": "Te sientes seguro/a y tienes la energía física para despachar cualquier tarea que tengas a tu cargo. En general esto significa que estarás en una excelente posición para avanzar a pasos agigantados en tu trabajo. No le temas a nada.", "frase": "#VIRGO: eres duro contigo mismo. Gracias a eso consigues lo que te has propuesto. Aunque te duela, llevas las cosas hasta el final."}, "acuario": {"personal": "Este podría ser un día duro para ti emocionalmente. Tal vez te sorprenda descubrir que algunos muy viejos, y profundos sentimientos afloren durante el curso de la investigación de un tema de gran interés para ti. Puede ser que sea difícil de procesar estos sentimientos. No trates de analizarlos demasiado. Al mismo tiempo, ten cuidado con situaciones que puedan desencadenar un ciclón emocional. Algunas palabras pueden ser brutalmente dolorosas. Trata de evitarlas a toda costa.", "amor": "Hoy la intensidad sigue a tus planetas. No sólo has manejado bien una situación difícil en la oficina, sino que tampoco lo estás haciendo nada mal en tu relación. Estás descubriendo que esto podría ser algo mucho más que una aventura casual o un coqueteo emocionante.", "trabajo": "El acelerado ritmo de los que te rodean puede hacerte sentir que tú también estás bajo presión. No corras para adelantarte. Puedes tropezar y darte un gran golpe. Avanza a tu propio ritmo en vez de dejar que te envuelva el frenesí de los otros.", "frase": "Con #ACUARIO debes estar siempre preparado para lo inesperado, cuando creas que va por aquí, te sorprenderá yendo por el otro lado..."}, "cancer": {"personal": "El día de hoy se te pasará volando ¡así que asegúrate de prestarle atención al reloj! La energía celestial en juego te puede poner algo distraído. Si tienes muchas tareas o trabajo para hacer, será desafiante poder terminarlo todo. Habrá un sentimiento de velocidad y aceleración a lo largo del día. Trata de no agotarte tratando de hacer demasiado.", "amor": "Si tu amor llega hoy de un viaje, podrías sentirlo como un gran alivio. Puede que se despidieran de manera desafiante y ahora tienen la oportunidad de arreglarlo. Intenten ir a un lugar privado para poder solucionar las cosas sin la interferencia de otras personas.", "trabajo": "Hoy tienes muchos adeptos a tu causa en el trabajo. La gente se mostrará muy receptiva con respecto a tus ideas y tu rol de líder será ampliamente respetado. Lograrás diseminar una gran cantidad de información gracias a tu naturaleza alegre y jovial y a tu ocurrente personalidad.", "frase": "#CÁNCER: Odias decepcionar a los tuyos, por eso, cuando haces daño, aunque a veces no lo crean, es accidentalmente, no a propósito."}, "geminis": {"personal": "Ten cuidado con aislarte del resto del mundo. Es posible que dudes en hablar con la gente. Puedes tener la sensación de que no sean dignos de tu tiempo. Tal vez sientes que tus problemas son más importantes y que los demás están demasiado preocupados por las cosas superficiales como para entender la verdadera profundidad de tu naturaleza. Aislarte ciertamente no va a remediar la situación. Realmente necesitas comunicarte más.", "amor": "Las estrellas te traen el deseo del compromiso. Puede que quieras que el nuevo amor se comprometa con la relación antes de que tú lo hagas. Intenta liberarte y simplemente diviértete. Al final, descubrirás que este es un enfoque mucho más gratificante.", "trabajo": "Será mejor que hoy adoptes una posición más firme con respecto a una persona en el trabajo. Haz soportado las actitudes infantiles de esta persona durante mucho tiempo. Recuerda que el foco debe estar en el trabajo y los objetivos comunes. Una labor de equipo resulta indispensable para lograr el éxito.", "frase": "#GÉMINIS: tu mente está continuamente viajando, de allí para acá, de acá para allá...¿Concentración? Si, pero cuando algo es interesante..."}, "piscis": {"personal": "Hoy es posible que quieras aislarte del mundo y esconderte. El patio trasero o el dormitorio parecen especialmente atractivos en este momento, y puede que acabes de adquirir un nuevo libro que te mueres por leer. Ni siquiera te apetece compartir una comida con el resto de la familia. No te preocupes por esto. Todos queremos un poco de tiempo a solas de vez en cuando. Tu familia debe comprenderlo.", "amor": "El amor prevalecerá y eso es lo que necesitas. Simplemente siéntate y observa como el destino se despliega como una flor en Primavera. Hoy tu paciencia será recompensada. Y eso hará que tu futuro sea mucho más brillante mañana en lo relativo a los asuntos del corazón.", "trabajo": "Intenta actuar con una particular determinación hoy. Hacerlo ciertamente funcionará a tu favor. No hay razones para dudar de ti mismo/a. Defiende lo que creas que es correcto. Deja que tu imaginación brille. Sin dudas te destacarás en cualquier cosa que hagas.", "frase": "A veces #PISCIS se siente culpable aunque no tenga la culpa, cuando hace algún tipo de daño no lo hace queriendo, simplemente salpica a su alrededor, y, sólo por eso, se siente mal..."}, "leo": {"personal": "Probablemente hubo más de una vez en tu vida, por lo menos, en la que te sentías como el patito feo. Tal vez esto tenía algo que ver con tu peso. Fuese autoimpuesto o no este sentimiento de inseguridad o timidez, es el momento de deshacerse de esos pensamientos y sentimientos. Hoy es el día para amar cada parte de ti mismo/a. Enorgullécete de todo tu cuerpo.", "amor": "Si el amor te es esquivo y sigues buscándolo, simplemente se hará más escurridizo. El mejor modo de encontrar el amor es dejar que se acerque con sigilo cuando menos lo esperas. Aunque esto necesita paciencia y compromiso, agradecerás las recompensas que ofrece este enfoque.", "trabajo": "Aunque las aguas de la superficie estén calmas ahora, hay una gran energía en lo profundo. Tienes una fuerte reserva de poder dentro de ti. Puede que otros no lo vean, y puedes usar su inocencia a tu favor. Es tiempo de elaborar estrategias.", "frase": "Cuando #LEO al final decide hacer algo lo hace a lo grande, no esperes algo pequeño o mediocre, #LEO piensa y apunta alto siempre."}, "sagitario": {"personal": "Es probable que hoy conectes con alguien de tal manera que casi puedas leer los pensamientos de esa persona. Puedes saber exactamente lo que esa persona va a decir antes de que lo diga. También puedes descubrir que tu mente está trabajando tan rápido que cuando alguien esté tratando de decir algo importante, tú ya estés cinco pasos por delante. Dale un buen uso a tus dones.", "amor": "Podrías estar en tan profundo enamoramiento que posiblemente no eres capaz de ver nada más. El amor puede ser una emoción tan poderosa que bloquea a todas las demás. Para hacer que este amor sobreviva, trata de no excederte en tus emociones. El amor se saborea mejor con el tiempo en vez de agotarlo rápidamente.", "trabajo": "Al principio puede que una información que llega a tus oídos te moleste y te haga enojar. Más tarde descubrirás, sin embargo, que estos nuevos datos son justo lo que necesitas para comenzar a avanzar en la dirección adecuada.", "frase": "#SAGITARIO es honest@, o al menos sabe serlo, le gustan las cosas simples de la vida y en cuanto ve que las cosas se tuercen demasiado no duda en dejarlas de lado... No es que no las enfrente, si no que no quiere muchos dramas..."}, "libra": {"personal": "¿Estás trabajando desde casa ahora o tal vez lo estás considerando? Si es así, recuerda que es probable que disfrutes de la comodidad y libertad que esto proporciona. Estar en tu propio ambiente, entre tus libros o mascotas, y vistiendo tu propia ropa se sentirá bien. Sin embargo, de ninguna manera trabajar a solas comprometerá tu ética del trabajo. En todo caso, podrás hacer más cosas que nunca. No cedas y lánzate a ello.", "amor": "Si no tienes pareja, presta mucha atención porque alguien de muy lejos está a punto de formar parte de tu rutina laboral. Su acento será increíblemente tentador, igual que las historias que puede contar, y no será difícil que se lleven bien.", "trabajo": "Tus inventos son buenos, pero iniciar estos planes puede no ser tan fácil. Se te presentarán variantes inesperadas desde todos los ángulos. Hay muchos aspectos ocultos para los que debes prepararte. No te quedes con las apariencias; detrás de ellas se esconden otras cosas.", "frase": "#LIBRA: has decidido que no quieres estresarte por tonterías, no más dramas, prefieres respirar, analizar e incluso darte media vuelta y BYE"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu cabeza puede ser un hervidero de actividad. Parece que el punto de mira de repente se ha encendido. Tu mente está en escena y tu capacidad intelectual se está poniendo a prueba. ¿Te has preparado para el reto? Tanto si lo estás como si no, está aquí. Recuerda la importancia de la individualidad. No te conviertas en un miembro más de cualquier grupo. Sé quién eres y piensa por ti.", "amor": "Hoy tu nuevo amor puede parecer distraerse por algo. No dejes que eso te perturbe. Está tratando de procesar los recuerdos del pasado. Una vez que lo haga, va a abrirse totalmente a una relación contigo. Dale tiempo al tiempo y espera a ver qué pasa.", "trabajo": "Hoy es un buen día para que te organices. Recoge todas las partes de tu vida que están dispersas y ponlas en su justo orden. Desarrolla un nuevo sistema para que haya más eficiencia en tu trabajo. Los próximos días fluirán con más facilidad si te tomas el tiempo ahora para estructurar todo de una mejor manera.", "frase": "#TAURO: persigues el objetivo que te marcas, y llegas hasta el final por lo terc@ que eres. Lo consigues, tarde o temprano."}, "aries": {"personal": "Las cosas que han estado fuera de lugar en tu vida deben comenzar a equilibrarse. La mala noticia es que puede que se necesite un tiempo para que el péndulo vuelva al punto óptimo. La buena noticia es que este cambio está teniendo lugar en todo. Será un cambio gradual, pero estás en un punto crucial en el que puedes fijar tus ojos en exactamente lo que quieres.", "amor": "Sería aconsejable asegurarte de que la persona con la que te estás relacionando siente lo mismo por ti que tú por ella. Las estrellas pueden traer confusión hoy, así que trata de aclarar y de entender lo que piensa tu interés amoroso. Esto te ayudará a evitar posibles malentendidos en el futuro.", "trabajo": "Deja sin miedo que tu agenda para hoy primero se llene y luego se replete. Tal vez, al principio, sientas que todo se desborda, pero pronto verás que no es así: tú puedes manejar la situación. Verás también que la gente a tu alrededor se muestra muy dispuesta a cooperar con tus planes. Es así porque hoy estás rodeado/a de un enorme cantidad de apoyo.", "frase": "#ARIES no será cobarde ni se asustará por lo que venga, le plantará cara a cualquier asunto, pero si puede llorar, deprimirse y sentirse muy mal cuando algo le duele..."}, "escorpio": {"personal": "Utiliza tus buenas relaciones con tus amigos y seres queridos hoy para conseguir poner algunas actividades del grupo en marcha. Es probable que te sientas muy bien y la idea de socializar te interese. Consulta acerca de invitar a gente a cenar o a jugar cartas. Si sientes una energía de actividad, algunos deportes pueden ser la manera de salir y moverse. Haz lo que sea necesario para pasar un buen rato y disfrutar del aire fresco hoy.", "amor": "Parece que el amor te quiere llevar consigo, pero te estás resistiendo. Dices que quieres amor más que cualquier otra cosa y sin embargo a veces lo evitas cuando surge la oportunidad. El amor es peligroso porque expone todas nuestras vulnerabilidades. Intenta recurrir a tu guerrero interior. Enfréntate con valentía a tu miedo a que te hieran.", "trabajo": "Tómate el tiempo necesario para estabilizarte en vez de saltar antojadizamente de un proyecto a otro. Lograrás una mayor productividad en tu trabajo si disminuyes la velocidad y te organizas. Si lo haces, la ayuda te llegará desde ambos flancos.", "frase": "#ESCORPIO es rebelde, hace lo que quiere aunque no lo creas, no puede sentirse sometid@ por nadie porque la tristeza le invade, y ell@s, huyen de todo lo que les corte las alas..."}, "capricornio": {"personal": "Hoy te encontrarás soñando con los ojos abiertos más que lo usual. La idea de artículos románticos, cosas que desearías hacer, sueños y cosas por el estilo, llenarán tu cabeza durante todo el día, y si tienes que concentrarte en algo te resultará un desafío. Considera pensar acerca de tus sueños para descubrir si existe algo que pudieras hacer luego de terminar con el trabajo.", "amor": "Tu casa va a ser un lugar muy ocupado durante unos cuantos días. No se va a tratar sólo de tu pareja, sino también de niños, perros, familia y amigos y también muchos invitados inesperados. Qué bello es saber que son las cálidas y afectuosas vibraciones que emites las que hacen que todo el mundo quiera estar contigo.", "trabajo": "Alguien te traerá datos muy importantes. Revisa y controla todo antes de dar por cierto lo que ésta persona te explica. Puede que la información llegue teñida de varios colores. Ten mucho cuidado de aceptarla sin pensar y sin cuestionar. La línea entre verdad y mentira tal vez sea una línea extremadamente borrosa.", "frase": "#CAPRICORNIO: extremista y orgulloso, o blanco o negro."}, "general": "Con Mercurio y Neptuno, la imaginación trabaja horas extras y podría dar lugar a decisiones equivocadas. Piensa en ello. Esta noche, las interrupciones momentáneas pueden venir de la nada y tomarte por sorpresa cuando la Luna aspecta tanto a Marte como Urano. Ciertamente no será ni aburrido, ni lo mismo de siempre."}