{"virgo": {"personal": "Tu enfoque hacia tu carrera profesional es mucho más profundo gracias a la configuración astral de hoy. Debes darte cuenta de que tienes la gran oportunidad de sobresalir en tu campo de trabajo actual e incursionar en una posición de mayor poder. No olvides que este tipo de movimiento podría generar tensión con alguien cercano. En este momento estás en una unión emocional con otra persona que puede sentirse celosa o resentirse con cualquier progreso que hagas.", "amor": "Aprovecha el tiempo para trabajar en tu relación con tu pareja hoy. Los planetas están diciéndoles que deben pasar el día abrazándose y diciéndose lo mucho que se quieren. Esta ocasión especial es una parte necesaria de la intimidad y puede ayudar a que el amor dure para siempre.", "trabajo": "Hoy tendrás que lidiar con una situación conflictiva con alguien en tu lugar de trabajo. Asegúrate de enfrentar a esta persona de manera directa, de discutir el asunto cara a cara. El chismorreo con otra gente solo complicará las cosas –y para colmo de males, hará que te veas muy mal.", "frase": "#VIRGO te hará saber cuando has hecho algo que no le ha gustado. Claro clarito."}, "acuario": {"personal": "Hoy puedes ser que te encuentres siendo el centro de atención. Tus amistades podrían pedirte un poco de información que saben que tienes. Podría implicar contar una historia o dar consejos prácticos. Sea lo que sea, puede que te resulte difícil de explicar sin entrar en algunos detalles bastante pesados. ¡Puedes hacerlo! Habla despacio y deja que lo que tengas que decir se desarrolle por su cuenta. Tu audiencia probablemente se quedará arrebatada.", "amor": "¿Esos planes de viaje que has estado haciendo? Ya sea por un fin de semana, un día o un viaje largo, bueno, es hora de terminarlos. Tú y tu pareja deben sentarse junto a una pila de folletos de viajes y decidir exactamente a dónde van y cuándo. ¡Hablen de divertirse!", "trabajo": "En tu lugar de trabajo habrá tensión, pero tú puedes usar esa tensión a tu favor. Tus atributos como líder serán importantísimos a la hora de resolver las dificultades que se presentan. Hazte cargo de la situación sin olvidar que debes ser perceptivo/a.", "frase": "Si quieres tener a #ACUARIO en tu vida sé su amigo antes que todo, hacer proyectos juntos, deja que sea siempre él mismo, con sus ideas"}, "cancer": {"personal": "Sin duda tienes la impresión de estar teniendo una mayor claridad que en el pasado reciente. Las energías planetarias se están alineando para romper la neblina mental que has estado experimentando. Los últimos días te han hecho pensar un montón y has aprendido algunas lecciones que deben ser evidentes hoy. Ahora te toca a ti aplicar esas lecciones a tu vida.", "amor": "Tu pareja puede necesitar tu consejo ahora, pero vacilar a la hora de pedírtelo. No permitas que dude. Averigua qué es lo que le está molestando y haz lo que puedas para ayudarle. No será difícil. De todos modos, por lo general, sabes lo que necesita antes que él o ella misma.", "trabajo": "Tómate el tiempo necesario, analiza el asunto en profundidad antes de decidir. Es probable que te quedes en el limbo bastante tiempo antes de que llegues a optar por una opción o la otra, pero no importa. Tómate el tiempo necesario. Lo que cuenta es que tu decisión sea práctica y coherente.", "frase": "#CÁNCER: Puede encantarte hablar y contar cosas sobre ti, pero también sabes guardar tus secretos más profundos, y tus labios se sellan de verdad..."}, "geminis": {"personal": "Tus habilidades eficientes y prácticas están operando a un nivel muy alto hoy. Un objetivo a largo plazo en el que has estado trabajando podría finalmente ser logrado, trayéndote buena fortuna y reconocimiento. Tus esfuerzos probablemente serán apreciados. Un gran avance podría estar en el horizonte.", "amor": "Igual que un duende que se asoma cada vez que no miras, tu coqueteo tiene sus momentos pero está perdiendo pulso. Pasa todo el tiempo que puedas con tu nuevo amor, porque él o ella te conviene y te ayudará a darte cuenta de quién eres en realidad.", "trabajo": "La capacidad de tu memoria te impresiona. No te costará nada retener los datos que procesas a menudo. Si tienes que estudiar para un examen o para hacer una presentación en tu trabajo, este es el momento adecuado. A tus ojos, agudos como están para el detalle, no se les escapará nada.", "frase": "#GÉMINIS le da vueltas a todo, necesita entender las cosas, todo pasa por algo y si no lo entiende, no es capaz de aceptarlo siempre..."}, "piscis": {"personal": "Si has estado pensando en iniciar una nueva sociedad de negocios, este es el día para tomar acción positiva hacia ese fin. Las empresas comerciales nuevas que comiencen hoy, especialmente las que te involucren, muestran una gran promesa para el éxito. Esto puede marcar una gran diferencia en el curso de tu vida, así que asegúrate de tener en cuenta tantas contingencias como sea posible. ¡Trabaja y disfruta de la aventura!", "amor": "Hoy, tus emociones pueden desencadenarse cuando alguien diga o haga algo para herir tus sentimientos. En lugar de retirarte a tu caparazón, encuentra una manera suave de alertar a esta persona de su metedura de pata, sin resentimiento ni drama. Puede que parezca difícil pero se puede hacer.", "trabajo": "Hoy tus relaciones con la gente en el trabajo serán óptimas. Obtendrás reconocimiento y aprecio por lo confiable, uniforme y estable que resulta ser tu ética de trabajo. Asegúrate de satisfacer esas expectativas. Si lo logras, llegarás lejos.", "frase": "#PISCIS: tus emociones son mucho más fuertes que tu razón, siempre, así que, en un ataque de rabia, ira o celos, es imposible frenarte."}, "leo": {"personal": "Tu fuerza física es de primera categoría. Ahora es el momento justo para unirte a un equipo deportivo o iniciar un programa de fútbol con tu empresa. Otros respetarán tus habilidades de liderazgo. Tu resplandor como ser constructivo y con confianza está irradiando energía positiva. Esta combinación de fuerzas es extremadamente poderosa. Tienes la oportunidad de tener una en este momento. Es probable que el trabajo mezclado con diversión te presente interesantes oportunidades de ascenso.", "amor": "Ten justicia hacia tu amante hoy o podrían surgir discusiones cáusticas. Hoy podría ver tu curiosidad como esnobismo. Pero una vez que quites eso de en medio, ¡las estrellas anuncian pasión!", "trabajo": "Sentirás que tu grupo de apoyo te suelta la mano. Quizás se te asigne una tarea con muy pocas precisiones sobre cómo completarla. No te preocupes. Ten confianza en ti mismo/a. Nadie te asignará nada que no puedas manejar.", "frase": "#LEO: una vez que te defraudan es demasiado difícil que perdones, y si perdonas, nada será como antes..."}, "sagitario": {"personal": "Hoy, el día podría traerte una solución mágica para algo. El aspecto en juego hoy te da una dosis adicional de perspicacia. Quizás resuelvas un problema serio de trabajo. Tu mente anda tan analítica que podrías seccionar la situación y dividirla en partes. Explica tu teoría a los demás para que puedan comprender tu punto de vista. No sientas timidez de presentar tu solución ¡porque podrías salvar el día!", "amor": "Prepárate para darle una mano de ayuda a tu pareja. Tu personalidad ha sido un poco egocéntrica últimamente. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará tu día! La honestidad y la humildad traen recompensas.", "trabajo": "El día de hoy es un día muy animado y tú no deberías mantenerte al margen de esa energía. Te cuesta muy poco juzgar a tus pares. Después, inmediatamente, te alejas de aquellos a los que juzgas. Al final, te alejas de todo el mundo. Evita este tipo de conducta y simplemente disfruta la compañía de los otros.", "frase": "#SAGITARIO en tres palabras: loco, generoso, libre."}, "libra": {"personal": "Es posible que tengas que preguntarte sobre la satisfacción que sientes con respecto a tu vida personal. Es posible que haya más demanda que nunca. Las cosas parecen muy urgentes ahora. ¿Por qué no aprovechas las ventajas de esta actitud para hablar de tus deseos más profundos con tu pareja? Las cosas serán mucho más claras. Es posible que sólo necesites expresar algunas de tus emociones negativas. Es importante hacer esto antes de empezar a resentirte con tu pareja.", "amor": "No dejes que las historias de relaciones fallidas de otras personas te influyan. Trata de recordar que hay más historias buenas que malas. Aunque una persona que podrías conocer hoy pueda parecer muy similar en personalidad a la horrible ex pareja de una amistad, no lo sabrás con seguridad hasta que llegues a conocerle mejor.", "trabajo": "Incluso si te encuentras solo/a, debes sentirte seguro/a. A menudo tú sólo logras estabilidad cuando hay otros a tu alrededor que pueden sostenerte. Hoy es imprescindible que te sostengas por tus propios medios en vez de buscar en los otros el apoyo que necesitas.", "frase": "#LIBRA: en el fondo de tu alma, odias discutir gritando a voces. Tratas de ser tranquil@, madur@ y calmad@ en esos temas. TRATAS."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Involúcrate con la energía de hoy para que no te quedes fuera del circuito. Tu contribución al grupo es importante. Debes fomentar relaciones positivas entre todas las partes. Piensa a lo grande. No puedes equivocarte si expandes tu mente hacia las mentes de los demás. Comprométete a saciar tu sed de conocimiento y libertad a través de la información.", "amor": "No importa cuánto cansancio sientas, esta noche podrás reponerte. Tendrás un montón de inspiración planetaria por encima de aquella que te proporcione tu pareja. Agarra fuerza y levántate. ¡No hay nada como el romance para activar esas endorfinas!", "trabajo": "No lograrás convencer a la gente para que adopte tus ideas si no hay sentimiento y pasión detrás de tus palabras. Será muy fácil para todos descubrir las ideas que no tienen sustento. Prepárate como corresponde antes de presentarte ante los demás.", "frase": "#TAURO: eres fuerte, de hecho eres un signo capaz de hacer frente a cualquier emergencia que la vida te ponga. Y ahí seguirás, en pie...a pesar de todo"}, "aries": {"personal": "Encuentra un campo abierto para retozar hoy. Recoge (o compra) flores silvestres y ponlas en un jarrón en la mesa de la cocina. Las pequeñas cosas pueden traer una gran cantidad de luz y esperanza a una situación de estancamiento. Haz lo que puedas para despejar tu mente del desorden innecesario y abrirla a nuevas posibilidades. Salir y dar un paseo por la naturaleza te ayudará a obtener una perspectiva nueva y fresca.", "amor": "Hoy es un buen día para pensar en cómo conservar el amor y hacer que dure. Piensa en el futuro, y en lo que te gustaría crear en una relación, y luego prepárate para tomar las medidas necesarias para que esto ocurra. Recuerda que eres responsable de tu vida amorosa.", "trabajo": "¿Qué tal si implementas una nueva estrategia en tu vida financiera? Puedes hacer averiguaciones sobre inversiones en Internet, o comenzar a organizar el dinero de otro modo en tus fondos mutuos. Es un buen momento para hacer cuentas, evaluar tus metas financieras e intentar algo nuevo.", "frase": "#ARIES puede querer algo con todas sus fuerzas, y de verdad, CON TODAS SUS FUERZAS, pero si ve que ha exprimido todas sus posibilidades por ahora, lo deja a un margen, pero no lo olvida eh... Porque tarde o temprano será suyo..."}, "escorpio": {"personal": "Algunas personas tienden a hacer una montaña de un grano de arena. En la actualidad, es muy probable que tengas la sensación de que tienes alrededor a personas que exageran los problemas. Tú, en cambio, tienes una perspectiva más elevada. Eres una persona visionaria que puede prever futuras tendencias sociales. Este don te serviría para redactar discursos políticos, si quisieses asumir ese tipo de trabajo.", "amor": "Trata de evitar a toda costa meterte hoy en una pelea con tu pareja. Aunque puede que tengas que tragarte tu frustración e incluso controlar tu propio temperamento, te alegrarás de haberlo hecho. Puedes compartir tu versión de las cosas una vez que las energías se hayan calmado un poco.", "trabajo": "Hoy tu capacidad de adaptación será puesta a prueba. Parece que todos están con un humor de perros y tendrás que adaptarte a los demás una y mil veces. Si alguien puede recorrer con soltura este peligroso campo minado, esa persona eres tú. Ten confianza en ti mismo/a y lo lograrás.", "frase": "#ESCORPIO: te convences de que todo lo puedes lograr, y por eso lo logras..."}, "capricornio": {"personal": "Hoy podrías sentir especial romanticismo. Si tienes pareja, puedes tener una necesidad imperiosa de una cena íntima. Si no tienes pareja, espera que la situación cambie en breve. Una nueva persona podría cruzarse en tu camino y causarte un gran impacto. O podrías ver a una vieja amistad bajo una nueva luz. Prepárate para cualquier cosa.", "amor": "Tendrás ganas de derrochar dinero con alguien a quien quieres y si te lo puedes permitir, ¿por qué no hacerlo? Pero si no te lo puedes permitir, haz algo amable por tu pareja. Lo que de verdad cuenta es la intención, tal y como te lo demostrará esa persona especial.", "trabajo": "Asegúrate de que el lado más combativo de tus energías está bajo control. Anímate a tu utilizar tu enorme fuerza física, pero ten cuidado de dirigirla y concentrarla en algo positivo, útil y saludable. La energía que malgastes en forma negativa se volverá en tu contra.", "frase": "Por más palos que pueda llevarse #CAPRICORNIO, parece que ha nacido para resistir hasta llegar a la meta que se propuso, lo más alucinante es que llega, antes o después..."}, "general": "Muchos prometen y pocos cumplen cuando Mercurio cuadra a Júpiter y los acuerdos no se apeguen a la verdad el día de hoy. Sin embargo, no todo el mundo reniega. Alguien mantiene una promesa importante (tal podrías incluso ser tú). Venus a punto de cambiar de signo marca un momento importante dentro de una relación. Esta noche, los patrones usuales prueban ser bastante obsoletos. ¡Los viejos hábitos son fáciles de romper!"}