{"sagitario": {"personal": "Si sientes que hoy necesitas ayuda, podrías considerar buscar el consejo de otros. Las personas cercanas podrían hacer más fácil la situación, por lo que si estás buscando un consejo metafísico profundo, es posible que desees buscar en otra parte. Sobre todo, date un capricho con un tiempo de inactividad relajante. Este día es muy adecuado para los juegos de mesa, ver una película o leer el último número de tu revista favorita.", "amor": "¿Han estado las cosas un poco... digamos... rancias en la cama en los últimos tiempos? Bueno, la claridad en las instrucciones sin duda ayudará en esta situación. ¿A qué le tienes miedo? ¡Tienes la garantía de que tu pareja siente lo mismo también! ¡La innovación es la clave!", "trabajo": "Justo cuando parece que has logrado resolver el problema, de algún lado surge otro. Por eso, puede que el día de hoy tu trabajo se sienta como una pelea constante, una batalla que no acaba nunca. Sea como fuere, ¡no bajes los brazos! Resiste y no te rindas. Si lo intentas con toda tu fuerza y tu energía, triunfarás.", "frase": "#SAGITARIO no hará nada para demostrarle algo a nadie, si le creen bien, si no, también..."}, "general": "La bandera de advertencia es levantada conforme Marte aspecta a Urano, el planeta de lo inédito y lo desconocido. Algo salvaje está en el aire que podría disparar saltos cuánticos hoy, así que mantente alerta. Esta noche es el momento de cerrar el último capítulo y prepararte para el siguiente con Venus a punto de salir de Capricornio.", "cancer": {"personal": "Probablemente tienes un aspecto bastante bueno, pero emocionalmente no puedes sentirte muy atractivo/a. Este podría ser uno de esos días en los que te miras en el espejo y piensas que estás viendo al monstruo de Frankenstein. Este es un gran día para mimarse un poco. Vete a por un corte de pelo y un masaje, y de paso, ve a una sauna o a un jacuzzi. Disfruta de un batido de fruta en el bar de zumos local. ¡Te sentirás mejor! ¡Disfruta!", "amor": "Es el momento de viajes cortos y de conversación y no importa si se trata de temas que dominas o no. Si el mantener la estabilidad de la relación ha sido duro últimamente todo eso puede cambiar ahora, puede que simplemente por pasar un día a solas. Haz la prueba.", "trabajo": "Hoy parece que todo te sale mal. Y para colmo de males, aquellos a los que te opusiste abiertamente hace algunos días ahora gozan de un gran éxito. Sin embargo, este no es el momento para arrepentirse o para volver cobardemente hacia atrás. Lo que debes hacer es mantener el rumbo elegido (y mantener la frente alta), confiando en que la hora te llegará muy pronto.", "frase": "#CÁNCER: la gente, cuando te acaba de conocer, no sabe si eres alguien sensible y dulce o estás loc@ de remate, lo mejor, es que al final, tampoco están seguros..."}, "geminis": {"personal": "Puedes tener el aspecto intelectual de la ecuación totalmente claro en la cabeza. Has reunido todos los hechos y todos los datos se han elaborado de tal manera que es imposible que alguien te culpe de tus cálculos. No creas que has acabado, porque hay una parte a considerar: las emociones. Los sentimientos extremos podrían ponerle trabas a tus planes. Prepárate.", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con ese traicionero equilibrio entre la vida amorosa y el trabajo que todos nos esforzamos por mantener. Últimamente, alguien ha estado pidiendo demasiado de ti en casa o en el trabajo. Ahora, las cosas han llegado a un punto crítico y requieren de tu atención. Respira, céntrate y después actúa. Ya sabes qué hacer.", "trabajo": "La buena comunicación con otros te facilitará llegar a donde quieres llegar. Las oportunidades esperan a la vuelta de la esquina, las encontrarás fácilmente al compartir tus experiencias, tus conocimientos, tus deseos y tus miedos con la gente a tu alrededor.", "frase": "#GÉMINIS: aceptas perder pero sólo para estudiar qué debes hacer para ganar en la próxima. Las cosas nunca se quedan como tú crees..."}, "piscis": {"personal": "Habrá un poco de tensión en el día que tienes por delante, pero no necesariamente será desagradable. De hecho, te sometes a él voluntariamente, ya que has decidido resolver un tema de una vez por todas. Emocionalmente, podrías decidir dejar de actuar como tú madre o padre (¡recuerda que juraste jamás comportarte de esta forma!) O, en casa, quizás finalmente consientas realizar todas las reparaciones menores que han estado plagando tu vida.", "amor": "Tu examante probablemente reconocerá tu cambio compasivo el día de hoy. También puede ver que la falta de compasión era parte del problema en el pasado. La tendencia es a hablar de estas cosas, pero el día de hoy estaría mejor invertido si te bañas en el resplandor de un nuevo tipo de amor.", "trabajo": "Hoy chocarás con una fuerte oposición. No permitas que ciertas perspectivas de poco peso oscurezcan tu idea de la verdad. Escucha lo que otros tengan para decir, pero recuerda que el veredicto final le corresponde a la voz que surge de tu interior. Mantén la cabeza en alto.", "frase": "#PISCIS: puedes llegar a ser el más hiriente, arrepentirte después, deprimirte, volver a hacer más daño, arrepentirte de nuevo y seguir tu vida"}, "leo": {"personal": "Tu imaginación está volando alto hoy. El intelecto y la intuición se unen en una unión viva y explosiva en la que el todo es definitivamente mayor que la suma de las partes. No desperdicies esta energía. Mantente ocupado/a y trabaja en cualquier proyecto creativo en el que te hayas involucrado, o empieza uno si no lo has hecho todavía. Puede que esta energía no vuelva a aparecer durante algún tiempo y querrás sacar el máximo provecho de ella. ¡Diviértete haciéndolo!", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con cómo establecer la seguridad con tu ser querido. Aunque es posible que desees viajar o tomar algunas clases divertidas, tu pareja quiere hacer poco y ahorrar. Forjen un compromiso y disfruten de la buena sensación que les da cuando su relación está en perfecto equilibrio.", "trabajo": "Ya tienes la luz verde, la aprobación que tanto has esperado. La misma se desprende de saber que lo que has venido haciendo es lo correcto. Por eso, confía en ti y avanza con confianza. Estás transitando un camino nuevo que te llevará hacia el éxito –si ahora te cuesta creerlo, en poco tiempo lo comprobarás.", "frase": "#LEO: odias pero a la vez amas a la gente que intenta imitar cada uno de los pasos que das, desde tu forma de vestir hasta tu forma de hablar, y lo sabes..."}, "virgo": {"personal": "Una velada en casa con tu amor puede parecer muy atractiva hoy. El sexo y el romance están muy presentes en tu mente, y es posible que te sorprenda la forma en la que te sientes. Podrías decidir elegir una novela romántica o ver una película sexy. Puedes aprender a comunicarte mejor con tu pareja actual, tanto verbal como físicamente. Asegúrate de aludir a tu mejor aspecto, ¡y adelante!", "amor": "Puedes sentir atracción por alguien debido a las cosas que tienen en común. Los dos aprecian el arte, la música y las cenas románticas, pero esta persona puede no ser para ti una compañía apropiada de manera permanente. Esta persona no está dispuesta a dar el primer paso o está indecisa acerca de temas importantes. Si no tienes pareja ahora, busca a alguien que desafíe tu rápido ingenio y no que no tenga miedo a dar el primer paso.", "trabajo": "Tómate el tiempo necesario para estabilizarte en vez de saltar antojadizamente de un proyecto a otro. Lograrás una mayor productividad en tu trabajo si disminuyes la velocidad y te organizas. Si lo haces, la ayuda te llegará desde ambos flancos.", "frase": "#VIRGO: Quizás no tengas dificultad en perdonar, lo que sí será difícil es que las cosas sean como antes..."}, "libra": {"personal": "Charlas íntimas con tu pareja podrían revelar que algunas de las personas que frecuentas no son exactamente fuerzas positivas en tu vida. Puedes estar pasando por transformaciones personales con respecto a tus sueños y deseos. Desafortunadamente, parece ser que algunas de las personas con las que pasas tu tiempo están en realidad evitando tu exploración de los nuevos reinos de tu vida que se están convirtiendo en importantes para ti. Toma un rol activo alineándote con quienes apoyan tus sueños.", "amor": "Este es un día de tensión en tu relación con tu pareja sentimental y con tus otras obligaciones. El trabajo, en particular, puede ser un tema complicado. Tu pareja también trabaja duramente pero eso no quiere decir que todas las conversaciones de después del trabajo tengan que girar en torno a lo que hicieron ese día. Prueba con un tema nuevo.", "trabajo": "Este día puede traer consigo una enorme cantidad de poder y una oportunidad a tu puerta. Levántate temprano y ponte a trabajar. Las ideas y personas que se crucen en tu camino pueden llegar a ser recursos invaluables. Toma nota si es necesario, ya que el éxito está a la mano.", "frase": "#LIBRA: puedes cambiar de opinión acerca de una persona en el momento que te falla y de forma radical y si,te cuesta que sea todo como antes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hay poder en descubrir cómo ser parte de dos equipos rivales. Al principio puede parecer una traición el formar parte de uno al mismo tiempo que ayudas al otro. De hecho, te estás ayudando a ti al conocer ambas caras de la situación. Toma las mejores cualidades de cada una. Cuando llegue el momento de armar tu equipo, tendrás todos los secretos necesarios para tener éxito.", "amor": "¿Todavía protagonizas el espectáculo, sin importar dónde estés o con quién estás? ¡Por supuesto que sí! Probablemente tienes un verdadero desfile de admiradores a tu alrededor, sonriendo, saludando y haciendo todo lo posible por llamar tu atención. Lo puedas ver o no, te están observando. Vístete de manera apropiada.", "trabajo": "A medida que te elevas intelectualmente descubres que la gente a tu alrededor se empeña en funcionar como una especie de lastre. Tú estás cambiando, pero ellos no. Ten paciencia, pero trata de acercarte también a individuos que sean capaces de apoyar y fomentar tu crecimiento.", "frase": "#TAURO: no eres violento pero si te provocan, reaccionas. Puedes sacar lo peor de ti en cinco minutos y volver a la normalidad en otros cinco"}, "aries": {"personal": "Los eventos sociales, probablemente relacionados con la familia, podrían requerir una gran cantidad de tu tiempo. Puede que involucren salidas, tal vez a los parques y otras áreas recreativas. Vas a disfrutar de ello, pero tu mente puede estar en otros asuntos, posiblemente proyectos en los que te has involucrado. Podrían surgir algunas conversaciones estimulantes con alguien cercano a ti. Al final del día, tu mente puede estar yendo a miles de kilómetros por hora. Asegúrate de hacer un poco de ejercicio para que puedas dormir.", "amor": "Hoy el romance está en las estrellas y puede que esa persona especial llame. No esperes para contestarle. Trata de saber si hay alguna manera de hacer que esta relación funcione. Esa persona no te habría devuelto la llamada si no tuviese interés, así que acepta su ofrecimiento.", "trabajo": "En este momento actúas tanto enseñando como aprendiendo. Estás recabando información importante de parte de quienes saben más que tú. Al mismo tiempo, debes sentirte libre de transmitir tus conocimientos a otros para ayudarles a crecer.", "frase": "#ARIES sabe que si no espera nada de nadie, nadie le defraudará, eso lo piensa, pero la realidad, es que a veces, espera demasiado...Y zas..."}, "escorpio": {"personal": "Ten cuidado de que tus palabras digan lo que realmente piensas. El aspecto celestial de hoy podría inspirarte a expresar algunas opiniones fuertes. Pero también podría resultarte fácil irte de boca. Trata de no ofender a nadie con tu discurso. Y asegúrate de que tu jefe u otras personas influyentes no se ofendan por lo que tienes que decir. Si tienes cuidado de no crearte enemigos, sentirás cierta liberación cuando hables con el corazón. No emplees términos vagos o complejos. Asegúrate de que tus palabras sean fáciles de comprender.", "amor": "Probablemente tienes a alguien en tu vida que quiere amarte. ¿Por qué no lo permites? Si caes en el hábito de no aceptar el amor harás que sea cada vez más difícil para ti el llegar a tener una buena relación. Haz que este sea el día en el que te abras y dejes a los demás amarte de nuevo.", "trabajo": "Desafortunadamente, el camino por el cual circulas se encuentra hoy bloqueado. No hay duda de que tienes toda la energía que hace falta para terminar tus tareas, pero en algún punto de tu recorrido has perdido el rumbo y con él tu objetivo. Tal vez, lo más conveniente sea revaluar tus planes. Piénsalo.", "frase": "#ESCORPIO: Cuando consideras que algo es tuyo, es TUYO. No hay más."}, "capricornio": {"personal": "El romance está en la parte superior de tu lista de prioridades hoy. Una conversación profunda puede tener lugar con tu pareja, tal vez para ordenar tus sentimientos acerca de la relación. Otros asuntos de interés para ambos podrían surgir, y esto es un buen augurio para tu futuro. No cedas a la tentación de señalar los defectos de tu pareja. Simplemente di tranquilamente qué es lo que necesitas.", "amor": "Hoy practica la empatía. De hecho, tu pareja necesita que te suavices para que le ayudes a superar este complicado periodo. El amor es paciencia y compromiso, hoy y todos los días, y eso también va por ti.", "trabajo": "Sí, aceptado, puede que haya personas en tu trabajo que no trabajen tan duro como tú, puede que esto te enoje, pero no puedes hacer nada al respecto. Al final, tú tienes una ética laboral que pocos tienen, y no puedes dejar que esto arruine lo que te llevará lejos en la vida.", "frase": "A #CAPRICORNIO enfadado es mejor dejarlo sólo por un tiempo, necesita estar así porque si lo provocas puede acabar peor todo..."}, "acuario": {"personal": "Puede que todos los miembros de tu familia tengan que revolver la casa tratando de encontrar un objeto perdido, probablemente sin éxito. Las visitas podrían echar una mano y así ayudar en la búsqueda. El objeto está, probablemente, en una habitación bastante grande, probablemente entre otras cosas. Sin embargo, si nadie lo localiza, abandonen la búsqueda por ahora. Podría reaparecer más tarde como por arte de magia.", "amor": "Hoy será un día de chispas románticas cuando entres en contacto con una persona fascinante que también te repele ligeramente. Las mejores relaciones siempre tienen este tipo de fuegos artificiales, así que no te sorprendas cuando te preguntes acerca de esa persona más tarde. Siempre se puede hacer arreglos para cruzar los caminos de nuevo si lo desean.", "trabajo": "El día de hoy es para ti el punto más bajo del mes con respecto a tu carrera. Es probable que te sientas pesado/a y aletargado/a, como si estuvieras manejando con el freno de mano puesto. Trata de seguir adelante. A partir de ahora todos los cambios serán positivos.", "frase": "#ACUARIO siempre preferirá ayudarte con tus problemas que echarte la bronca por lo que debiste hacer, total, ya está hecho..."}}