{"sagitario": {"personal": "¡Si no tienes cuidado, hoy te podrías perder en la fantasía! La energía celestial en juego podría despertar tu necesidad de fantasear e imaginar. Podrías estar pensando en cómo sería salir con un/a modelo o una estrella de cine. O podrías estar suspirando por un atractivo colega, atrapado por un capricho. ¡Sólo no descuides tu trabajo mientras tu cabeza anda por las nubes!", "amor": "Comienza tu día con música. Puede que sea lo único que te salve de caer en el lodo profundo y oscuro de la tristeza del amor. Cuando tu amante esté siendo difícil y tu trabajo te esté llevando a la locura, la música es una pasión platónica que liberará tu mente.", "trabajo": "Sabes que tu estado de ánimo no es el mejor posible. ¿Para qué hacer de cuenta que lo es? No tiene sentido convencer a todos de que te sientes bien cuando en realidad no es así. Te está haciendo falta más apoyo emocional, y no deberías tener miedo de buscarlo. Hay gente que está en deuda contigo, gente que te debe ese apoyo."}, "cancer": {"personal": "Siéntate y recibe en lugar de tratar de hacer que las cosas sucedan imponiendo tu voluntad. Siempre estás tomando decisiones y dirigiendo tu energía hacia el exterior. Piensa en maneras para que puedas dirigir tu energía hacia adentro y ver cómo esto atrae a la gente hasta ti. Por lo menos aprenderás algo sobre ti al prestar más atención a tus pensamientos y emociones.", "amor": "Puedes sentirte como Alicia cayendo por el agujero del conejo, intentando agarrar algo, cualquier cosa... pero nada tiene sentido. Cálmate. Esto, también pasará, y estás entrando en una fase de crecimiento en una relación actual. Dale la bienvenida a esta transformación hoy.", "trabajo": "Todo se está acomodando. Las personas, las situaciones y las oportunidades están cobrando sentido para ti. Súmate a grupos, trabajos o ideas. Es un momento propicio para colaborar con alguien o con algo en lo que creas firmemente. El éxito está al alcance de tu mano."}, "geminis": {"personal": "La idea de expresarte te parece una broma hoy. ¿Te has detenido a preguntarte que significa realmente expresarse? Este es el momento ideal para pensar en ello, especialmente si tienes objetivos artísticos. Haz sólo lo que quieras hacer. No fuerces las cosas. En otras palabras, exprésate por tu propio bien y no por el bien de los demás.", "amor": "¡Hoy necesitas salir del mundo surrealista en el que has estado nadando en los últimos días y volver a entrar al mundo de los vivos! Los aspectos astrológicos de hoy deberán hacer que pongas los pies en el suelo lo suficiente como para poder disfrutar de una tarde tranquila en la casa con tu amor. Necesita tu atención desesperadamente.", "trabajo": "Deberías probar con un nuevo enfoque en vez de recurrir siempre a los mismos métodos del pasado. Trata de cambiar tu ángulo de visión como si te desplazaras hacia un costado para mirar las cosas desde una posición diferente. Si lo haces, puede que llegues a sentir que ya no eres tú, que eres otra persona, pero esta extraña sensación se convertirá pronto en una seguidilla de logros inesperados."}, "piscis": {"personal": "Hoy debes sentir una calidez y un cariño especial por casi cualquier persona que conozcas. Buenas noticias sobre dinero pueden haber causado que tengas sentimientos positivos. Esto podría atraer a gente nueva hacia ti y acercar los que ya están en tu vida. Si has estado pensando en iniciar un proyecto artístico, este es el día para hacerlo. Las ideas creativas deben fluir libremente. ¡Diviértete!", "amor": "Toda tu atención se dirigirá ahora hacia la persona que está en el primer lugar de tus pensamientos. Eso no significa que desatiendas el trabajo, ese no es tu estilo. Sin embargo, puede que quieras dejar tus tareas solucionadas pronto para así poder dedicarle la noche a tu pareja. Tiene todo el sentido.", "trabajo": "Alguien con ideas muy radicales te complicará la vida. Esta persona no quiere que triunfes. Te hallarás ante un evidente conflicto de interés y, la verdad sea dicha, no habrá mucho que puedas hacer, más allá de apelar a la flexibilidad."}, "leo": {"personal": "Puedes sentirte en desacuerdo con el resto del mundo ahora a medida que anhelas un poco de tranquilidad. Mira a ver si puedes encontrar un equilibrio entre pasar tiempo con tu familia y tiempo a solas. Si ajustas la alarma para despertarte temprano, puedes disfrutar de la paz y la tranquilidad de la madrugada. Si no eres una persona madrugadora, siempre puedes aislarte en la biblioteca para tener unas horas de soledad.", "amor": "¿Eres consciente del círculo vicioso? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti mismo/a, y todo lo demás empezará a tener sentido. ¡No te preocupes! Esto también pasará... ¡y tal persona tendrá ganas de diversión mañana!", "trabajo": "Tal vez te cause gran frustración descubrir que alguien que creías era un amigo ya no lo es. Esta persona está esforzándose por ganar los favores de los que están del otro lado de las barricadas (el ejército enemigo). Mejor será que no te preocupes acerca de él o de ella. Por ahora, concéntrate en tus propios asuntos."}, "virgo": {"personal": "A veces te preocupas demasiado por el qué dirán. Te gusta mucho caerle bien a todo el mundo. ¡Esto no siempre es posible si el otro es un ignorante! A veces no puedes hacer que la otra persona te aprecie. Hoy podrías cruzarte con un colega que no se muestre amistoso. No malgastes energía en alguien que es demasiado negativo. Sólo lograrás afectar tu estado de ánimo.", "amor": "Un peligro invisible se está acercando. Alguien que tiene celos puede querer arruinar lo que tienes. La mejor manera de lidiar con esta situación es evitarla. Sin tener éxito, los problemas generalmente se desvanecen rápidamente y desaparecen. La venganza es un plato que se sirve frío, pero la mayoría de la gente la prefiere caliente.", "trabajo": "En tu interior algo está gestándose: está por nacer una idea. Lo sientes. Hay algo que crece dentro de ti. Estás en la primera fase de algo muy significativo, que también será muy emocionante. Ten en cuenta que hay gente que luchará para evitar que tu sueño se manifieste. Sé fuerte."}, "libra": {"personal": "Has estado trabajando para la compañía de alguien por un tiempo. ¿No sería el momento de empezar a pensar en comenzar tu propio negocio? El día de hoy te encontrará pensando en todas las posibilidades. Puedes ser tu propio jefe, y no tendrás que depender de nadie sino sólo de ti. Quizás sea lo que has estado buscando durante toda tu vida.", "amor": "Una nueva oportunidad surge en el momento en que tal vez te disponías a renunciar al amor. Las estrellas se alinean para traerte el sabor del romance, así que prepárate para algo nuevo. Aunque la persona que aparezca podría no ser la que esperas, dale una oportunidad y observa lo que aparece.", "trabajo": "Es necesario que les des a tus ideas un sesgo mucho más práctico. Trata de no entusiasmarte por demás con nociones demasiado ambiciosas. Los planes grandilocuentes y a largo plazo solo son útiles durante la primera etapa de un proyecto si hay cimientos sólidos para sostener toda la estructura."}, "tauro": {"personal": "Tiendes a ser tu peor crítico, y hoy es muy probable que actúes de esa manera. Retrasos recientes en el trabajo pueden causar que descubras que albergas dudas acerca de tus propias capacidades. Ten objetividad en cuanto a la situación. Lo que ocurrió estaba probablemente más allá de tu control, así que no es justo dudar de ti por ello. Trabaja duro, sigue haciéndolo lo mejor que puedas, y no dejes que los acontecimientos externos minen tu confianza en ti mismo/a.", "amor": "Una belleza apuesta y elegante, con una expresión estoica en su rostro se fijará en ti desde lejos. ¡No te des aires de superioridad, incluso en una situación de fiesta! Él o ella mantendrá el control de su entorno. No faltará la diversión, así que disfruta del coqueteo.", "trabajo": "No engañes a alguien sólo para ganarte el favor de tu jefe. La verdadera naturaleza de tus acciones será expuesta tarde o temprano y tú quedarás muy mal parado. Te irá mejor si recurres a métodos honestos, abiertos y sinceros."}, "aries": {"personal": "Hoy es posible que decidas asistir a una actividad de grupo que se ocupa principalmente de algo que te interesa intelectual, filosófica o espiritualmente. Podrías encontrarte con una persona carismática cuya conversación estimule tu mente y te haga llegar a nuevas ideas. Durante el transcurso del día, te darás cuenta de que esta persona es muy atractiva para ti y podrías imaginar llegar a tener una relación sentimental con ella en algún momento.", "amor": "A veces parece que hablas de tu pareja como si estuvieras tratando de convencerte de que es la persona correcta. Cuanto más lo intentes más debes reflexionar por qué lo haces con tanto ímpetu. El amor debe venir de forma natural y si necesita que te convenzan de que es amor, no es el verdadero.", "trabajo": "Estás en un punto muy importante de tu carrera. Es un buen momento para tomar raudamente una curva y cambiar de dirección, ingresar a un nuevo campo laboral o simplemente buscar otro trabajo. No te quedes ahí, como si nada, mientras te hundes lentamente en el agujero negro de la rutina. ¡Actúa ya! Esta es la hora adecuada para los cambios."}, "escorpio": {"personal": "Debes dedicar el día a reflexionar sobre tu futuro profesional. Muchas fuerzas parecen estar trabajando para aclarar tus ideas sobre el tema. En vez de rebelarte ante la menor provocación, como lo has estado haciendo últimamente, sería mucho más razonable que pensases primero en tus necesidades materiales básicas y las de tu familia.", "amor": "Para ti, el día de hoy trata de cómo establecer límites saludables y hábitos en tu relación amorosa. Puede sonar aburrido, pero en realidad puede ser muy divertido. Por ejemplo, desafiar a tu amor a una competencia de abdominales puede ayudar a reducir sus cinturas y llevar a mucho más.", "trabajo": "Haz lo que más te gusta hacer: actividades que disfrutas con gente cuya compañía te hace bien. Los estímulos que recibirás de tus compañeros de labor se convertirán en catalizadores de ideas y objetivos relacionados con tu trabajo. Aprenderás muchas cosas nuevas."}, "capricornio": {"personal": "Una buena noticia, aunque sorprendente, sobre un grupo del cual puedes ser parte, podría llegarte hoy. Quizás las actividades de recaudación de fondos han tenido más éxito del que pensabas, o tal vez te va a llegar un reconocimiento. Sin embargo, puede que necesites completar una gran cantidad de papeleo antes de que esto pueda funcionar para ti. Contratos u otros documentos legales podrían estar involucrados. Por la noche, sal con tus amigos a celebrar.", "amor": "¡Seguro que no cenarás a solas esta noche! Los cielos te andan buscando una cita con alguien tan apasionado y ardiente como tú y este paquete de energías cósmicas es difícil de rechazar. Ah, y sólo entre nosotros, otra noche maravillosa con esa persona especial puede llegar mañana...", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que tú no sabes nada. Hoy habrá cambios en tu lugar de trabajo y es probable que la tensión se acumule y aumente. No compliques las cosas buscando respuestas a preguntas que ni siquiera te corresponde formular."}, "acuario": {"personal": "Una energía fuerte y dinámica hacia algo que te movilizará espiritualmente se pondrá en acción con mucha emoción inconsciente que saldrá de lo más profundo de tu ser. Tu ciclo emocional mensual se está acercando a su cierre y consolidarás tus lecciones de las últimas cuatro semanas. El aspecto del día sugiere que existe mucha cantidad de tensión involucrada en este proceso.", "amor": "Puede que hoy te resistas a que un/a ex regrese a tu vida. No te gusta interrumpir tus planes para el futuro y este podría ser un desvío muy importante. Incluso así, deberías probar suerte, porque esto te puede llevar a los brazos del amor.", "trabajo": "Este es uno de esos días en que la gente habla mucho sin decir nada. Habrá mucho ruido y pocas nueces. Esfuérzate para disipar el humo e identificar al menos una idea útil de las conversaciones."}}