{"sagitario": {"personal": "Hoy habrá un cambio significativo en tu estado de salud o de alguien cercano a ti, o quizás tomes una decisión importante relacionada a tu bienestar. El aspecto en juego hoy está acompañado por asuntos de salud. Si sientes preocupación, hoy es un buen día para planificar una dieta o un régimen de ejercicios. Sacarle el polvo a esos aparatos y pesas y vuelve a usarlos; podría ser una buena manera de volver a estar en forma.", "amor": "Es hora de pasar un buen rato de verdad, así que deja a un lado el trabajo sin importar lo que tengas que hacer. No dejes que nada ni nadie se interponga entre ti y el deseo de tu corazón. Tu amor estará tan feliz como tú de tener un tiempo a solas, y ya sabes lo que eso significa...", "trabajo": "No firmes el contrato aún. No aceptes un trato que te ofrecen ahora. Tómate unos días para reflexionar y considerar todas las consecuencias. Si te comprometes ahora, más tarde te verás en una situación muy dificultosa.", "frase": "#SAGITARIO: en tus días buenos sueles reflexionar y meditar sobre cómo empezar a ser más paciente y tranquilo. Al rato lo olvidas. Lo sabes."}, "general": "Debes tener experiencias para aprender, y hoy tendrás un montón de oportunidades para obtener mucha experiencia. Toma las cosas un paso a la vez. ¿Cómo está todo en el mundo real? La respuesta surge esta noche cuando Venus cuadra a Saturno. Este último les añade credibilidad a las respuestas. Es posible que desees hacer todas las preguntas que son importantes para ti.", "cancer": {"personal": "Probablemente hayas aminorado la marcha últimamente, pero como eres una persona tranquila, eso no sorprende demasiado. Hoy la combinación de energías celestiales realmente hará que las cosas sucedan sin que tengas que mover ni un dedo. ¡Es un milagro! Y así son las cosas: sabes que cuando dejas que sucedan, a menudo obtienes los resultados más sorprendentes.", "amor": "No te lo tomes de forma personal pero tu actitud está irritando hoy a muchas personas. En vez de quejarte, ofrece ayuda para solucionar los problemas. Necesitas este amor, así que no permitas que este pesimismo temporal dificulte los asuntos del corazón.", "trabajo": "Sientes una gran ansiedad por comenzar algo nuevo hoy, hoy mismo, pero debes aprender a esperar y a ser paciente. Primero tienes que terminar tus tareas presentes y los trabajos que ahora están a la mitad. Estás mucho más cerca de completar todos estos proyectos de lo que piensas. Ciérralos como corresponde antes de pasar a otra cosa.", "frase": "Si #CÁNCER se alejó, cuando vuelva a acercarse lo hará despacito, no esperes que sea todo como antes, paso a paso, aunque desesperes..."}, "geminis": {"personal": "Con esta alineación planetaria sin dudas enfrentarás el día por delante de una manera frenética. Tendrás ansiedad por clarificar tu situación financiera, tus problemas profesionales o tus aflicciones emocionales y estarás determinado a encontrar los medios para hacerlo inmediatamente. Pero tu espíritu imprudente fue el que te colocó en estas situaciones en primer término. Dada la actual orientación, ¡deberías intentar controlarte!", "amor": "Un cambio en los planetas y nuevos amigos puede hacer que vayas en una dirección completamente diferente. Hoy incluso el simple modo en como miras las relaciones puede someterse a revisión. La nueva gente que has conocido ya ha ampliado tus horizontes y te ha puesto en contacto con una parte completamente diferente con respecto al amor.", "trabajo": "En este momento te encuentras en una posición muy vulnerable y hay gente que podría aprovecharse si tú se lo permites. Como no te cuesta nada dejarte llevar por el flujo natural de las cosas, los demás tienen la capacidad de hacer de ti un títere si tú no estás alerta y prestas atención.", "frase": "#GÉMINIS: si te lo propones y quieres, puedes arruinar los planes de quien sea, tienes un master en esa especialidad."}, "piscis": {"personal": "Otras personas pueden tener dificultades para navegar a través del día debido a la intensidad y la corrupción que probable que haya en la superficie. No tienes nada de qué preocuparte, porque tu naturaleza es perfectamente adecuada para hacerles frente a las fuerzas rebeldes que van a dejar asomar sus cabezas. Este es un buen momento para limpiar el armario y tirar cosas que ya no necesitas. Sé implacable.", "amor": "Es un día brillante para los nativos de tu signo porque el amor parece florecer a tu alrededor. Quizá sea el momento de expresar tus sentimientos de una manera nueva, o simplemente de disfrutar de estar junto a tu amor. Hagan lo que hagan juntos se convertirá en diversión, simplemente porque se trata de ustedes. Con el tiempo, esto sólo crece más y aumenta el compromiso.", "trabajo": "La respuesta que buscas está justo frente a tus narices. Es muy probable que te parezca imposible que la solución sea tan simple y por eso te niegas a considerar esta opción como una posible salida. Recuerda que no hace falta recurrir a complejos trucos de magia para descubrir la verdad.", "frase": "A veces #PISCIS se siente culpable aunque no tenga la culpa, cuando hace algún tipo de daño no lo hace queriendo, simplemente salpica a su alrededor, y, sólo por eso, se siente mal..."}, "leo": {"personal": "Existirá mucho enojo dentro de ti y no sabrás exactamente por qué. Los pensamientos y sentimientos de tu inconsciente brotarán dentro de ti en este momento y tendrán un efecto profundo en tus emociones conscientes. Asegúrate de mantenerte fuerte y no liberar tu enojo sobre quien no corresponde. Enfrenta tus propias cuestiones antes de que ellas mismas se expresen como energía negativa hacia los demás. La energía celestial de hoy removerá los carbones al rojo vivo.", "amor": "¿Has estado dándole vueltas a la idea de invitar a esa persona tan encantadora a tomar una taza de café? No hay nada de malo en intentarlo, y la posición planetaria actual apunta totalmente a un resultado positivo. ¡Hoy es el día para utilizar tu encanto y hacer una movida!", "trabajo": "Tienes en tus manos un importantísimo secreto relacionado con tu trabajo, y también tienes mucho miedo de revelarlo. Esta información es crucial para el bienestar y el éxito colectivo de tus compañeros, pero tú le tienes un enorme temor a las repercusiones. Levanta la vista, tira de la manta y descubre ya mismo el pastel.", "frase": "#LEO: necesitas tener el control sobre las cosas, es algo natural en ti. También eres muy orgulloso así que lo mejor es no provocarte."}, "virgo": {"personal": "Los eventos sociales podrían ponerte en contacto con nuevas personas interesantes. Puede que compartan un interés actual tuyo o traerte oportunidades para expandir tus intereses. Un montón de discusiones estimulantes podrían tener lugar. Si actualmente estás en una relación sentimental, espera que estos desarrollos les acerquen. Si no es así, podrías conocer a alguien nuevo y emocionante. Sea lo que sea, al final del día es probable que tu mente esté dando saltos. ¡Disfruta!", "amor": "Tu naturaleza afectuosa nunca te ha dejado con pocos admiradores. Eso no va a cambiar ahora, así que no te preocupes porque la racha amorosa que tienes ahora se vaya a acabar. No es así. De hecho, si sigues comportándote de esa manera bondadosa con la gente, se te recompensará ampliamente.", "trabajo": "La velocidad de tu pensamiento se acelera. Descubrirás que aquello que te tomaba horas procesar ahora toma solo unos minutos. Esta excelente predisposición mental se mantendrá durante las próximas semanas: aprovéchala. Puedes conseguir muchas cosas.", "frase": "#VIRGO: ansioso, tienes tendencia a estresarte demasiado. Si no solucionas un problema, no se te olvida, siempre queda pendiente. Lo sabes."}, "libra": {"personal": "Una comunicación inconsciente de un amigo podría crear un camino que te cambie la vida. Esto podría implicar oportunidades profesionales, o podrías descubrir un nuevo interés o grupo al que desear unirte. Sea lo que sea, puede captar tu atención y mantener tus energías centradas durante mucho tiempo. Esto debería tener un desarrollo positivo.", "amor": "Aunque puede no haber llegado todavía, el amor se dirige hacia ti. La verdadera pregunta es, cuando el amor llame, ¿te habrás preparado para él? No se trata de abalanzársele a la persona, sino de ponerte en una posición en la que puedas aceptar el amor de otra persona.", "trabajo": "Sientes la terrible necesidad de complacer todos tus impulsos. Quizá te encuentres deseando con locura distintas clases de comidas a distintas horas del día. Alguien, tal vez, te ofrece un delicioso chocolatín de una caja que tenía escondida en el cajón de su escritorio. Cuando se va, en menos de cinco minutos, tú te comes el contenido entero de la caja.", "frase": "#LIBRA: a veces debes aprender a decir NO, y sobretodo a llevarlo a cabo, pero bueno, eres como eres, necesitas probar todo hasta el final, sea bueno o malo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy dedica algo de tiempo a considerar tu estado físico y tu salud mental. Dado el alto dinamismo de tu naturaleza, estas son áreas que pueden ser olvidadas. Una realmente afecta a la otra. Si haces trabajar demasiado a tu cerebro o pospones el tratamiento de los problemas, tu salud física se verá afectada. Cosas como el exceso de peso, la adicción y ataques de depresión son todos indicadores de que existe un desequilibrio en tu vida. Trata de hacer que las cosas estén más en sintonía.", "amor": "Por favor no aceptes la primera opinión; tienes derecho a experimentar. Y esto también vale para las citas. ¿Quién dijo que necesitas establecerte en este preciso momento? ¿Tu culpable conciencia? Bueno, dile a tu conciencia que te deje en paz y disfruta de las citas.", "trabajo": "Hoy te aventuras hacia el interior de territorios desconocidos. Asegúrate de estar bien preparado/a. Lo mejor que puedes hacer en este momento es tener plena confianza en ti mismo/a. Cuentas con magníficas herramientas. No tengas miedo de utilizarlas en cualquier momento.", "frase": "Lo entiendas o no lo entiendas, #TAURO necesita su espacio"}, "aries": {"personal": "Como muchos compatriotas de tu signo, es posible que hayas sentido una separación gradual de las personas con las que has compartido mucho tiempo últimamente. Los cuerpos astrales están en el proceso de remover esas actividades que simplemente no están correctas en relación con quien eres. La energía celestial te ayudará a estar más consciente de esto a medida que sigues sus movimientos.", "amor": "Si eres un animal nocturno, hoy va a ser una noche gloriosa. Los cielos tienen una maravillosa agenda para ti una vez que anochezca. Aunque vayas a salir solamente con gente que conoces, viste apropiadamente, ya que uno nunca sabe.", "trabajo": "No lograrás pensar con claridad si te encuentras en una posición en la que el estrés y la presión te desbordan. Para evitarlo, no dejes que los demás te afecten de este modo. Protégete en vez de dejar que la gente a tu alrededor tenga tanto poder sobre algo tan importante como es tu bienestar.", "frase": "#ARIES: Cuando sabes que algo es obvio nadie cambiará tu opinión, lo tienes claro...Además, ya te encargarás de descubrir todas las pistas para saber que llevas razón..."}, "escorpio": {"personal": "Últimamente has sentido tormento debido a fuertes tensiones y dudas ya sea en el trabajo o en tus estudios, por lo que apreciarás la influencia celestial de hoy. Seguramente te ayudará a delimitar una zona de seguridad a tu alrededor, una burbuja de paz y tranquilidad toda para ti. En este momento necesitas soledad para poder meditar; tienes el derecho a protegerte.", "amor": "Hoy es un día muy interesante para los nativos de tu signo. El amor y las relaciones de todo tipo se destacan, por lo que si estás buscando un alma gemela, no le cierres los ojos a esa persona que parece totalmente opuesta a ti. A veces las chispas vuelan cuando hay un poco de fricción.", "trabajo": "La explosión de energía que esperabas, al final llega –aunque llega recién durante las últimas horas del día. Por la mañana, tómate las cosas con calma, pero más tarde asegúrate de asir con fuerza las riendas. Te sentirás como si hubieras nacido de nuevo y podrás enfrentar cualquier desafío con total confianza.", "frase": "#ESCORPIO: necesitas controlar, que las cosas no se escapen de tus manos, eres capaz de investigar lo que sea para saber la verdad..."}, "capricornio": {"personal": "Tu compromiso con los demás tenderá a convertirse en parte clave del día para ti. Quizás te encuentres en un mundo de ensueño, en especial en lo relativo a situaciones románticas. Siente la libertad de explorar nuevos reinos de ternura a los que antes temías. También ten en cuenta que tú o tu pareja pueden no ser realistas en el modo en que comparten el espacio o los recursos. Las líneas de la realidad se están borrando.", "amor": "Intenta descubrir más de tu amor preguntándole cuestiones específicas sobre sus gustos o aversiones. Podría sorprenderte lo que descubres. A medida que tu pareja se abre a ti, su intimidad crecerá y serán capaces de conectar de una manera completamente nueva.", "trabajo": "El negocio de la comida te atraerá como la flor a la abeja. Si todavía no tienes nada que ver con la industria tal vez podrías buscar el modo de participar, o quizá invertir algún dinero en negocios como restaurantes, mercados, comida rápida o almacenes.", "frase": "#CAPRICORNIO odia cualquier forma de engaño, aunque también sabe que una mentira piadosa (de esas para no hacer daño) puede salvarle de mucho, pero a ell@s ni piadosa ni nada, la verdad clarita"}, "acuario": {"personal": "Ciertos aspectos de tu entorno inmediato te molestarán en este momento. Ya sea que se trate de tus vecinos, o las personas con las que te cruzas todos los días por la calle, sentirás como si alguien o algo intentara molestar tu tranquilidad. El día de hoy te ayudará a aprender a manejar estos inconvenientes diarios con paciencia y respeto hacia los demás.", "amor": "Las estrellas tienen noticias para ti; un poco de esfuerzo de tu parte para desenterrarte y dejar pasar a la luz del Sol hará que sucedan cosas en el terreno del amor. ¿Cuál es el incentivo? ¡Nuevas flores y candentes noches! ¡La compensación tendrá un efecto positivo en todas las facetas de tu ser que animará a tu espíritu!", "trabajo": "Sientes que te enfrentas a un obstáculo insuperable. Por momentos, la presión es tan grande que estás listo/a para tirar la toalla y rendirte. No permitas que esta presión se lleve lo mejor de ti. Utilízala como un tónico para fortalecerte.", "frase": "#Acuario cambia de rumbo sin ninguna razón aparente, lo mismo están contigo a fuego que de repente desaparecen por un tiempo, tú no ves las razones, ellos las tienen muy claras... "}}