{"virgo": {"personal": "Ampliar tus horizontes está definitivamente en la agenda de hoy. Viajes, educación, creatividad... todo está llegando a la vanguardia de tus preocupaciones. El romance también debería ir bien. Un amigo podría presentarte a un nuevo interés y los niños también pueden ser una fuente de alegría. La felicidad reina cuando eres capaz de dedicar más tiempo a la consecución de los objetivos que significan más para ti. A pesar de las irritaciones mundanas, este debería ser un día hermoso.", "amor": "Para los nativos de tu signo, hoy es una aventura, ya que tu corazón puede estar diciendo una cosa y tu presupuesto otra. Pero el romance no tiene por qué ser sacrificado en nombre del dinero. Tú y tu amor pueden encontrar maneras económicas para pasar un buen rato hasta que el dinero ya no sea un problema.", "trabajo": "Cuando la temperatura de las discusiones en el trabajo aumenta, ten cuidado, no puedes –ni debes– jugar para los dos equipos. Si lo haces, no faltará quien te acuse de traición, y pronto perderás el respeto de ambos bandos. Toma partido por uno de los equipos o por el otro –o bien mantente completamente al margen de la contienda.", "frase": "#VIRGO: Quizás no tengas dificultad en perdonar, lo que sí será difícil es que las cosas sean como antes..."}, "acuario": {"personal": "Con la actual colocación cósmica, podrías necesitar negociar alguna clase de acuerdo. Quizás tú y tu pareja estén tratando de tomar algunas decisiones importantes. Podrían descubrir que tienen diferentes puntos de vista. ¡Pero no te preocupes! Puede crearse un compromiso. Trabaja para crear una situación ganadora, de la que ambos obtengan lo que desean y ninguno salga perdiendo.", "amor": "El trabajo está hoy en lo alto de tu lista. Está tan arriba en tu lista que a menudo tienes que decirle a los demás que te gustaría salir y divertirte, pero que realmente no puedes. No dejes que nadie -incluyendo tu pareja- se sienta culpable por eso.", "trabajo": "Tu imaginación está en un punto alto: aprovecha este momento. Impresiona a la gente con tu habilidad para resolver un problema recurriendo a medios creativos y artísticos en vez de hacer todo según las reglas. Organiza una presentación para exhibir tus ideas en todo su colorido.", "frase": "Si quieres tener a #ACUARIO en tu vida sé su amigo antes que todo, hacer proyectos juntos, deja que sea siempre él mismo, con sus ideas"}, "cancer": {"personal": "Hoy quizás te ganen las emociones y sientas la tentación de huir hacia otro mundo. Quizás te parezca que la única solución sea desprenderte de tu piel y convertirte en otra persona. Asegúrate de ignorar esta necesidad de huir que podría conducirte a sustancias o comportamientos destructivos. El panorama astral está haciendo un llamado para elevar tu corazón.", "amor": "Hoy presta mucha atención a tus sueños. ¡Ten un cuaderno al lado de tu cama y anota cualquier imagen arquetípica que inunde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa.", "trabajo": "Sientes que tus habilidades no se aprovechan por completo en tu lugar de trabajo. Asegúrate de comunicárselo a tus superiores. No temas destacarte por tus aptitudes hoy y demostrar que eres más valioso/a de lo que quizás crean.", "frase": "#CÁNCER enamorado...Lo da TODO. A veces, hasta su libertad."}, "geminis": {"personal": "Hoy podrías sentir ansias por recibir buenas noticias. Con la configuración astral de hoy, podrías examinar todo, desde tu presupuesto hasta tu closet. Podrás sentir algo de impaciencia o insatisfacción. Trata de canalizar la frustración hacia una dirección más positiva. Si no te gusta el modo en que está yendo algo, ¡cámbialo! De hecho vas rumbo a un período positivo de crecimiento con múltiples oportunidades por delante. ¡No te desalientes!", "amor": "Si llega una oportunidad hoy para ir a una fiesta, no la deseches por cansancio o falta de inspiración. Salir y rodearte de gente podría ser lo que te inspire a enamorarte. Así que aprovéchate de lo que se te ofrece y aprovéchalo al máximo.", "trabajo": "Analiza la posibilidad de adquirir una pecera o una fuente de agua decorativa para tu escritorio (algo pequeño, eléctrico). Tener agua cerca te ayudará a tranquilizarte y relajarte, lo cual –obviamente– facilitará tu trabajo. Al hallar la calma y la concentración lograrás mayor eficiencia en todas tus tareas.", "frase": "#GÉMINIS: quieres estar en todos lados. Y estás. Aquí y allí. No puedes concentrarte en sólo una idea.Imposible.Tienes millones en tu cabeza"}, "piscis": {"personal": "Las discusiones con otros podrían resultar en nuevos planes y oportunidades para avanzar en cualquier nivel que desees: profesional, financiero o social. Recursos internos de los que quizás no eras consciente antes pueden salir a la luz. También puedes decidir hacer uso de habilidades creativas que han permanecido sin explotar durante un tiempo. Piensa en ello con cuidado durante el próximo par de meses. Se te pueden ocurrir tantas ideas que podría no ser factible tratar de utilizar todas ellas.", "amor": "Puedes sentir atracción por alguien debido a las cosas que tienen en común. Los dos aprecian el arte, la música y las cenas románticas, pero esta persona puede no ser para ti una compañía apropiada de manera permanente. Esta persona no está dispuesta a dar el primer paso o está indecisa acerca de temas importantes. Si no tienes pareja ahora, busca a alguien que desafíe tu rápido ingenio y no que no tenga miedo a dar el primer paso.", "trabajo": "Trata de tener más confianza en tu trabajo y en la manera en la que lo presentas. La mayoría de las opiniones que tus empleadores se forman de ti tienen que ver con tu propia actitud y con tu propia confianza en el trabajo que haces. Expresa lo que tengas para decir con una sonrisa en todo momento.", "frase": "#PISCIS: sacas a la luz tu genio cuando te han provocado demasiado y ahí, eres mordaz y sarcástico. Y mucho..."}, "leo": {"personal": "Estás limpiando, barriendo y ordenando tus relaciones como nunca antes. Aún queda mucho por hacer, pero al final, tus relaciones adoptan formas completamente diferentes. Hoy, por ejemplo, alguien de tu grupo respaldará tus ideas. Estás en proceso de cambio. Todo el mundo que te importa te va a apoyar.", "amor": "Tal vez la alarma se activó hoy y tuviste una epifanía. Tu nuevo interés es una gran persona y, obviamente, se preocupa por ti. Lo admitas o no, o te guste él o ella o no, también, estás a punto de descubrir si puedes convertir la amistad en algo más.", "trabajo": "El único modo en el que lograrás el éxito es demostrando que puedes satisfacer las expectativas de otra gente. Haz valer tus habilidades más que de costumbre. No te sientes a esperar que la oportunidad laboral perfecta venga por sí sola a golpear a tu puerta. Eres tú quien debe dar el primer paso.", "frase": "#LEO: sobre proteges lo que es tuyo, y si, eso es tu familia, tus amigos y la gente que te importa. Te da lo mismo si les sienta bien o mal."}, "sagitario": {"personal": "Hoy puedes notar un cambio en tu persona. Puedes mirarte en el espejo y ver que, de repente, tienes un aspecto como el de una estrella de cine. Este cambio en tu ser exterior se debe a transformaciones que tienen lugar en tu interior. Probablemente te has liberado de una gran cantidad de viejos traumas del pasado y, por lo tanto, un considerable estrés y tensión han desaparecido de tu rostro. Disfruta de algo de ropa nueva. ¡Es un buen momento para hacerlo!", "amor": "Si has estado lejos de tu amor por razones relacionadas con planes sociales o viajes, hoy tendrán la oportunidad de conectar, incluso aunque sólo sea por teléfono. Traten de aprovechar al máximo estos momentos, ya que les permitirá acercarse más como pareja incluso si están actualmente muy lejos.", "trabajo": "De tu mente surgen ideas brillantes y hay potencia detrás de ellas. Todo lo que necesitas es la disciplina y la firmeza para que tus sueños se manifiesten en el plano de lo real. Aprovecha esta potencia para dar los pasos necesarios y convertir estos sueños en realidad. Concéntrate y dedícate a planificar y organizar.", "frase": "#SAGITARIO no tendrá problema en aceptar como eres, siempre y cuando lo aceptes tú también, básicamente porque no cambiará...No hay otra."}, "libra": {"personal": "Pueden haber surgido dificultades durante los últimos días, pero tienes el poder para vencer, ganar nuevas fuerzas y seguir adelante. Tu energía física es buena así que no te agotarás. Probablemente vas a seguir adelante y a cuidar de cada tarea a medida que aparezcan. Si has estado pensando en comenzar un nuevo proyecto, este es el día para hacerlo. Los obstáculos no te detendrán.", "amor": "Estás definitivamente sintiendo el cambio de energía y cada centímetro de tu ser lo muestra. ¡Estás volviendo a la vida hoy! Y eso es una gran noticia. En el terreno del amor y la pasión, las cosas están muy candentes. Disfruta.", "trabajo": "Hoy es el día para romper el molde. Atrévete a ponerle un paréntesis a la realidad para poder considerar otras posibilidades que de otro modo no tendrías en cuenta. La prosperidad llegará a tu vida cuando logres adaptarte a una dinámica más innovadora.", "frase": "#LIBRA: puedes seguir la corriente a los demás si eso te beneficia. Lo sabes. Aunque se te note un poco...vas ensayando cada vez más..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Debes haber sentido la presión aumentar en la última semana. Intenso, ¿no? ¿Tienes un trabajo de último minuto que terminar? ¿Hay algo negativo o algún malentendido en tus relaciones? ¿Te satisface tu vida? Hoy puedes empezar de nuevo, con buenas resoluciones. Pensabas que habías trabajado lo suficiente, pero ¿adivina qué? ¡La tarea recién comienza!                                                                                                                                                                                                                                                                                                                                        Existe la posibilidad de que tu corazón se agite cuando determinados planes comiencen a hacerse realidad. Si tienes tu corazón puesto en alguien que parece imposiblemente remoto, o estás esperando poder transformar y mejorar una relación de amor existente, el día que tienes por delante te permitirá avanzar hacia esa meta, pero no sin algunos contratiempos. Prepárate para hacerle frente a una crisis ¡o a dos!", "amor": "Has gastado tanta energía tratando de averiguar tu valor en el amor que puedes tener un poco de confusión. Pero hoy, a tu signo se le pide que comprendan que tu sensibilidad y sabiduría son dos de las cosas más grandes que das. Celebren todo lo que son y el estar juntos.", "trabajo": "Define tus prioridades antes de comenzar a trabajar. Será muy fácil que te distraigas con un proyecto que no es tan importante. Sin darte cuenta habrás desperdiciado la mitad del día, siendo que deberías haber concentrado todas tus energías en otra cosa.", "frase": "#TAURO: todo el mundo lo sabe, eres muy celoso y resentido. Nadie es capaz de cambiar tu opinión. Lo que dices lo mantienes hasta el fin."}, "aries": {"personal": "A veces te acercas a las cosas de una manera fría y metódica, pero hoy, tu mente no te sentirá tan atada. La alineación astral provocará fuertes emociones en tu persona. Tendrás una reacción poderosa hacia algo que está ocurriendo en el trabajo, y te será difícil mantenerte al margen de la cuestión. Está bien expresar tus opiniones. Tienes conocimiento y experiencia que hace que tu punto de vista tenga valor, por lo tanto habrá momentos de intensas emociones y quizás de grandes transformaciones.", "amor": "Lejos de los actuales conflictos y confusión en el amor de hoy, te llegará una nueva y mejor comprensión. Sé paciente y amable... dos retos importantes que por lo general se te hacen difíciles. Mañana las cosas deberían decidirse para ti. ¡Sé optimista!", "trabajo": "Tal vez te cause gran frustración descubrir que alguien que creías era un amigo ya no lo es. Esta persona está esforzándose por ganar los favores de los que están del otro lado de las barricadas (el ejército enemigo). Mejor será que no te preocupes acerca de él o de ella. Por ahora, concéntrate en tus propios asuntos.", "frase": "Por fuera, #ARIES puede ser de acero, pero por dentro también son frágiles, pero eso jamás te lo dirán o al menos, evitarán que lo sepas."}, "escorpio": {"personal": "Debido al nuevo cambio en el aspecto astral, hoy te concentrarás en temas sobre transformaciones. Descubrirás que afloran preguntas profundas y te piden que las encares con cuidadosa atención. Sientes una suma receptividad y atraes de los demás el mismo espíritu cariñoso y gentil que proyectas. Usa la intensidad del día para llegar a la raíz del tema que te preocupa.", "amor": "Cuando las estrellas traen un amor poderoso, puede que quieras seguir a la otra persona a través de los mayores peligros. Ten cuidado con que ese amor no se convierta en esa comida chatarra que te llena de momento pero que realmente no es saludable y es mala para ti.", "trabajo": "El hecho de dirigir tu atención hacia otros asuntos no hará que los más complicados desaparezcan. Será mejor que encares los obstáculos de frente, manteniéndote abierto/a a la posibilidad de crear un genuino diálogo de cooperación. Si lo haces, todo marchará sobre ruedas.", "frase": "#ESCORPIO: que no te traicionen nunca. Los miras a los ojos,te arde la sangre. Si lo haces bien pueden perder al instante el deseo de vivir."}, "capricornio": {"personal": "Te guste o no, mucha de tu estabilidad emocional de hoy dependerá de las acciones de los demás. Las conexiones con otras personas serán extremadamente importantes en un día como el de hoy, y descubrirás que la comunicación entre ustedes será increíblemente valiosa y enriquecedora. La orientación de este día traerá a la luz tu naturaleza sensible, receptiva y atenta.", "amor": "Los asuntos amorosos son circunstancias complicadas, especialmente si una de las partes ya tiene pareja. Si ese es el caso, piensa cuidadosamente acerca de lo que vas a hacer. Si no... pues, adelante. Disfruta de todo lo que está a punto de suceder, ¡muestra una gran sonrisa y vístete acorde!", "trabajo": "Las tendencias a largo plazo están a tu favor pero hoy encontrarás algunos obstáculos en el camino. Esta es solo una dificultad menor que superarás rápidamente y, en muy poco tiempo, habrás retomado el rumbo que conduce hacia las metas que te propones.", "frase": "#CAPRICORNIO: a veces tienes que respirar hondo para no cagarla y frenas tus impulsos. Intentas dominarte porque sabes que tienes carácter."}, "general": "Con Mercurio y Neptuno, la imaginación trabaja horas extras y podría dar lugar a decisiones equivocadas. Piensa en ello. Esta noche, las interrupciones momentáneas pueden venir de la nada y tomarte por sorpresa cuando la Luna aspecta tanto a Marte como Urano. Ciertamente no será ni aburrido, ni lo mismo de siempre."}