{"sagitario": {"personal": "Es hora de que seas feliz. Como ya lo habrás notado, una especie de viento alocado está a tu alrededor en estos días. La energía celestial te incentivará a que dejes detrás todo lo que te mantenía con las manos atadas, ¡y a liberarte de las ataduras que te amarraban! Libérate de las personas y situaciones tóxicas. A veces el retirarte es lo mejor que puedes hacer para todos.", "amor": "La mentira puede estar hoy en las estrellas. No tengas pánico ya que esta sensación podría pasar al olvido pronto. Si tu pareja ha mentido tendrá que pensar en todo el posible daño hecho. Sea lo que sea, no es importante. Perdona y olvida en vez de recordárselo.", "trabajo": "Sientes la presión que te impulsa a desprenderte de los sólidos cimientos que te sostienen, para elevarte hacia las nubes. Tu naturaleza te indica que debes resistir esta presión: luchas con todas tus fuerzas para seguir conectado/a a tierra. Detente. No luches. Simplemente, déjate llevar."}, "cancer": {"personal": "El romance está hoy en el aire. Es el momento perfecto para verse lo mejor posible e invitar a esa persona especial a cenar. Incluso si ya estás felizmente casado/a, ¿por qué no aprovechas el ambiente propicio y planificas una fecha especial con tu pareja? ¡Incluso las parejas que llevan casadas mucho tiempo tienen derecho al romance de vez en cuando!", "amor": "Puedes sentir una atracción hacia alguien insospechado. Con una intensa actividad lunar en el futuro inmediato, ¡es posible que tus gustos estén cambiando! No habrá nada de malo en entablar una conversación con esa persona. Las estrellas están a favor de un nuevo comienzo.", "trabajo": "Durante la mayor parte del día sentirás que tienes una energía sensacional. Sólo asegúrate de no confiarte demasiado. Cuando hagas prevalecer tus ideas, deberás darte cuenta de que las personas que generalmente acuerdan con lo que dices en realidad hoy podrían reaccionar de manera desafiante."}, "geminis": {"personal": "Hoy puedes girar tu atención hacia el descubrimiento de nuevas maneras de avanzar económicamente. Es probable que seas más conscientes de lo habitual de tu poder interior. Leer sobre diversas posibilidades podría ser esclarecedor, especialmente porque te sientes particularmente capaz hoy y por lo tanto más capaz de concentrarte en el mejor método para ti. Es posible que te desees alejarte de todo el mundo con el fin de ser capaz de concentrarte.", "amor": "El día de hoy promete momentos de satisfacción con esa persona especial, ¡así que no tengas miedo de pedir un poco de tiempo a solas! Tus entrañables honestidad y conducta provocará una gran energía entre ustedes. Esta noche, celebren este nuevo entendimiento que comparten.", "trabajo": "A veces sueñas con la posibilidad de trabajar en una burbuja, sin que absolutamente nadie te moleste. Lamentablemente, hoy tu sueño no se concretará. En realidad, todo funcionará del modo contrario. Mejor será que no trates de esconderte. Tu estrategia simplemente no funcionará."}, "piscis": {"personal": "Las personas tenderán hoy a ser tan tercas como tú en su forma de pensar. Esto podría ser una receta para el desastre si no tienes cuidado. Abre las compuertas un poco más y disfruta más de las opiniones de los demás. No asumas automáticamente que otras personas tienen que cumplir con tu punto de vista para resolver un problema. Es probable que todos los involucrados tengan que dar como ceder también.", "amor": "Después de días y días en los que ha crecido la intimidad es el momento de acercarse tanto que querrán dar un paso más y llegar a ser verdaderamente íntimos. Hay muchos caminos hacia la intimidad. Una conversación secreta, la unión emocional de las mentes y luego, lo obvio. Sea lo que sea que elijan, háganlo bien.", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización que lograrás con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola."}, "leo": {"personal": "Eventos sociales podrían ponerte en contacto con interesantes nuevas personas que comparten tus intereses. Esta debe ser una experiencia gratificante. Tu mente es rápida y ágil, y tu curiosidad grande, por lo que las conversaciones te resultarán muy provechosas. Tal vez incluso hagas planes para asistir a conferencias o talleres con tus nuevos conocidos y así puedas aprender más acerca de lo que les interesa a todos.", "amor": "¿Es esta persona lo que deseas? ¡Todo apunta a que así es! Hoy tu imaginación será imparable así que actúa con creatividad para ganarte su corazón. Usa tu talento para cortejar a esa persona.", "trabajo": "Hoy da la impresión de que hay un espinoso conflicto de intereses en el trabajo. Las tácticas conservadoras de una persona en tu entorno te obligan a reducir la velocidad. En vez de enfurecerte, piensa que quizá te convenga bajar un poco el ritmo. Sí, tómate tu tiempo."}, "virgo": {"personal": "Un romance nuevo o existente podría asumir un aspecto espiritual que cree un vínculo más fuerte entre los dos. Las obras de los grandes maestros, tal vez algunos de tierras exóticas, inspiran un impulso creativo. La espiritualidad podría tomar una nueva importancia para ti. Es posible que desees pasar tiempo meditando o estudiando. La regresión a vidas pasadas o la meditación guiada pueden resultar esclarecedoras.", "amor": "Este podría ser el verdadero amor, pero es posible que todavía tengas algunas preguntas. Hoy no es el día para tratar de averiguarlo. En cambio, dediquen su tiempo a disfrutar de ustedes mismos. No te hagas a ti, ni a tu nievo amor, preguntas complicadas en un momento tan temprano de la relación. Es tiempo de construir y no de destruir.", "trabajo": "No temes actuar con franqueza con los demás. Eso es muy bueno. Plantea las cosas como son y sostén tu posición con energía. Este tipo de enfoque puede molestar a los demás, pero en última instancia es por su bien y por el tuyo propio. No le escapes a la verdad."}, "libra": {"personal": "Un sentido renovado de vigor físico podría hacer que te lances con determinación a cualquier proyecto que tengas que hacer hoy. Sin embargo, tu mente no estará realmente en ello, ya que podrías estar sintiendo una pasión especial en estos momentos. Tus propios intereses intelectuales y filosóficos podrían ocupar un lugar preferente en tu mente, ¡a la altura del sexo y el romance! Ese vigor físico podría resultar ser muy agradable esta noche. ¡Que disfrutes!", "amor": "Cupido ha disparado una flecha, y es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. ¡Llora o alégrate si lo necesitas!", "trabajo": "La preocupación que muestras por los demás es algo muy noble, pero ten cuidado de que no se salga fuera de control. Sueles ahogarte en los dramas de otra gente y así pierdes de vista tus propios problemas que también requieren atención inmediata."}, "tauro": {"personal": "Date cuenta de que es posible que controles las acciones de otras personas sin ni siquiera saberlo. Este es uno de esos días en los que los arrebatos emocionales pueden explotarte en la cara como resultado de las reacciones de los demás a tu presión. No sientas la necesidad de asumir la responsabilidad de los actos de todos los demás. Puede que ya tengas suficiente con lidiar con tus propios problemas personales.", "amor": "La actitud lo es todo, la llevas en el rostro hoy y ooooh la la. Tu presencia afecta a todos los que están a tu alrededor, así que cuidado con lo que dices y haces hoy. Cada acción tuya afecta de manera directa a los que te rodean, sobre todo si se trata de admiradores.", "trabajo": "Tu modo de pensar es claro y acertado, pero debes tener cuidado. Es posible que alguien intente aprovecharse de ti. Alguien en tu lugar de trabajo sabe que tus ideas son muy buenas y tal vez trate de robártelas y presentarlas luego como si fueran propias. Hoy debes estar en guardia."}, "aries": {"personal": "La información que recibas de amigos podría preocuparte un poco acerca de tu seguridad financiera. Puedes estar tratando de alcanzar un objetivo que parece estar en peligro si es que las noticias que has oído parecen ser ciertas. ¡Puede que no sea cierto! Comprueba los hechos antes de sacar conclusiones y entrar en pánico. Podrías descubrir que no hay nada de qué preocuparse.", "amor": "Bueno, se te ha salido de control la lengua, y todo el mundo sabe la verdad, o por lo menos, estás a punto de hacer precisamente eso. ¿Has pensado en las consecuencias? Si no es así, asegúrate de hacerlo. Si tu pareja está involucrada, se merece eso, ¡y tú también!", "trabajo": "La buena suerte te llegará desde lugares inesperados, de mano de gente inesperada. Aunque parezca irónico, mientras menos organizado/a estés, mayor será tu predisposición para tropezarte con la oportunidad perfecta, justo ésa que has estado esperando. Adopta una actitud relajada, así alcanzarás el éxito."}, "escorpio": {"personal": "Recibirás grandes cantidades de dinero y descubrirás que puedes alcanzar el éxito financiero si te lo propones. El único problema es que también podrías gastar de más. Ten cuidado de no dedicar el excedente de efectivo a cosas demasiado costosas. Debido al aspecto en juego de hoy, es posible que este tipo de temas estén rodeados de emociones sensibles, de modo que lo aconsejable es manejarse con cautela.", "amor": "Hoy es un día en el que fácilmente te puedes involucrar en conflictos con la persona amada, así que resiste y mantente fuera de la línea de fuego. Tus estrellas son cambiantes ahora mismo y las cosas son un poco inciertas. Si mantienes tu sentido del humor, todo debería salir bien.", "trabajo": "Tu mente práctica y tenaz sabrá evitar los engaños de alguien que habla mucho y no dice nada. Ten cuidado con esa persona que se comporta de modo tan egoísta. Recuerda que no está de tu lado (aunque querría que tú creas que cuentas con todo su apoyo)."}, "capricornio": {"personal": "El aire hoy está afectado negativamente por las influencias planetarias. Hoy habrá mucha tensión que no permite que te protejas de esas pequeñas agresiones de todos los días. Hoy quizás te sientas extremadamente sensible y susceptible. ¿Tienes pensado seguir las reglas? ¿O te saldrás de ellas y manifestarás tu enojo ante los demás? Este tipo de dudas quizás resulten una carga demasiado pesada para ti hoy.", "amor": "Hoy, si tu pareja dice que tienes suerte de tenerle a él o ella, entonces querrás preguntarte si eso es cierto. Las estrellas te piden que examines esta pregunta más en profundidad para que puedan llegar a obtener respuestas juntos. Recuerda que la gratitud reforzará mucho el vínculo.", "trabajo": "Reafirma tu independencia. Estás logrando un objetivo importante y otras personas se cruzan en tu camino. No lo permitas. Actúa con independencia y sigue avanzando sin que se conviertan en un obstáculo. No es momento de cargar con un peso adicional."}, "acuario": {"personal": "La tensión dentro de un grupo del que eres parte podría deberse a problemas de dinero. Tal vez los miembros del grupo están en desacuerdo sobre lo que hay que hacer con respecto a la recaudación de fondos o las limitaciones presupuestarias. Lo mejor es que te separes de este tipo de cosas si es posible. Es agotador. Sueños extraños y vívidos podría rondar tu sueño esta noche, pero no quieras ver demasiado en ellos. No son del tipo que tiene algún significado especial.", "amor": "Va a ser un día muy especial para ti, tan especial que tú y tu acompañante lo recordarán por siempre. ¿Significa eso que mañana la diversión se habrá terminado? ¡De ninguna manera! De hecho, la noche de hoy será sólo el comienzo de varios días de diversión.", "trabajo": "El trabajo de investigación que realices tendrá grandes recompensas. Por fin encontrarás la pieza que habías estado buscando para completar el rompecabezas. Ahora todo se acomoda en su lugar. Estás en el lugar correcto, en el momento adecuado."}}