{"sagitario": {"personal": "La comunicación puede requerir un poco de esfuerzo extra hoy. Podría parecer que un socio de negocios o romántico está ocultándote cosas. Puedes recibir algunas vibras incómodas y preguntarte si hay algún problema en su relación. No tengas miedo de preguntar. Esa persona probablemente no te dirá cuál es el problema, pero te asegurará que no tiene nada que ver contigo. Si es así, no es asunto tuyo. Déjalo ser.", "amor": "¡Oh, vaya! ¡Excitante! ¡Adelante! Este es un paso hacia una comprensión nueva y más clara para los dos. ¡Prepárate para pasar al siguiente nivel de esta relación! ¡Hoy es un día que parece brillar como brillan los diamantes!", "trabajo": "Los detalles que pasaste por alto en un proyecto reciente han comenzado a notarse y te juegan en contra. Tal vez tengas que recalibrar tu posición para que todo vuelva a encarrilarse según el procedimiento correcto. En vez de intentar esconderlos, admite tus errores y trata de superarte.", "frase": "#SAGITARIO: puedes amar a muerte pero si te fallan, también eres capaz de despreocuparte de la persona, además sin ningún remordimiento..."}, "general": "El aspecto entre Mercurio y Plutón despierta pensamientos profundos hoy. Para sacarles el máximo provecho, compártelos con alguien que sea importante para ti. (O al menos escríbelos.) ¡Abróchate el cinturón de seguridad! Esta noche se sentirá como un paseo en un juego en el que alguien moviera el suelo justo debajo de tus pies. Las cosas realmente se ponen interesantes.", "cancer": {"personal": "Va a ser un gran día para hacer cosas. Las condiciones cósmicas te harán sentir energía y ansias de ponerte en marcha. Si te espera una lista de cosas que hacer, agárrala y ponte en marcha. Puede que tengas que resistir la tentación de pasar tiempo socializando. Si te enfocas en tus prioridades, acabarás antes de que te des cuenta y todavía te quedará mucho tiempo para disfrutar.", "amor": "Es posible que el Universo haya provocado una mala conexión, malas instrucciones o incluso la cancelación de los planes de esta noche. Trata de ser paciente con tu pareja. Mañana será, sin duda, un día mejor y la próxima vez podrías ser tú quien tuviese problemas y necesitase de comprensión.", "trabajo": "La explosión de energía que esperabas, al final llega –aunque llega recién durante las últimas horas del día. Por la mañana, tómate las cosas con calma, pero más tarde asegúrate de asir con fuerza las riendas. Te sentirás como si hubieras nacido de nuevo y podrás enfrentar cualquier desafío con total confianza.", "frase": "El que conoce realmente a #CÁNCER sabe que es alguien sensible, sobre todo hacia las personas a las que quiere."}, "geminis": {"personal": "Este es un buen día para examinar tus límites. Puedes sentir surgir un poder que te beneficia en las metas de tu carrera. Aprovecha esta intensidad emocional que te eleva a mayores alturas. Pero recuerda que también te puede dejar caer fuerte sobre el piso frío. Ten cuidado, pero no dejes que el miedo te impida hacer las cosas que quieres hacer. La energía celestial en juego te pide que vayas un paso más adelante que antes.", "amor": "En cuanto a temas de trabajo, que no te sorprenda si la última persona de la que te lo hubieses esperado decide ponerse de tu lado en el trabajo. Oh, ya lo descubrirás pero, por ahora, disfruta de lo que está sucediendo e invita a tu pareja a una cena de celebración.", "trabajo": "Atrévete a salir de la comodidad de tu rutina. Intenta, por ejemplo, buscar la ayuda de una persona con la que generalmente tienes miedo de hablar. O, por qué no, envía una solicitud para ese trabajo que crees está fuera de tu alcance. Abre tus alas. Verás que puedes volar.", "frase": "#GÉMINIS: ten cuidado con las cosas que recuerdas, porque quizás, revivas emocionalmente algo que no deseas..."}, "piscis": {"personal": "Toma un rol más activo en iniciar romance en tu vida. No esperes que este tipo de energía simplemente venga a ti todo el tiempo. Necesitas tomar decisiones en cuanto a buscarlo por ti mismo o misma. Una naturaleza sensible combinada con ejecuciones agresivas puede ser la combinación exacta de energía para producir una impresión poderosa en el objeto de tu fantasía. Las energías astrales de hoy te darán la fortaleza y ternura para hacer lo correcto.", "amor": "Te interesa hasta la obsesión algo en lo que estás trabajando. Pero alguien que siempre sabe exactamente cómo sacarte de quicio aparecerá en breve. Intenta evitar situaciones difíciles, especialmente si es con alguien a quien quieres.", "trabajo": "Todas las contingencias que enfrentes en tu lugar de trabajo ciertamente tendrán su recompensa. Estás en una posición de gran poder y tu nivel de confianza es muy alto. No desaproveches esta maravillosa ventaja. Confía en ti mismo/a y los demás confiarán en ti.", "frase": "Si necesitas calma, si necesitas ser escuchado, si necesitas que alguien se ponga en tu piel, llama a #Piscis, no siempre lo hará bien, pero sí lo mejor que pueda... "}, "leo": {"personal": "Puedes tener la sensación de que hoy te estás frotando contra una lija. Lo más probable es que se trate de una consecuencia de los problemas profundos que habitan dentro de ti. Algunas de estas emociones se refieren a la constante tensión entre las nuevas y viejas energías que chocan dentro de tu mundo. Este es uno de esos días en que las cosas llegan a un punto crítico. Los pedazos de tu ser interno te está golpeando en plena cara.", "amor": "Va a ser un día muy especial para ti, tan especial que tú y tu acompañante lo recordarán por siempre. ¿Significa eso que mañana la diversión se habrá terminado? ¡De ninguna manera! De hecho, la noche de hoy será sólo el comienzo de varios días de diversión.", "trabajo": "La gente está haciendo un gran esfuerzo por llegar a ti. Tú deberías hacer lo mismo. De muchas maneras distintas estás buscando la independencia, cuando en realidad lo que tú precisas es una mayor interdependencia. Necesitas a los demás. Acepta esta verdad y comienza a trabajar en pos de este objetivo.", "frase": "#LEO: si te ofenden y te quedas a solas después, peligro, puedes estar pensando en cómo destrozar la vida a esa persona durante horas."}, "virgo": {"personal": "Tienes un rasgo humanitario dentro de ti. Te agrada tener generosidad hacia los demás y ayudarlos si lo necesitan. Hoy encontrarás una manera de servir en un grupo. Quizás decidas crear un comité en el trabajo para apuntar las preocupaciones de los empleados. O puede que te involucres más en un grupo de caridad local. Con la orientación del día de hoy, disfrutarás tener un rol más activo en la comunidad.", "amor": "En este día, los polos opuestos se atraen. Alguien que no pensaste que era tu tipo puede parecer mucho más atractivo hoy. Estás en un momento en el que te das cuenta que no necesitas las cosas que pensaste que necesitabas y también eres consciente de que te puede gustar alguien que no siempre está de acuerdo contigo.", "trabajo": "Eres una persona que ama. Adoras que te amen, y muchas veces sigues a tu corazón por sobre todo lo demás. Sólo cuídate de que tu deseo de amor no tenga efectos adversos en tu carrera y en tu vida laboral en general. Tómate el tiempo para evaluar tu situación y crear un plan.", "frase": "#VIRGO sabe perfectamente lo que haría para resolver los problemas de otros, pero no lo tiene tan claro cuando le toca arreglar los suyos."}, "libra": {"personal": "Como persona a la que le gusta ser sociable y extrovertida, días así proporcionan una salida maravillosa para tu energía. Puedes pasar mucho tiempo con tu familia hoy, pero también es probable que te veas con otras personas. En algún momento, puede que te encuentres en el centro de atención. Te sentirás especialmente feliz con todo lo que te rodea y apreciarás tu buena fortuna. ¡Disfruta de tu día!", "amor": "Los planetas te retratan como una persona honesta. Incluso aunque odias engañar a tus mejores amigos, no sabes qué otra cosa hacer. Trata de no utilizar la franqueza al decirle lo que piensas de su relación, ya que esa persona puede no estar preparada para escucharlo.", "trabajo": "En general, hoy tu estado de ánimo es bastante bueno, lo cual augura una jornada muy productiva en el trabajo. Este es un buen día para pedirle favores a una persona que por lo general prefieres evitar. La gente se mostrará afable y solidaria con respecto a tus necesidades.", "frase": "No busques la guerra con un #LIBRA, ellos no lo harán pero no amenaces su paz porque son capaces de todo cuando se encienden."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si te encuentras dudando sobre planes que hiciste antes, tal vez para un viaje en avión, trata de observar con objetividad tus preocupaciones. No tienes que cancelar todo si tienes problemas de dinero. Tus temores probablemente resulten ser infundados. Este podría ser un buen momento para tratar de aprender más acerca de la tecnología moderna, ya sea inscribiéndote en una clase o asistiendo a una conferencia. Evalúa planes de vacaciones o una clase con un ojo analítico.", "amor": "Los nativos de tu signo pueden disfrutar hoy de un gran apoyo del Universo, ya que dan y reciben un afecto muy grande. Tus amistades y conocidos te llaman para asegurarse de que estás bien, y posibles parejas quieren saber si tienes planes para el próximo fin de semana. ¡Simplemente no puedes decidir qué hacer! Es bueno tener ese problema.", "trabajo": "Hoy podrías tener que tratar con personalidades intensas y enérgicas en tu lugar de trabajo. Quizás necesites una dosis de paciencia extra para tratar con alguien que está intentando provocarte. Una actitud amable pero firme hará que esta persona baje los decibeles y así lograrás que las cosas se hagan.", "frase": "#TAURO: pocas veces tu opinión será modificable, si la cambias, será por ti, no porque nadie te obligue ni te diga lo que debes hacer."}, "aries": {"personal": "Un contrato de algún tipo, tal vez que tiene que ver con tu casa, puede necesitar de alguna consideración cuidadosa hoy. Podrías encontrarlo un poco difícil de entender, ya que podría estar lleno de cláusulas y términos legales. No tengas miedo de preguntarle a alguien que tenga un poco más de conocimiento al respecto que te explique lo que estás tratando de leer. Es importante que conozcas todos los detalles antes de firmar cualquier cosa para tu propia tranquilidad.", "amor": "Esta aventura podría ser en un país extranjero, pero lo que realmente importa son los lazos que construyes a lo largo del camino. Si pueden viajar juntos, pueden vivir juntos, y es difícil tener un romance cuando no puedes pasar mucho tiempo cerca de la persona que amas.", "trabajo": "En vez de esconderlas, comparte con todos las buenas noticias. En algún momento la información se filtrará, por eso es mejor que la desveles de una vez en lugar de intentar disimularla. Así darás la impresión de ser una persona mucho más responsable y digna de confianza.", "frase": "Es fácil ofender a los #ARIES y, cuando se sienten ofendidos, es difícil hacer las paces con ellos"}, "escorpio": {"personal": "Si hay alguna artesanía que te interesa y que realmente te gustaría tener pero que no puedes permitirte comprar, considera la posibilidad de hacerla. Incluso si no te consideras una persona con habilidades artísticas, es posible que te sorprendas si le das una oportunidad a un proyecto. Existen numerosos sitios web que ayudan a los novatos y que te pueden dar el apoyo y los conocimientos que necesitas. No desprecies tu capacidad. Explora esta posibilidad e intenta encontrar un nicho creativo.", "amor": "Hoy será necesario conversar y eso no sólo se aplicará a ti y a la persona con quien estés. Incluso si no tienes pareja, la persona con la que pases el tiempo tendrá ganas de hablar con la misma intensidad. Prepárate. Incluso si comienza de manera casual, ninguna conversación terminará de esa manera.", "trabajo": "Los sueños que venías alimentando han pasado de repente a un segundo plano. Te bombardean con asuntos concretos y candentes y tus sueños ya están cayendo de a poco en el olvido. Está bien que les des prioridad a otros asuntos, pero no dejes que la llama de tus sueños se extinga por completo.", "frase": "#ESCORPIO: muchos te odian porque sabes convertir en oro lo que tocas, porque te mantienes fuerte a pesar de todo, porque no pueden tumbarte"}, "capricornio": {"personal": "¡Aquí tienes un día en que harás que tus ideas tengan sus frutos! La energía te ayudará a poner el toque final a tus reflexiones de las últimas tres semanas. Profesionalmente hablando, si has tenido ideas para un nuevo proyecto, las metas del mismo serán particularmente claras en este momento. Hoy, la inteligencia va de la mano con la facilidad de tu ascendente...", "amor": "Cupido no se rige por ningún código moral. Es conocido por ser imprudente con sus flechas. A veces no elegimos a la persona de la que nos enamoramos, simplemente sucede. Puede que te sorprenda quién aparece hoy, pero al final esa persona podría llegar a ser la más adecuada para ti.", "trabajo": "Por fin recibes el apoyo que te hacía falta para proceder con un importante proyecto. El día de hoy tiene mucho que ver con los comienzos. Todo lo que emprendas tiene un enorme potencial para convertirse en algo maravilloso. ¡Atrévete!", "frase": "#CAPRICORNIO siempre apunta alto, y claro que tiene baches en la vida, y grandes, pero no se abandona, los salta, los supera y tiene algo claro, cuanto más le cuesta conseguir algo, más grande es la recompensa, por eso le atrae y apuesta tanto lo difícil..."}, "acuario": {"personal": "En algún momento, la popularidad se convierte en una carga más que en una bendición. Te han llovido las invitaciones a conferencias y fiestas, pero no te entusiasma la idea de asistir a todos estos eventos. Quizá sea el momento para que puedas revaluar tus prioridades. En lugar de tratar de decir que sí a todo con el fin de complacer a todos, ¿por qué no empezar a decir que no para complacerte a ti mismo/a?", "amor": "Por fin has decidido que ésta es la persona correcta y ya estabas listo/a para hacérselo saber cuando un amigo te informa que le han visto con otra persona. No te precipites en conclusiones; podría ser un hermano o una vieja amistad y además tal no te pertenece.", "trabajo": "La gente de la oficina está un tanto inestable hoy así que procede con precaución. Si alguien te roza de manera inapropiada, intenta no enfurecerte con esa persona. Puede que sientas un impulso de hacerlo, incluso sin darte cuenta. No emitas comentarios hirientes.", "frase": "#ACUARIO: intentas alejarte casi siempre de lo que te hace daño, de verdad lo intentas, pero muchas veces parece que el daño te busca a ti."}}