{"sagitario": {"personal": "¿No piensas que quizás llegó el momento de dejar de lado algunos de tus planes y ambiciones? Las energías astrales en este momento ejercen una influencia muy fuerte sobre ti y están produciendo cambios interiores importantes. El aspecto en juego hoy te ayudará a continuar con tu vida a pesar de todos estos cambios. Inténtalo. Todo saldrá bien.", "amor": "Si se supone que el amor te hace sentir muy bien, ¿por qué sientes que tienes mariposas en el estómago cada vez que tu amor aparece? Igual que sucede con los planetas, esto cambiará si le das tiempo. El encuentro de hoy con el amor podría tener un comienzo muy tenso pero el final es lo que cuenta.", "trabajo": "Un ciclo muy importante culmina, y estás de vuelta en la línea de partida. Borrón y cuenta nueva: comienza desde cero. Todos en tu entorno están dispuestos a sentarse contigo a analizar las nuevas ideas. Está muy bien que así sea, pero asegúrate de reservar algo de tiempo para estar a solas.", "frase": "Si conoces bien a #SAGITARIO prepárate para que hable, y además para que te diga exactamente eso que NO quieres escuchar pero que debes saber, ya lo conoces..."}, "general": "Los esfuerzos dan frutos en el futuro cuando Marte forma sextil con Saturno hoy. Sólo tener intenciones no se traducirá en un producto final. Ponte a trabajar y hazle frente a esas extrañas responsabilidades en tu lista de tareas pendientes. Has trabajado duro y lograste mucho antes, por lo que relájate y respira la espontaneidad que hay en el aire bajo la Luna en Acuario de esta noche.", "cancer": {"personal": "Has permitido que los problemas de dinero se vuelvan demasiado importantes. Es cierto que tu situación financiera no es tan de color de rosa como te gustaría que fuera, pero ¿lo es la de alguien? Trata de poner los problemas en perspectiva. No hay necesidad de dejar que estas preocupaciones afecten tus relaciones con amigos y familiares. Pide ayuda si sientes que la necesitas.", "amor": "Este es otro día para la diversión. Si tienes pareja, deberían olvidarse del mundo y pasar el día juntos, viajando o simplemente en casa, disfrutando de su tiempo a solas. Si no tienes pareja, ¡sal y conoce a alguien!", "trabajo": "Hoy parece que todo te sale mal. Y para colmo de males, aquellos a los que te opusiste abiertamente hace algunos días ahora gozan de un gran éxito. Sin embargo, este no es el momento para arrepentirse o para volver cobardemente hacia atrás. Lo que debes hacer es mantener el rumbo elegido (y mantener la frente alta), confiando en que la hora te llegará muy pronto.", "frase": "#CÁNCER: a veces, sueñas demasiado, vives más el el futuro o en el pasado que en el mismo presente, deberías centrarte un poco más en AHORA."}, "geminis": {"personal": "Los lados masculino y femenino de tu personalidad hoy deben trabajar bien juntos. La clave es mantener la energía en movimiento. Trata de no estancarte en ningún tema. Usa tus palabras y habilidades para calmar las preocupaciones de los demás. Dirige tu energía activamente hacia el exterior con la tierna sensibilidad que posees en tu interior. Tu fuerza interior es uno de tus recursos más valiosos.", "amor": "Siempre tiendes más a reírte de las cosas antes que tomártelas en serio, especialmente si hay un final triste. Este don tuyo será útil ahora en relación a una persona a la que quieres. De hecho, serás capaz de convertir un final triste en uno feliz. Las sonrisas son contagiosas y lo sabes.", "trabajo": "Hoy presenciarás una batalla de lo nuevo contra lo viejo. Quizá acaban de contratar a alguien que ahora está agitando las aguas con sus ideas radicales. Al principio puede que te cueste adaptarte. El desafío será que logres ser más flexible.", "frase": "#GÉMINIS: puedes ser emotiv@, nervios@, melancólic@, sensible y ambicios@, te encanta abarcar mucho pero después no te centras en nada...Y en el fondo lo sabes..."}, "piscis": {"personal": "Puedes tener la sensación de que no hay absolutamente nadie a quien acudir. La realidad es una cosa a la que da miedo enfrentarse. La última cosa que quieres hacer es hablar en serio. Pero estás teniendo dificultades para obtener satisfacción de tu mundo de fantasía. Tus sueños te hacen señas, pero tienes miedo de ceder a esa tentación porque sientes un fuerte sentido del deber para con otras personas y lugares.", "amor": "Hoy, tu día consiste en que ha llegado el momento de disfrutar de la gloria de toda la atención que estás recibiendo actualmente. No te sientes mal al saber que te desean, ¿cierto? Eso sí, no te dejes atrapar tanto por ello que olvides demostrar tu espíritu generoso. Alguien está esperando que devuelvas el cumplido.", "trabajo": "Estás caminando sobre una cuerda muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: te alinearás armoniosamente con respecto al mundo que te rodea.", "frase": "#PISCIS: tu signo opuesto es Virgo, el adicto al orden, maniático y obsesionado con los detalles. Respétalo. Os necesitáis."}, "leo": {"personal": "Cuanto más te abras a los demás, más recibirás de ellos. Gracias al panorama astral del día, hay una gran cantidad de energía receptiva en el aire. Descubrirás que las personas están mucho más comprensivas de tu posición y situación que de costumbre. Proyectas una cualidad magnética que los demás encontrarán absolutamente irresistible.", "amor": "Inesperadamente, una persona de la que te habías enamorado, aunque nunca llegaste a nada, posiblemente ha reaparecido, despertando así viejas emociones. Al principio te sentías en soledad y sin perspectivas, y ahora es probable que tengas dos pretendientes. Uno representa el pasado y el otro un futuro desconocido.", "trabajo": "Hoy puede ser el día adecuado para hacer una pausa que te aleje del ajetreo laboral. Los niveles de energía son muy elevados. Te verás envuelto en intensos combates. Trata de ser el más equilibrado/a del grupo, el que hace que los otros puedan ver la realidad.", "frase": "#LEO: tarde o temprano serás líder, amas el prestigio y el éxito, pero el éxito de todos, si no el tuyo personal, llegar a la cima, a TÚ cima"}, "virgo": {"personal": "Las ideas creativas pueden eludirte hoy. Puedes tener un anhelo de hacer algo artístico, pero con sólo unas pocas nociones vagas y puede que no te gusten. Este es un buen día para trabajar con las ideas de otros. Lee, escucha música de un compositor favorito, o copia un cuadro pintado por un gran maestro. De esta manera podrás dejar que tu creatividad fluya sin tratar de forzar nuevas ideas que de todas maneras no vendrán.", "amor": "Hoy ábrete a nuevas ideas. Los cambios en el clima pueden afectar tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido.", "trabajo": "Relacionarte con los demás hoy no te será fácil. Es posible que tengas que deletrear todo lentamente, letra por letra. Por eso, no des nada por sentado. La gente a tu alrededor no será capaz de comprender los conceptos abstractos que tú sueles presentar. Sé paciente y comunícate de una manera clara y pragmática.", "frase": "#VIRGO es capaz de hacer lo imposible para hacerte creer que sabe de cualquier tema que le hables, incluso cuando no tiene ni idea, pero tiene esa facilidad para aparentar que sabe de todo cuando quiere hacerlo..."}, "libra": {"personal": "Hoy quizás debas postergar esas metas ambiciosas. Los planetas y su poderosa influencia podrían generar demoras. Si estás tratando de venderle a alguien una idea, o pedirle a tu jefe una promoción, ¡esta semana probablemente no sea el mejor momento para hacerlo! En cambio, trata de reunir tu energía y pensamientos. De esa manera, cuando llegue el momento, ya te habrás preparado para actuar.", "amor": "Te gusta seguir siendo amigo/a de tus ex, ya que aún les tienes afecto. Hoy podrías poner esta filosofía a prueba cuando un ex aparezca inesperadamente. Si esto sucede, podrías tener que decidir entre continuar la amistad o intentar una relación una vez más.", "trabajo": "En este momento estás en una posición muy buena para llevar a cabo grandes cambios. Si das un paso atrás y tratas de observar las tendencias y corrientes a tu alrededor, te resultará muy claro que tienes muchas más oportunidades de las que crees tener. Lo que ayer era imposible hoy es muy pero muy posible.", "frase": "#LIBRA: aunque te duela, admítelo, eres el indeciso del zodíaco, el distante y cuando quieres y con algun@s enemigos, también el falso. Lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si las cosas han cambiado significativamente en el trabajo, quizás esta noche traigas a casa algunas de esas preguntas sin resolver. Si ese es el caso, podría provocar bastante tensión en tu vida familiar que afectará el tiempo que dedicas a tus seres queridos. La influencia planetaria de hoy es un factor de gran desestabilización. Pero aun así, es un buen momento para hallar el modo de dejar el trabajo en la oficina.", "amor": "Si recientemente te has enamorado, puede que te preguntes qué es lo que va a ocurrir a continuación. Ahora no es el momento de preocuparse por el futuro. Sólo trata de ser feliz en el presente. Cuanta menos ansiedad tengas en cuanto a dónde se dirige tu romance, más fácil será que lo disfrutes por lo que es.", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola.", "frase": "#TAURO: resistente y terco hasta la muerte"}, "aries": {"personal": "Puedes sentir que medias entre dos campos, o puedes ser quien esté en una lucha que necesite de mediación. El gran problema con la tensión de hoy es que una parte puede ser testaruda y se aferra a los hechos y la verdad, mientras que la otra tiene una perspectiva más amplia, no necesariamente realista. Los hechos podrían estar distorsionados, dependiendo de quién los presente.", "amor": "¿Estás pensando en tener una escapada con ese alguien especial? ¡Hoy las estrellas están a tu favor! Un día fuera les resultará muy terapéutico a ambos. El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire.", "trabajo": "Acoge abiertamente la parte estimulante y protectora de tu ser. Recuerda que tus fuerzas siempre surgen de tus yacimientos internos. Mientras que todos miran hacia afuera, tú eres la única persona inteligente. Tú buscas las respuestas en tu interior. Es allí donde encontrarás las soluciones.", "frase": "#ARIES: eres fuerte y casi siempre vas a demostrarlo, y si en algún momento caes, muy pocos van a saberlo, no muestras tu debilidad..."}, "escorpio": {"personal": "Un evento celestial ha comenzado en el cual tendrás la oportunidad de descartar viejo equipaje para poder incorporar nuevas ideas. Hay mucha intensidad emocional en el aire, y deberías utilizar esta energía para profundizar tus relaciones con los demás. En lo que respecta a ti, la energía astral te incentivará a concentrarte en tu conexión con aquellos cercanos a ti en un plano intelectual. Están altamente favorecidas todas las actividades grupales.", "amor": "Para los nativos de tu signo, el amor debe ser profundo o mejor que no sea. Aunque tu carrera te reclama con fuerza, deseas pasar tu tiempo componiendo sonetos románticos y enviándole textos lindos al objeto de tu afecto para romper con la jornada laboral. Busca un balance entre los dos sin poner en peligro tu posición.", "trabajo": "Incluso si hoy es tu día libre, el trabajo ocupará tu mente: alguien te llamará para hacerte una consulta laboral. Recuerda que no estás obligado/a a responder inmediatamente. Es muy probable que puedas esperar hasta el lunes para responder.", "frase": "#ESCORPIO: tu lado oscuro es el más oscuro de cualquier signo del Zodiaco. Puedes ser la persona más cabrona de la tierra si te tratan mal."}, "capricornio": {"personal": "Hay brillo en tus ojos, y sin duda el amor es el gran tema del día. Hazte cargo cuando se trate de tu pareja. Podrás descubrir que se produce una cierta tensión entre los deseos de libertad y de unión con tu persona enamorada. Quizás una parte de ti se quiere ir y la otra preferiría que te quedes con tal. El aspecto en juego de hoy trae estos temas al centro de la escena.", "amor": "¡No son punzadas de hambre! Hoy estás experimentando un flechazo y, ¿qué podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando tal entre a la habitación... ¡es algo inocente! Recuerda, eres un ser de amor.", "trabajo": "Es muy probable que una situación en tu trabajo te llene de frustración. Para colmo de males, nada de lo que intentas llega a remediar el asunto, lo cual hace que te molestes aun más con la gente y las circunstancias a tu alrededor. Relájate y no te preocupes. Aunque ahora te cueste creerlo, las cosas mejorarán.", "frase": "Es muy difícil convencer a #CAPRICORNIO de algo, y mucho más si ni tú mismo te crees lo que le estás vendiendo. Huelen la falsedad a metros."}, "acuario": {"personal": "Aunque no tengas seguridad de necesitarlo, hoy se te permitirá la introspectiva. Tus emociones se sentirán aún más fuertes, especialmente cuando hables acerca de tus sentimientos o tu vida personal. Sin embargo, sentirás menos disgusto si simplemente no hablas de ello con los demás. Tómate tu tiempo para estar a solas porque los aspectos sutiles de tu mundo interior posiblemente necesiten silencio para expresarse.", "amor": "Prepárate para echarle una mano a tu pareja. Últimamente te has instalado en el egocentrismo. Si otorgas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará tu vida! La honestidad te trae recompensas.", "trabajo": "Tu manera de pensar es la correcta, pero si no tienes la voluntad y la capacidad de liderazgo para poner tus ideas en práctica, entonces no te servirá de nada. Trata de adoptar una actitud más cercana al valor y al coraje –es el único modo para lograr que el éxito golpee a tu puerta.", "frase": "#ACUARIO: Muy amigo de tus amigos, a morir, pero también muy enemigo de tus enemigos...y lo sabes...Aunque sean pocos..."}}