{"virgo": {"personal": "Busca un libro en la biblioteca y deja que estimule tu mente. Es un gran momento para comprometerse en formas de exploración mental y aprendizaje superior. Existe mucho conocimiento por aprender y poner en práctica. La practicidad es definitivamente el tema de moda del día. Dos cuerpos celestiales trabajarán juntos para fomentar un gran surgimiento en la conciencia mental.", "amor": "Los amantes que se unen por sus fuerzas compartidas en lugar de por sus debilidades pueden ser aún ser más fuertes juntos. Esta nueva persona está obviamente muy interesada en ti, así que intenta dejar tu pasado detrás. Te alegrarás de haberlo hecho ahora que tu relación amorosa comienza a calentarse.", "trabajo": "Planifica con anticipación. Reflexiona antes de dar los primeros pasos. Pregúntate cómo se desarrollará el día. Imagínalo como una película, preguntándote qué pasará en la primera escena, luego en la segunda, etc. Los riesgos pueden evitarse.", "frase": "Para que #VIRGO te odie, has debido hacer mucho...Antes de eso, se mostrará indiferente, molest@, o decepcionad@. Si te pasas te odiará.."}, "acuario": {"personal": "Hoy podrías actuar seductoramente. La influencia de la alineación celestial podría hacerte sentir algo de atrevimiento. Quizás te atraiga alguien de la oficina. Hoy podría ser divertido tratar de llamar la atención. Invítale al comer o por lo menos a tomar un café. Si resultas tener el mismo encanto de siempre, no será difícil que tal se fije en ti. Hoy disfruta de la cacería.", "amor": "Las relaciones te inspirarán hoy, ya sean de amistad o amor. Aunque la energía te haga  tener celos por los recién llegados, no hay necesidad de preocuparse. Este escepticismo se pasa rápidamente, ya que te prepararás para una noche fuera con alguien muy sexi.", "trabajo": "Hoy todo te está saliendo bien. No malgastes las horas alardeando. Aprovecha esta energía. Ponte a prueba. Conseguirás cualquier cosa que te propongas. Una suerte inquebrantable te acompañará hasta alcanzar el éxito.", "frase": "#ACUARIO: eres sincero aunque a veces te guardas demasiado todo para ti. Lo llevas dentro y cuando no puedes más es cuando te rompes."}, "cancer": {"personal": "Las cosas irán cada vez mejor a medida que el día avance. Una energía tolerante y sensible domina el ambiente. Será más fácil para ti ser fiel a tu persona. Tus cualidades amorosas se acentúan. Puedes tener la tentación de comprar alimentos y cocinar una maravillosa comida para ti y otros. Estás feliz por abrir tus brazos y ofrecer tu hospitalidad.", "amor": "Tu naturaleza afectuosa nunca ha tenido pocos admiradores. Eso no va a cambiar ahora, así que no te preocupes de que la racha de amor que has disfrutado esté a punto de llega a su fin. No es así. De hecho, si les ofreces tu naturaleza cariñosa a los demás como lo has hecho últimamente, se te recompensará ampliamente.", "trabajo": "Hoy tu memoria funcionará de maravilla. Si tienes que estudiar para un examen de cualquier tipo relacionado con tu trabajo, este es el momento para hundir la nariz en los libros. Tu capacidad de absorción y retención de conocimientos será mucho mayor que de costumbre.", "frase": "#CÁNCER: Si, no, quizás, no sé, no me agobies, me estresas, por dónde tiro...sí, éste eres tú"}, "geminis": {"personal": "Durante los últimos días has sido como un trompo girando a gran velocidad. Has esquivado los obstáculos y has seguido moviéndote sin parar, una bola de energía, seguro, pero sin dirección alguna. Hoy, te centras en una única meta, y sientes una nueva inspiración desde tu interior para alcanzarla. La alineación planetaria te abre una excelente oportunidad de frenar este continuo girar y encontrar un camino derecho para así poder avanzar.", "amor": "Hoy, trata de reconocer el carácter sagrado de tu relación enfocándote en esa persona que admiras, y fija tu mirada allí. Tendrá un resultado positivo y apasionado. Y eso es exactamente lo que necesitas para pasar la noche, ¡esta noche!", "trabajo": "Alguien con más autoridad que tú intentará imponer su dominio. Al hacerlo, puede llegar a avergonzarte en frente de todos. No tengas miedo después de abordar en privado a esta persona, de explicarle que una demostración de poder de ese tipo no es algo apropiado.", "frase": "#GÉMINIS: lo peor de ti es tu inestabilidad, aunque no te va mal, hace que te estreses y que pierdas los nervios rápido. Es lo que hay."}, "piscis": {"personal": "La influencia del día es fuertemente física, así que muy probablemente le prestes atención a las señales de tu cuerpo. Si no has estado haciendo ejercicio últimamente, éste es el día perfecto para hacerlo. El nivel celestial de energía hoy te alienta a tratar de tener más actividad física. Si no eres una persona aventurera, quizás disfrutes de tomar una larga y agradable caminata. Te sentirás mejor al hacer fluir esa sangre.", "amor": "¿Te sientes como si necesitases reabastecer tu alma después de hoy? ¿Puedes oír ese crujido desesperado? Es el sonido de tu sistema inmunológico amoroso que necesita renacer después de sufrir un tiempo sin la suficiente atención. Así que agarra a tu pareja y dense una escapada romántica.", "trabajo": "Contarás con un enorme caudal de energía para encarar cualquier proyecto, pero desafortunadamente tu energía también puede hacerte tropezar. Tu plan tiene fallas que deben ser resueltas antes de que intentes dar otro paso. Recuerda: primero lo primero.", "frase": "#PISCIS se da cuenta enseguida cuando algo va mal, intuyen todo y saben hasta como va a terminar un asunto, pero aún así, se deja llevar muchas veces..."}, "leo": {"personal": "Hoy la alineación astral sugiere que medites acerca de los últimos hechos ocurridos en tu hogar o familia. Para la sorpresa de tus seres más cercanos, aceptarás o rechazarás una propuesta, y lo harás junto con una persona. No tendrás tu humor usual, calmado y conciliatorio, por lo tanto prepárate para algunas miradas de sorpresa.", "amor": "Si surge la oportunidad de ir de vacaciones con un nuevo grupo de amigos, acéptala, incluso aunque la mayoría esté en una relación sentimental excepto tú. Esta podría ser el tipo de gente que atrae las relaciones. Si formas parte de este grupo, es posible que atraigas una también.", "trabajo": "Hoy estás batallando con una importante decisión que tendrá un impacto muy grande sobre el futuro de tu carrera. Trata de no analizar en exceso tu posición. En definitiva, lo que más te conviene es confiar en tu intuición y seguir aquello que dicta tu corazón.", "frase": "#LEO: Puedes ser muy autoritario y a veces incluso exigente con otros, pero no te vas a portar mal con quien no se porte mal contigo."}, "sagitario": {"personal": "Podrías sentir que nadie a tu alrededor desea escuchar lo que tienes para decir, pero de todos modos deberías expresarlo y que todos sepan cómo te sientes. Lo más probable es que nadie vaya a preguntarte qué está mal, en especial si sigues mostrando una sonrisa. Gracias a la alineación celestial de hoy, estás juntando presión y a punto de estallar. Si no liberas esa carga en este momento, las cosas irán de mal en peor. Podrías confundirte al punto de no poder pensar.", "amor": "Hoy será un día de chispas románticas cuando entres en contacto con una persona fascinante que también te repele ligeramente. Las mejores relaciones siempre tienen este tipo de fuegos artificiales, así que no te sorprendas cuando te preguntes acerca de esa persona más tarde. Siempre se puede hacer arreglos para cruzar los caminos de nuevo si lo desean.", "trabajo": "Una gran energía física te facilita las cosas hoy: perseveras a pesar de los desafíos. Es posible que otra gente se muestre agresiva contigo. No te lo tomes a pecho. A ellos mismos les corresponde desenfadarse.", "frase": "#SAGITARIO: no piensas, actúas. No vas detrás de las masas, eres mejor que eso. Eres único. Y tienes talento. Mucho. Y lo sabes."}, "libra": {"personal": "El hecho de que una persona forme parte de tu vida no significa que sea una persona fiable para siempre. La gente cambia, al igual que las situaciones. Es posible que esta persona ya no fuese una saludable influencia para ti, en cuyo caso ponerle fin a la relación es lo mejor. Vas a tener que ser más adaptable, porque hay más cambios en el horizonte, sobre todo en lo que a tu carrera se refiere.", "amor": "Es un día lleno de diversión para los nativos de tu signo, en particular cuando se trata de tu vida amorosa. De repente, sientes la necesidad de salir de la ciudad con tu pareja o incluso con alguien que acabas de conocer. Viajar les acercará más, sin importar a dónde vayan.", "trabajo": "Descarga toda la agresión que has acumulado la última semana haciendo ejercicios físicos. Los deportes grupales de cualquier tipo son especialmente favorables. Tienes una tremenda carga de frustración en tu interior. Es el momento de dejarla salir.", "frase": "#LIBRA prefiere mantenerse alejado de gente negativa o que se la pasa criticando y hablando mal de todo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Desconocidas habilidades o talentos que no sabías que tenías pueden configurar un camino que conduzca a un aumento de ingresos si es que te dispones a esforzarte. Esto, sin duda, dará lugar a una mayor autoestima y confianza personal, lo cual desencadenará un efecto dominó que hará que tu futuro sea más brillante. Sea lo que sea que suceda hoy, por extraño que pueda parecer, tómatelo con tranquilidad.", "amor": "Puede que esa persona no sea lo que habías anticipado, pero puede que hoy te sorprendas de forma agradable. La configuración planetaria actual sacará su espíritu independiente y aventurero, y esto podría llevar a la diversión! Puede que no sea lo que esperabas, pero sin duda será un cambio agradable.", "trabajo": "Hace falta revisar las decisiones tomadas durante las últimas tres semanas. La influencia negativa de ciertos planetas se torna más positiva hoy, lo que significa que los negocios y las negociaciones vuelven a encarrilarse. Este es el momento apropiado para reconstruir y reorganizar a partir de una perspectiva más clara.", "frase": "#TAURO no tiene prisa por las cosas, ninguna, sabe que todo va a llegar tarde o temprano así que, a sus enemigos, ya les tocará, ya..."}, "aries": {"personal": "¿Tienes la incómoda sensación de que se te ha olvidado algo pero no tienes idea qué? ¿Te obsesiona el recuerdo de un suceso pasado, aparentemente insignificante, pero no puedes entender por qué? No es una buena idea obsesionarse con nada de eso. Eventualmente recordarás lo que es. Pronto te darás cuenta de la importancia de la memoria. Tu subconsciente está tratando de decirte algo. No puedes apresurarlo así que, ¡relájate!", "amor": "Justo cuando pensabas que el amor no podía mejorar más descubres algo nuevo. Todos los rasgos de tu pareja de los que te enamoraste la primera vez ahora se multiplican. Tu alma gemela no sólo brillará sino que resplandecerá si simplemente te tomas el tiempo de mirar.", "trabajo": "El trabajo y las cuestiones de tu carrera son un misterio para ti en este momento. Todo lo relacionado con este tema es extremadamente incierto. No sabes cómo proceder. Mira a tu interior en este momento. Sabes más de lo que crees. Recurre a tu coraje.", "frase": "#ARIES puede tener malas rachas, es evidente, pero su mente no para de pensar alternativas para salir de ellas. Su pensamiento es que NADA durará eternamente."}, "escorpio": {"personal": "Este puede ser un día tranquilo para ti, pero un período de calma te hará mucho bien. Podrías ir a un parque y dejar volar tu imaginación. La configuración astral de hoy te hará soñar y recordar tu infancia. En lugar de preocuparte por todo lo que no se está cumpliendo, ¿por qué no te dejas llevar por la corriente para variar?", "amor": "Los planetas tienen un extraño encuentro preparado para ti hoy. No se trata de un interés romántico, pero tu alma gemela podría llegar a través de esta persona. A veces te concentras tanto en la búsqueda del amor que no te das cuenta de que el camino no es necesariamente lineal. Podría ser una línea torcida.", "trabajo": "Te verás envuelto/a en un paso de baile muy complicado con alguien de tu entorno. Estás esperando a que esta persona se decida al son de la música que ya ha comenzado mientras que él o ella prefiere que seas tú quien mueve primero los pies. El resultado será un estancamiento. Aunque no suene del todo bien, quizá te convenga posponer cualquier toma de decisiones.", "frase": "#ESCORPIO: cuando estás intranquilo por algo, pones intranquilo y nervioso al resto. Lo sabes. Si tú estás mal, los demás estarán mal. Punto"}, "capricornio": {"personal": "Ten cuidado al abrir la boca en situaciones en las que no es apropiado. Cuando la conversación decae, sientes que es tu deber abrir la boca. De este modo, puedes iniciar la conversación sobre un tema inapropiado. Puedes querer decir algo sólo para atraer la atención hacia ti. La mejor opción es permitir que se establezca el silencio.", "amor": "El día de hoy puede presentar algunos problemas en tu relación con tus amigos. Algunos de ellos pueden no estar a favor de tu nueva relación, pero eso no te va a echar atrás. Tienen que aprender a apoyar tus decisiones y ser amigos de verdad. Tú harías lo mismo por ellos, ¿cierto?", "trabajo": "En las próximas semanas es posible que te encuentres en medio de un combate mental. Hay gente que no está de acuerdo contigo y no tiene ningún inconveniente en hacértelo saber -a ti y al resto del mundo. Te encontrarás en una posición defensiva.", "frase": "#CAPRICORNIO: una de tus frases estrella es: cállate y escucha. Lo sabes. Detestas a la gente que habla sin saber y no dice nada en claro."}, "general": "Si algo no está funcionando, intenta lo contrario u opta por una posición menos política. Recuerda el principio. Analiza la meta. Rellena el centro, donde el error surgió originalmente. Esta noche, las parejas comparten felicidad. Los solteros podrían experimentar una interesante atracción romántica cuando la Luna forma trígono con Júpiter, el planeta de la radiante expectativa."}