{"sagitario": {"personal": "Emocionalmente, sentirás que vas un paso hacia delante y otro hacia atrás gracias a la energía celestial en juego. La clave hoy será que encuentres el equilibrio entre tu impaciencia en querer terminar las cosas y el temor que pareciera estar reteniéndote. Deberás ser cauta en cualquier situación en la que te encuentres - especialmente aquellas que involucren tu estado mental.", "amor": "Las cosas no son lo que parecen. Por favor, no saques conclusiones precipitadas, porque la prisa, en este caso, te provocará dolores de cabeza. Lo mejor para ti es investigar esta situación aún más. Es posible que hayas malinterpretado la intención de tu interés amoroso.", "trabajo": "Huye de la rutina y acepta sin dudarlo una oferta que en otros casos rechazarías. Los riesgos que te atrevas a asumir hoy redundarán en sabrosos beneficios. No hay motivo para temerle al futuro. En vez de sucumbir ante la duda, ten plena fe en tu accionar."}, "cancer": {"personal": "Es posible que hayas sentido un poco de frustración en tus iniciativas en los últimos días. Obstáculos externos, como eventos que causaron retrasos, o restricciones internas, como tu propia apatía, representaron un claro desafío para ti. Algunos asuntos deben ser resueltos antes de que puedas lograr ningún progreso real. El día que tienes por delante te puede dar la oportunidad de resolver estos problemas de una vez por todas.", "amor": "Si no tienes la seguridad de si tomarte esta relación en serio o no, pregunta a tu corazón. No te mentirá, ¡y tu intuición está en su punto más alto hoy! Escucha con atención, las respuestas están ahí, esperando a que las puedas entender.", "trabajo": "Una gran energía física te facilita las cosas hoy: perseveras a pesar de los desafíos. Es posible que otra gente se muestre agresiva contigo. No te lo tomes a pecho. A ellos mismos les corresponde desenfadarse."}, "geminis": {"personal": "Hoy es un día excelente para simplemente dejar que tu intuición te guíe. Si dispones de tiempo, es posible que desees dejar que tu mente sea libre y seguir el hilo del pensamiento donde quiera que te lleve. Podrías descubrir algo acerca de ti que ignoras, algo que espera ser descubierto. Recuerda, tus deseos son fantasías antes de que se conviertan en realidades, así que sueña un poco.", "amor": "No hay nada más atractivo para ti que alguien que se hace del rogar, sobre todo porque es tu propia táctica, y la que siempre te ha funcionado mejor. Si ahora te cruzas con alguien que juega a ese juego contigo, tendrás más disposición a corresponder.", "trabajo": "En este momento la indecisión es tu principal enemigo. Tiendas a enredarte tanto en las ideas que olvidas cuál es tu herramienta más valiosa: la intuición. Bájate del tren apenas sientas que va demasiado rápido."}, "piscis": {"personal": "Hoy, es posible que tengas un impulso irresistible para poner tu casa en orden. Quieres hacer una limpieza a fondo, decorar un poco o tal vez hacer algunas reparaciones menores, pero necesarias. Un nuevo objeto, ya sea una escultura o una pintura, puede inspirar este deseo. Tu lugar debería lucir fabuloso en el momento en que hayas terminado. ¡Adelante!", "amor": "¡Oh, vaya! ¡Excitante! ¡Adelante! Este es un paso hacia una comprensión nueva y más clara para los dos. ¡Prepárate para pasar al siguiente nivel de esta relación! ¡Hoy es un día que parece brillar como brillan los diamantes!", "trabajo": "Tu estado anímico en general es un poco más conservador que de costumbre, y no tiene nada de malo que así sea. Este no es el momento para abalanzarse sobre cada oportunidad que se presenta. En lugar de eso, lo que deberías hacer es analizar todo con un ojo más crítico. Tómate el tiempo necesario para recolectar más información."}, "leo": {"personal": "El día de hoy tiene muchas sorpresas reservadas para tu generalmente tranquilo signo. La influencia de la alineación astral quizás te esté enviando un mensaje muy sorprendente que hasta podría chocar con tus principios: si sientes enojo y sientas ganas de dar un puñetazo, ¡dalo! Quienes te rodean no solamente te comprenderán, sino que descubrirán en ti una persona más natural. Sorprendente, ¿no es cierto?", "amor": "Para los nativos de tu signo, este es un momento importante para reflexionar acerca de cómo te estás proyectando hacia el mundo, y realizar los cambios que estimes pertinentes. Por ejemplo, si estás tratando de atraer a una pareja nueva, aligerar tu actitud puede ayudar. No tienes que alcanzar la perfección, simplemente sé quién eres, sólo que una versión más relajada.", "trabajo": "Alguien reaccionará de un modo muy emocional a algo que hagas o digas. Dicha reacción no se justifica y tú deberías hacérselo saber. Es posible que esta persona haya perdido el contacto con la realidad y con el pensamiento racional. Te corresponde rectificarla."}, "virgo": {"personal": "Posiblemente te has sorprendido por los cambios de humor de las personas más cercanas a ti en estas últimas semanas. ¿Te sientes responsable? ¿Has establecido los límites más claramente? ¿Te sientes especialmente sensible en este momento? Dada la energía celestial de este día, pensarás en clarificar tu situación con tus amistades y familia.", "amor": "Probablemente prefieres que las cosas vayan con calma porque los retos emocionales pueden conseguir descentrarte. Una persona de tu pasado podría llegar hoy y hacer que pierdas el equilibrio. Tu respuesta inmediata podría ser evitar a esa persona, pero no lo hagas. Esta podría ser una oportunidad que aparece una vez en la vida.", "trabajo": "El pronóstico para hoy indica sol y sonrisas la mayor parte del día, y prolongadas y placenteras conversaciones con gente relacionada con tu trabajo. Hablar cara a cara con la gente es mejor que hacerlo por teléfono o por correo electrónico. El contacto personal te brindará más y mejor información."}, "libra": {"personal": "Si no tienes pareja, no te sorprendas si el romance se presenta ante ti hoy, tal vez en tu vecindario. Incluso si tienes pareja, conocerás a alguien nuevo. Es probable que conozcas a alguien especial fuera, al aire libre, y cerca de una multitud de personas. Por lo tanto, este no es un buen día para quedarse en casa, incluso si el clima es malo. Ve a ver lo que el Universo te tiene reservado.", "amor": "La situación se podrá ver como buena o mala, dependiendo de la perspectiva de hoy. Hay una coincidencia evidente: ¡el amor es posible! Quizás no sea duradero, pero apasionado ¡sin duda! Y a veces, eso es todo lo que se necesita.", "trabajo": "¡Una oportunidad te espera! Estás en muy buenos términos frente a los que te rodean. Las personas recurren a ti en busca de consejos y sugerencias. Tienes un gran poder en tus manos. Úsalo con sabiduría y no abuses de él, y tendrás el mayor de los éxitos."}, "tauro": {"personal": "Las relaciones son parte clave de este día, y descubrirás que tu humor general dependerá en cómo logres llevarte con los demás. ¿Quién es el pensante del grupo? ¿Quién es el encargado de guiar? El aspecto de este día enfatiza la importancia de las sociedades y el confort emocional que puede obtenerse cuando dos personas son abiertas y honestas con sus sentimientos.", "amor": "Ahora mismo las estrellas aconsejan que te mantengas firme. Las próximas semanas te permitirán realizar más locuras pero ahora mismo estás haciendo exactamente lo que es necesario para tomarte unas vacaciones románticas con tu pareja en algún momento. La paciencia es esencial hoy.", "trabajo": "Es muy probable que se presenten oportunidades para ganar dinero de modo creativo, a través de Internet o alguna otra red informática con la que sueles trabajar. Aunque te surjan dudas, harás muy bien en aprovechar cualquier situación que requiera de tus habilidades artísticas, imaginativas o de tus dones para la enseñanza."}, "aries": {"personal": "Quizás no te sientas tan en forma como de costumbre. Tal vez hayas notado una falta de energía no característica en ti. Este es el momento para encontrar la causa del problema. ¿Por qué no ves a un doctor o le pides consejos a un amigo? La energía celestial en juego sugiere que le prestes atención a cualquier pequeña molestia física antes de que sea algo serio.", "amor": "No te pierdas la pasión hoy. Esa persona no puede esperar a conocerte. ¿No te das cuenta? ¿Te lo crees? ¿Por qué no considerarlo? Por lo tanto, puede que no sea lo que esperabas, pero sin duda vale la pena ponerle a prueba... ¿no te parece?", "trabajo": "Una figura femenina se convierte para ti en un potente catalizador. Ella te ayudará a comenzar con ese proyecto que te has dedicado a posponer o a ignorar. Aprovecha los consejos que recibes de esta mujer y deja que los mismos impregnen todo tu trabajo. Esta energía positiva traerá consigo la fuerza que puede definir el partido a tu favor."}, "escorpio": {"personal": "Los demás son un ingrediente esencial en este día, y descubrirás que las relaciones serán especialmente gratificantes. Tómate tu tiempo para sentarte y tener un diálogo directo con tus seres queridos. ¿Cuándo fue la última vez que realmente dialogaste profundamente con alguien sin que haya sido una charla casual? La energía celestial de hoy te ayudará a establecer una conexión verdadera con los demás.", "amor": "Graba una recopilación de música hoy para la persona objeto de tu afecto y para expresar así tus sentimientos. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil para ti últimamente.", "trabajo": "La veloz conexión entre tu mente y tu boca, tus enormes habilidades para la comunicación y la capacidad que tienes para ganarte los favores de facciones opuestas te serán muy útiles hoy. Acercar entre sí a personalidades en conflicto será un aspecto crucial de cualquier estrategia ganadora."}, "capricornio": {"personal": "Vete a ver una película que hayas querido ver desde hace semanas. Vas a ser más feliz en una realidad que no sea necesariamente la tuya. Los escenarios de fantasía e ilusión son los que alientan tus capacidades imaginativas ahora. Ten cuidado con dejar que fuertes problemas emocionales que no tienen nada que ver contigo te opriman.", "amor": "Secretos, secretos y más secretos: en absoluto tu modo favorito de comunicarte. Bueno, el Universo ha decidido que es el momento de retarte a ti mismo/a de ese modo, sobre todo en relación a mantener la boca cerrada en relación a secretos de familia. Debido a que no te gusta este tipo de cosa, necesitarás ayuda. Habla con tu pareja.", "trabajo": "Ciertos toques de agresividad teñirán todas las conversaciones. Cuídate de las personas que tienen una actitud pasivo-agresiva en torno a ti y tu trabajo. Abórdalas de manera directa y honesta. No deberías soportar este tipo de actitud."}, "acuario": {"personal": "Tu principal enfoque está dado en el equilibrio y la independencia, y para lograr estas cosas, deberás realizar cambios en tu profesión, realizando nuevas asociaciones, y redefiniendo tus puntos focales intelectuales. A pesar de que deseas estas cosas, sin embargo, deberás luchar contra ti mismo o misma. No te dejes vencer ni te resistas. La energía astral actual te aportará muchas oportunidades que no querrás perder.", "amor": "Un compañero de departamento, hermano o compañero de trabajo puede influir hoy en una nueva relación. Aunque su perspicacia ha resultado valiosa en el pasado, puede que no sea apropiada para esta nueva relación. Si hoy no puedes evitar a tus consejeros de confianza, al menos asegúrate de que no seguir lo que digan al pie de la letra.", "trabajo": "Harás maravillosos avances en el lugar de trabajo cuando comprendas mejor cómo funcionan las cosas a un nivel global. Percibe y comprende la naturaleza sinérgica de todo lo que te rodea. Ser consciente de esto te ayudará en tu trabajo individual."}}