{"sagitario": {"personal": "La clave para hoy es usar tu corazón más que tu cabeza. Basa tus acciones en tus sentimientos y en tu conocimiento interno de la situación. Los hechos pueden engañarte. Podría ser que hayas llegado a depender tanto de una manera lineal y lógica de pensar que no puedas ver otra manera. Es importante que veas las interconexiones de muchas de las diferentes áreas de tu vida.", "amor": "Puede que hoy estés mirando al amor desde diferentes sitios. Recuerda que en todas relaciones, no importa lo sólidas que sean, hay cosas buenas y malas. Puede que te des cuenta de que es importante aceptar a tu alma gemela exactamente como es en vez de como te gustaría que fuese.", "trabajo": "Ciertos toques de agresividad teñirán todas las conversaciones. Cuídate de las personas que tienen una actitud pasivo-agresiva en torno a ti y tu trabajo. Abórdalas de manera directa y honesta. No deberías soportar este tipo de actitud."}, "cancer": {"personal": "Hoy emergen tus mejores cualidades. ¿Qué persona no quisiera no ser confiable, eficiente y energética? Sin embargo, ¿alguna vez te preguntaste si tus esfuerzos fueron gratificados como se merecen? Este día te alienta para hacerte valer más dentro del marco de tu ocupación, tu equipo, o quizás aún dentro de tu familia. Hoy no hay necesidad de que te ates la lengua; ¡las personas están dispuestas a escuchar!", "amor": "Es el momento de divertirse mucho, así que deja el trabajo a un lado, sin que te importe lo que haya en la agenda. No dejes que nadie ni nada se interponga entre ti y el deseo de tu corazón. Puede que tu pareja esté tan feliz como tú de pasar algún tiempo a solas y ya sabes lo que eso significa.", "trabajo": "Este es un buen día para prepararte para futuras decisiones respecto de tu carrera. Toma medidas importantes que te ayuden a construir una base sólida. Crea una plataforma firme con los elementos que tienes a tu alcance en este momento; más adelante la utilizarás como trampolín."}, "geminis": {"personal": "Por suerte puedes acurrucarte en tu cama cuando llegue la noche. Quizás sea el único momento agradable del día. Hoy deberán guiarte la paciencia y la constancia. Si hoy tienes planificado ponerte en contacto con algún organismo administrativo, será mejor que dejes todo por escrito. Ah, y no olvides llevar contigo un analgésico.", "amor": "Olvídate de los platos sin lavar. Seguro que no se van a ir a ninguna parte, salvo que un ladrón los robe. Así que si llaman a la puerta, mételos en el horno, ponte tu mejor ropa y haz como si estuvieses al teléfono, ya que te espera una sorpresa que te va a agradar.", "trabajo": "Cuando hables por teléfono con alguien hoy, asegúrate de que todos los detalles queden claros. Puede que luego te halles en una situación desventajosa si no entiendes plenamente las condiciones y las restricciones asociadas con el asunto en cuestión."}, "piscis": {"personal": "Puede ser que te despiertes hoy sintiéndote un poco de mal humor. Podrías aspirar a pasar el día sin ningún otro tipo de distracciones que no sea un buen libro. Sin embargo, es probable que a mitad del día una carta cálida y amorosa o una llamada telefónica te saquen de tu estado de ánimo solitario. Podrías pasar la noche paseando por tu comunidad, visitando tiendas o restaurantes. ¡Disfruta!", "amor": "Un pareja es hoy tu mejor caja de resonancia. Las interacciones serán esclarecedoras, ¡incluso motivadoras! Disfruta de la camaradería, ya que podría añadir mucha profundidad a tu relación actual. Tal vez un paseo por la naturaleza sea conveniente para ambos.", "trabajo": "No hay ninguna necesidad de enojarse o ponerse tenso/a. Haz todo lo que puedas para relajarte. Mientras más calma haya en ti, más calmados estarán todos los demás. Esta clase de ambiente fomenta el crecimiento y las buenas relaciones en el trabajo (tú lo sabes)."}, "leo": {"personal": "Hoy disfrutarás la lectura y otras formas de estimulación mental. Tu mente estará muy agilizada dado el aspecto en juego de hoy. Podría haber algunos libros que has estado queriendo revisar. Hoy es el día perfecto para sumergirte en la lectura. O tal vez disfrutes alquilando películas de tu director favorito. Te divertirás viendo la vida a través del objetivo de la cámara de otra persona.", "amor": "Hoy podría ser un día maravilloso para el romance. Aunque puede que no sepas de dónde vienen, te beneficiarás de cambios que se te presentarán si te abres y estás en disposición de aceptarlos. Permanece alerta para un mensaje o señal de que estás en la dirección correcta.", "trabajo": "La tensión relacionada con tu trabajo sigue creciendo y –lo que es peor– parece que nunca se va a terminar. Te hace falta distanciarte, tomar algunos días libres para preservar la cordura. Si caes en lo profundo del torbellino que azota tu lugar de trabajo en este momento, puede que ya no logres salir."}, "virgo": {"personal": "Una llamada extraña, inesperada o correo electrónico podría desconcertarte. Puede que no conozcas a la persona que llama o puede que la información no tenga sentido. Lo que oigas puede ser exagerado, si no falso. Si es importante para ti, analiza los hechos antes de sacar conclusiones y de comentárselo a otras personas.", "amor": "Cierto grupo de amigos ha intentado que te unas a ellos porque, en caso de que no te hayas dado cuenta, tu humor e ingenio son bastante apreciados.  Te van a hacer una oferta absolutamente irresistible y, si no tienes pareja, realmente deberías aceptar. Nunca sabes con quién te podrías encontrar.", "trabajo": "El concepto clave para ti el día de hoy será el siguiente: lograr un balance entre las fuerzas del empuje y la determinación y sus opuestos, la receptividad y la pasividad. El gran detalle a tu favor es que estas dos caras de tu personalidad están funcionando muy bien juntas, lo cual facilitará la labor en el mundo real."}, "libra": {"personal": "Puedes estar sintiendo la necesidad de irte lejos, de vivir fuera o de cambiar tu vida de forma dramática. ¿Pero qué cambiaría esto? Más que abandonar tu pasado y tu familia, es hora de que te abras un lugar entre ellos al hacer que te respeten. No necesitas escaparte para ello. Si no te gusta lo que está pasando en tu vida diaria, relaciones o vida privada, cámbialo, pero mantente en el lugar mientras lo haces.", "amor": "¡La magia natural está trabajando el día de hoy! Hay una sensación de efervescencia a tu alrededor. ¡Disfruta cada minuto de ella! Abandona el control y fluye con ella. No presiones o trates de forzar la situación. Será contraproducente.", "trabajo": "Todo sigue en armonía hasta que te enfrentas con alguien que tiene una voluntad tan fuerte como la tuya. Llegar a un acuerdo no será fácil en estas condiciones. Prepárate para negociar. No podrás hacer todo a tu manera."}, "tauro": {"personal": "Es posible que hayas sentido cierta separación gradual de las personas con las que has compartido mucho tiempo últimamente. Los cuerpos astrales están en el proceso de remover esas actividades que simplemente no están correctas en relación con quien eres. La energía celestial te ayudará a estar más consciente de esto a medida que sigues sus movimientos.", "amor": "Para ser capaz de amar a alguien más, primero tienes que ser capaz de quererte a ti mismo/a. Hoy puede ser el primer día de una vida dedicada a amarte a ti mismo/a. Cuanto más éxito tengas con este reto, más probabilidad habrá de que encuentres el verdadero amor.", "trabajo": "La expectativa que genera la próxima semana laboral puede ensombrecer tu último día de descanso. Intenta evitarlo poniéndote en contacto con familiares y amigos con los que no has hablado últimamente. Si, en cambio, tienes que trabajar, procura disfrutar la compañía de las personas que te rodean."}, "aries": {"personal": "Hoy sentirás un fuerte deseo de aprender sobre ciertos temas y querrás buscar a personas que sepan sobre ellos para poder intercambiar ideas. Si te involucras en algún tipo de negocios, éste es el día para completarlos. La alineación astral implica habilidades de comunicación mejoradas y una gran habilidad para impresionar a los demás con tus ideas.", "amor": "Tal vez la alarma se activó hoy y tuviste una epifanía. Tu nuevo interés es una gran persona y, obviamente, se preocupa por ti. Lo admitas o no, o te guste él o ella o no, también, estás a punto de descubrir si puedes convertir la amistad en algo más.", "trabajo": "Desde el lugar en el que estás sentado/a tienes una muy buena visión panorámica. Sabes muy bien adónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida."}, "escorpio": {"personal": "Es probable que tu energía esté bastante baja hoy. No tendrás ganas de socializar, ni de quedarte en casa y leer o ver la televisión. Es probable que no sepas qué hacer en todo el día. En estas circunstancias, lo mejor que puedes hacer es encontrar una distracción. Sal a hacer ejercicio, lee un libro emocionante o ve a ver una película divertida. Saca tu mente del letargo y puede que lo hagas desaparecer.", "amor": "El día de hoy está lleno de obstáculos que tienes que superar para poder conseguir que tus sueños se conviertan en realidad. Simplemente presta atención y permanece en unión con tu amor. Cuando hables con él o ella explícale que tienes la determinación de proteger tu relación sin importar lo que cueste.", "trabajo": "No te preocupes. La intensa actividad que has desarrollado con respecto a tu carrera dará resultados hoy. Asegúrate de que cada una de tus acciones está respaldada por una fuerte dosis de pasión. Si tu trabajo no te interesa demasiado, lo más probable es que no lo hagas bien."}, "capricornio": {"personal": "Una reunión de psíquicos, artistas y personas de orientación espiritual podría tener lugar en tu casa hoy. Esto puede ser un encuentro fascinante y estimulante, pero puede haber alguien a quien le gusta causar controversia y debate. Ten en cuenta esta posibilidad y atájala si puedes o este esperanzador encuentro podría acabar con egos golpeados y sentimientos heridos.", "amor": "Concéntrate en tu pareja ahora más que en cualquier otra cosa. Sabes dónde estás con tu trabajo. Eso ha quedado maravillosamente claro en los últimos días. Pero ahora es el momento de prestarle atención a tu amor, que en realidad fue la inspiración detrás de tu éxito.", "trabajo": "Pide toda la ayuda que puedas en vez de insistir en que puedes hacer las cosas solo/a. A menudo tú intentas demostrar cuán hábil e independiente eres acometiendo contra varios obstáculos al mismo tiempo. Este no es el momento para intentar lucirte de ese modo. Simplemente, no es necesario."}, "acuario": {"personal": "Este día te brindará la oportunidad de pensar dos veces sobre tu condición laboral. ¿Tienes satisfacción con el diseño de tu oficina? ¿Con los materiales? Ya sea que trabajes independientemente, para alguien o siguas estudiando, ten en cuenta invertir ya sea tiempo o dinero para mejorar tu productividad. Si lo piensas con cuidado, el resultado te dará una mayor rentabilidad.", "amor": "Una huida romántica podría estar en tus estrellas hoy. Aunque la ubicación es vaga, las posibles consecuencias del viaje no lo son. El huir lejos con tu pareja puede hacer que tu relación sea jugosa, así que maximiza esta oportunidad. Si la oportunidad aparece, aprovéchala porque estas vacaciones podrían cambiar tu vida.", "trabajo": "Hoy un ritmo lento y parejo te vendrá como anillo al dedo. Tu mente funciona con claridad, de manera lógica, lo cual te ayuda muchísimo a navegar la incertidumbre y la confusión que te rodean. Los demás están muy dispersos y se comportan de manera impredecible. No permitas que las odiseas que los envuelven te distraigan."}}