{"sagitario": {"personal": "Los acontecimientos de los últimos días podrían hacerte sentir mucha emoción y un optimismo particular acerca de tu vida amorosa. La comunicación con tu persona amada podría adoptar la forma de canciones románticas o de poesía. Si deseas regalarle algo a esa persona, hazlo por todos los medios, pero limítate a algo que no sea amenazante como, por ejemplo, un libro. Todo parece muy bien ahora, pero demasiadas expresión emocional y generosidad material podrían abrumar a tu amistad. ¡Ten paciencia!", "amor": "Has conocido a alguien que te interesa de verdad pero no puedes evitar provocar. Hoy esta persona podría pensar que no es sino otra víctima con buen carácter de tus bromas. ¿Cómo puedes convencer a esta persona de que tu interés es sincero cuando todo lo que dices no lo es?", "trabajo": "Si bien la semana laboral puede haber terminado para ti, sus efectos permanecen girando a tu alrededor. Sientes que aún queda trabajo por hacer y te resulta difícil desacelerar la marcha. Respira profundo y sal a caminar con amigos."}, "cancer": {"personal": "Las cosas se te pueden estar escapando de las manos y pareciera que no tienes ningún tipo de control sobre ello. La verdad es que tienes mucho más control sobre las cosas del que crees. No dejes que otros tomen las riendas cuando tienes seguridad de que puedes hacer un mejor trabajo que ellos al volante. El 99% de hacer un trabajo es simplemente tener la seguridad de que puedes hacerlo. La configuración celestial de hoy está alineando tus emociones con tu instinto guerrero.", "amor": "Si el amor llega hoy, presta atención. Si no lo haces, puede desaparecer tan rápido como llegó. Este es un día para una posibilidad romántica excelente, pero es también un día de sutilezas. Este amor vendrá probablemente sin anticipación y sin provocar ningún ruido.", "trabajo": "El viento finalmente empieza a soplar a tu favor. Otras personas están viendo la realidad a través de tus ojos y esto genera una mayor conexión entre tú y los que trabajan contigo. Simplemente sé tú mismo/a y las recompensas vendrán solas."}, "geminis": {"personal": "El día que tienes por delante puede ayudarte a romper con la existente oscuridad. Una influencia más positiva está tratando de entrar en tus relaciones, especialmente en tus compromisos emocionales. Podría refrescar tu interés hacia tu vida amorosa. Si no has estado pasando suficiente tiempo con tu pareja, es mejor que le compenses por ello ahora. Tu pareja estará muy contenta.", "amor": "No eres la única persona en todo el Universo. ¡Recuerda eso, por favor! De hecho, últimamente tu actitud de ser mejor que nadie está teniendo un efecto perjudicial en tu relación actual. ¿No lo has notado? Bueno, abre los ojos y cambia algunas cosas, ¡rápido!", "trabajo": "Hoy, ciertos comentarios que llegarán a tus oídos pueden caerte muy mal –reaccionarás dándole la espalda al responsable. Ten en cuenta de que la persona que critica no está tratando de hacerte enojar, sino de ayudarte. Intenta trabajar a su lado, en equipo, en vez de dar por hecho –automáticamente– que se trata de un enemigo."}, "piscis": {"personal": "Te sentirás como si hubiera momentos en donde sólo desearas rendirte. No desesperes. Estás en el borde de un nuevo ciclo de tu vida y las cosas parecerán algo oscuras en este momento. Es la naturaleza de este tipo de cosas, y no existe básicamente nada en torno a ello. Intentar oponerte al poder de la alineación astral de hoy es inútil. Será mejor que le sigas la corriente.", "amor": "Tus amigos se sienten especialmente batalladores hoy, y uno de ellos puede invitarte a un evento especial. Aunque no te apetezca nada pensar en qué ponerte, deberías asistir. Alguien especial te quiere conocer. Tu amigo conoce a esta persona, y estará más que feliz de presentarles.", "trabajo": "Ten fe y confianza en que estás en el lugar correcto y en que este es el momento adecuado. La energía a tu alrededor es muy estimulante, y puedes encontrar tu propio nicho en el entusiasmo que reina. No te quedes atrás mientras otros se suben al tren que ya partió camino al éxito."}, "leo": {"personal": "Una energía fuerte y dinámica hacia algo que te movilizará espiritualmente se pondrá en acción con mucha emoción, e inconsciente saldrá de lo profundo de tu ser. Tu ciclo emocional mensual se está acercando a su cierre, por lo que consolidarás las lecciones de las últimas cuatro semanas. El aspecto astrológico de este día sugiere que existe una gran cantidad de tensión involucrada en este proceso.", "amor": "Los planetas indican que tu pareja puede tener un regalo especial para ti o estar lista para demostrar la profundidad de sus sentimientos. Los planetas no revelan si se trata de un regalo material o uno hecho con el corazón. Lo que debería quedar claro es la adoración que representa ese amor.", "trabajo": "Estés o no en tu lugar de trabajo, te sientes muy distanciado/a de la gente con quien trabajas. No permitas que esta sensación te inhiba. Simplemente sé tú mismo/a. Si te preocupas ahora sólo lograrás que las cosas empeoren después, y la semana recién empieza."}, "virgo": {"personal": "Puede ser difícil centrarse. El truco está en no tomarse nada demasiado emocionalmente. Mantén el optimismo y no te frustres demasiado si te parece que no puedes encontrar las herramientas para llegar tan profundo como deseas. Tu productividad puede aumentar si ves a todos los problemas como un uno en vez de tratar de penetrar profundamente en uno en particular.", "amor": "Hoy puede ser un buen momento para empezar a confiar en tu nueva relación y dejar que tu pareja comience a llevar el mando un poco más. No hay necesidad de renunciar a tu identidad. Simplemente trata de aflojar un poco las riendas para que la pasión pueda correr libremente.", "trabajo": "Recién hacia el final del día sentirás que los demás te prestan la atención que mereces y que obtienes el reconocimiento que te corresponde. Tus esfuerzos están dando resultado y los otros han comenzado a darse cuenta de cuán valioso es tu aporte. Haces tu trabajo muy bien, y eso se nota."}, "libra": {"personal": "Quizás te estén presionando para que crezcas de algún modo, pero tú tienes dudas de hacerlo. Podría asustarte la responsabilidad que vendría cuando demuestres que eres capaz. Podrías tener miedo de encarar un proyecto más grande porque sabes que el resultado podría ser más desastroso. El aspecto en juego de hoy te invita a reflexionar sobre estos dolores crecientes. No dejes que se lleven lo mejor de ti. Es tiempo de tomar cartas en el asunto.", "amor": "Los planetas revelan un lugar en el que la suerte te puede engañar, y cuando lo hace, simplemente desaparece. Piensa en lo que puedes hacer para evitar llegar a esa curva en el camino y es probable que conserves tu suerte. Las estrellas sólo pueden iluminar la noche, eres tú quien debe encontrar y caminar por su sendero.", "trabajo": "La fricción que debes enfrentar es una de las consecuencias de tu falta de equilibrio interno. Has puesto mucho énfasis en tu trabajo (o bien demasiado poco) comparado con otras áreas de tu vida. Las cosas no están bien así. Deberías procurar en cambio que en tu mundo reine la armonía. Hoy es un buen día para tratar de buscar un mejor balance. Abócate a ello."}, "tauro": {"personal": "Tendrás algunas preguntas sobre tu identidad que resolver. Y las preguntas no desaparecerán. ¡Los astros no te darán un respiro! La energía celestial en juego intensificará esta cuestión, y te forzará a mirar de nuevo la manera en que hasta el momento llevaste tu existencia social. Puede ser que hayas cedido demasiado.", "amor": "A pesar de tu encanto, él o ella puede ver lo que hay detrás de tu fachada y se dará cuenta de la indiferencia que ocultas detrás de las sonrisas. Recuerda, por encima de todo, tener sinceridad real. Haz que este sea tu mantra diario. ¡Esto hará que la luz de tu amor VERDADERO brille de nuevo!", "trabajo": "No te preocupes por mantener los pies en la tierra o por ser práctico/a en el trabajo hoy. Por más que lo intentes, no tendrás éxito. Tal vez sea mejor que concentres tu energía en tus brillantes, alocadas e inigualables ideas. Hoy esas ideas te ayudarán a llegar muy lejos."}, "aries": {"personal": "Espera un fuerte impulso a tu ego y confianza en ti mismo/a hoy. Tu energía física y mental es muy grande y tienes la propensión a sentir que eres capaz de mover montañas. Aprovecha esta nueva motivación mientras puedas, ya que hoy puedes hacer un progreso definitivo en cualquier meta por la que puedas estar luchando. El apoyo y el aliento de amigos y colegas deben demostrar un valor incalculable. Ve con todo.", "amor": "Hoy un viaje por carretera está en tus estrellas. No hay nada más romántico que la reunión con tu pareja después de estar separados por un tiempo prolongado. Todas tus emociones están listas para desbordarse y convertirse en energía. El amor físico después de una separación puede provocar una energía muy poderosa.", "trabajo": "Sabes que tienes razón. Aun así, da la impresión de que la oposición te acosa desde todos los ángulos. No permitas que las presiones externas te alejen de tu propia concepción de la verdad. Siempre y cuando logres ser fiel a tus principios, todo saldrá muy bien."}, "escorpio": {"personal": "Debes estar sintiéndote físicamente fuerte y con mucha energía hoy, aunque también podrías sentir un ligero aturdimiento. Puedes experimentar la sensación de estar con los pies en el suelo y la cabeza en las nubes. Lograr el equilibrio no será fácil, pero deberías ser capaz de lograrlo hoy. Concéntrate hoy en las actividades que impliquen facultades espirituales o imaginación.", "amor": "Sientes como tu interior romántico sale a la luz y quieres hacer algo especial por la persona amada. Intenta poner en marcha tu creatividad y encontrar algo nuevo y excitante que él o ella nunca antes haya experimentado. Te recompensarán ampliamente con una respuesta entusiasta.", "trabajo": "La verdad, como un charco de barro, hoy carece de claridad. A medida que las horas pasen, los hechos se volverán aun más confusos. Hablar con otros te causará incluso más desconcierto. Por ende, trata de no tomar ninguna decisión importante. Espera hasta que las nubes desaparezcan y salga de nuevo el Sol."}, "capricornio": {"personal": "Trata de tener un día activo hoy. Esto realmente podría darle a tu salud en general un impulso, especialmente si has estado inmóvil últimamente. Intenta algo divertido como la práctica de deportes o sacar a un perro a dar un paseo. La jardinería y cortar el césped son otras actividades que son mejores para ti que sentarte todo el día. El movimiento físico puede reducir el estrés y te dará un sentido de logro. Cada parte de ti se beneficia de la actividad física. Compruébalo.", "amor": "Puede que hoy sientas algo de confusión en cuanto al amor pero esta sensación es solamente temporal y debería pasar rápidamente. Tienes la capacidad de usar tu intuición para descubrir cuál será tu nuevo movimiento, así que inténtalo y relájate. Deja que tu imaginación fluya y tus respuestas llegarán.", "trabajo": "Acoge abiertamente la parte estimulante y protectora de tu ser. Recuerda que tus fuerzas siempre surgen de tus yacimientos internos. Mientras que todos miran hacia afuera, tú eres la única persona inteligente. Tú buscas las respuestas en tu interior. Es allí donde encontrarás las soluciones."}, "acuario": {"personal": "Si posees grandes planes para ti en tu trabajo en este día, como organizar una conferencia o comenzar un trabajo en un nuevo prototipo, te decepcionarás terriblemente hacia el final del día. Y tampoco funcionará el razonamiento que harás con tu persona para no perder el control. La energía planetaria hace que éste sea uno de esos días en que lo impensable puede ocurrir. Necesitarás volver a colocar las cosas en perspectiva.", "amor": "Los planetas te guían con amor y simplemente necesitas no aflojar hasta conseguirlo. Hoy es un día en el que el amor hace que todo en tu vida sea mejor. Reconocerás tu nuevo resplandor en la manera en que otros se relacionan contigo. Disfruta de este momento y aprovéchalo al máximo, ya que no durará siempre.", "trabajo": "La gente habla de cosas que a ti simplemente no te interesan. No trates de sumarte a la conversación sólo para demostrar lo contrario. Será mejor que inviertas tu tiempo -y tu energía- en otras cosas. Haz lo que tú realmente sientas ganas de hacer."}}