{"sagitario": {"personal": "Salir y trabajar  en grupo podría parecerte especialmente atractivo hoy, particularmente con grupos relacionados con deportes u otras actividades físicas. Este es un día excelente para salir y practicar deportes de equipo o asistir a una clase de ejercitación,  yoga, o tai chi. También podrías querer hacer un viaje corto fuera de la ciudad con unos amigos. Un poco de aventura está, sin duda, a la vista para ti. ¡Disfruta!", "amor": "Esta ansiedad que sientes hoy está causando también conflicto, lo que le provoca ira hacia la persona que amas. ¿Ves el círculo vicioso? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti primero y todo lo demás empezará a tener sentido.", "trabajo": "Hoy tu cerebro está descansando. Disfruta la pausa mental en vez de tratar de hacer cosas que requieren un alto grado de reflexión o claridad de ideas. Prueba con actividades que ayuden a distanciar tu mente del trabajo. Si, en cambio, hoy tienes que trabajar, termina temprano tus tareas y retírate.", "frase": "#SAGITARIO: no eres mentiroso aunque, si alguna vez lo haces, inexplicablemente, sueles tener una buena razón para hacerlo. Es así."}, "general": "Finaliza asuntos pendientes esta mañana. La conjunción de la tarde entre la Luna y Saturno asegura que cosas positivas sucederán si te apegas a la línea de acción que ya habías formulado. En una nota menos seria, la Luna en Sagitario de esta noche trae la sensación de querer hacer un par de travesuras. Ríete y diviértete.", "cancer": {"personal": "¿Cuándo fue la última vez que escribiste sobre papel? En esta era de las computadoras, el teclado ha reemplazado a aquellas otras herramientas. De la misma manera que caminar ofrece mucho más que el aire fresco, el valor cinético del movimiento rítmico de la escritura a mano es mucho más suave e incluso curativo de lo que cree la gente. Mover tu mano a través del papel te puede hacer sentir bien y desbloquear lugares interiores que no son accesibles tecleando. Pruébalo hoy.", "amor": "Hoy el romance rige tus planetas. Si has amado a alguien en la distancia durante mucho tiempo, puede que ahora tengas una oportunidad de acercarte un poco más. Toda esta espera probablemente ha hecho que todo sea mucho más dulce. Puede que la respuesta del objeto de tu deseo te sorprenda, así que prepárate.", "trabajo": "Te encuentras en medio de un difícil conflicto contigo mismo/a y con el ambiente y la gente a tu alrededor. Sientes que la presión te acosa desde todos los frentes posibles, lo cual complica mucho la toma de decisiones. Por eso, evita decidir. Simplemente deja los asuntos importantes para otro momento, a veces, lo mejor es posponer ciertas cosas.", "frase": "Si hiciste daño a #CÁNCER, le va a doler mucho,de hecho aunque parezca que se le ha pasado (por sus cambios de humor) la herida sigue ahí"}, "geminis": {"personal": "En este momento, la mayor parte de tu atención se centra en un grupo del que eres parte o en un tema intelectual en el que tienes un gran interés, ¡o tal vez ambas cosas! Las artes, en particular la escritura y dibujo, podrían estar entre estos temas. Algunos de tus amigos más cercanos podían compartir tu interés, en particular, una mujer que vive cerca, así que puedes esperar algunas discusiones interesantes en los próximos días. ¡Disfruta!", "amor": "El amor es un camino solitario cuando no tienes compañía. No te obsesiones con cumplir las normas de otras personas. Si conoces a alguien que realmente te gusta hoy, pero que no se ajusta a los estándares de tu familia y amigos, da a ese amor posible la oportunidad de crecer de todos modos.", "trabajo": "Es importante que te fijes objetivos. Si no tienes objetivos -a corto y a largo plazo-, ¿de qué modo sabrás si vas por la buena senda? Asegúrate de contar con un plan claro y de trabajar concienzudamente en pos de tus metas.", "frase": "#GÉMINIS: puedes soportar muchas cosas pero No que te acusen o te señalen por algo que no has hecho, no..."}, "piscis": {"personal": "Tu cuerpo, que por lo general funciona a toda velocidad, te está diciendo que reduzcas la velocidad. Necesitas tomar un descanso de vez en cuando. Comer algo dulce mientras ves la televisión no te hará entrar en una espiral descendente de la que nunca saldrás. Por el contrario, tal indulgencia puede hacer que sientas renovación. ¿Por qué no lo intentas?", "amor": "Trata de evitar a toda costa meterte hoy en una pelea con tu pareja. Aunque puede que tengas que tragarte tu frustración e incluso controlar tu propio temperamento, te alegrarás de haberlo hecho. Puedes compartir tu versión de las cosas una vez que las energías se hayan calmado un poco.", "trabajo": "Es muy probable que hoy alguien se comporte de un modo muy agresivo y te haga enojar. No permitas que esta persona se lleve lo mejor de ti. Tal vez él o ella intente utilizar datos absurdos en tu contra. No permitas que te tomen por tonto/a. Es casi seguro que los datos en cuestión tendrán poco y nada de cierto.", "frase": "#PISCIS: Instintivo. Cundo crees que va a pasar algo, pasa. En el 90% de veces. Ni tu mismo sabes por qué, pero si lo intuyes."}, "leo": {"personal": "Espera hoy muchas cartas y llamadas telefónicas de amantes, amigos cercanos o niños. También puedes querer hacer algunas tú también. Alguna información positiva e interesante puede haberte llegado y querrás compartirla con tus seres queridos. También puede que desees probar suerte con la escritura. Querrás asegurarte de que recuerdas lo que aprendas hoy, ya que podría serte de utilidad en el futuro.", "amor": "El amor es la mejor base sobre la cual construir una relación. Si tu relación está basada en el amor, entonces ya tienes una ventaja. Puedes tener la oportunidad de trabajar en las raíces de tu relación hoy, así que trata de dedicar toda tu energía a esta posibilidad.", "trabajo": "Trata de mostrar más entusiasmo con respecto a tu trabajo. Si lo que haces no te apasiona, es muy probable que el fruto de tu labor no sirva de mucho. El día de hoy está cargado de una energía dinámica y vigorosa. Aprovecha esa electricidad que hay en el aire en vez de dejar que tu malhumor te haga sentir excluido/a.", "frase": "#LEO: no aguantas que nadie te grite. A veces puedes tener debilidad y parecer que lo permites pero eres Leo y NADIE te hará caer. Lo sabes."}, "virgo": {"personal": "Este podría llegar a ser uno de esos días en los que es muy difícil conseguir poner en marcha cualquier cosa relacionada con el trabajo o la comunicación. Podrías encontrar excusas para dejar de trabajar más a menudo de lo normal, sobre todo si se trata de llamar a la gente por teléfono. ¡No luches contra ello! Ocúpate de las tareas más urgentes. El mundo no va a llegar a su fin si dejas el resto de lado por un tiempo.", "amor": "No es de extrañarse que sientas nervios ahora, sobre todo cuando se trata de tu vida romántica. Quieres ser el centro del Universo de alguien, y no estás feliz estando en las afueras de su vida. Es hora de ver si tu pareja realmente puede darte lo que necesitas ahora, o si es el momento de seguir adelante.", "trabajo": "La gente tomará todo mucho más en serio. Ten cuidado, fíjate con quién bromeas. Es posible que tu sentido del humor sea malinterpretado. Ante todo, pragmatismo y síntesis: mejor será que tus actos se ciñan estrictamente a las reglas.", "frase": "#VIRGO: has vivido demasiadas cosas como para que nadie te engañe. Presentimientos, intuiciones o señales en tu vida hacen que sepas la verdad"}, "libra": {"personal": "Un romance maravilloso con alguien especial está entrando lentamente a tu vida. Ese es el sentimiento importante que has estado esperando. De pronto sientes eso maravilloso por lo cual nada importa debido a que sientes enamoramiento. Pensar en ello es como sentir una descarga eléctrica. El aspecto en juego de hoy está sugiriendo que tus sentimientos son más expansivos que de costumbre y que tienes disposición a tomar riesgos en este terreno de la vida.", "amor": "Las relaciones tienen sus altibajos. Nunca son perfectas, pero la tuya debe ser mejor que las otras opciones. Es posible que hoy te enojes con tu pareja y que sientas que tal vez estás tomando la decisión equivocada. Cuando sus emociones se calmen verás como tú no lo estás.", "trabajo": "Ponte a pensar seriamente en la expansión y el crecimiento en todas direcciones. Cualquier cosa a la que estés abocado/a, cualquiera sea tu inversión o tu trabajo, expándelo. Trata de asir más, invertir más, trabajar más. Que tus sueños sean más grandes que de costumbre. El éxito golpeará a tu puerta pronto.", "frase": "#LIBRA conecta con las personas a tal nivel que a veces, y aunque no lo quiera hacer, contagia su humor a los que están más cerca..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las actividades de grupo o los eventos sociales en tu vecindario podrían ponerte en contacto con gente nueva y emocionante que, con el tiempo, se conviertan en amigos. Los objetivos e intereses comunes podrían dar lugar a planes de proyectos ambiciosos. Las empresas que inicies hoy, probablemente resultarán exitosas si todos los involucrados colaboran. Por la noche, haz arreglos para tener una conversación tranquila con tu pareja romántica. ¡Disfruta de tu día!", "amor": "¿Últimamente no sabes dónde estás cuando se trata del amor? ¿Te sientes como si estuvieras nadando hacia la superficie de la nada? Bueno, ¡también lo siente esa persona especial! Tienes que abrir la boca y expresar esto, ¡si no esta pelea amorosa va a descontrolarse!", "trabajo": "El bloqueo en tu lugar de trabajo en realidad puede ser utilizado a tu favor hoy. Lo que se necesita es alguien con una perspectiva firme, sólida y confiable, es decir, TÚ. Estás en la posición perfecta para entrar en acción y poner orden al caos que hay.", "frase": "#TAURO: cuando sabes que algo va a llegar no te importa esperar, aunque tarde. Eres resistente y persigues tus objetivos hasta el final."}, "aries": {"personal": "Una neblina envuelve las relaciones amorosas. Podrías estar pensando que tu pareja ha salido de un cuento de hadas. Sin embargo, incluso los héroes y heroínas de los cuentos tienen defectos aunque puedan llegar a ser entrañables. Tu energía creativa debe ser muy alta. Proyectos artísticos pueden tener una calidad que aumente su calidad e impacto. ¡Adelante!", "amor": "A veces, en las relaciones comprometidas, es posible olvidar que te has enamorado. Cuando las rutinas diarias comienzan a hacer mella en el romance, es el momento de probar algo diferente. Este podría ser un buen momento para recordar por qué elegiste a tu pareja. Haz algo para celebrar tu amor.", "trabajo": "No intentes esconder la verdad. A veces, tratas de modificar ligeramente los datos, de adaptar los hechos a tus necesidades para protegerte a ti mismo/a y a los demás. No vuelvas a hacerlo. Solo causarás más daño a corto y mediano plazo. Asegúrate de revelar todos los datos importantes esta vez. La honestidad es un asunto clave para ti.", "frase": "#ARIES: procuras hacer promesas que puedas cumplir casi siempre, tu problema es tu nervio e impulsividad, haces cosas que no querrías hacer."}, "escorpio": {"personal": "Hoy podrías no parar en todo el día. Esta es una de esas situaciones en las que no deseas permanecer en un lugar por mucho tiempo. Cada lugar es un paso individual que conduce a donde quieres ir. Mantén tus ojos fijos adelante y continúa. El estancamiento te dará la sensación de suspensión en medio de la nada.", "amor": "¿Sientes atractivo en tu persona? ¡Esa persona especial se ha dado cuenta! Emanas belleza hoy, ¡porque así es como te sientes! Y eso es estupendo y saludable... ¡y conduce a la pasión sin límites! La actitud lo es todo; llévala en la cara.", "trabajo": "La increíble fuerza y confianza que posees hoy es formidable. Tienes la capacidad de mover montañas gracias a esta energía extraordinaria que viene hacia ti. Este es el momento para dar un golpe por tu cuenta. Posees el poder que se requiere.", "frase": "#ESCORPIO es muy extremista, o te ama intensamente o te odia hasta la muerte"}, "capricornio": {"personal": "Hoy podrías encontrarte con ganas de salir y hacer algo. ¿Y por qué no? No puede ser demasiado difícil llamar a algunos amigos y hacer arreglos para reunirse en la noche. O tal vez puedes buscar en la página de eventos de tu periódico local y ver si hay una reunión o conferencia a la que te gustaría asistir. ¿Hay algún lugar por el que hayas tenido curiosidad y que quieras visitar? Si es así, ve allí hoy y échale un vistazo. ¡Disfruta todo lo que puedas!", "amor": "A pesar de que regresar de un viaje puede resultar triste a medida que regresas a la misma rutina aburrida, también tiene la alegría de la verdadera relajación del lugar donde te sientes en tu hogar. Deja pasar unos cuantos días antes de tomar cualquier decisión sobre hasta dónde llegará este romance.", "trabajo": "Hoy tu energía física aumenta con una nueva corriente que se mantendrá durante los próximos dos meses. Descubrirás que puedes afrontar muchos más retos que en circunstancias normales. Puedes aceptar más trabajo con toda confianza.", "frase": "#CAPRICORNIO: en relaciones, estiras todo demasiado cuando deberías terminar muchas veces de forma radical. Pero si no lo pruebas no lo ves."}, "acuario": {"personal": "El amor por alguien lejano podría ocupar tu mente hoy, y tal vez amor por el lugar donde vive esa persona. Es posible que te aburras con la rutina y tengas ansias por abrazar la aventura. Este es un buen momento para planificar unas vacaciones, especialmente si vas en compañía de una pareja o de un amigo íntimo. Tus instintos artísticos también podrían estar inspirados por los genios de otras culturas.", "amor": "Es el momento de prepararse para algunos grandes cambios así que haz tu lista, repásala al menos dos veces y comienza a cumplirla en orden y con paciencia. Si vas a llevar a cabo esos cambios con una pareja, necesitará algunas lecciones sobre cómo organizarse. ¿Y sabes quién es perfecto para hacerlo?", "trabajo": "Regodéate y disfruta el hecho de saber que tienes el poder para conseguir cualquier cosa. No permitas que nadie te diga lo contrario. La confianza en uno mismo representa el 99% de todo lo que se necesita para ganar. Ya sea que estés en el campo de juego o no, aprópiate de esta sensación, hazla tuya.", "frase": "#ACUARIO: Lo establecido como normal te aburre. Nunca sigues a las masas. Tienes tus propias normas, lo sabes."}}