{"sagitario": {"personal": "Es importante ser flexible, pero no tanto que no se pueda tomar una decisión sobre nada. Tu cabeza dice una cosa, mientras que tu corazón dice otra. Cuando le das a ambos rienda suelta, en un esfuerzo por ser lo más flexible posible, van en direcciones opuestas. Pospón la toma de decisiones importantes hasta que el camino se aclare más.", "amor": "Cuando te reúnas con una amistad, puede que veas que tiene folletos de viaje. Él o ella podría confiarte que se siente asfixiado/a. Quiere encontrarse a sí mismo/a antes de que sea demasiado tarde pero no quiere herir a su pareja. Si esto sucede hoy, todo lo que deberías hacer es escuchar.", "trabajo": "Durante las primeras horas del día te será difícil ahuyentar los pensamientos relacionados con problemas laborales, ya sea que estés en el trabajo o no. Asegúrate de que estos pensamientos no consuman todas tus energías para el día de hoy."}, "cancer": {"personal": "Hoy querrás cambiar algunas de tus rutinas. Si mantienes el mismo plan día con día, todos los días, estos hábitos podrán llegar a hacerte sentir molestia. Trata de variar un poco las cosas. En cambio de ir al gimnasio después del trabajo, sal a correr durante la mañana temprano. O si siempre trabajas hasta tarde, intenta irte a casa más temprano para pasar tiempo con tus seres queridos. Con la ayuda de las influencias astrales de hoy, pronto encontrarás una mejor rutina.", "amor": "Con suerte, los planetas han refrescado tu interés en la naturaleza humana. El aislamiento es resultado de la vulnerabilidad y el amor es la solución. Ahora que eres consciente de esto, es el momento de que empieces a buscar a la persona apropiada con la cuál pasar tu vida. Pero, ¿quién puede ser esa persona?", "trabajo": "Alguien intentará pinchar con su aguja el globo del descollante plan en el que has estado trabajando. O tal vez lo que te ocupaba era una magnífica invención que venías cocinando a fuego lento. Sea lo que fuere, es muy probable que te resulte difícil superar las críticas que le lloverán a tu novedosa creación."}, "geminis": {"personal": "¿Tienes miedo de que la gente ya no te entienda? ¿Has cambiado mucho? ¿Tienes la sensación de que has dejado atrás a algunas personas? Sí, es posible, pero ¿qué puedes hacer? No todo el mundo puede cambiar al mismo ritmo que tú. Tus amigos no tienen ningún problema con los cambios que has sufrido. ¡Considera esta posibilidad!", "amor": "Es posible que el Universo haya provocado una mala conexión, malas instrucciones o incluso la cancelación de los planes de esta noche. Trata de ser paciente con tu pareja. Mañana será, sin duda, un día mejor y la próxima vez podrías ser tú quien tuviese problemas y necesitase de comprensión.", "trabajo": "Deberías probar con un nuevo enfoque en vez de recurrir siempre a los mismos métodos del pasado. Trata de cambiar tu ángulo de visión como si te desplazaras hacia un costado para mirar las cosas desde una posición diferente. Si lo haces, puede que llegues a sentir que ya no eres tú, que eres otra persona, pero esta extraña sensación se convertirá pronto en una seguidilla de logros inesperados."}, "piscis": {"personal": "Tus opiniones pueden ser fuertes hoy y te puedes sentir en la cima del mundo. Recuerda, sin embargo, que hay otras personas que comparten el mundo contigo, así que no las desprecies. Expresar tus pensamientos no debería ser ningún problema, pero la expresión de tus emociones puede ser un asunto completamente diferente. No te fuerces si no te sientes bien como para compartirlas con los demás en este momento.", "amor": "Hoy, ¡reconsidera tu perspectiva! Un ser querido realmente necesita que te abras a las sugerencias... ¡especialmente esta semana! Has estado un poco distante en los últimos tiempos y ahora ha llegado el momento de darle una sorpresa por su paciencia.", "trabajo": "No construyas barreras en tu mente. Este es el momento adecuado para dejar que las emociones te indiquen el camino. ¿Por qué? Pues por un hecho simple: tus instintos son poderosos. Préstales atención. Si no lo haces, la indecisión será tu mayor enemigo. Por suerte, puedes derrotarla con la ayuda de una aliada poderosísima: la intuición."}, "leo": {"personal": "Puede que sientas un poco de cansancio en este momento, como si no hubieses tomado suficientes vitaminas o descanso. O podrías sentir que estás perdiendo el rastro de las cuestiones que son importantes para ti, como el progreso de tus hijos en la escuela. Necesitas tranquilizarte un poco, tanto si lo quieres como si no. Hoy, da prioridad a todos los detalles triviales de la vida diaria.", "amor": "Hoy alguien en el trabajo podría provocarte pensamientos románticos. Ten cuidado, porque algo más que tu corazón podría estar en riesgo. Asegúrate de tomártelo con calma, ya que tu carrera podría estar en juego también. Esta persona puede ser una posibilidad a largo plazo, pero prueba las aguas antes de zambullirte.", "trabajo": "Aprovecha cualquier oportunidad que se te presente hoy para trabajar solo/a. Lograrás una mayor eficiencia y productividad cuando puedas separarte del grupo y concentrarte en las tareas que tienes más a mano. Todas las herramientas que necesitas están ahí, frente a ti."}, "virgo": {"personal": "Hoy es posible que sientas como si te hubieran catapultado a la luz pública de alguna manera, ¡y no sentirás mucha comodidad estando allí! Si vas a enseñar, hablar o dirigir un grupo de discusión, podría ser una buena idea buscar la ayuda de alguien que tenga un don de la elocuencia mayor que el tuyo. Esta persona puede ser un amigo o una pareja. No te preocupes. Con ayuda, ¡todo irá bien!", "amor": "¡Qué emocionante es un insinuación! ¡Las chispas vuelan y seguirán volando hoy! Disfruta de la atención que estás recibiendo de esa persona especial... porque no va a ser constante. Pero eso no es motivo para lloriquear; simplemente disfruta de lo que tienes por lo que es.", "trabajo": "Esfuérzate para encontrar las fallas en tu plan. Conviértete en el abogado del diablo. Por lo general, te concentras tanto en el lado bueno de las cosas que dejas de ver aquello que se esconde agazapado en la oscuridad. Ten cuidado, no seas miope. Sé positivo/a y apuéstale al triunfo, pero prepárate para lo peor."}, "libra": {"personal": "Es posible que hayas estado deseando algo de reconocimiento y aprecio últimamente. Tal vez le has echado el ojo a una promoción en el trabajo. El día que tienes por delante te mostrará qué camino va a ser el más productivo. Para tener éxito, tienes que planificar todo con cuidado y centrarte en un objetivo. Debes asegurarte de que tienes el apoyo para lograr ese objetivo. Hay una montaña larga y empinada por delante, ¡pero se te obliga a conquistarla!", "amor": "Los asuntos del corazón están a tu favor hoy. Debes prepararte para un día repleto de amor y buena conversación. Tu espíritu creativo también puede crecer. No puedes equivocarte al escoger un producto en una tienda de ropa que resalte tus atributos. Tu gusto por lo elegante es impecable, así que siéntete libre para disfrutar.", "trabajo": "Debes darte cuenta de que eres una parte importante de un equipo mucho mayor que tu propio entorno. Tus contribuciones son aportes significativos, aunque no se te reconozca individualmente por lo que haces. Por eso, no olvides que tu trabajo es importante y que esta gran maquinaria que tú integras te necesita para seguir funcionando."}, "tauro": {"personal": "Algunos amigos involucrados en las artes y las ciencias pueden querer reunirse hoy, tal vez para una lluvia de ideas. Deberías poder sentir tus ganar de innovar. Tal vez tienes mucho que aportar. Las actividades de grupo deben resultar satisfactorias, particularmente aquellas que involucran actividades humanitarias. Este promete ser un día ocupado y estimulante. No trates de hacer demasiado porque te agotarás.", "amor": "Tienes tantas ansia por aventurarte en la carretera del amor que no te puedes aguantar, ni siquiera por un día más. ¿Por qué esperar? El Universo te ha estado alentando durante días. Es tu sentido de la responsabilidad el que te está reteniendo. Si han estado bien últimamente, ¿por qué resistirse?", "trabajo": "Como de costumbre, has quedado en medio de un serio conflicto. Tus tajantes opiniones te han metido en un lío del que no puedes salir. Será necesario que des un paso atrás y te alejes del campo de batalla para que puedas recobrar la compostura y pensar con claridad."}, "aries": {"personal": "La melancolía por la ausencia de un familiar o compañero sentimental podría caer sobre ti hoy, y por lo general tu naturaleza exuberante podría ser mucho más moderada de lo que es normal en ti. Podrías incluso pasar la noche viendo televisión. Sería mucho más productivo si vas a la librería y consigues un poco de nuevo material de lectura. ¡Al menos aprenderás algo mientras tu pareja está lejos!", "amor": "Hoy es un día apropiado para tomar las riendas de tu relación. No dejes que el amor te domine. En vez de eso, utilízalo para inspirarte. Has estado haciendo mucho para que tu relación funcione. Este es el día perfecto para empezar a disfrutar de ella en lugar de continuamente tratar de mejorar las cosas.", "trabajo": "Mira el lado positivo de las cosas. Busca los indicios que indican que una idea tendrá éxito, y no los que pueden determinar su fracaso. Hoy se alzará con el triunfo la persona que sea capaz de darle un rumbo a una situación difícil y problemática –no el que elija quedarse anclado en los aspectos negativos."}, "escorpio": {"personal": "Tu asociación con un grupo podría activar tu progreso espiritual hoy. Problemas emocionales pasados podrían surgir pero no te desesperes. Míralo como una oportunidad para liberar viejos traumas que te han limitado. Trascender las limitaciones de ningún tipo (emocional, espiritual o físico) es un enfoque especialmente productivo. Vas a soltar muchas frustraciones y saldrás de la experiencia con un nuevo enfoque.", "amor": "Hoy será necesario conversar y eso no sólo se aplicará a ti y a la persona con quien estés. Incluso si no tienes pareja, la persona con la que pases el tiempo tendrá ganas de hablar con la misma intensidad. Prepárate. Incluso si comienza de manera casual, ninguna conversación terminará de esa manera.", "trabajo": "Organiza los datos que ya tienes en vez de empecinarte en recolectar más información. Ordena, etiqueta, acomoda y clasifica en vez de acumular más sobre la enorme pila que ya tienes en tu escritorio. Enfocarte en estas tareas te ayudará a estar mejor preparado/a para las situaciones y las oportunidades que se presentarán."}, "capricornio": {"personal": "Hoy probablemente te agrade lo que te rodea. La energía astral en juego tal vez te haga sentir ganas de dirigir tus relaciones hacia un bien mayor. Hoy todas las pequeñas preocupaciones diarias y las restricciones de la vida pueden pasar a un segundo plano. Es posible que este sea el momento de darte cuenta que la vida te necesita para poder perpetuarse. Puedes hacer de este mensaje lo que harás...", "amor": "Si pensabas que te habías divertido últimamente, ¡todavía no has visto nada! Tienes sitios y personas que ver, en particular a una persona. Esa persona especial te traerá un mensaje sorprenden ¡Prepárate!", "trabajo": "Ten fe en la idea que está formándose en tu mente. Es una idea atinada a la que debes dedicarte con coraje. No hay ningún motivo para dudar de ti mismo/a o de tu capacidad. Te acercas a un momento del mes muy favorable que vendrá repleto de logros."}, "acuario": {"personal": "Con la actual influencia planetaria, podrías desear liberar algo de energía acumulada. Podrías encontrar útil ir al gimnasio. O podrías desear tomar una larga caminata o un paseo en bicicleta. Querrás quemar algo de energía negativa. Canaliza esas emociones intensas en una dirección positiva. Te sentirás bien si logras transpirar y eliminar toxinas del cuerpo.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para los dos. Llora si lo necesitas... estate alegre si es necesario.", "trabajo": "Ten en cuenta el espacio que te rodea. Puedes aprender mucho con solo prestarle atención al mundo a tu alrededor. La información puede llegarte de las fuentes más inesperadas. Todo lo que tienes que hacer es mirar, observar las cosas atentamente. Y escuchar a los demás."}}