{"sagitario": {"personal": "Este es un buen momento para disfrutar de un poco de soledad para perseguir algunos objetivos más queridos. Tu concentración e imaginación están operando a un nivel muy alto, y puede que no dejes de trabajar hasta que hayas terminado completamente. Si vas a empezar un proyecto, es probable que te vaya bien con él y, si te involucras en negocios y dinero, tendrás éxito. No dejes inconvenientes temporales en tu camino.", "amor": "Trabajarás de forma muy dura durante el próximo par de días pero no te importará demasiado. Puedes apostar a que es porque sabes que te espera una subida, un bono o una promoción, gracias a alguien en el trabajo al que le gustas tanto que se preocupa porque estés a gusto, cada vez más.", "trabajo": "Deja que tu lado más agresivo salga a la superficie como un submarino de guerra que emerge. Alguien en tu lugar de trabajo hará que te inflames, y tú tal vez pienses que te conviene reprimir la ira y esconderla dentro de ti. Pues ¿sabes qué? No hace falta reprimir nada. Deja que tu submarino nuclear se haga ver. Sí, oyes bien: ofrece batalla. Tu punto de vista debe ser oído primero y respetado después."}, "cancer": {"personal": "Puede que sientas un fuerte sentimiento de culpa ahora por algo que hiciste en un esfuerzo por alimentar tu ego. Sé consciente de cómo tus acciones han afectado a otros y pide perdón. La culpa es una emoción básicamente inútil de la que debes deshacerte tan pronto como te sea posible. No dejes que este sentimiento te impida abrir tu corazón para restaurarlo a su estado original de inocencia.", "amor": "Hoy intenta planear con tiempo para así disponer de bastante tiempo para terminar proyectos y cumplir con plazos. A pesar de los plazos y las interrupciones, termina lo que empieces porque tu pareja está ansiosa de pasar la noche contigo y sin interrupciones. ¡La alineación planetaria actual promete!", "trabajo": "En este momento tienes en tus manos excelentes oportunidades, especialmente en cualquier trabajo que implique cinematografía, actuación o arte. Si alguna vez pensaste en ser una estrella de cine o producir películas, este es el momento perfecto para cumplir esos sueños."}, "geminis": {"personal": "En los próximos años, podrías recordar el día de hoy como uno de los mejores días de tu vida. El romance debería ir bien. Podrías intercambiar palabras de amor con tu pareja. El futuro parece brillante, y debes tener entusiastas planes para dedicarte a lo que realmente quieres hacer. También debes estar sintiéndote especialmente fuerte, con energía, y al acecho para probar cualquier cosa. Un viaje podría surgir muy pronto.", "amor": "Hoy puede que descubras que sientes los límites de una relación romántica. Si quieres experimentar más libertad, ¿por qué no hablas con tu pareja y encuentran una manera de llegar a un acuerdo? Casi nada es posible sin buena comunicación, así que arriésgate y ábrete.", "trabajo": "Ten cuidado con las personas inconstantes. Sientes la tentación de sucumbir ante los encantos de los que derrochan diversión y creatividad pero no tienen los pies plantados sobre la tierra. Asegúrate de relacionarte con personas que pueden ayudarte, no desestabilizarte."}, "piscis": {"personal": "Si te encuentras dudando sobre planes que hiciste antes, tal vez para un viaje en avión, trata de observar con objetividad tus preocupaciones. No tienes que cancelar todo si tienes problemas de dinero. Tus temores probablemente resulten ser infundados. Este podría ser un buen momento para tratar de aprender más acerca de la tecnología moderna, ya sea inscribiéndote en una clase o asistiendo a una conferencia. Evalúa planes de vacaciones o una clase con un ojo analítico.", "amor": "Por fin has decidido que ésta es la persona correcta y ya estabas listo/a para hacérselo saber cuando un amigo te informa que le han visto con otra persona. No te precipites en conclusiones; podría ser un hermano o una vieja amistad y además tal no te pertenece.", "trabajo": "Los demás están ansiosos: no ven la hora de pasar a otra cosa. Además, parecen estar todos encima tuyo, esperando que des el próximo paso. Sin embargo, la presión que están ejerciendo puede tener efectos muy negativos sobre tu trabajo. Por eso, apura el paso, pero sin descuidar los detalles."}, "leo": {"personal": "Alguien con quien necesitas ponerte en contacto para obtener información no está disponible temporalmente. Puede que tengas que tratar de encontrar lo que necesitas en otro lugar. Esto podría ser difícil. Podrías ir en círculos cuando te refieran a alguien que a su vez te remite a la persona con la que no puedes comunicarte. Puede que tengas que posponer este problema y trabajar en otra cosa.", "amor": "Si recientemente has hecho planes para viajar, reserva algo de efectivo, incluso si eso implica recortar tus gastos normales para el tiempo libre. El Universo estará feliz de ayudarte y también a tu pareja, especialmente cuando empieces a hablar de atardeceres con bebidas exóticas.", "trabajo": "Tienes la sensación de que necesitas un traductor para poder comunicar tus ideas. Es que la gente no logra sintonizar tu frecuencia. Por suerte, este problema no es tu culpa, así que no deberías preocuparte. La pieza que le falta al rompecabezas aparecerá en otro momento. Por ahora, relájate."}, "virgo": {"personal": "Hoy es un gran momento para concretar un valorado sueño. Con la influencia planetaria que está en juego, por fin podrás convertirlo en realidad. Escribe tus pensamientos; organiza un plan. Analiza cada detalle. Llama a algunos amigos que puedan aconsejarte en cómo proceder. Descubrirás que su ayuda es una gran ventaja. Al final del día te sentirás una gran energía. ¡Este es un día muy positivo para ti!", "amor": "Tus amigos se sienten especialmente batalladores hoy, y uno de ellos puede invitarte a un evento especial. Aunque no te apetezca nada pensar en qué ponerte, deberías asistir. Alguien especial te quiere conocer. Tu amigo conoce a esta persona, y estará más que feliz de presentarles.", "trabajo": "La información girará hoy en torno a la verdad –esto jugará a tu favor. Tú eres una especie de abanderado/a de la verdad, y esta magnífica cualidad te ayudará a sumar puntos con otra gente. Por eso, no tengas miedo y rehúyele a la timidez. Deja, en cambio, que todos se enteren de tu virtud."}, "libra": {"personal": "Tu hogar y familia van a jugar un mayor papel que de costumbre hoy gracias a la energía en juego. Vas a restaurar una mayor sensibilidad y simpatía hacia los integrantes de esa área de tu vida. Es posible que una lenta restructuración esté ocurriendo en este momento. Agrégale un poco de creatividad y verás que tus esfuerzos no han sido en vano.", "amor": "Cuando se trata de asuntos financieros, no te has tornado a la impulsividad últimamente, pero hoy estás a punto de hacer una excepción a la regla. Será más cierto si vas de compras para un ser querido. Quieres que tenga lo mejor y nada más que lo mejor.", "trabajo": "Has llegado a un importante punto de inflexión y ahora necesitas repensar tu estrategia. Has aprendido mucho sobre ti y sobre lo que eres capaz de lograr. Mira el panorama completo y comprenderás qué es lo que vendrá."}, "tauro": {"personal": "El hecho de que una persona forme parte de tu vida no significa que sea una persona fiable para siempre. La gente cambia, al igual que las situaciones. Es posible que esta persona ya no fuese una saludable influencia para ti, en cuyo caso ponerle fin a la relación es lo mejor. Vas a tener que ser más adaptable, porque hay más cambios en el horizonte, sobre todo en lo que a tu carrera se refiere.", "amor": "Alguien interesante, bastante conversador y muy tranquilo hará que alejes tu mente del trabajo, incluso si trabajas con esa persona. Si estás disponible, eres lo suficientemente valiente como para pedirle una cita. Si no tienes pareja, disfruta del juego pero sin pasarte.", "trabajo": "Alguien te rescatará y te cobijará bajo su ala. Esta ayuda extra será de gran beneficio para ti en este momento. No la rechaces. Este empuje es la clave misma que estás buscando. Juntos pueden volar más alto."}, "aries": {"personal": "Tus talentos ciertamente han tenido una gran demanda últimamente. Has recibido tantas llamadas de ayuda, que difícilmente sabes qué camino tomar. Hoy, posiblemente te pondrás a trabajar. Define tus propias necesidades en vez de ocuparte de las de los demás. Si ciertas personas intentan influenciar para dirigir tu conducta, ¡no los escuches!", "amor": "Para los nativos de tu signo, hoy todo gira en torno a la diversión, el romance y los niños. Si tienes hijos o trabajas con niños, este es un buen momento para captar su energía. Si lo que deseas es actuar como un niño, está bien siempre y cuando lo hagas durante las próximas 24 horas. Reúnete con tu pareja y hagan tonterías por una vez.", "trabajo": "¿Tienes alguna meta en específico? ¡Ponla por escrito! La visualización es una forma muy poderosa de realizar tus metas. Claro, también tienes que seguir esforzándote, las grandes cosas no pasan de la nada, pero mientras más lo visualices, más cerca estará de la realidad."}, "escorpio": {"personal": "Puedes esperar tener un día tranquilo y eficiente. Cualesquiera que sean los proyectos que hayas iniciado en tu vida pública o privada, deberían empezar a tomar una forma interesante. Poco a poco, la incertidumbre desaparecerá. Confía en el tiempo, ya que actualmente está trabajando a tu favor.", "amor": "Las nuevas relaciones con el talento local deberían demostrar ser rápidas. Probablemente irás de la cita a la relación muy rápidamente, ya que parece que ambos están buscando lo mismo: una relación seria en lugar de una aventura pasajera. El amor podría ser lo siguiente.", "trabajo": "Notas que hoy estás perdiendo la paciencia con demasiada facilidad. Eres víctima de una tremenda presión que parece acosarte malignamente buscando que explotes. Ten cuidado. La energía de la Luna tiene el poder de hacerte actuar de manera irracional, a pesar de que la situación exige lo opuesto (que te calmes y seas paciente)."}, "capricornio": {"personal": "Es posible que hayas estado deseando algo de reconocimiento y aprecio últimamente. Tal vez le has echado el ojo a una promoción en el trabajo. El día que tienes por delante te mostrará qué camino va a ser el más productivo. Para tener éxito, tienes que planificar todo con cuidado y centrarte en un objetivo. Debes asegurarte de que tienes el apoyo para lograr ese objetivo. Hay una montaña larga y empinada por delante, ¡pero se te obliga a conquistarla!", "amor": "Aunque fugaz, la oleada de creatividad que sientes hoy podría ser justo lo que necesitas. Es mejor no evitarla por temor a sus resultados. Disfruta mientras dure, ¡y disfruta de la atención que exige de esa persona especial que has estado anhelando!", "trabajo": "A medida que pasen las horas comenzarás a sentir que la gente a tu alrededor le presta mucha más atención a tus sugerencias. En general, lograrás un mejor nivel de productividad durante la tarde. Un golpe de suerte inesperado está a punto de golpear a tu puerta. Tu trabajo adquirirá de repente una nueva dimensión."}, "acuario": {"personal": "Si te gusta la jardinería o cualquier otra forma de trabajo con la tierra, es muy probable que pases hoy mucho tiempo haciéndolo. Un amigo o miembro de la familia puede ayudarte. Es probable que todo lo plantado hoy crezca y prospere, así que no te preocupes por las semillas que no germinen. Sin embargo, puedes pasar demasiado tiempo haciéndolo. Trabaja sólo hasta que llegues a un cansancio no extremo, después, deja el trabajo, de lo contrario, puede que quemes toda tu energía.", "amor": "Si el gusanillo de viajar te ha llevado a los trópicos, sé consciente de que este tipo de tormentas estacionales pasan rápidamente. Cuando acaban el aire es fresco y vibrante. Los planetas te aconsejan qué, si has llegado hasta aquí, esperes a ver a dónde te lleva. Al mismo tiempo, reflexiona sobre tu existencia en el paraíso.", "trabajo": "Un enfoque nuevo, ingenioso y original es bueno, pero funcionará solo si tienes el coraje para comenzar todo desde cero. Despréndete de los viejos modos de hacer las cosas para que puedas dar cabida a procedimientos modernos y eficientes."}}