{"sagitario": {"personal": "Hoy estarás de humor para viajar debido a la alineación astral del día. Mirarás a la vida desde una perspectiva diferente y un viaje te ayudará a obtener un nuevo punto de vista. El cambio de escenario te beneficiará. Se te despertará nueva energía si viajas a las montañas, te sientas al lado de un lago, o paseas por un bosque. Desearás experimentar sensaciones agradables y positivas.", "amor": "Si un amor potencial te llama hoy, es obvio que ha pasado la noche pensando en ti. Ábrete y muestra a esta persona que te alegra que él o ella haya llamado, pero sin pasarte. Haz saber a tu amigo/a que te interesa pero que no estás desesperado/a.", "trabajo": "Hoy, tomar decisiones en solitario te resultará casi imposible. En vez de masticar las cosas durante horas en tu cabeza, consulta con alguien. El intercambio de opiniones es la mejor estrategia para lograr el éxito. La comunicación será fluida.", "frase": "#SAGITARIO: las cosas claras, tú, eres feliz, pero sí, tu temperamento también puede estallar a la mínima si crees que abusan de ti..."}, "general": "Espera lo inesperado cuando la Luna, Venus y Urano aceleren y combinen sorprendentes - y posiblemente suertudos - eventos. La gente podría haber parecido perder la sutileza al tener brutal honestidad bajo la Luna en Sagitario de esta noche. A veces, el tacto es la mejor política. Solteros, las citas casuales dejan mucho qué decir.", "cancer": {"personal": "Con la energía astral de hoy, te sentirás con ganas de mudarte o hacer un cambio en tu vivienda. Si tienes compañeros de habitación, tal vez estés pensando en buscarte un lugar para ti solas. No deseches tus sueños como simples fantasías. Si tienes en claro lo que quieres, todo es posible. Haz una lista de las cosas que necesitas que ocurran para que te ayude a lograr tus metas, ¡y adelante!", "amor": "Si el amor te evita y sigues buscándolo, simplemente se hará más difícil de alcanzar. La mejor manera de que puedas encontrar el amor es dejar que se acerque sigilosamente a ti cuando menos te lo esperes. Aunque esto requiere paciencia y compromiso, te alegrarás cuando este enfoque te dé sus recompensas.", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es posible que te halles atascado/a porque te sientes cómodo allí donde estás, porque sientes que hay estabilidad. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte.", "frase": "Cuando #CÁNCER no puede más y se llena de problemas, se paraliza, necesita dejar de pensar un poco porque si no lo estropeará mucho más"}, "geminis": {"personal": "Mantén los ojos bien abiertos hoy, ¡ya que puedes conocer a la persona de tus sueños! O podrías tropezar, literalmente, con mucho dinero en efectivo. Es probable que sea un día muy inusual, por lo que mantén tu ingenio en alto y tu mente abierta a todas las posibilidades. Si una nueva e intrigante oportunidad de negocios te llega, no la aceptes inmediatamente. Acaba con toda la información y revísala cuando la vida se haya asentado un poco.", "amor": "Para los de tu signo, es el momento de evaluar los valores y lo que se quiere y no en una relación. Eres una persona muy motivada con un marcado sentido del propósito. Sería una lástima arriesgarlo por algo a corto plazo. Hablar de valores con esa persona especial les acercará.", "trabajo": "Una idea que hoy te parece fantástica puede no serlo mañana. No permitas que te fuercen a tomar una decisión apresurada. Será mejor que lo consultes con tu almohada antes de dar tu veredicto. Los otros pueden esperar.", "frase": "#GÉMINIS: a ti eso de intentarlo una sola vez NO. Lo intentas dos, tres, cuatro y todas las veces que sean necesarias para conseguirlo."}, "piscis": {"personal": "Con el aspecto en juego hoy, podrías estar de humor para cambiar un poco tu vida social. Quizás estés cansado/a de estar con los mismos amigos todas las tardes o fines de semana. Tal vez busques una compañía más animada o interesante. Es un buen día para sociabilizar en un buen entorno. Ve a una librería, café o bar que tenga una clientela interesante. No temas charlar con la gente y presentarte a desconocidas atractivas.", "amor": "Si tienes cuidado en una nueva relación, estás haciendo exactamente lo que necesitas hacer. Hoy es un día para vivir el presente y no preocuparte demasiado por el futuro o el pasado. Al hacerlo, puedes proporcionar toda tu atención al romance que tienes justo delante de ti.", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica tu intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido.", "frase": "#PISCIS: pareces frágil, pero no lo eres, parece que pueden escaparse cosas de tu vista, pero TODO lo ves, pareces inocente pero NO es así."}, "leo": {"personal": "Tus relaciones con casi todo el mundo -amigos, amantes, hijos, compañeros de trabajo e incluso extraños- deben ser hoy tranquilas, cálidas y de apoyo. Los sentimientos se expresan fácilmente, aunque de manera más sutil que de forma verbal. Nuevas oportunidades de negocios pueden llegar a través del contacto con gente nueva e interesante. Los eventos sociales y actividades de grupo, por tanto, contribuyen más a tu crecimiento personal y al bienestar emocional de lo que suelen. ¡Saca el máximo partido de ellos!", "amor": "¿Todavía tienes ganas de socializar? Por supuesto que sí. Si uno de ustedes acaba llegando tarde, o tiene que posponer el encuentro, no te enfades. La alineación de las estrellas de mañana ayudará a limar asperezas y también a recuperar el tiempo perdido. Sé paciente.", "trabajo": "Mientras la mayoría de la gente está desperdiciando el día, tú tienes mucho dinamismo. Te ocupas de cientos de cosas a la vez y, sorprendentemente, lo haces a gran velocidad. Tu mente ágil funciona rápido. Tu energía es tan rápida como la luz.", "frase": "#LEO: el rey del zodiaco puede ser orgulloso, mandón, incorregible, dominante pero también tiene su corazoncito, y más si se enamora..."}, "virgo": {"personal": "Hoy conocerás a un nuevo grupo de personas. Harás buenos contactos, para promocionarte a ti y a tus servicios. Con la energía astral actual en juego, este es un buen momento para ser audaz y correr riesgos. Acércate a ese gerente corporativo y preséntate. Habla con seguridad y creatividad. Debes poder comunicar tus ideas de manera poderosa hoy. ¡Así que ve tras lo que realmente quieres!", "amor": "Hoy puede ser tu primera vez a solas con un nuevo interés romántico. Trata de hacer algo especial, porque esto podría ser un recuerdo que conserves para el resto de tu vida. Cuanta más energía pongas en lo que es importante, mejores serán los resultados a largo plazo.", "trabajo": "Puede que alguien en tu trabajo haya estado diciéndote que debías hacer las cosas de tal o cual manera. Ahora te alegrará no haberle prestado atención y haber procedido según tus propias corazonadas. Hoy quedará muy claro que tu modo de proceder es el correcto.", "frase": "#Virgo tiene una Ley que nunca falla en su vida, y es la Ley de la indiferencia, esa que mata lentamente, y de verdad, en ese sentido #Virgo tiene toooooda la paciencia del mundo... "}, "libra": {"personal": "Alguna información nueva y fascinante, posiblemente sobre cuestiones espirituales o metafísicas podría llegarte hoy a través de libros, revistas, televisión o Internet. Esto podría suponer el comienzo de un nuevo curso de estudio. Tus propias ideas y revelaciones podrían resultar muy valiosas para aumentar tu comprensión de lo que lees. Por la noche, te espera una carta o una llamada telefónica sorprendente de alguien del que no has escuchado nada en mucho tiempo. ¡Disfruta de tu día!", "amor": "Has gastado tanta energía tratando de averiguar tu valor en el amor que puedes tener un poco de confusión. Pero hoy, a tu signo se le pide que comprendan que tu sensibilidad y sabiduría son dos de las cosas más grandes que das. Celebren todo lo que son y el estar juntos.", "trabajo": "La potencia de tu espíritu emprendedor está en un punto muy alto, ya sea que estés en el trabajo o no. Todo lo que miras se descubre ante ti como una posibilidad latente de hacer negocios. Cada persona que conoces trae consigo nuevas oportunidades laborales y de éxito a largo plazo.", "frase": "#LIBRA: Tiendes a cometer los mismos errores más de una vez, deberías recordar que ya pasaste por eso, pero no…"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy alguien te pedirá consejos. La energía astral en funcionamiento aumenta la intensidad de las conversaciones que mantendrás con las personas. Un amigo te pedirá ayuda en una situación difícil. O una persona querida te pedirá ayuda con algo. No podrás resolver los problemas de todo el mundo, pero podrás ofrecer ayuda moral y un oído para escucharlos. Haz lo posible para alivianar la carga de los demás.", "amor": "A veces, en las relaciones comprometidas, es posible olvidar que te has enamorado. Cuando las rutinas diarias comienzan a hacer mella en el romance, es el momento de probar algo diferente. Este podría ser un buen momento para recordar por qué elegiste a tu pareja. Haz algo para celebrar tu amor.", "trabajo": "Acabas de finalizar un trabajo importante. ¡Festeja el logro! Has perseverado, y eso ha dado frutos. Tienes un enorme poder. Si sientes que ya puedes dar el próximo paso importante, hazlo. No tienes por qué dudar. Estás en el camino correcto.", "frase": "#TAURO: amas el amor, pero necesitas seguridad, si has pasado malos tragos en el amor, te vuelves posesivo y desconfiado, más de la cuenta."}, "aries": {"personal": "Hoy realmente no es el día para dejar las cosas al azar. Si realmente no te agradan los tipos de sorpresas que debilitan tu buen trabajo, trata de planificar tu día lo más simple posible, manteniendo en tu mente que posiblemente estés mejor trabajando a solas. La alineación celestial causará retrasos en los intercambios y comunicaciones sin mencionar el empantanamiento de cualquier cantidad de proyectos. Sólo sé paciente; esto también pasará.", "amor": "Te van a pedir, quizás no con palabras sino con una mirada, que permanezcas en silencio. Se trata de algo que es muy importante para alguien a quien amas y probablemente te incomoda porque no te gustan las intrigas. Sin embargo, esta vez haz una excepción.", "trabajo": "Hoy las fricciones en el trabajo serán casi algo normal. Sin embargo, en un esfuerzo por preservar la paz, puede que te muerdas la lengua para no opinar y que retengas el enojo en tu interior. Cuidado: esta no es una táctica saludable. Será mejor que enfrentes a tu provocador sin ningún rodeo.", "frase": "#ARIES es independiente y la independencia NADIE se la podrá arrebatar"}, "escorpio": {"personal": "Es posible que sientas algo de desilusión. Tal vez has perdido de vista tus metas o extraviado tu fe personal. Vas a sentir un poco de alivio a partir de hoy. Esta es una oportunidad para poner fin a lo que ha sido una etapa un tanto apática y melancólica y comenzar una nueva que esté basada en el trabajo y la meditación. Como te puedes imaginar, ¡esta nueva fase será mucho más gratificante!", "amor": "Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque inicialmente se enoje, totalmente apreciarán tu honestidad al final. Además, sentirás que se levanta un mundo de pesadez de tu corazón. La honestidad inevitablemente hará que su vínculo sea incluso más fuerte.", "trabajo": "Aléjate de tu rutina de trabajo normal. Hoy no tiene sentido permanecer anclado/a constantemente en el mismo patrón. Esto te limita más de lo que tú piensas. Prueba con algo nuevo. Quedarás fascinado/a por la facilidad con que las puertas se abren ante ti cuando lo hagas.", "frase": "#ESCORPIO: si alguna persona te decepciona, ya no es persona, las evitas, y a todo su entorno."}, "capricornio": {"personal": "Aunque parece que los próximos meses deberían ser un buen momento para tu carrera profesional, por desgracia, hoy puede parecer imposible. Las tareas rutinarias, mundanas y poco gratificantes podrían llevarte mucho tiempo de trabajo hoy. Sin embargo, no dejes que la frustración interfiera con tu visión para el futuro. Es hora de que te llegue un ascenso.", "amor": "Esa persona mayor a la que tanto aprecias de repente la toma contigo y no puedes explicarte por qué. Probablemente sucede eso porque no tiene nada que ver contigo. No te lo tomes de manera personal, incluso si se mete en tu relación.", "trabajo": "No instes a nadie a hacer algo que no desea hacer. Mientras más insistas e intentes persuadirla, esa persona más resistencia pondrá. Ni siquiera todos los elogios, encantos y adulaciones del mundo harán que esta persona cambie de opinión.", "frase": "#CAPRICORNIO: sabes guiar a la gente hacia donde más le interesa, no vas manipulando por la vida, pero si quieres hacerlo, PUEDES hacerlo."}, "acuario": {"personal": "Pensarás en expandir tu hogar de alguna manera con esta energía astral funcionando. Los temas domésticos serán causa de cambios. Quizás decidirás mudarte con tu pareja. Los dos pueden ponerse a buscar una casa o departamento. O puede que pienses en comenzar con una familia con tu amorcillo. Existe mucha energía positiva ayudándote a crecer de maneras nuevas junto a tu pareja.", "amor": "Hoy sentirás que se te quita un gran peso del corazón. La honestidad hará inevitablemente que su vínculo sea incluso más fuerte. Al alma le sienta bien descargar de vez en cuando; ¡sácalo todo! Tu pareja estará muy agradecida por tu enfoque ligero y despreocupado hacia las cosas.", "trabajo": "Aquello que tú piensas que no sucederá, probablemente suceda. Al hacer planes a largo plazo, debes tener presente que existe una gran cantidad de variables inesperadas que hay que considerar. Sé flexible, especialmente durante los próximos meses.", "frase": "#ACUARIO: Aunque a veces puedas volverte excesivamente emocional, haces caso a tu cabeza, no siempre te sale bien pero lo intentas..."}}