{"sagitario": {"personal": "Reprochas con demasiada frecuencia a tu pareja por no darte la independencia suficiente. Y a la vez tratas de estar tan cerca de ella ¡que eres tú quien crea el dilema! Hoy la energía astral en juego te impulsará a que reclames tu independencia y te liberes de ese miedo constante a que tu pareja te vaya a abandonar. Confía en que no es preciso estar en la misma habitación con la otra persona para que te ame.", "amor": "Este es otro día para la ternura, para la ternura de las palabras. La amabilidad y compasión que ambos están dando y recibiendo tendrá éxito, especialmente porque has hecho todo lo que has podido para conservar a cierta persona a tu lado. Y después de toda esta dulzura, ¿por qué querría alejarse?", "trabajo": "Toma una lección que hayas aprendido durante la semana laboral y aplícala a tu vida hogareña. Hay una persona en tu vida a la que le vendría muy bien un poco de disciplina o algunos consejos simples y prácticos. La conversación fluirá con facilidad, prestándose a las charlas de este tipo, que resultarán muy productivas."}, "general": "Compite con tal de poder ganar cuando el Sol aspecte a Plutón y Marte forme sextil con el suertudo Júpiter el día de hoy. Esta noche irradias luz desde tu interior, cortesía de Venus en el efusivo Leo. El planeta del amor forma trígono con Saturno, restringiendo un poco a las relaciones, pero te percatarás de que es algo bueno. ", "cancer": {"personal": "Un miembro de tu familia puede estar teniendo problemas, por lo que podrías considerar quedarte en casa con el fin de ayudarle a superar todo. Sin embargo, tienes responsabilidades profesionales que necesitas cumplir. Quedarte en casa o ir al trabajo puede ser una decisión difícil de tomar hoy, pero asegúrate de pesar todos los factores posibles. Es probable que esa persona insista en que todo está bien y te envíe a trabajar.", "amor": "El ser amigos, después haber tenido una relación romántica, no está en tus estrellas, aunque hay unos pocos que pueden lograrlo. El problema es que tratas de hacer ver que te preocupas por el corazón roto de tu amigo/a, pero una vez más no se trata de nadie más que de ti.", "trabajo": "Es posible que hoy alguien desbarate tu cuidadoso plan -alguien que tiene mucha influencia sobre ti. No tengas miedo de integrar una nueva idea o concepto dentro de un esquema tradicional. Al hacerlo darás con la combinación apropiada para el éxito."}, "geminis": {"personal": "Este es un momento muy culminante en el frente emocional, y puedes perder la calma sin razón aparente. Este es un momento en que las emociones que has almacenado en tu interior se ven obligadas a salir de una manera u otra. Puedes sentir que tienes poco control sobre cómo expresar tus sentimientos. La fuerza detrás de tus emociones es tremenda.", "amor": "Trabajo, trabajo y más trabajo. Ya has tenido suficiente y el Universo ha decidido ayudarte. Tómate el día libre, lo tengas programado o no, y pasa algún tiempo de calidad a solas con la única persona en el planeta que realmente quieres tener en tus brazos.", "trabajo": "Tienes una sensación de extrañeza y ajenidad en tu entorno. Algo que le dices a una persona puede tener un efecto negativo en otra. Trata de no decir nada en la medida de lo posible. Será mejor que te guardes tus opiniones."}, "piscis": {"personal": "Te enfrentas a un día con cierto conflicto. Sin embargo, la discordia resultará muy útil. Esta es probablemente una de las mejores oportunidades en las últimas semanas para ponerte al día sobre algunos asuntos familiares. Estas cuestiones pueden haber estado ocurriendo a tus espaldas desde hace algún tiempo. Las noticias sobre un poco de historia personal pasada podrían sorprenderte, y tal vez hasta te molesten por una corta temporada.", "amor": "Tus amigos serán especialmente exigentes hoy, y si tu pareja lo menciona, realmente debes escucharle, especialmente si se trata de tus amigos solteros que insisten en tener más de tu tiempo. Es bueno tener amigos, pero si tienes pareja, no dejes que te alejen de ella.", "trabajo": "Te resistes a tomar en cuenta otros puntos de vista, lo cual te impide avanzar en varios frentes distintos. Trata de brindarle a la gente más reconocimiento que de costumbre. Una mente abierta y considerada es  un recurso mucho más potente de lo que piensas."}, "leo": {"personal": "Los contactos a través de amigos o compañeros de trabajo, quizás de personas más jóvenes, pueden aportar nuevas ideas para mejorar tu vida en el hogar. Tal vez una persona quiera mudarse a tu casa, puedes instalar algunos equipos nuevos o incluso podrías tener la oportunidad de mudarte a un lugar más cómodo. Sin embargo, estas son sólo ideas a tener en cuenta. Las decisiones finales deben esperar un día más. Todavía hay algunos hechos que necesitas aprender primero.", "amor": "Hoy estás en racha, así que no te angusties por pequeñeces ni comiences discusiones mezquinas, ¡ya que puedes arruinar lo positivo que es evidente en tus estrellas! La pasión es una de las mejores curas para el mal humor, ¿no te parece?", "trabajo": "Únete a aquellos que transitan un sendero positivo de ascensión en vez de dejar que te arrastren al lodazal los predicadores del fin del mundo que ven solo el lado negativo de todo plan y siguen criticando indiscriminadamente los resultados de tu trabajo. Si esto implica que tienes que buscar otro trabajo, pues hazlo."}, "virgo": {"personal": "Por difícil que pueda ser para ti hacerle frente a todos esos proyectos que has dejado de hacer, tienes que saber que serás libre de seguir adelante una vez que estén completados. Gente de tu pasado se hará notar ahora. Tal vez se presenten para pagar una vieja deuda, o posiblemente solicitar una devolución de tu parte. No abandones tus sueños. Una vez que hayas abierto un camino para ellos, es más probable que se hagan realidad.", "amor": "Los planetas indican que el romance está hoy a tu favor, y puede que te lleves una sorpresa. La persona que te interesa debería comunicarse contigo hoy. Ábrete si él o ella decide pasar a la acción. Podría haber algo de confusión al principio pero conectarán eventualmente.", "trabajo": "Si hay algo que no te conviene hacer en este momento, es aparentar que tienes la respuesta -cuando en realidad no la tienes. Las tendencias a largo plazo han comenzado a manifestarse de un modo muy diferente. Admite que no sabes con seguridad qué pasará en el futuro. Al hacerlo lograrás que los demás te respeten mucho más que si tratas de adivinar."}, "libra": {"personal": "Hoy vas a cambiar tu enfoque en cuanto a las relaciones. En el pasado, se basaba en los sentimientos, pero ahora vas a decidir que debes ser más racional. Puedes sentir que este repentino cambio de actitud podría restarle valor a tu felicidad, pero también podría dar lugar a relaciones más estables y largas.", "amor": "Hoy puede que el monstruo de los celos se haga presente. Ten cuidado porque los celos pueden ser a la vez buenos y malos. Demasiados celos pueden destruir tu relación pero unos pocos pueden mantener viva la llama de la atracción.", "trabajo": "Si puedes, hoy deberías quedarte a trabajar desde casa. Si no es posible, lleva contigo una de tus plantas y algunas fotos de tus seres queridos. Descubrirás que si sientes comodidad en tu lugar de trabajo lograrás producir mucho más."}, "video": "xhubdak24cE\n", "tauro": {"personal": "Hoy hay algo que florece dentro de ti. Las fuertes presiones de los últimos días ha disminuido y eres capaz de tomarte las cosas con más tranquilidad. Sería una buena idea prestar más atención a tu cuerpo. Trata de programar ejercicios más aeróbico y reducir las grasas y los azúcares. Inicia algunos hábitos saludables.", "amor": "Las relaciones tienen sus altibajos. Nunca son perfectas, pero la tuya debe ser mejor que las otras opciones. Es posible que hoy te enojes con tu pareja y que sientas que tal vez estás tomando la decisión equivocada. Cuando sus emociones se calmen verás como tú no lo estás.", "trabajo": "Si actualmente te encuentras en busca de trabajo, lo mejor que puede hacer es tratar de conocer a la mayor cantidad de gente exitosa que puedas. Estos te darán su opinión del mercado profesional aunque no se encuentre en el mismo campo que tú. El investigar, conocer y adéntrate en la situación laboral actual, te permitirá pesar tus opciones, ¡e ir por la mejor!"}, "aries": {"personal": "¿Tienes un jardín o algunas plantas de interior que parecen un poco marchitas? No te preocupes de si se van o no a morir. ¡Revívelas! Puedes sentir que algunas cosas causan más problemas de lo que valen. Date cierto espacio para estar triste durante un tiempo y luego anímate. Cómprate un regalo.", "amor": "Puede que te guste estar en comunicación constante, pero puede que tu interés amoroso sea alguien más tímido. Trata de equilibrar tus necesidades con las suyas y todo saldrá bien. Estás aprendiendo a prestar más atención a los pensamientos y sentimientos de los demás, y esto es algo bueno.", "trabajo": "La claridad llega a ti cuando logras asentar con firmeza los pies sobre la tierra y pensar de un modo práctico y racional. Lo esencial en este caso es la estabilidad. Por eso, si logras al menos absorber este concepto, lograrás también una armonía total con todo y con todos."}, "escorpio": {"personal": "La comunicación con los amigos, hermanos y vecinos debe ser abierta, agradable y proporcionar apoyo hoy. Una reunión podría abrir la puerta a nuevas amistades, discusiones interesantes y otras actividades de grupo que puedes disfrutar. El único inconveniente podría implicar una sobrecarga mental. Puedes aprender tanto hoy que no puedas realizar un seguimiento de todo. Toma notas para que pueda mantener un registro de todo lo que en particular te impresiona.", "amor": "Disfruta de halago. El coqueteo es inofensivo, ¡y esencial! Y en este caso, ¡puede ser también justo lo que recetó el doctor! Últimamente te has estado sintiendo negligente, y un coqueteo sin sentido e inofensivo puede ser justo lo que tu autoestima necesita para volver a sentirse viva.", "trabajo": "Estás en una situación complicada. Estás listo/a para arrancar con un proyecto, pero no cuentas con todos los datos e información que te hacen falta para fundamentar tus planes y tus ideas. Mantén las cosas en etapa de preparación hasta que tengas todo lo necesario."}, "capricornio": {"personal": "Tu naturaleza orgullosa y majestuosa está a punto de revelarse, de modo que asegúrate de tener todo en su lugar antes de que se enciendan las luces. Hoy es el día en el cual un cuerpo astral ingresa a un nuevo signo, un gran signo que es sumamente orgulloso y valiente. El aspecto permanecerá en este signo durante las próximas cuatro semanas, alentándote a expresarte creativamente, en especial en lo relativo a tu carrera.", "amor": "Olvídate de los platos sin lavar. Seguro que no se van a ir a ninguna parte, salvo que un ladrón los robe. Así que si llaman a la puerta, mételos en el horno, ponte tu mejor ropa y haz como si estuvieses al teléfono, ya que te espera una sorpresa que te va a agradar.", "trabajo": "Hoy te verás envuelto en una lucha por el poder que será muy difícil de resolver. Incluso si no te encuentras cara a cara con esta persona, su energía tiene mucho poder sobre ti. Trata de relajarte y pon las cosas en perspectiva."}, "acuario": {"personal": "Si a menudo ayudas a los necesitados, o si ayudar a la gente es parte de tu profesión, el día ayudará a sacar ciertas ideas a la luz. Necesitas dedicar tiempo regularmente a cuidar de ti. Si no lo haces, no serás capaz de seguir ayudando a los demás. Piensa en ello y deja de poner excusas sobre por qué no se puede hacer. Piensa en ti primero, para variar.", "amor": "Los nativos de tu signo controlan su propia sexualidad, lo cual ayuda en las relaciones románticas. A esto se añade tu capacidad psíquica actual; por lo que tienes un día muy interesante en tus manos. Estás leyendo la mente de tu pareja actual, y eso puede ser inquietante para tal. En lugar de mostrar tus habilidades, utilízalas para empatizar con su situación.", "trabajo": "Delega responsabilidades en lugar de ocuparte de todo. Estás en una posición clave. Tienes un punto de ventaja respecto de todo lo que te rodea. Asigna a los demás tareas que ayuden a que el objetivo se concrete. Comprueba que todas las personas estén en la misma sintonía."}}