{"sagitario": {"personal": "Los sueños y la meditación podrían dar lugar a nuevos puntos de vista sobre la mejor manera de manejar tus finanzas y hacer que tengas más dinero. Podrías obtener algunas ideas sorprendentes a través de los periódicos, la televisión o Internet. Tu nivel de intuición es muy alto. No importa cómo de extravagante pueda parecer una idea, piensa en ella con cuidado antes de tomar una decisión. Tener un plan de acción escrito para cualquier cosa que hagas podría ser útil. Demasiadas ideas están surgiendo en tu cabeza y querrás darles seguimiento.", "amor": "Puede que hoy te den respuestas evasivas y a nadie le gusta eso. Trata de que no te afecte. Tu amor probablemente necesita jugar algunos juegos antes de que pueda confrontar sus emociones. Disponte a perdonar y a darle tiempo para que solucione sus inseguridades.", "trabajo": "Es probable que alguien se dedique a desinflar una idea brillante que tal vez se te acaba de ocurrir. No te conviene tirar la toalla inmediatamente. Aprovecha esta nueva información para perfeccionar tu plan en vez de descartarlo por completo. Estás frente a algo grande."}, "cancer": {"personal": "Es posible que tengas que hablar mucho hoy, pero eso es natural. Tienes mucho que decir, así que, ¿por qué no decirlo? Vas a lograr tus objetivos con muy poco esfuerzo. Diviértete y no dudes en tratarte a ti de la manera que mereces. Respétate a ti, y los demás te respetarán. Siéntate con la espalda recta y muestra orgullo por ser quién eres.", "amor": "Así que las aguas parecen un poco turbias hoy, tu ropa no parece quedarte de la forma que deseas, esa persona especial no te llama tanto como desearías, ¡y te has hartado! Respira profundamente, y haz lo que puedas para mejorar tu situación.", "trabajo": "A pesar de que tu estado de ánimo en general es bueno y estable, te enfrentarás a algunas situaciones que pueden hacerte perder el equilibrio. Mantente abierto/a y receptivo/a ante estas situaciones. Habrá en ellas una cierta sabiduría que deberías tratar de asimilar."}, "geminis": {"personal": "Hoy podría ser un día repleto de giros, cambios y curvas inesperados en el camino para los cuales puede que no te hayas preparado. Al parecer alguien se olvidó de instalar la señal que advierte de que vienen curvas cerradas. Prepárate para los obstáculos inesperados en el camino. Al llegar a ellos, afróntalos sin miedo pero con precaución. Tu cerebro podría recibir una descarga de una fuente externa que te recuerde que debes mantener las cosas reales.", "amor": "Si hoy tu alma gemela te quiere llevar a un viaje especial, puedes aceptar pero intenta posponer el viaje al menos un día. Aunque probablemente este viaje es una gran idea puede que necesites aclarar unas cuantas cosas antes de poder disfrutarlo.", "trabajo": "Tu suerte mejorará durante las próximas tres semanas. Hoy comienza una nueva fase de tu ciclo anual y marca el punto de partida de un recorrido que va en ascenso. Las relaciones con los demás en tu trabajo serán mucho más favorables en general."}, "piscis": {"personal": "Hay una inquietud que arde dentro de ti y que se activa porque sientes que no estás cumpliendo con el destino de tu vida. Podrías tener la súbita iluminación de que tienes un propósito mucho más grande en esta vida. Explora esta idea y mira cómo puedes avanzar hacia este deseo que viene de muy adentro. Este es el momento perfecto para poner en acción grandes planes a largo plazo.", "amor": "La necesidad de derrochar es intensa hoy, y tu persona amada también está dispuesta a participar. Pásala muy bien, pero recuerda... ¡mañana será otro día! Disfruta de la fiesta, ama con todo entusiasmo, pero levántate para trabajar por la mañana. Tendrás que recuperar tu energía.", "trabajo": "A medida que pasen las horas te sentirás mejor. Esto te ayudará a completar con éxito cualquier tarea que tengas en frente. Busca dentro de ti la confianza que te guiará para llevar a cabo todas tus tareas del modo correcto."}, "leo": {"personal": "Hoy te encontrarás tomando más responsabilidades para un grupo de algún tipo. Esto te aportará una conciencia enfatizada del rol que juegas en la comunidad. Deberás decidir donar algo de tu tiempo a un grupo caritativo o involucrarte más en tu iglesia local. O puede que consideres convertirte en el mentor de un niño. Es un buen día para pensar en cómo ser de ayuda para los demás.", "amor": "Hoy quieres cambios, pero esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino añadir un poco de efervescencia a tu relación! ¿Sientes que se ha convertido en demasiado rutinaria?¡Trata de comunicarte!", "trabajo": "No actúes precipitadamente en el trabajo. Tus deseos de avanzar y adelantarte pueden llevarte a actuar de manera atropellada. Sé reservado/a y cuidadoso/a con cada uno de tus movimientos. Analiza las cosas de principio a fin antes de proceder."}, "virgo": {"personal": "Una poderosa fuerza transformadora puede tirar de ti ahora en direcciones opuestas. Las tendencias duraderas están llegando a su punto culminante. El karma que no has resuelto en los últimos años se puede volver en tu contra. La alineación planetaria de hoy está haciendo subir el calor en tu situación actual. Vas a necesitar cambiar esa situación.", "amor": "Todo indica una respuesta afirmativa en cuanto a si vas a conocer mejor a tus compañeros de trabajo. Se harán conexiones y eso incluye también al amor. ¡Así que evita la timidez cuando te pidan que salgas a tomar cócteles después del trabajo! Se está creando algo bueno.", "trabajo": "Tu ingenioso y sarcástico sentido del humor reducirá el estrés causado por una compleja situación en el trabajo. No tengas miedo de dejar que tus comentarios fluyan. Al hacerlo fomentarás el crecimiento y la camaradería entre tus compañeros. Disfruta la compañía de la gente que te rodea."}, "libra": {"personal": "A veces los sueños parecen ser sólo eso, sueños. Viajes, un proyecto, o un nuevo hogar pueden ser algunas de las cosas que has estado tratando de lograr desde hace algún tiempo. Hacer que cualquiera de estos sueños se haga realidad significa, posiblemente, poner en peligro las relaciones. Tus sueños pueden parecer particularmente inalcanzables hoy. Quizás primero tienes que trabajar en tus relaciones antes de poder realizar tus sueños.", "amor": "Enfréntate a tus miedos hoy en los asuntos del corazón. Sólo tú puedes hacer funcionar esto... y esa persona especial realmente quiere hacerlo funcionar también. De hecho, se está fraguando una noche llena de erotismo si simplemente superas ese obstáculo. ¡Hazlo!", "trabajo": "Toma tiempo fuera de tu jornada laboral para limpiar y organizar el área alrededor de tu estación de trabajo. Tus instintos domésticos se están despertando y es un buen momento para aprovechar esa energía. El solo hecho de contar con un espacio cómodo y ordenado para desempeñar tus tareas te ayudará muchísimo."}, "tauro": {"personal": "Las personas definitivamente no pueden decir que la habilidad para expresar las cosas o la expresión oral sea un problema que sufras. Tu Signo solar es un pedagogo nato. Con toda la energía astral de este día, estas cualidades serán aún más reforzadas. Seguramente tengas una convicción poco común en todo lo que realices que te servirá mucho en relación con el trabajo.", "amor": "¡Abre tu chakra del corazón! ¡Hoy definitivamente tienes algo que enseñar sobre el amor! Escucha el viento y céntrate en qué es lo que quieres de esa persona especial en tu vida. La respuesta te llegará de la forma más inusual. ¡Simplemente escucha a tu corazón!", "trabajo": "Alguien en tu trabajo está mostrando una conducta inapropiada. Esta persona ha traspasado los límites y simplemente no está comportándose como corresponde. No tengas temor de abordar esta situación con gente de mayor autoridad. Tienes todo el derecho del mundo a hacerlo."}, "aries": {"personal": "Hay una corriente de emociones que es probable que te envuelva en lo que respecta a tu comunicación con los demás. Pareciera que tus intercambios están cargados de sentimientos gracias a la alineación planetaria. Esto podría ser bueno o malo, según cuáles sean tus propias reacciones a esta energía. Ten presente que tienes la posibilidad de ver las cosas como positivas o negativas. Saca provecho de estas poderosas emociones.", "amor": "No hay necesidad de un comportamiento vengativo. No probarás nada con ello. Y en el ámbito de las relaciones, es un pecado, sólo conduce a mentiras, peleas y angustia. Ya es hora de que te disculpes porque alguien tiene que ser el adulto en esta relación. Toma la decisión de ser tú.", "trabajo": "La tensión aumenta por todas partes y tú te sientes atrapado/a justo en el medio. Recuerda que este ascenso de la presión tiene que ver con mantener el balance adecuado entre realidad y fantasía. Si logras diferenciar entre ambas, saldrás airoso/a."}, "escorpio": {"personal": "Si te sobrepasaste anoche, es muy probable que hoy pagues el precio. Si tu cabeza está gritando y tu sangre se siente como melaza, sabes que demasiado de algo bueno puede hacerte sentir muy mal. Por mucho que sientas el impulso de salir de la cama y seguir adelante con tus tareas, no tiene sentido. Harías mejor en descansar. Vas a ser tu antiguo yo esta tarde. El trabajo puede esperar hasta entonces.", "amor": "Sería mejor dejar que el amor te busque hoy en vez de buscarlo tú a él. Probablemente tienes demasiado qué hacer en este momento para llevar a cabo realmente el tipo de búsqueda que traerá al verdadero amor. Simplemente trata de mantener la mente abierta y el amor llegará por su cuenta.", "trabajo": "Tu mente alberga una idea en período de gestación. Es una idea que merece mucho amor y cuidado. Como si fuera una semilla que acaba de germinar con hojitas frágiles, debes protegerla y resguardarla. Y sobre todo, deja que crezca a su propio ritmo y sé paciente. Verás que pronto dará frutos."}, "capricornio": {"personal": "Hoy puede surgir la oportunidad de viajar. Podría tratarse de un viaje en respuesta a un impulso. Lo más probable es que serán una serie de viajes cortos más cerca de casa. Puedes visitar amigos o aprovecharte de las rebajas y hacer algunas compras. Tu mente activa se fijará en todo tipo de ideas para mejorar tu hogar. Una vez que los trámites se hagan, vete a casa y observa tu espacio con una mirada fresca. Hay muchas cosas que puedes hacer para mejorarlo.", "amor": "Es el momento de predicar con el ejemplo, especialmente en lo relativo al amor y a un mensaje de larga distancia que te estabas muriendo por enviar. Hace tiempo que deberías de haberlo hecho, así que envíalo. Sea quien sea el destinatario final, se pondrá en contacto contigo inmediatamente.", "trabajo": "Sabes que estás plenamente capacitado/a para este empleo. En realidad, es posible que tus habilidades estén por encima de este tipo de trabajo. ¿Estás aprovechando todo tu potencial? De no ser así, asegúrate de hacer lo necesario para comenzar a buscar otro trabajo o para seguir estudiando y obtener algún otro título."}, "acuario": {"personal": "Puede que hoy tengas que adoptar un enfoque más disciplinado en tu comunicación. Trata de no ser tan estridente y limitante con tus palabras. La gente responde mejor a las expresiones de consuelo y a un tono simpático. Los hechos fríos y abrasivos no harán más que agravar una herida existente. Baja el tono de tus palabras. Dedícale un poco de tiempo a la soledad y a contemplar tu estado de ánimo.", "amor": "Hoy es un día de reajuste. Puede que necesites tiempo para procesar los cambios recientes en tu relación. Estos cambios pudieron parecer sencillos hace tiempo, pero ahora parecen más complicados. Con paciencia, la respuesta se revelará.", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz a un lado el hartazgo y controla tus impulsos vengativos. Es mucho mejor que perdones y olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón."}}