{"virgo": {"personal": "Hoy, el día te ayudará a reconciliarte con el mundo en el que vives. Ahora, es tu responsabilidad cooperar en la construcción de tu futuro con los demás. Quizás estés poco feliz con cierto proyecto del trabajo. Aprovecha este día para comportarte menor agresivamente y pon una cara feliz.", "amor": "Si sientes que una relación amorosa te distrae en el trabajo, trata de enfocar tu atención. Tendrás un montón de tiempo al final del día para dirigir tu atención a los asuntos del corazón. No crees más problemas de los necesarios.", "trabajo": "Prepárate para el estrés emocional y la presión de todos lados. En este momento no te sientes demasiado fuerte o eficaz en el trabajo. No te exijas alcanzar grandes metas. De lo contrario, te estarás garantizando la desilusión.", "frase": "#VIRGO odia depender de los demás, y utilizará todo el poder que esté en su mano para evitarlo."}, "acuario": {"personal": "Las oportunidades abundan cuando te comprometes con los demás en proyectos y aventuras. Hoy no te faltarán emociones, sólo debes saber dónde encontrarla. Si te acercas a la situación con la actitud de que alguien necesita entretenerte, nunca sentirás satisfacción. El enfoque de este día te recordará que eres responsable de tu propio estado mental.", "amor": "Hoy es el día en el que el amor verdadero podría entrar por la puerta. La pregunta importante es, ¿estarás preparado/a? Al principio, tómatelo con tranquilidad. Después de la atracción inicial, esta persona podría retirarse, temerosa de las poderosas emociones que surgen entre los dos.", "trabajo": "Hoy tienes una enorme influencia sobre los demás. Asegúrate de utilizarla a tu favor. Tienes la capacidad para construir un equipo de excelentes trabajadores entre tus pares. Anímate a delegar tareas con toda confianza. Puedes lograr mucho más de lo que creías posible.", "frase": "#ACUARIO: Siempre despreciarás la mentira y la mala fé de las personas, es más, te enfrentarás a la gente así, un poco, porque no puedes ignorarlo...NO PUEDES"}, "cancer": {"personal": "Una asociación que pueda haber estado avanzando constantemente puede parecer estancada. Esto podría implicar negocios o romance. Este no es un buen momento para tratar de presionar a tu socio hacia el progreso. Sólo encontrarás una tenaz resistencia, lo que retrasaría las cosas aún más. Sé paciente y deja que las cosas progresen a su propio ritmo.", "amor": "Las estrellas te tratan con ternura hoy, y pueden ayudarte a recuperar el contacto con alguien querido para ti que ha estado desaparecido durante demasiado tiempo. Si deseas tratar de volver a comunicarte con alguien, sé valiente. Llama. ¡Nunca sabrás si no lo preguntas!", "trabajo": "Pareciera que todos depositan la carga sobre ti. Aunque debas ocuparte de los trabajos que los demás no quieren hacer, avanza con la frente en alto: haz el trabajo con una sonrisa y no te preocupes. Lo que hagas ahora traerá cosas mejores y más importantes en el futuro.", "frase": "#CÁNCER: tu signo polar opuesto es Capricornio, el cruel, calculador y pragmático signo de mirada gélida. Respeta a tu Capricornio interior."}, "geminis": {"personal": "Has conseguido superar los malos tiempos. Has ido más allá de los problemas del pasado reciente y estás entrando en una fase más pacífica. Pronto completarás tus proyectos en marcha. Tu vida doméstica será la imagen de la felicidad y la armonía. Disfruta de este periodo de descanso y relajación, ya que será seguido por un período de intenso anhelo que requerirá de tu total atención.", "amor": "Tómate el día para ir a lugares donde puedas conocer a alguien especial. Podrás pasar el día entero en uno de estos lugares y ver qué pasa. En el amor, como en el sector inmobiliario, todo se reduce a la ubicación, ubicación, ubicación. Así que trata de estar hoy en el lugar correcto para el amor.", "trabajo": "Puede que últimamente te hayas sentido como si te estuvieras quedando atrás en el trabajo. Pero ahora la gente se está dando cuenta de que no puede seguir avanzando sin ti. Hay muchos que te aprecian muchísimo, más allá de que lo expresen abiertamente o no. Relájate y confía.", "frase": "Si #GÉMINIS realmente quiere algo, moverá todos los hilos que estén en sus manos para conseguirlo..."}, "piscis": {"personal": "Hoy puedes sentir que las obligaciones y compromisos con los demás te abruman. No tienes ni un momento libre para ti, ¡ni siquiera para ir al baño! Es evidente que algo está desequilibrado. Es el momento de tomar las riendas de tu vida. Es maravilloso que tengas un espíritu tan generoso, pero no le haces ningún favor a nadie si te quemas por culpa del cansancio. Tómate tu tiempo para volver a llenar el pozo de tu alma.", "amor": "Si eso es lo que tu instinto te dice, ¡créelo! El instinto no miente y seguro que ya lo sabes. Pero una cosa es saberlo y otra cosa es seguir tu intuición. ¡No hagas otro movimiento hasta que proceses esto!", "trabajo": "En vez de ponerte a inventar, recurre a lo que sabes. La ironía y el sarcasmo de una persona en tu entorno son terribles, pero esto no quiere decir que debas borrar a esta persona del mapa o fingir que tú eres mejor. Sé franco/a y receptivo/a, muéstrate dispuesto/a a cambiar de perspectiva.", "frase": "#PISCIS aguanta tanto encima precisamente porque es fuerte, así que el mito de la debilidad del pececillo se queda ahí, en mito..."}, "leo": {"personal": "Una llamada telefónica de tu amor podría poner en evidencia tu lado apasionado y romántico hoy. Probablemente tienes mucho que hacer, por lo que no podrás encontrarte con esa persona hasta tarde. Todo parece indicar que el encuentro hará que valga la pena la espera. Debes tener especial sintonía con tu pareja en estos momentos. Puedes saber instintivamente lo que necesita de ti ahora. Compra ropa sexi, ¡y diviértete!", "amor": "Por favor, trata de no obsesionarte con esa persona. Sólo gastarías una preciosa energía que necesitas para mantenerte bien física y mentalmente. Enfócate hoy hacia el interior; necesitas dejar de preocuparte por este potencial amor... pasará lo que tenga que pasar...", "trabajo": "¡Qué día excelente para estar en la cima! Responde a tus impulsos e intenta hace algo que no habrías hecho bajo circunstancias normales. Estás en la cresta de la ola y te sientes muy bien. Lánzate en pos del premio más codiciado y lograrás más de lo que creías posible.", "frase": "#LEO: tienes orgullo, a veces, es bueno, y por eso eres quien eres, pero otras veces, te ha hecho perder cosas. Tu orgullo va por delante."}, "sagitario": {"personal": "El clima particular de hoy tiene una influencia positiva para ti. En la relación con tu pareja quizás sientas como si estuvieran en comunión a un nivel muy espiritual, comprendiéndose completamente uno al otro, y esto te ayudará a estar menos a la defensiva. Quizás es tiempo de darte cuenta que no eres la única parte que construye la relación. Lo que sucede es que tu pareja usa distintos tipos de herramientas para la construcción.", "amor": "Hay una solitaria persona Géminis que te ha estado viendo desde lejos. ¡Presta atención! Esta persona puede no ser lo que habías anticipado. Puede que te sorprendas agradablemente; esa persona puede ser muy independiente y aventurera, ¡y eso es exactamente lo que tus noches solitarias necesitan!", "trabajo": "Percibirás una gran carga de cólera y agresión que viene no solamente de otros sino también de tu propia persona. Sin darte cuenta puedes convertirte en tu peor enemigo si sigues fijándote metas tan difíciles de alcanzar. Date un respiro. No seas tan exigente contigo mismo/a –déjales a los demás esa tarea.", "frase": "#SAGITARIO: estás como una cabra, es así, y es genial, todos te quieren cerca, contigo siempre pasan aventuras para contar al día siguiente."}, "libra": {"personal": "La comunicación con tu pareja podría ser más psíquica que verbal, aunque la conversación debería ser sincera, honesta y gratificante. Vas a compartir tus sentimientos e ideas obtenidas a partir de la lectura. El tema de viajar juntos puede surgir. Un mayor sentido de unidad y comprensión podría ser el resultado de todo ello. Saca el mejor provecho.", "amor": "Has gastado tanta energía tratando de averiguar tu valor en el amor que puedes tener un poco de confusión. Pero hoy, a tu signo se le pide que comprendan que tu sensibilidad y sabiduría son dos de las cosas más grandes que das. Celebren todo lo que son y el estar juntos.", "trabajo": "Hoy tu mente es un torbellino mucho más veloz que de costumbre. Para que puedas tener un día de trabajo productivo, arranca de raíz el chismorreo inútil y sepáralo de los datos que realmente son importantes. De otro modo, tu cabeza se llenará de tonterías y no podrás ni siquiera pensar con un poco de claridad.", "frase": "#LIBRA: Indeciso. Ya lo sabes, y los demás también. Hoy dices algo, y mañana..mmmm...ya veremos."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Podrías descubrir que alguien cercano a ti, un miembro de la familia tal vez, podría necesitar ayuda hoy. Es muy probable, también, que no pida ayuda por orgullo. Sin embargo, no dejes que eso te detenga. Si reconoces una situación en la que puedes ser de ayuda, adelante. No esperes una invitación o solicitud. Basta con hacer lo que puedas. Tus esfuerzos serán apreciados y te dejarán la maravillosa sensación de que puedes marcar la diferencia.", "amor": "Intenta descubrir más de tu amor preguntándole cuestiones específicas sobre sus gustos o aversiones. Podría sorprenderte lo que descubres. A medida que tu pareja se abre a ti, su intimidad crecerá y serán capaces de conectar de una manera completamente nueva.", "trabajo": "Tienes la capacidad para lograr grandes progresos en tu carrera durante los próximos treinta días. Aprovecha este fin de semana para crear planes que te permitan alcanzar tus propios objetivos -no los de otra gente. Este es el momento para que tomes el control.", "frase": "#TAURO: Cuando te enfadas de verdad, te dan igual las consecuencias porque no tendrás cuidado ni compasión con nada. Atacarás. Punto."}, "aries": {"personal": "Los mensajes que recibas desde un estado o país lejano, posiblemente a través de fax, correo electrónico o página web, pueden no ser totalmente exactos. Si esa información pone en marcha una señal de alarma, asegúrate de hacer una investigación por tu cuenta y analiza los hechos. No aceptes ninguna noticia por su valor nominal hoy, ya que las líneas de la comunicación humana y técnica están definitivamente fuera de lugar.", "amor": "Hoy es un día de oportunidades, pero tú decides si las aceptas o no. Todas las oportunidades no tendrán éxito, pero tampoco fallarán todas. Mucho depende de dónde tengas la cabeza. Elige con cuidado y siempre aparecerán más oportunidades.", "trabajo": "Si estás buscando otro trabajo, hoy es un buen día para salir a ver qué puedes conseguir. Ve puerta a puerta. Preséntate en persona. Sal a almorzar con amigos o conocidos. En general, te conviene hacer contactos y tratar de relacionarte. La interacción con otros atraerá hacia ti las oportunidades.", "frase": "#ARIES: Odias la mentira, de hecho cuando te sientes acorralad@ e intentas salir del paso mintiendo, se te nota, y mucho..."}, "escorpio": {"personal": "La energía planetaria hace de este un buen día para la contemplación en lugar de la acción. Si sientes el impulso de comprar, no lo hagas. Tómate tiempo para decidir. Si sientes lo mismo mañana, vete por ello. Si estás en medio de un conflicto en el trabajo, trata de no tomar partido. Dile a cualquiera que pida tu opinión que necesitas tiempo para pensar en ello. Considera la posibilidad de programar una hora de meditación. ¡La palabra de hoy es Zen!", "amor": "Hoy tómatelo con calma y planifica unas vacaciones con tu pareja. Eso sin duda hará cambiar un poco las cosas. La falta de luz solar está teniendo un efecto perjudicial sobre la salud mental de tu amor... y, a su vez, hace que su relación física sea aparentemente inexistente.", "trabajo": "El balance justo llegará a tu vida cuando logres detener al hámster que corre como loco en la rueda de metal de tu cabeza. Pon las cosas en perspectiva. Observa tu entorno desde otro ángulo. No permitas que los problemas triviales de tu trabajo te arruinen el día.", "frase": "Si #ESCORPIO se enamora, atrapa al otro. Y el otro se deja atrapar. Busca a alguien excepcional porque él o ella es excepcional."}, "capricornio": {"personal": "Busca un libro en la biblioteca y deja que estimule tu mente. Es un gran momento para comprometerse con formas de exploración mental y aprendizaje superior. Existe mucho conocimiento por aprender y poner en práctica. La practicidad es definitivamente el tema en moda del día según la energía astral en juego. Estos dos cuerpos celestiales trabajarán juntos para fomentar un gran surgimiento en la conciencia mental.", "amor": "¿Lo viste? ¿Te lo crees? ¿Por qué no considerarlo! Por lo tanto, puede que no sea lo que esperabas, pero sin duda vale la pena ponerle a prueba... ¿no te parece? ¡Puede que hoy te sorprendan! El amor puede llegar de maneras distintas.", "trabajo": "Hoy será mejor para ti evitar que los negocios se mezclen con el placer. Tal vez un amigo te pida que le hagas un favor relacionado con el trabajo. Ten cuidado. Si accedes, si lo haces, puede que luego tengas que enfrentarte a consecuencias negativas. Un inocente favor que se malogra es todo lo que hace falta el día de hoy para que pierdas un amigo.", "frase": "#CAPRICORNIO: tus sentimientos y pensamientos casi siempre están encontrados, ¿razón, corazón, o coherencia? ¿a qué seguir...?"}, "general": "El examinador Plutón acentúa la necesidad de darle prioridad al método y planear un esfuerzo estratégico de energía. No te distraerás. Las personas salen de sus conchas cuando la Luna en Cáncer de esta noche cuadra al dramático Urano. Y no hay necesidad de decir que tanto las relaciones como las personas son impredecibles."}