{"sagitario": {"personal": "Hoy podrías tener en la mente la idea de viajar y podrías jugar con la idea de realmente tomarte tiempo libre e ir a algún lugar que siempre has querido visitar. Un amigo o una pareja puede desear que le acompañes. El único problema podría ser averiguar qué lugar tienes más ganas de ver. Esto podría implicar una decisión bastante difícil. No dejes que se convierta en una obsesión. Sigue a tu corazón.", "amor": "Si alguien puede comprender el concepto de la privacidad total y completa, eres tú así que cuando tu amor te pida tímidamente algo de tiempo a solas, estarás de acuerdo. Inmediatamente. Nada de ir por su casa. Especialmente después de la media noche. La confianza es importante en todas las relaciones.", "trabajo": "En este momento estás en una posición que te incomoda y te llena de nervios. Eres como un clavadista parado en la punta de un trampolín altísimo que mira con temor hacia abajo. Saltar da un miedo terrible, pero en el fondo tú lo sabes: una vez que lo hagas, todo lo demás saldrá bien.", "frase": "#SAGITARIO: contigo, la palabra aburrimiento no existe. Es un estado que intentas siempre que esté alejado de ti. Lo sabes. Pura actividad"}, "general": "Expón el lado compasivo de tu corazón. Tener una existencia herméticamente sellada es exagerar el fuerte control que tienes sobre las emociones esta mañana. Las personas logran evadir las preguntas desde la tarde a lo largo de la noche durante la Luna fuera de órbita en Escorpión. Y si logras que respondan, recibirás el tipo de respuestas que nunca te hubieras esperado.", "cancer": {"personal": "A pesar de que puedes haber estado sintiendo un poco de mal humor durante los días pasados, hoy puedes sentirte como si acabases de recibir una nueva oportunidad en la vida. Estás en excelente forma física, mental y emocional, por lo que deberías tener muchas ganas de avanzar. Los dos objetivos inmediatos y a largo plazo deben ser fáciles de alcanzar mientras tu energía es fuerte hoy. Comienza a trabajar en ellos; no los pospongas. Este alto nivel de motivación debe continuar durante un tiempo.", "amor": "Las personas de tu signo tienen muchas ganas de ir al departamento del romance a medida que comienzan a profundizar en sus relaciones actuales. Claro, puede dar miedo conocer a alguien a un nivel muy profundo, pero el hecho de que esa persona esté dispuesta a intentarlo demuestra que confía en ti de alguna manera. Relájate y sigue adelante.", "trabajo": "Elige con cuidado los conflictos armados en los cuales vas a desplegar las tropas de tu ejército. No tiene sentido pelear con todo y con todos al mismo tiempo. Haz lo que puedas y no te sientas frustrado/a si no logras lidiar con cada dificultad que se presenta. Bien es sabido que conviene hacer pocas cosas bien y no muchas mal.", "frase": "#CÁNCER: todo el mundo lo sabe, te deprimes habitualmente, pero te dura unos minutos, después acudes a la fiesta del año como si nada."}, "geminis": {"personal": "Adelante, haz una lista hoy. Las emociones poderosas tienden a apartarte de tu camino actual a menos que tengas algún tipo de plan concreto al que recurrir. Empieza delegando tareas a los que te rodean. Te sorprenderás del tiempo que tienes cuando te dedicas a tu tarea y todos los demás a tu alrededor están en movimiento.", "amor": "Las complicaciones rigen los cielos hoy así que ten cuidado y permanece en guardia. Cenar con alguien del sexo opuesto no es ser infiel, pero los planetas apuestan que si no se lo dices a tu pareja, hay una razón, y no necesariamente una buena.", "trabajo": "Hoy chocarás con una fuerte oposición. No permitas que ciertas perspectivas de poco peso oscurezcan tu idea de la verdad. Escucha lo que otros tengan para decir, pero recuerda que el veredicto final le corresponde a la voz que surge de tu interior. Mantén la cabeza en alto.", "frase": "#GÉMINIS: cuando quieres ser sarcástic@ e irónic@ lo eres, y mucho, los débiles mejor que preparen alcohol para las heridas...Cualquier tipo de alcohol..."}, "piscis": {"personal": "Estarás con un humor expansivo con la energía astral en juego hoy. En vez de ver limitaciones, sólo verás posibilidades. Este es un buen momento para hacer un poco de reflexión creativa. Si hay un área de tu vida que ha estado causándote problemas, encontrarás un enfoque nuevo. Podrías aplicar ideales sicológicos o espirituales a la situación. Te convendría manejar los desafíos personales con más sabiduría. Concéntrate en mantener tranquilidad en situaciones difíciles.", "amor": "Podrías encontrar el amor cualquier día pero es probable que no sea hoy. Es mejor que hoy hagas las cosas que sean beneficiosas para tu vida. Cuando las señales sean las apropiadas, ya tendrás tiempo de dedicarte al amor. Hoy es un día para prepararse.", "trabajo": "Toma tiempo fuera de tu jornada laboral para limpiar y organizar el área alrededor de tu estación de trabajo. Tus instintos domésticos se están despertando y es un buen momento para aprovechar esa energía. El solo hecho de contar con un espacio cómodo y ordenado para desempeñar tus tareas te ayudará muchísimo.", "frase": "#PISCIS: eres el signo más complicado de todos, eres un quiero y no puedo, lo hago pero me da miedo, eso si, hasta que te lanzas...y bien..."}, "leo": {"personal": "El día que tienes por delante puede ayudarte a romper con la existente oscuridad. Una influencia más positiva está tratando de entrar en tus relaciones, especialmente en tus compromisos emocionales. Podría refrescar tu interés hacia tu vida amorosa. Si no has estado pasando suficiente tiempo con tu pareja, es mejor que le compenses por ello ahora. Tu pareja estará muy contenta.", "amor": "Hoy los cielos están abiertos y también debería de estarlo tu corazón. Necesitas dejar de llevar el mando en esta relación y permitir que evolucione por sí misma. Alimenta la relación pero también dale espacio para desarrollarse por sí misma porque ahora son dos.", "trabajo": "Utiliza la sabiduría de otras personas para darle el impulso final a un proyecto que deseas terminar pronto. Es posible que hayas agotado tus propias ideas. Es momento de recurrir a las ideas de alguien diferente. Todo lo que necesitas es una mirada renovada.", "frase": "Si un #LEO decide hacer un comentario malintencionado, siempre será MUY MALINTENCIONADO"}, "virgo": {"personal": "Ten cuidado con meterte en peleas hoy. Sin embargo, si una pelea o altercado de algún tipo parece inevitable, no te escondas. Es importante que te enfrentes a la fuente del ataque y te enfrentes a quien sea o a lo que se interponga en tu camino. Conjura al guerrero que tienes dentro de ti y puede que te sorprendas con el increíble poder que tienes dentro.", "amor": "Necesitas controlarte. El comportamiento obsesivo puede tener éxito pero por lo general resulta perjudicial. Aprovecharías mejor el día si trabajases en ti mismo/a en vez de planear la forma de atrapar a otros. Es hora de liberarse y de seguir adelante con tu vida.", "trabajo": "Hoy tendrás una dosis inusual de energía física que te inspirará para ocuparte de muchos proyectos sin mayor esfuerzo. Solo asegúrate de no perturbar a los demás al hacerlo, ya que tendrás una propensión a pasarlos por encima para que ciertas cosas se hagan.", "frase": "Claro que #Virgo se toma las cosas muy a lo personal, pues sí, no puede dejar pasar cosas que has dicho sólo por tus impulsos o porque lo dijiste sin pensar, ¡venga ya, por favor! si lo dices, es porque en el momento lo sentías, no quieras ahora echarte atrás... "}, "libra": {"personal": "A veces puedes ser tener demasiada generosidad con los demás. Das de tu tiempo, dinero y energía sin pensarlo dos veces. Hoy necesitarás equilibrar entre generosidad y cuidar tus propios intereses. La energía astral de este día te incentivará a cuidar de ti mismo/a y a recargar las baterías. No es el mejor día para prestar dinero o dar todo tu tiempo para ayudar a alguien o algo.", "amor": "El amor no tendrá lugar hasta que te abras a él. Hoy intenta relajarte y prepararte para el amor. Puede que no lo sepas, pero inconscientemente estás cambiando y liberándote del pasado. A medida que te relajas se relaja tu corazón y cuando el corazón está relajado, está listo para enamorarse.", "trabajo": "Los datos que recabes hoy serán de gran utilidad en el futuro. Asegúrate de que la información que recibes esté bien organizada, de modo que puedas comprenderla fácilmente más adelante. No hay ninguna necesidad de sacar conclusiones hoy. Simplemente recaba la información.", "frase": "#LIBRA: a veces te crees todo demasiado rápido, te ilusionas y...zas! Sabes dar segundas oportunidades pero no vuelve a ser lo mismo nunca."}, "video": "L4OG9Og2Pds\n", "tauro": {"personal": "Un ciclo está por culminar y podrías descubrirte terminando algunos proyectos y cosechando las recompensas de lo que has sembrado. El día de hoy marca el comienzo de una travesía de cuatro semanas en la cual el cuerpo astral hará el recorrido anual a través de un nuevo signo. En esta etapa podrás descubrir que hay una luz más brillante dentro de ti que te ilumina. Proyecta esa energía creativa hacia afuera para que el mundo entero pueda verla.", "amor": "Puede que hoy sientas un conflicto entre dos intereses románticos. Uno probablemente representa seguridad y el otro espontaneidad. Este es un buen momento para valorar con cuidado cuál es la cualidad que necesitas más en tu vida ahora mismo. Una vez que tengas esto claro, serás capaz de elegir a la mejor persona para una relación.", "trabajo": "Hoy el parloteo constante es lo más normal. Es probable que esta tendencia al chismorreo inútil te moleste muchísimo ya que no tiene nada que ver contigo o con lo que estás tratando de lograr en tu trabajo. Mantente al margen. No pierdas el tiempo.", "frase": "#TAURO: para los que aún no lo sepan, lo tuyo es tuyo, y no vas a permitir que nadie te lo quite. ¿Queda claro?"}, "aries": {"personal": "Has permitido que los problemas de dinero se vuelvan demasiado importantes. Es cierto que tu situación financiera no es tan de color de rosa como te gustaría que fuera, pero ¿lo es la de alguien? Trata de poner los problemas en perspectiva. No hay necesidad de dejar que estas preocupaciones afecten tus relaciones con amigos y familiares. Pide ayuda si sientes que la necesitas.", "amor": "Si estás tratando de encontrar un nuevo nivel de compromiso en tu relación actual, es posible que necesites ajustar el tono de hoy. Esperar a que tu pareja guié puede no ser la mejor opción, ya que necesita la suficiente seguridad como para dar el primer paso. En este momento, simplemente no es posible.", "trabajo": "Préstale mucha atención a los medios de comunicación, incluyendo las revistas y la radio. Una información muy importante llegará a ti a través de estos canales. El dato te resultará extremadamente útil para ampliar tu punto de vista con respecto a tu situación laboral. Escucha con mucha atención.", "frase": "#ARIES: aunque te duela, admítelo, eres el incoherente del zodíaco, el desconsiderado y el loco"}, "escorpio": {"personal": "Hoy tendrás una fuerte tendencia a confiar en ti mismo/a y te enfrentarás con preguntas internas que sólo tú puedes responder. Los temas con respecto a valores y finanzas entran en juego y descubrirás que tu primer instinto es buscar las respuestas en los demás. Primero, asegúrate de tener las cosas claras en tu mente. La energía celestial en juego hoy insiste que estés en el extremo receptivo de las situaciones.", "amor": "Encargarte de tu persona amada en todo momento llega a cansar, especialmente cuando parece que no están realizando demasiado progreso, y esa es la manera en la que te has sentido últimamente. Ahora, sin embargo, estás viendo rápidos progresos y te vas a sentir mucho mejor.", "trabajo": "Estás iniciando una fase de largo alcance en la que es más importante proteger el capital y los recursos que ya tienes en vez de lanzarte con codicia a conquistar más. Aprovecha las próximas cuatro semanas para tratar de valorar más lo que ya tienes.", "frase": "#ESCORPIO lo hace todo de forma tan privada que si no preguntas no te enteras."}, "capricornio": {"personal": "Un sueño a largo plazo hacia el que has estado trabajando por mucho tiempo, por fin podría mostrar signos de convertirse en realidad. Ahora sientes una energía y entusiasmo especiales, así que puedes sentir la suficiente motivación como para dar un último empujón y finalmente hacer realidad tu sueño. Probablemente esta noche vas a salir de celebración con tus amigos o los miembros de un grupo al que perteneces.", "amor": "Un amor tierno puede llegar a ti hoy y te ayudará a crear un ambiente de felicidad y armonía en tu vida. Esta persona podría ser tu alma gemela perfecta, alguien tan sensible como tú. Conocerás a esa persona porque verás tu propia luz reflejada en sus ojos.", "trabajo": "Aunque todo esté saliendo de maravilla en tu lugar de trabajo, no te confundas: esto no significa que las cosas siempre funcionarán bien. En realidad, hay un trasfondo de dificultades que podría hacer erupción en cualquier momento. Mantente alerta.", "frase": "#CAPRICORNIO: puedes tener mucha dificultad a veces en expresar tus sentimientos, pueden creer que eres frío y todo te da igual, no es así..."}, "acuario": {"personal": "Los inconvenientes en el trabajo pueden provocarte preocupación y algo de depresión. No te preocupes, todo irá bien. Piensa en esto como un reto a superar. Tu practicidad y eficiencia naturales harán que lo superes. Alguien no está siendo totalmente honesto contigo. Anima a la gente a tu alrededor a abrirse y comunicarse un poco. Lo que digan puede que no sea totalmente agradable, pero al menos estarás en mejores condiciones para evaluar la situación.", "amor": "La vida moderna puede tenernos tan ocupados que nos olvidemos de la importancia sutil del romance. Hoy es un buen día para tomarse un respiro y saborear la dulzura de la vida con esa persona especial. Si puedes, sal temprano del trabajo y haz que tu pareja haga lo mismo.", "trabajo": "Procura desparramar tu mensaje en el viento, de difundirlo en todas las direcciones. Está claro que tienes algo que decir, así que dilo. Solo asegúrate de disponerte a aceptar las consecuencias. Las reacciones de la gente no serán lo que tú esperas. Sé paciente. Dales tiempo para procesar las situaciones que se les presentan.", "frase": "#ACUARIO: te cuesta tomar decisiones, aunque sabes lo que quieres, odias que te obliguen, que te presionen y que te lleven al límite. RELAX."}}