{"virgo": {"personal": "Sería bueno que hicieses un poco de meditación profunda hoy. La conexión con tu espacio interior es increíblemente valiosa. Date cuenta de que la gran transformación se produce cuando sueltas el control. Deja que las cosas fluyan sin problemas y no te preocupes tanto por la organización y planificación de todas tus acciones. No compliques las cosas. Una comprensión global de la situación vendrá de forma natural.", "amor": "De vez en cuando, todos tenemos la oportunidad de brillar. Esta es la tuya. El escenario está listo para ti y sólo para ti a menos, por supuesto, que te eches a un lado y lo compartas con tu pareja, lo cual no sería una mala idea. Después de todo, se trata de tu apoyo vital.", "trabajo": "Las siguientes cuatro semanas marcan un período durante el cual te sentirás ligeramente desconectado/a de la gente en tu lugar de trabajo. En general, esta tendencia puede resultar un poco desconcertante, pero no debes permitir que te abrume. Este no es tu mejor momento. Simplemente acéptalo.", "frase": "#VIRGO suele cumplir su palabra, pero sólo si la otra persona también lo hace. No soporta dar como un estúpido cuando los demás no mueven un dedo, de eso nada..."}, "acuario": {"personal": "Los temas concernientes a tu familia y los valores establecidos cuando eras joven estarán cuestionados en este momento. Sentirás que es el momento de pensar más en ti misma. Siéntete libre para cuestionar estas nociones tempranas y en lo qué creer. Recuerda que depende de ti el pensar en ti misma. No sientas como si necesitaras continuar en un camino que fuera iniciado por tus padres si ese camino no es en algo que realmente crees. El aspecto del día de hoy te ofrecerá la seguridad de ser un pensador más independiente.", "amor": "Esa persona mayor a la que tanto aprecias de repente la toma contigo y no puedes explicarte por qué. Probablemente sucede eso porque no tiene nada que ver contigo. No te lo tomes de manera personal, incluso si se mete en tu relación.", "trabajo": "La falta de acción en tu lugar de trabajo te causará frustración. Has estado esperando un cambio significativo, pero ese cambio no se da. Debes contenerte y ser paciente. El cambio llegará. Este no es el momento para precipitarse. Necesitas más información.", "frase": "#ACUARIO: puedes vivir en conflicto entre lo que crees que debes hacer y lo que estás haciendo, casi siempre estás en encrucijadas..."}, "cancer": {"personal": "Podría anunciarse un matrimonio. Podría ser el tuyo o el de alguien cercano a ti. Sea quien sea quien se case está muy feliz. Si no eres tú, estarás feliz por esa persona y puedes comenzar a pensar con nostalgia en cuándo te llegará el momento de casarte. Si en la actualidad tienes pareja pero no te has casado, espera pasar al siguiente nivel de compromiso. Si ya te casaste, ¡disfruta de la fiesta!", "amor": "Hoy es un buen día para cuidar de tus amistades platónicas. A pesar de que un nuevo romance podría estar preparándose, es importante que recuerdes a tus amigos que te han estado apoyando. Tómate un descanso del amor para expresar tu gratitud a los amigos. Ellos lo apreciarán.", "trabajo": "Tu ética profesional se percibe firme el día de hoy. Podrás concretar una gran cantidad de objetivos. No tengas temor de duplicar el número de tareas en tu listado de obligaciones para hoy. Tu poder de concentración es muy fuerte y los recursos que necesitas están al alcance de tu mano.", "frase": "#CÁNCER: adviertes a los demás de los problemas. Lo sabes. Presientes lo que les puede llegar a pasar. El problema es que no adviertes los tuyos."}, "geminis": {"personal": "Hoy tu estado de ánimo tiene un toque espiritual. Tus sueños son vívidos y tienes la seguridad de que están tratando de decirte algo específico. Es difícil de disipar las ganas de viajar. En particular, te atrae un lugar donde se pueda estudiar una cultura diferente. Este viaje podría no ser práctico ahora, ¡pero puedes realizar algunas investigaciones en línea sobre el tema!", "amor": "Para ti, el día de hoy trata de la oportunidad de expresar el valor de otra persona en tu vida. Puedes saber cuánto te importa esta persona, pero a veces, no pierdes nada si liberas este sentimiento y dejas que la otra persona lo conozca. Gestos grandes, como una fabulosa cena, no perjudicarán tus posibilidades.", "trabajo": "Contarás con un enorme caudal de energía para encarar cualquier proyecto, pero desafortunadamente tu energía también puede hacerte tropezar. Tu plan tiene fallas que deben ser resueltas antes de que intentes dar otro paso. Recuerda: primero lo primero.", "frase": "#GÉMINIS: estás aquí para poner nervioso al resto, y te encanta; para seducir y para conseguir cualquier cosa aunque sea por capricho. ¿Y?"}, "piscis": {"personal": "Este es uno de esos días en los que puede que no aprecien plenamente el soplo de aire fresco maravilloso que aportas al grupo. La venganza de lo rancio y viejo puede entrar en acción hoy. No cedas a las fuerzas negativas que intentan evitar que te expreses completamente. Ten confianza en que tienes lo que se necesita para tener éxito en cualquier camino que decidas seguir.", "amor": "Hoy es un día de apertura, cuando se revelan los secretos. Si llamas a un conocido, él o ella estará muy feliz de saber de ti. Probablemente está pensando en ti como tú estás pensando en él o ella. Sé directo/a, pero recuerda mantener tu independencia.", "trabajo": "Intenta reflexionar: ¿qué más puedes hacer para ayudar a los demás? Este es el momento adecuado para dejar de lado tus propios intereses y ponerte al servicio de otra gente. El reflejo de tus generosos actos volverá multiplicado a mejorar tu karma. Comprométete a donar tu tiempo y tu energía.", "frase": "#PISCIS: careces de memoria a corto plazo así que es fácil que no te acuerdes de lo que dijiste hace dos días..."}, "leo": {"personal": "Una desventaja de los áticos es que tiende a almacenarse allí mucha basura. Hoy es el día en el que puedes limpiar la casa. Has estado posponiendo esto demasiado tiempo y ahora tienes que hacer frente al polvo y la suciedad de tu ático personal. Ya se trate de líos emocionales que necesitan limpieza o de asuntos de negocios que piden atención, sé consciente de que vas a lastimarte a ti y a tus perspectivas de futuro si te demoras más tiempo.", "amor": "Aunque a menudo te gusta estar en el centro del escenario, contando chistes y compartiendo historias, hoy es probable que estés pensando en la manera de estar al servicio de las relaciones de tu vida. El romance puede prosperar si tomas en cuenta todas las cosas que puedes hacer con una pareja y no como individuo.", "trabajo": "Tu paciencia y tu perseverancia serán puestas a prueba. El reconocimiento de parte de tus superiores no será fácil de lograr, por eso es mejor que no esperes mucho de ellos. Por ahora, tendrás que lograr que la mayor parte de la gratificación laboral surja de un solo lugar: de ti mismo/a.", "frase": "#LEO: no estás dispuesto a aguantar el mismo dolor dos veces. Tú no. Contigo es mejor no estropearlo una vez porque quizás no hay más..."}, "sagitario": {"personal": "Una inesperada suma de dinero podría causar el caos en tu casa, ¡pero es un tipo de caos emocionante y agradable! Tal vez esto haga que sea posible que puedas hacer algunos cambios necesarios o comprar nuevos equipos, muebles o electrodomésticos. Telefonea a algunos amigos y dales la buena noticia. ¡Es posible que desees organizar una celebración!", "amor": "Has tenido tiempo de pensar en algo que te ha estado molestando por algún tiempo. Has tomado una decisión ahora, y tienes tanta seguridad en ella que no dejas que nadie elija por ti. De hecho, si tu pareja es demasiado insistente, podrás hacerle saber que tu decisión es definitiva.", "trabajo": "No trates de hacer todo con tanto apresuramiento en el trabajo. Es mejor que te tomes el tiempo necesario y hagas las cosas bien. A fin de cuentas, la calidad es mucho mejor que la velocidad. Al completar una tarea con mucho cuidado, atención y empeño te ganarás un gran respeto -y también múltiples elogios.", "frase": "A #SAGITARIO no le cuesta perdonar, inclusive sabe olvidar...Su dificultad está en volver a confiar..."}, "libra": {"personal": "Tienes un sentido del humor hiriente y a menudo tus comentarios lastiman. No es tu intención ser cruel, pero tienes una lengua filosa. Hoy trata de darle un poco de bondad a tus palabras. El aspecto en juego de hoy podría despertar resentimientos. Podrías sentir tentación a emitir una opinión tajante sobre alguien. Sólo asegúrate de que la persona en cuestión no se ofenda por tus palabras. Puedes encontrar un modo más positivo de expresar tu lado cómico.", "amor": "Si tu pareja no aprecia ese estupendo rasgo... entonces ¿por qué molestarse? Eres una persona encantadora, ¿lo entiendes? Además, ¿a quién le importa lo que piense la gente en general? ¿Desde cuándo te preocupa eso? Hoy, ¡TÚ eres quien tiene mucho atractivo!", "trabajo": "Contribuye a que los demás crezcan en vez de rebajarlos. Por una vez, evita las críticas y los juicios lapidarios. Si alguien no sabe cómo proceder, tómate el tiempo necesario para darle los consejos que hagan falta. Verás que tus actos bondadosos no pasarán desapercibidos.", "frase": "#LIBRA: puedes cambiar de opinión acerca de una persona en el momento que te falla y de forma radical y si,te cuesta que sea todo como antes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías sentirte con ánimo de filosofar. Con el aspecto de hoy en juego te descubrirás cuestionando tu vida y el sendero que estás transitando. Podrías preguntarte si no sería mejor seguir otra carrera profesional. O quizás consideres romper tu relación amorosa. Quizás pueda ayudarte hablar de estas cosas con algún amigo comprensivo. O quizás prefieras volcar tus pensamientos en un diario para poder organizar tus ideas.", "amor": "Este es un buen día para los propósitos. Es probable que resulte a tu favor; has descu-bierto que algo que te molestaba no era como parecía. Estabas en disposición de creer lo peor y tu nuevo amor no era consciente, simplemente hacía lo correcto. Ten más fe.", "trabajo": "Tu capacidad mental es sólida, lo cual te ayuda a ver los hechos objetivamente, tal como son, y no del modo en el que tus sentidos los perciben. Recuerda que a menudo hay una distancia muy amplia entre estos dos polos. Hoy, sin embargo, esa distancia desaparece. Aprovéchalo.", "frase": "#TAURO: persigues el objetivo que te marcas, y llegas hasta el final por lo terc@ que eres. Lo consigues, tarde o temprano."}, "aries": {"personal": "Tu trabajo hoy podría requerir la ayuda de otros, así que no dudes en pedir las cosas cuando las necesites. La restructuración de tu hogar o situación familiar también puede ser necesaria en este momento. Busca en tu corazón las respuestas a preguntas profundas e importantes. La alineación astral de hoy te pide que tengas más disciplina con respecto a ciertos aspectos de tu vida. No disimules más. Admite cuando no sabes la respuesta.", "amor": "¡La risa es contagiosa hoy! En un entorno social, no tengas miedo de compartir bromas bien intencionadas. Hay alguien que ha estado muriéndose por escucharte reír durante meses. ¡Sí, de verdad! Así que no te demores, porque esto podría conducir a una interacción erótica.", "trabajo": "Asegúrate de actuar con claridad y honestidad al relacionarte con la gente que te rodea. Este no es el momento para esconder secretos. En tu lugar de trabajo hay un chismorreo tremendo. Descubrirás que cualquier cosa que quieras esconder terminará por afectarte –es decir, el tiro te saldrá por la culata.", "frase": "A #ARIES le lleva algún tiempo recuperarse de las heridas muy profundas, pero cuando lo hace, como nuevo..."}, "escorpio": {"personal": "Hay una intensidad increíble en el día de hoy que puede hacerte correr en busca de amparo. Puedes tener la tentación de decir lo que piensas y salir corriendo a continuación. Tu confianza personal puede no estar en su mejor nivel, y puedes sentir como si otras personas estuviesen tratando de encontrarte fallas. Recuerda que estás viviendo esta vida para ti y no para otra persona. Decides tus propias reglas y estableces tus propias normas.", "amor": "Dedica el día de hoy a aprender más acerca de mostrarte sin condiciones ni segundas intenciones, porque esto es una señal del amor verdadero. Es posible que hayas manipulado las relaciones pasadas y que provocases que terminasen mal. Hoy es necesario que des únicamente porque quieres.", "trabajo": "Encontrarás una nueva amistad en el trabajo. Este valioso recurso será más importante de lo que crees. Se trata de alguien un poco extraño y diferente, pero que posee cierta información valiosa de la que puedes sacar provecho.", "frase": "#ESCORPIO: tienes todo bajo control, se te da muy bien y lo haces como nadie. Negociando conseguirás lo que sea, y si no, extorsionando ¿no?"}, "capricornio": {"personal": "Algunas malas noticias acerca de tu situación financiera realmente no son tan malas como parece a primera vista. Aun así, te causarán un gran impacto. Vuelve a verificar la información antes de que te entre el pánico. Puede ser que una computadora funcionase mal o que un empleado del banco cometiese un error. Puedes tener que desentrañar algunos papeles, pero será un alivio resolverlo.", "amor": "Siempre has tenido habilidad con las palabras. Puedes decir lo que quieres decir en la mitad de tiempo que tardamos la mayoría de nosotros en tratar de balbucear lo que acabamos de pensar. Tu don de la palabra es exactamente lo que se necesita en este momento, especialmente en el departamento del romance.", "trabajo": "Puede presentarse una oportunidad que te permitirá acceder a una mayor libertad en tu lugar de trabajo. Tus ideas son bien recibidas, y los que te rodean respetan tu óptica por ser siempre innovadora y por derribar cualquier límite. Llegarás más lejos de lo que crees.", "frase": "#CAPRICORNIO te guardará un secreto hasta la tumba"}, "general": "Es difícil sentarse por demasiado tiempo en un solo lugar con la Luna en el ansioso Sagitario cuadrando a Júpiter. En lugar de dar vueltas por todos lados, sigue avanzando y lograrás algo. Esta noche, las sorpresas son muy divertidas. Haz algo fuera de lo común. Si no tienes pareja, podrías renovar una vieja amistad en un nuevo escenario."}