{"sagitario": {"personal": "¿Estás esperando a que tu amor te llame por teléfono al trabajo? Por mucho que quieras saber de esa persona, podrías haberte concentrado tanto en tu trabajo que podrías no oír ni a una banda de música. Mientras trabajas, asegúrate de tener un oído atento al mundo real y levanta la mirada o levántate a caminar de vez en cuando. De lo contrario, podrías sabotear lo que más deseas hoy.", "amor": "¿Te confunde la extraña respuesta de tu amor a un reciente regalo? Recuerda, la gente no reacciona necesariamente de acuerdo a cómo se siente y puede que este sea el problema. Las únicas personas a la que realmente podemos controlar somos nosotros mismos, así que ni siquiera te molestes en intentarlo.", "trabajo": "Define tus prioridades antes de comenzar a trabajar. Será muy fácil que te distraigas con un proyecto que no es tan importante. Sin darte cuenta habrás desperdiciado la mitad del día, siendo que deberías haber concentrado todas tus energías en otra cosa.", "frase": "#SAGITARIO: no sigues a nadie y mucho menos vas detrás de las masas o de lo que hace todo el mundo. Eres únic@."}, "general": "Hoy, cuenta con tu poderosa intuición para ayudarte a conectar los puntos y eliminar la obstrucción. Tomar acciones que son efectivas también es algo que está en pro de tus intereses. Esta noche, Venus en Aries le añade una dosis de asertividad y una pizca de impaciencia al romance. Durante las próximas semanas, el antídoto es un equilibrio entre la mente y las emociones. ", "cancer": {"personal": "Viejos demonios y sueños están en la agenda de hoy. ¿Quieres ser artista? ¿Seguro? Si lo fueses, ¿te gustaría ser más prominente o tener más dinero? Ten cuidado con los sueños, ya que estos te alejarán de gozar tu vida. Vive en el aquí y ahora. Aceptar lo que ya tienes en última instancia te dará la misma satisfacción que sienten los que son más ricos o famosos.", "amor": "Trata de evitar a toda costa meterte hoy en una pelea con tu pareja. Aunque puede que tengas que tragarte tu frustración e incluso controlar tu propio temperamento, te alegrarás de haberlo hecho. Puedes compartir tu versión de las cosas una vez que las energías se hayan calmado un poco.", "trabajo": "Tal vez sientas la necesidad de salirte del molde y probar algo nuevo. Este es ciertamente un buen momento para experimentar y exponer nuevas ideas y estrategias para lograr tus objetivos. Reconéctate con la parte creativa de tu mente. No tengas miedo de ir en contra de la corriente.", "frase": "#CÁNCER: si te dan respeto, respetas, si te dan amor, devolverás amor, si te dan cariño, recibirán tu cariño, si te traicionan, lo pasarán mal"}, "geminis": {"personal": "Amigos y familiares pueden visitarte hoy. Probablemente esto traerá nuevos amigos cuya experiencia beneficia a un proyecto en el que has estado trabajando. Puedes fantasear acerca de cómo vas a gastar todo el dinero que vas a sacar de este proyecto. Esto está bien, siempre y cuando aplaces las compras hasta que tengas los fondos.", "amor": "Para ti, hoy es un día para los amantes. Aprovecha y dedica el día al amor mostrando a esa persona especial cuánto te importa. Los planetas están en un lugar tan receptivo que esa persona no podrá resistir tu encanto y tu amable forma de ser. Disfruta de un día verdaderamente maravilloso.", "trabajo": "Deshazte de proyectos viejos para darle lugar a proyectos nuevos. Aunque quizás no te des cuenta, en este momento tienes demasiados cabos sueltos que te generan un desorden mental. Delega tu trabajo y luego vuelve a tomarlo con la mente fresca, o descártalo definitivamente.", "frase": "#GÉMINIS: no paras de pensar, nunca, ni dormido, y, por supuesto, es casi imposible que te concentres en algo más de 10 minutos. Lo sabes."}, "piscis": {"personal": "Puede que hoy debas ocuparte de documentos legales relacionados con el dinero. Tu mente es especialmente rápida y ágil para que puedas ocuparte de ese tema eficientemente, dándote libertad para las actividades más divertidas, como reunirte con amigos o tu pareja. Las discusiones sobre ciencia, psicología o temas ocultos o metafísicos podrían dominar tu tiempo.", "amor": "Las dudas sólo se hacen más grandes si no hablas de ellas. Hoy es un gran día para comunicarse. Tómate el día para encontrar un ajuste perfecto y realmente saber lo que está pasando en la mente de tu amante. Es posible que te sorprendas al descubrir que él o ella tiene los mismos temores que tú.", "trabajo": "Hoy chocarás con una fuerte oposición. No permitas que ciertas perspectivas de poco peso oscurezcan tu idea de la verdad. Escucha lo que otros tengan para decir, pero recuerda que el veredicto final le corresponde a la voz que surge de tu interior. Mantén la cabeza en alto.", "frase": "#PISCIS: puedes tardar en dar el paso,puedes tardar en decidir,puedes tardar en cerrar puertas para siempre pero el día que lo haces, LO HACES"}, "leo": {"personal": "Algo puede estar molestando a un familiar, y esta persona no parece dispuesta a hablar de ello. Tu intuición parece estar bloqueada temporalmente, por lo que no puedes resolverlo por ti mismo/a. No lo intentes porque es probable que se encuentre enterrado demasiado profundamente dentro de la otra persona. Deja claro que estás allí si es necesario y luego permite que esta persona tome sus propias decisiones. No dejes que esta situación te haga dudar de su necesidad y respeto por ti.", "amor": "Las estrellas de hoy están definitivamente de tu lado en el departamento del amor. De hecho, alguien que estará dispuesto a mimarte muchísimo está a la vuelta de la esquina. Tu misión es salir y mezclarte con personas de ideas afines que sean tan ardientes, espontáneas e impulsivas como tú.", "trabajo": "Te cuesta sintonizarte con la energía reinante, lo cual hace difícil establecer tu propio ritmo de trabajo. Anímate a aprovechar el día de hoy para experimentar con algo que nunca antes has intentado hacer. Ten en cuenta, eso sí, que deberás tener mucha fe.", "frase": "#LEO: reconócelo, crees que NO te equivocas, nunca, jamás..Quizá si te pasas un tiempo pensando empiezas a ver que puede que no lleves razón."}, "virgo": {"personal": "Puede resultar difícil que cualquier cosa retenga tu atención hoy. Tu mente puede distraerse fácilmente, y es posible que no tengas paciencia para lidiar con las situaciones que se te presenten. Esfuérzate por esperar a que alguien termine de hablar antes de aportar tu granito de arena. Sé cortés y respeta a los demás y ellos te respetarán todavía más a ti.", "amor": "Ahora toda tu atención se centrará en tu pareja, incluso aunque no se comprometa tanto como a ti te gustaría. Considera lo que está sucediendo en su propia vida y no te enfades demasiado. Trata de pensar en cómo reaccionarías tú si tuvieses que enfrentarte a lo que tiene que enfrentarse esa persona.", "trabajo": "Alguien con una visión más tradicional del asunto en cuestión está generando una gran cantidad de dificultades. Mientras tú quieres liderar la expansión y el avance de un modo creativo, esta persona preferiría pisar el freno. Esfuérzate por llegar a un acuerdo.", "frase": "#VIRGO: puedes aceptar un lo siento pero tienes mucho ojo para los detalles y sabes, sin duda, si la disculpa es de verdad o no."}, "libra": {"personal": "Los objetivos que pueden haber parecido inalcanzables en los últimos años están finalmente empezando a tener protagonismo. Podría ser que hayas estado descuidando tus sueños, ya que parecían alejarse cada vez que los afrontabas. Ten fe en que tu suerte esté empezando a cambiar. Sé paciente y descubrirás que incluso tus más salvajes fantasías comenzarán a dar sus frutos.", "amor": "Para los nativos de tu signo, es un día de asuntos familiares, ya que tienes que pensar en presentarles tu actual pareja a tu madre, padre y hermanos. No dejes que el nerviosismo te gane. Lo más probable es que les guste esa persona simplemente porque te hace muy feliz. Vas a respirar con alivio sabiendo que ya ha terminado.", "trabajo": "Busca entablar conversaciones ocurrentes y desenfadadas, ya sea que estés en tu lugar de trabajo o no. Tu mente bulle con ideas y comentarios ingeniosos, compártelos con la gente que te rodea y todos lo celebrarán, estés donde estés.", "frase": "#LIBRA: A veces quisieras terminar dándole una patada en la cara a ciertas personas pero te comportas, respiras e ignoras."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "No dejes que los argumentos de otras personas se interpongan en el camino de tu verdad. No dudes de ti mismo o misma. Deja de preocuparte. No te pongas de mal humor si no encajas con lo que está sucediendo a tu alrededor. Esto indica que es posible que necesites tomar otra ruta. Si no te gusta la música que escuchas, crea tu propia banda. Tienes todo en tus manos para hacer que suceda.", "amor": "Nada mantiene el amor tan vivo como la diversión, así que aprovecha el día para pasarlo bien con tu alma gemela y recargar la energía del romance. Mímense con afecto para recordarse su amor mutuo. El amor necesita de la risa, así que hoy es un día para disfrutar.", "trabajo": "No puedes apoyarte únicamente en tu capacidad mental para lograr el éxito. Debes confiar también en otras habilidades -incluyendo tu sexto sentido, tu intuición. Este aspecto de tu personalidad funcionará muy bien hoy. Asegúrate de aprovecharlo.", "frase": "Es raro que #TAURO hable a tus espaldas, normalmente te dirá todo o casi todo a la cara...si eres merecedor/a de ello"}, "aries": {"personal": "Tu juicio generalmente confiable puede parecer nublado por la emoción hoy. Tal vez eres incapaz de decidir entre diferentes cursos de acción. O tal vez sientes que te distraes y que no puedes concentrarte en lo que hay que hacer. No tengas miedo de posponer las cosas y trabajar en algo menos agobiante. Las cosas parecerán más claras mañana. Podrás pasar el día relajándote. Olvídate de trabajar por un tiempo.", "amor": "¿Te han estado zumbando los oídos hoy? No, no el teléfono... ¡tus oídos! Esto se debe a que tu intuición está en marcha y a que estás percibiendo los sentimientos de otras personas intensamente. Esto puede ser una cosa buena; escucha con tu corazón.", "trabajo": "La oportunidad que has estado esperando se concretará hoy. Por eso, trata de estar alerta. Ten presente que esta ola de buena fortuna puede presentarse sin hacer demasiado ruido, sin llamar la atención de nadie. Sí: la aparición tal vez sea muy sutil. Esa es la razón por la cual debes mantener ojos y oídos abiertos –muy bien abiertos, en todo momento.", "frase": "Si de verdad quieres vences a #ARIES debes de tener algo claro, no te rindas nunca porque ellos no tirarán la toalla."}, "escorpio": {"personal": "Hoy deberás prestar atención a las lecciones que has aprendido en el pasado. La energía celestial en juego te está ayudando a volver a cosas importantes que has vivido. Quizás has aprendido algo en tus días como estudiante que puedas aplicar en una situación laboral actual. Intenta aplicar estas viejas técnicas a cosas que están ocurriendo en la actualidad. Los mensajes del pasado te pueden ayudar a resolver cosas hoy.", "amor": "Descubrir la verdad es el objetivo de los planetas y cuando este trabajo se lleva a cabo todo tipo de sorpresas son reveladas. La primera sorpresa es que tu amigo/a ya tenía una muy buena idea de lo que estaba pasando. La pregunta es por qué no reaccionó y dijo algo.", "trabajo": "En general, este no es un buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día pueden salir mal a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas.", "frase": "#ESCORPIO: tienes un magnetismo encantador. Te respetan porque te haces respetar, ni más ni menos."}, "capricornio": {"personal": "Una nueva unidad y propósito podrían crear una atmósfera más positiva con respecto a tu carrera. El reconocimiento y un aumento de los ingresos están a la vista. No te sorprendas si te esperan más cambios. ¡Podrías terminar en una profesión totalmente diferente! El apoyo y el cariño de amigos pueden ayudarte a superar la transición.", "amor": "Puedes notar que estás teniendo extraños recuerdos sobre amantes del pasado. Pero eso no significa que tomases la decisión equivocada. Al analizar las relaciones pasadas, estás aprendiendo por qué te liberas de ciertas cosas para que nuevos amores puedan entrar y satisfacer tus necesidades actuales. ¡Prepárate para algunos cambios divertidos!", "trabajo": "Has ingresado en una etapa que se caracteriza por un alto nivel de energía: es mucho lo que puedes lograr. Asegúrate de que esta potencia se concentre en objetivos concretos y no permitas que se disuelva en tonterías. El éxito profesional está a tu alcance, pero llegarás hasta allí solo si lo deseas profundamente.", "frase": "#CAPRICORNIO: cuando empiezas a enamorarte, te entra un poco el miedo.Miedo a saber si será lo correcto.Soportas casi todo menos la traición"}, "acuario": {"personal": "Puede ser que te despiertes hoy sintiéndote un poco de mal humor. Podrías aspirar a pasar el día sin ningún otro tipo de distracciones que no sea un buen libro. Sin embargo, es probable que a mitad del día una carta cálida y amorosa o una llamada telefónica te saquen de tu estado de ánimo solitario. Podrías pasar la noche paseando por tu comunidad, visitando tiendas o restaurantes. ¡Disfruta!", "amor": "Un alma gemela necesita de tu consejo pero tiene miedo de preguntar. Dale entrada a esta persona, porque este encuentro podría dar lugar a algo muy emocionante y totalmente inesperado. También escucha con atención lo que esta persona tiene que decirte.", "trabajo": "Necesitas ceder para ganar. Haz algunas concesiones para avanzar en otras áreas. Este es un momento para ordenar por categorías en lugar de tratar de enfrentarlo todo al mismo tiempo. Concéntrate en lo más importante y deja de lado lo demás.", "frase": "#ACUARIO: tienes fobia a la rutina. No sueles llegar a tiempo nunca y te molesta mucho que te supervisen y te digan cómo hacer las cosas."}}