{"sagitario": {"personal": "Este es un momento muy culminante en el frente emocional, y puedes perder la calma sin razón aparente. Este es un momento en que las emociones que has almacenado en tu interior se ven obligadas a salir de una manera u otra. Puedes sentir que tienes poco control sobre cómo expresar tus sentimientos. La fuerza detrás de tus emociones es tremenda.", "amor": "Cuando alguien de una relación pasada intenta manipularte para controlarte, simplemente evita a esa persona y deja que pase la tormenta. Este problema pasará antes de que te des cuenta y las cosas volverán a la normalidad. Encuentra a alguien con quien ser positivo/a y evita la negatividad.", "trabajo": "Entrarás en conflicto con alguien que está como anclado en su anticuado modo de hacer las cosas. Ten presente que no todo es tan simple y racional como este persona querría creer. Se pueden presentar factores inesperados que ambos deberían tener en cuenta.", "frase": "#SAGITARIO: la gente espera a decir algo cuando se le pregunta, tú no, lo has hecho mucho antes. Si es que, no puedes contenerte, ¿qué pasa?"}, "general": "¿Tienes planes? Prepárate para tener que cambiarlos cuando la Luna se oponga a Mercurio hoy. Te pareció haber acordado todo, pero tal parece que alguien no estaba escuchando. Esta noche, las personas podrían caer seriamente en enamoramiento (o al menos así creerlo) mientras la Luna forma trígono con Saturno. En realidad, bajo este aspecto, el amor es un proceso lento.", "cancer": {"personal": "Tu lado competitivo puede ser una fuerza importante en las actividades de hoy. Antes de ponerte demasiado emocional sobre cualquier situación, utiliza la lógica y los hechos fríos y duros para defender tu posición. Los argumentos bien pensados y presentados de forma clara y concisa serán más eficaces que una explosión emocional llena de lágrimas y de palabras duras.", "amor": "Ahora puedes ver al amor desde muchas perspectivas diferentes. Trata de recordar que toda relación, no importa cuán sólida, tiene sus puntos buenos y malos. Podrías darte cuenta de que es importante aceptar a tu alma gemela exactamente como esa persona es y no cómo quisieras que fuera.", "trabajo": "Eres capaz de deshacerte de problemas laborales con facilidad. El día de hoy trae consigo la energía del movimiento y la liviandad, lo cual te ayudará a desprenderte de la intensidad de la semana. Incluso si hoy estás en el trabajo, tómate las cosas a la ligera y con mucha calma.", "frase": "#CÁNCER: eres muy enamoradizo, y lo sabes, puedes mirar a alguien a los ojos y creer que es el amor de tu vida en segundo, frena, frenaaaaaa"}, "geminis": {"personal": "Tu comportamiento errático y espontáneo, atrae la misma clase de energía. Hoy quizás sientas curiosidad y ganas de experimentar. ¡Adelante! Sin embargo, asegúrate de no olvidarte de lo que ya tienes y de las personas que te importan. Emprender cosas nuevas es muy bueno pero sólo si aún eres capaz de mantener la calidad de las cosas y de las relaciones que ya tienes. Examina más de cerca este asunto.", "amor": "El amor prevalecerá y eso es lo que necesitas. Simplemente siéntate y observa como el destino se despliega como una flor en Primavera. Hoy tu paciencia será recompensada. Y eso hará que tu futuro sea mucho más brillante mañana en lo relativo a los asuntos del corazón.", "trabajo": "No dejes que nadie se interponga en tu camino. Tu tiempo es demasiado valioso para que los demás te obliguen a desperdiciarlo en trivialidades. Hoy tienes la habilidad que se necesita para concretar muchos logros en el trabajo. La mayoría de estos logros se concretarán si llevas a cabo tus labores de manera independiente.", "frase": "#GÉMINIS: aunque estás un poco perdido en la vida, no dejas que nadie te diga cómo tomar decisiones, porque prefieres equivocarte tú sólo."}, "piscis": {"personal": "Este no es un día propicio para hacer una investigación profunda de ningún tipo, ya sea un tema intelectual o cómo armar un nuevo sistema informático. Tu mente no está tan centrada como es habitual y puede que temporalmente te sea difícil comprender conceptos nuevos que nunca has oído antes. Esto no es una reflexión sobre tu inteligencia, sólo uno de esos días distraídos que todos tenemos. Para mañana, todo debe ser normal otra vez.", "amor": "Cuando se trata de asuntos del corazón, las personas de tu signo pueden sentir primero y pensar después, lo cual a veces puede llegar a meterles en problemas. Hoy se te pide que trates al amor casi como si fuese medicina, como un agente curativo. Si te has sentido a solas últimamente, es el momento de permitirte esa misma sanación enamorándote de nuevo.", "trabajo": "Hoy cuentas con una energía física enorme, lo que te permitirá encarar proyectos largos y cansadores. Aprovecha esa energía utilízala con sabiduría y no dejes que termine disuelta en una pila de acciones insignificantes. Ocúpate de tu propio trabajo y deja ya de meter la cuchara en las obligaciones de los demás.", "frase": "#PISCIS es de los signos más intuitivos del horóscopo. Si tienen que tomar una decisión, son los mejores previendo lo que va a suceder."}, "leo": {"personal": "Tómate un momento emotivo hoy si sientes que te lo mereces. Te estás involucrando tanto en los dramas de otras personas que sientes agotamiento cuando se trata de tus propias preocupaciones. Cálmate y relájate física y mentalmente. Estresarse demasiado sobre un tema determinado no es saludable. Puedes llegar a frustrar la situación mucho más que si no hicieses nada. Vuelve a ello más tarde.", "amor": "¿Más secretos? Apuesta a que sí. Justo de la clase que te gusta, de los románticos, pero que es también la clase más peligrosa, especialmente si conoces a todas las partes involucradas. Usa tu mejor juicio y no pienses sólo en esta noche sino en el futuro.", "trabajo": "Por más que quieras arremeter contra todo, lo que hoy te conviene hacer es disminuir la velocidad. En vez de actuar, tal vez sea mejor que aproveches el día de hoy para planear. Demuéstrale a la gente en tu trabajo que no estás dispuesto/a a dar otro paso hasta que te encuentres con ambos pies en tierra firme.", "frase": "#LEO: necesitas tener el control sobre las cosas, es algo natural en ti. También eres muy orgulloso así que lo mejor es no provocarte."}, "virgo": {"personal": "Necesitas salir adelante sin ayuda de nadie. ¿Por qué no retrocedes y tratas de mirar a tu vida de manera más objetiva? Independientemente de lo que podrías estar pensando en este momento, tienes una vida increíble. Detente y date cuenta de tus bendiciones. Haz una lista y guárdala en tu billetera para verla en los momentos malos. Esfuérzate para disfrutar de esta noche. Te hará bien salir.", "amor": "Un amigo o amor lejano, alguien a quien no has visto desde hace mucho tiempo, está a punto de volver a aparecer. Si no sucede hoy, es porque está haciendo planes para volver a ponerse en contacto contigo. Ya sabes de quién se trata. Prepárate.", "trabajo": "La posibilidad de brillar y sobresalir no debería asustarte. Te encuentras en total armonía con la gente que te rodea. El éxito está esperando por ti –siempre y cuando tengas fe y sepas comunicarles a los demás quién eres en realidad, y cómo funcionan tus métodos. Si lo haces recibirás innumerables beneficios.", "frase": "#VIRGO: no sé cómo lo haces pero a ti pocos te engañan. De lo que no ves, no te crees nada y de lo que ves, sólo la mitad."}, "libra": {"personal": "Probablemente tienes un aspecto bastante bueno, pero emocionalmente no puedes sentirte muy atractivo/a. Este podría ser uno de esos días en los que te miras en el espejo y piensas que estás viendo al monstruo de Frankenstein. Este es un gran día para mimarse un poco. Vete a por un corte de pelo y un masaje, y de paso, ve a una sauna o a un jacuzzi. Disfruta de un batido de fruta en el bar de zumos local. ¡Te sentirás mejor! ¡Disfruta!", "amor": "No pasa nada por romper unas cuantas promesas o compromisos hoy. Tienes la desesperada necesidad de superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Es un círculo vicioso que sólo tú pararás.", "trabajo": "Durante los próximos dos meses notarás que estás mucho más indeciso/a que de costumbre. Tal vez pensabas que un estado así era imposible. Pues no lo es. Lo bueno es que, al ser consciente de tu indecisión, estarás mejor preparado/a para lidiar con ella de un modo más sano.", "frase": "#LIBRA tiene muy claro que no es perfecto, pero vive como si lo fuera y esa es la imagen que percibe la mayoría de la gente que les rodea"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu vida amorosa acaba de recibir un incentivo del zodíaco. Con la configuración celestial actual, es como si recién te hubieras revelado. Tu fe en ti mismo/a y en tus relaciones es inamovible en este momento. Cualquier problema, por pequeño que parezca, resolverás metódica y eficientemente. No habrá obstáculo capaz de abrumar a alguien como tú, una persona tan llena de determinación.", "amor": "No te importa qué tipo de trabajo estés haciendo, te dedicas totalmente a ello. Tu vida amorosa nunca sufre. Se te da bien mantener separados el amor y el trabajo así que si te gusta alguien de la oficina, esto será muy fácil en vez de complicado.", "trabajo": "El ritmo general en tu lugar de trabajo bajará notablemente a partir de hoy. La tendencia se mantendrá durante las próximas cuatro semanas. Esto te dará más tiempo para pensar y planear en vez de padecer la presión que te obliga a avanzar incluso cuando todavía no estás listo/a para hacerlo.", "frase": "#TAURO se reserva el derecho de admisión, no deja entrar a cualquiera en su vida..."}, "aries": {"personal": "Hoy puede ser un día de relax siempre y cuando hagas el esfuerzo necesario para hacerle frente a las limitaciones materiales. No te gustaría hacer otra cosa que pasar la mayor parte de las actividades diarias planificando la diversión para el futuro. Pero, por desgracia, las demandas de tu familia, amigos o jefe te obligan a concentrarte en el aquí y ahora. Aún así, no abandones por completo tus ambiciones.", "amor": "Los temas profesionales tendrán suma importancia para ti en este momento así que puede que tengas que cancelar la cena con tu pareja o, al menos, llegar tarde. Para a comprar algo para decirle que lo sientes: una tarjeta, una rosa o una película que se muera por ver.", "trabajo": "A lo largo de todo el día notarás una enorme sincronización de sucesos. Tendrás en mente a una persona en particular y, de repente, esta persona se comunicará contigo. Él o ella tiene un muy buen motivo para ponerse en contacto. Préstale mucha atención a la sabiduría que te llegará de este interlocutor inesperado.", "frase": "#ARIES: a veces gastas más fuerzas de la cuenta en quien no debes, y sin embargo, no prestas atención a quien si se lo merece. Piensa, actúa"}, "escorpio": {"personal": "Quizás hayas estado esperando buenas noticias relacionadas con el dinero por mucho tiempo. Recibirlas podría hacerte saltar de alegría o correr por el barrio gritando al mundo tu buena suerte. La configuración astral indica arranques emocionales relacionados con estos temas. Sin embargo, no cedas a la tentación de desplegarlo ante las narices de todos. ¡Quizás los demás no sean tan afortunados!", "amor": "Si la persona que amas te ha ofrecido una oportunidad -de cualquier tipo- será mejor que la aceptes, y hazlo antes de que llegue la noche. Los dos tienen mucho que decirse, y aún más que hacer juntos. ¿Por qué no pruebas tu suerte?", "trabajo": "Después de un día tan tenso como el de ayer, deseas que la atmósfera se ilumine. Pero aún no estás fuera de peligro. Ten paciencia y comprensión con los fuertes vaivenes en el estado de ánimo de las personas, incluso con los tuyos. Debes dar más espacio a los demás.", "frase": "#ESCORPIO: controlador, ambicioso y calculador pero a la vez carismático, atrayente y pasional"}, "capricornio": {"personal": "Si tienes quejas sobre una relación en tu vida, hoy es el día para decir lo que piensas. De hecho, sólo requieres de honestidad total y franqueza en todas las áreas. Puedes esperar hacerle frente a la otra persona, ya sea tu pareja o compañero de trabajo sobre la base de la verdad y la rectitud. ¡Ten la seguridad que llamarás su atención! Pero ten cuidado con que el peso de tus palabras no sea mayor que el de tus pensamientos.", "amor": "Cupido ha disparado una flecha, y es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. ¡Llora o alégrate si lo necesitas!", "trabajo": "Estás correctamente alineado/a con la energía del día de hoy, lo cual sugiere que no habrá problemas. Las relaciones con la gente a tu alrededor se afianzarán y las conversaciones serán productivas y cordiales. Conseguirás muchas cosas.", "frase": "#CAPRICORNIO está dispuesto a persistir hasta sea necesario para conseguir su objetivo. Y lo consigue..."}, "acuario": {"personal": "Espera un día de alguna manera tedioso. La energía astral sugiere una presión intensa. Puede que sean presiones profesionales o quizás tu salud te causará ansiedad. En cualquiera de los dos casos, evita aumentar las toxinas. Mucho aire fresco y una dieta saludable para los próximos días harán maravillas contigo.", "amor": "Hoy podría producirse un retraso, pero no te preocupes. Esto también pasará. Un amigo de tu nuevo grupo puede que te diga que la persona que te interesa acaba de romper con otro miembro del grupo y que todavía la herida está reciente.", "trabajo": "Podrías sentir la tentación de gastar más de lo que puedes durante las próximas tres semanas. En particular te entusiasmará la idea de decorar tu casa o hacer un viaje, pero debes pensar bien si lo que ganas en el trabajo realmente te permite hacerlo.", "frase": "#Acuario es capaz de ver los dos lados de un argumento por lo que es uno de los signos más tolerantes y sin prejuicios de todo el zodiaco"}}