{"sagitario": {"personal": "La agresión de alguien cercano quizás te haga sentir algo de depresión en este momento. Al principio quizás no notes por qué este cambio en tu personalidad general tiene un efecto tan profundo en ti. Examina tu relación con los demás y toma nota de los puntos de tensión que es probable estén influyendo sobre otros aspectos de tu vida. La energía celestial de hoy sugiere que eso es lo que está sucediendo.", "amor": "¿Sientes como crece tu energía? No estás alucinando, es  así, y no es de extrañase. El Universo ha decidido sacarte de ese silencio que te has autoimpuesto y darte una oportunidad para que te hagas notar. No la rechaces. Vístete con tus mejores galas y diviértete. ¡Es el momento!", "trabajo": "Cuando te enfrentes a un asunto complejo que parezca imposible de resolver, haz a un lado la resistencia y la solución se manifestará casi instantáneamente. No seas cabeza dura ni rebelde, la obstinación en este caso no te sirve. Déjate llevar. Solo así lograrás sortear los obstáculos que se te presentan.", "frase": "Quizás haya momentos en los que puedas ver a #SAGITARIO un poco depresivo pero es momentáneo. Nada les dura toda la vida y menos un bajón..."}, "general": "Toma las cosas con calma bajo la Luna en Piscis de hoy. Mercurio a punto de salir de Escorpión desata una intensidad que no debería ser manifestada en un lugar público. Esta noche, la conjunción entre la Luna y Neptuno calma las aguas. Solteros, prepárense para escuchar  historias descabelladas. Si alguien termina escapándose, puede que resulte ser algo bueno.", "cancer": {"personal": "Puede parecer que todo va en contra de tu trayectoria. Aunque deseas moverte hacia el sur, el viento sopla del oeste. Esto no significa que debas renunciar a tu objetivo. Esto sólo significa que es posible que tengas que virar para llegar a donde vas. Un enfoque lateral es justo lo que necesitas para llegar a tu paraíso.", "amor": "Si no tienes pareja, sal con amigos hoy...el amor se encuentra en sus cartas, ¡y sientes que vuelas como una nube! ¡Literalmente! Si no, puedes perder una oportunidad de amor que te puede dejar con la duda, ¡pero que sin duda te dejará en un estado mejor al de antes!", "trabajo": "Estás en una posición inmejorable para avanzar con respecto a tu carrera. Si sientes que tu trabajo actual no te satisface completamente, no lo dudes más: déjalo atrás y busca algo mejor. Delante de ti hay una oportunidad mucho más emocionante.", "frase": "#CÁNCER: Lo tienes claro, a veces te gustaría tener mala memoria para olvidar las cosas malas, pero gracias a eso tus buenos recuerdos perduran toda tu vida dentro de ti…"}, "geminis": {"personal": "Las energías de hoy van a agitar las emociones de todos. Es posible que desees evitar involucrarte en cualquier discusión o conflicto. Si solicitas algún otro consejo, es muy probable que obtengas un regaño. Puede ser mejor que hoy te mantengas a un lado tanto como sea posible y que pases algún tiempo a solas esta noche con un buen libro. Todo debe ser mucho más tranquilo mañana.", "amor": "Una vez más es el momento de que centres todas tus energías en tu pareja, lo cuál no suena nada mal, especialmente para alguien a quien lo que más le gusta es que le amen. En cuanto puedas, recuerda cancelar todos tus planes y decirle a tu pareja que haga lo mismo.", "trabajo": "Toma notas con mucho cuidado. Si hoy te encuentras en una reunión con tu jefe o tus compañeros, no tengas miedo de sacar una libreta y un bolígrafo. No escatimes atención. Se discutirán muchos detalles que no te conviene olvidar. Regístralos por escrito.", "frase": "#GÉMINIS: pueden pasar años hasta que algo se te olvida y tiendes a aferrarte a lo que no debes y a aguantar por intentar solucionar algo."}, "piscis": {"personal": "Tu mente está en un período de gran actividad y tu curiosidad por el mundo que te rodea es prácticamente insaciable. Te interesa todo. Quieres ser capaz de entenderlo todo, desde lo más simple hasta lo más complejo. Nada puede ponerse en el camino de tu sed de conocimiento. Así que consigue una buena cantidad de libros sobre las cosas que te gustaría conocer y probar, y conoce gente nueva.", "amor": "Has atajado los problemas y los planetas te están recompensando por ello. Debido a que tus intenciones son claras ahora, nadie tiene que dudar de lo que pienses o sientas. Comparte hoy tu despertar con tu pareja y los dos probablemente lo recordarán.", "trabajo": "Incluso si te encuentras solo/a, debes sentirte seguro/a. A menudo tú sólo logras estabilidad cuando hay otros a tu alrededor que pueden sostenerte. Hoy es imprescindible que te sostengas por tus propios medios en vez de buscar en los otros el apoyo que necesitas.", "frase": "A #PISCIS le haces daño y créeme, llorará como una magdalena, pero el día que se recompone se ríe de eso y más... Vamos que ni se acuerda de por qué tanta lágrima..."}, "leo": {"personal": "Hoy quizás sientas ganas de experimentar en tu vida personal. La energía en el aire busca algo diferente y te pone de humor para algo nuevo. Si has estado sin pareja durante un tiempo, ahora quizás sea el momento perfecto para que busques a alguien con quien compartir tu tiempo libre. Cómprale flores o ten un detalle lindo con quien sea que te atraiga. Hazle saber de tu interés. Si ya te encuentras dentro de una relación, organiza una noche especial con tu pareja y hagan algo fuera de lo común.", "amor": "El monstruo de los celos está al acecho. Si tienes pareja, tu primer instinto será actuar con ex-trema cautela, tanto con lo que haces como con lo que dices. Simplemente no tengas demasiada cautela y no permitas que tu personalidad sufra. Eso no es justo para ti.", "trabajo": "Tú sueles revisar rápidamente lo más importante y dejar que otra persona se haga cargo de la letra pequeña del contrato. Esta vez, ten mucho cuidado. Si no asumes la responsabilidad y dejas que alguien más se encargue, corres un serio peligro ya que esta persona probablemente hará todo pensando en sus propios intereses.", "frase": "#LEO: estás aquí para ser líder, para tener en tus manos grandes proyectos, para negociar y para invertir. Tu carácter hará el resto."}, "virgo": {"personal": "Es probable que la desinformación se extienda como la pólvora hoy, causando mucho malestar innecesario, ya sea entre tus vecinos o tus compañeros de trabajo. No aceptes literalmente cualquier chisme o rumor que escuches. Comprueba la exactitud de la información que recibas. Si llega a resultar ser falsa, como es probable, sentirás mucho el haber tenido participación en su propagación.", "amor": "Puede que últimamente haya habido altibajos en lo relativo al dinero pero las cosas se asentarán ahora, especialmente debido a que los cielos han decidido que es el momento de que dejes de salir por las noches y te quedes en casa. Y con seguridad sabes a quién invitar, ¿no?", "trabajo": "Puesto que tú eres una persona honesta, esperas que los demás también lo sean. Desafortunadamente las cosas suelen ser muy diferentes -sobre todo hoy. Parece que no siempre puedes confiar en la gente que tienes a tu alrededor. Hoy debes estar en guardia. Si te descuidas, puede que te engañen.", "frase": "¿Que #VIRGO se preocupa mucho por las cosas? Por supuesto, ¿que quizás no debería estresarse tanto? De acuerdo, ¿que gracias a pensar demasiado a veces evita caer en algunos errores en los que cualquiera caería? Pues también, así que, ni todo es tan bueno, ni todo tan malo..."}, "libra": {"personal": "Con la configuración celestial, hoy podrías sentir algo de holgazanería. Es bueno tener un día para quedarse y andar por la casa en pijama. Podrías necesitar tener una perspectiva de las últimas semanas, ya que quizás tu pensamiento esté inundado. Si tratas de hacer demasiadas cosas, lo más probable es que las abandones a la mitad. Hoy llévatela con calma y descansa.", "amor": "Hoy un encuentro casual podría suponer el comienzo de una relación increíble, si eres lo suficientemente audaz como para tomar la iniciativa. Asegúrate de intercambiar información de contacto o de encontrar la forma de volverse a ver. Aunque puede que los dos estén muy ocupados, esta conexión podría ser la que has estado esperando.", "trabajo": "Tus esfuerzos por ser afable y gentil en el trabajo dan sus resultados, pero no llegas tan lejos como te gustaría llegar. Tú querrías conseguir otras cosas, cosas mucho mayores. Aprovecha los próximos treinta días para reevaluar tus métodos.", "frase": "Cuando #Libra termina una relación, de amistad, de amor, de lo que sea, necesita cerrarla de verdad, eso de dejar las cosas a medias no lo soporta, empezando, porque no le hace nada bien... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Recibirás una sorprendente invitación social. Tal vez se trate de una cita para cenar. O un conocido te invite a una fiesta formal. Incluso hasta quizás te inviten a un seminario profesional y a dar una charla sobre tu experiencia profesional. No te niegues esta oportunidad, porque podría resultar importante. Es tiempo de mostrarles tus encantos a los demás.", "amor": "¡Hoy, sé amable... y sobre todo ten HONESTIDAD! La recompensa superará con creces la intensidad del momento de la verdad. Vas a aprender a tomar nota de ello, ya que parece ser una nueva ofensa amorosa de tu parte. Sele fiel a tus sentimientos y persona. Que sea un hábito.", "trabajo": "Trata de ponerle un poco más de sentimiento a tu trabajo. Demuéstrale a la gente que tus labores te apasionan y que no estás ahí solo por el dinero o por mera obligación. Si, en cambio, lo que haces realmente no te motiva, entonces busca otro trabajo.", "frase": "#TAURO: te gusta estar enamorado, aunque sueles elegir bien quien será el elegido. Cuando lo consigues te aferras mucho. Lo das todo."}, "aries": {"personal": "El exceso de comida y bebida durante los últimos días podrían ser la causa de que sientas hoy una pequeña indisposición. ¡Puede ser que incluso te preguntes si la diversión valió la pena! Un poco de atención hacia tu cuerpo te hará volver a la normalidad en poco tiempo. No te sorprendas, sin embargo, ¡si otra oportunidad para divertirte se te presenta! Ten cuidado. No quieres sentirte de esa manera otra vez.", "amor": "¡Sal fuera! La soledad es necesaria pero, ¿estar en reclusión? ¡Eso es demasiado! ¡Necesitas salir de casa y cambiar tu perspectiva! Hoy hibernar en casa sólo hará que todo sea peor. Si, a todos nos han roto el corazón, pero tienes que poner la frente en alto y valerte por la persona que eres, ¡de verdad!", "trabajo": "Ciertos asuntos de gran profundidad tendrán un papel importante en tu día. Cuestiones sobre el nacimiento, la muerte y la transformación saldrán a la luz. Aplica estas ideas a tu carrera y observa lo que puedes lograr. Es un momento de grandes cambios.", "frase": "#ARIES: eres sincero siempre que lo sean contigo y sobretodo mientras dura la pasión. Si esto se acaba comienzas a merodear por ahí..."}, "escorpio": {"personal": "Hoy deberías esperar bastante tensión. De repente te darás cuenta que no has progresado todo lo que hubieras deseado en el trabajo, o que algo que has terminado recientemente no ha producido el impacto que esperabas. ¡Y eres el tipo de persona que se molesta con este tipo de situaciones! Por lo tanto, busca un estado mental tranquilo para que esto no te moleste. ¡También deberías encontrar una manera de deshacerte del exceso de estrés antes de ir a casa esta noche!", "amor": "Hiciste bien al tener honestidad mientras la relación era nueva, y ahora tienes un amor que todavía te quiere a pesar de tus imperfecciones. Podrías sentir que has dado en el clavo aquí, así que sólo recuerda que todas las relaciones tienen sus desafíos. Disfruta de estos nuevos sentimientos mientras duren.", "trabajo": "Una discusión de larga data que mantienes con un compañero puede explotar hoy. Hay una diferencia fundamental entre ustedes que debe ser abordada. No puedes seguir ignorándola. Este es el momento para firmar la paz.", "frase": "#ESCORPIO: aunque parezcan estar algo retirados del centro de actividad, en realidad están observando todo con su ojo crítico, TODO LO VEN"}, "capricornio": {"personal": "No hay necesidad de irte golpeando la cabeza contra la pared; tu día será un reto pero no es nada que no puedas manejar. Las configuraciones planetarias hoy te llevarán a sentar las bases de los proyectos que has estado planeando durante los últimos seis meses. Déjate llevar por la corriente. A veces la gente piensa que se te da bien empezar las cosas pero luego no eres capaz de seguir con ellas. ¡Es hora de demostrarles que están equivocados!", "amor": "Nunca es una buena idea dudar del amor y esto es especialmente cierto hoy. La emoción del amor es tan única que la gente todavía no han descubierto la manera de sacarle sentido. Ahora es un buen momento para dejar de lado tu mente racional y dejar que las emociones tomen la iniciativa.", "trabajo": "Toma la iniciativa de comenzar una nueva rutina propia en tu lugar de trabajo hoy. No tengas miedo de abarcar más de lo que crees que puedes. Manejarás cada una de tus tareas de manera impecable. No dudes de ti mismo/a. Confía en tus habilidades.", "frase": "#CAPRICORNIO no es un enemigo recomendable, y los enemigos de #CAPRICORNIO lo saben..."}, "acuario": {"personal": "Hoy vas a cambiar tu enfoque en cuanto a las relaciones. En el pasado, se basaba en los sentimientos, pero ahora vas a decidir que debes ser más racional. Puedes sentir que este repentino cambio de actitud podría restarle valor a tu felicidad, pero también podría dar lugar a relaciones más estables y largas.", "amor": "Que te encante flirtear significa que quieres que la gente se sienta atraída por ti por tu belleza física, atributos sensoriales o carisma. Pensaste que necesitabas promover estos aspectos de ti mismo para gustarle a la gente pero los planetas te han enviado a alguien que se preocupa por tu verdadero yo.", "trabajo": "Hay un halo de misterio que no logras desvelar. El mapa que estás observando no guarda relación con el paisaje real que se encuentra frente a ti. Este no es el momento de avanzar. Lo adecuado es contenerse y mostrar ante todo una gran cautela.", "frase": "No es que #Acuario no tenga sentimientos, es sólo que tiene una manera muy diferente de demostrar las cosas, nada de lo que estás acostumbrado a ver... "}}