{"sagitario": {"personal": "Ten cuidado con no perder la calma hoy. Tienes impaciencia estos días, aunque tu naturaleza audaz ha sido restringida por las limitaciones financieras y profesionales. De nada sirve pensar en grandes ilusiones en este momento. Por otra parte, puedes esperar algunos enfrentamientos si lo intentas. Si te aconsejan tener un enfoque más conservador, presta atención a la sugerencia.", "amor": "Por supuesto, te has enojado y sientes que te han traicionado, ¿pero cuál fue el catalizador de este comportamiento? Tal vez un examen más cercano te dará alguna idea sobre estas últimas disputas amorosas. Recuerda, se necesitan dos para bailar un tango.", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es muy posible que te agobie el estancamiento, solo porque sientes comodidad donde estás. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte."}, "cancer": {"personal": "Este podría ser un día de problemas y averías técnicas. Es frustrante, sin duda, pero también un poco más divertido. Todo lo que tocas, desde la computadora a la máquina de lavar, parece crujir y temblar antes de finalmente romperse. Al parecer, hoy tienes el toque opuesto al de Midas. Por favor, no te lo tomes como algo personal. En vez de eso, utilízalo como una excusa para hacer algo fuera de lo común con tu tiempo.", "amor": "Tendrás la tentación de quedarte en casa sin hacer nada y recibir la visita de alguien, o visitar a alguien a quien amas. Tengan una cena maravillosamente decadente y después tírense en el sofá cómodamente. Tómense la noche libre. Mañana, sin duda, será un día ocupado.", "trabajo": "Sientes que estás llegando a la etapa final de algo grande. El proyecto cobra intensidad: sentirás una sutil y a la vez constante aceleración durante los próximos dos meses. No hace falta preocuparse: tienes la energía necesaria para enfrentar cualquier cosa."}, "geminis": {"personal": "La inspiración extraída de los últimos acontecimientos religiosos o espirituales podría hacerte escribir relatos de tus experiencias, tal vez con la idea de algún día publicarlos. Tu concentración podría ser intensa, ya que hoy escribir no puede ser sólo algo creativo, sino terapéutico. También te ayudará el asistir a clases o talleres o simplemente discutir el tema con un amigo. El conocimiento es esencial.", "amor": "Estás en el cielo hoy, sobre todo porque el amor que has estado visualizando durante mucho tiempo finalmente está comenzando a convertirse en real. Es muy gratificante que tus mejores esfuerzos puedan marcar tanta diferencia, y es muy emocionante que te hayan elegido para compartirlo con la persona perfecta.", "trabajo": "Te presionan para que aceptes un cierto método de trabajo o esquema de pensamiento. Es posible, incluso, que ya hayas comenzado a perder la confianza en ti mismo/a a causa de esta presión. No permitas que esta manipulación mental descarrile el tren de tus esfuerzos. Trata en cambio de hacer un alarde serio de tu particular estilo."}, "piscis": {"personal": "Con el aspecto en juego de hoy, sentirás que gradualmente estás dejando atrás ciertas relaciones. Quizás hables con una amistad y de pronto te des cuenta de que ya tienes muy poco en común con ella. Has pasado por tantos cambios durante el último año que tus necesidades sociales pueden haber cambiado. Tendrías que considerar involucrarte con un nuevo grupo comunitario o juntarte con gente que comparta tus intereses.", "amor": "Puede que alguien de tu pasado se cruce en tu camino hoy y mientras que estarás feliz de volver a ver esta persona, tu pareja, si la tienes, no sentirá lo mismo. No pasa nada. Simplemente tranquiliza a tu pareja, sé cortés con tu visitante (incluso si se trata de un ex) e intenta disfrutar de la compañía.", "trabajo": "Te encuentras en la posición adecuada para dar un gran salto en el trabajo. Si estás cansado de tu trabajo, no te aferres. Hay algo mejor esperando por ti a la vuelta de la esquina. Ten fe en el universo y el universo te apoyará."}, "leo": {"personal": "Es posible que te encuentres en una situación difícil frente a una persona que no necesariamente aprueba cómo estás actuando. Podría ser que alguien malinterpretase uno de tus comentarios informales, y ahora está reaccionando violentamente. Ten cuidado con disparar de nuevo comentarios cáusticos que sólo podrían agravar la situación y elevarla a un nivel perjudicial. Tus palabras serán tomadas más en serio de lo que piensas.", "amor": "Hoy podrías estar entre tener que ir al trabajo y tener que dedicar tiempo a defender tu punto de vista en una relación. No pierdas el tiempo pensando demasiado en las cosas. Así que ponte a la altura de las circunstancias y toma medidas. Esto va a resolver cualquier problema que pueda surgir ahora y distraerte de las preocupaciones.", "trabajo": "Anunciar a viva voz que estás deprimido/a no ayudará a que los otros se muestren más comprensivos. En su mayoría, aquellos que te rodean están de buen ánimo y son optimistas. No les arruines el momento. Lo que deberías hacer, en cambio, es unírteles. Demostrar que puedes sumarte y compartir el júbilo."}, "virgo": {"personal": "En este momento, la mayor parte de tu atención se centra en un grupo del que eres parte o en un tema intelectual en el que tienes un gran interés, ¡o tal vez ambas cosas! Las artes, en particular la escritura y dibujo, podrían estar entre estos temas. Algunos de tus amigos más cercanos podían compartir tu interés, en particular, una mujer que vive cerca, así que puedes esperar algunas discusiones interesantes en los próximos días. ¡Disfruta!", "amor": "No permitas que una tercera persona se interponga en tu vida personal hoy. Ya se trate de un amigo, compañero de trabajo o ex, ahora es el momento de mantener tu relación y vida amorosa en privado. Si puedes resistirte a la tentación de compartir tus secretos con los demás, te beneficiarás en el futuro.", "trabajo": "Notarás grandes cambios y desplazamientos en tu lugar de trabajo. Es probable que la atmósfera de hoy sea muy distinta a la del día anterior. No tomes tus decisiones sobre la base del pasado -ten cuenta que los vientos cambian con rapidez. Sé flexible o te quedarás atrás."}, "libra": {"personal": "Si te sientes como si estuvieras tratando de hacer pasar una clavija cuadrada por un agujero redondo, probablemente tengas razón. Si estás teniendo dificultades personales o profesionales, hay momentos en los que simplemente no vale la pena esforzarse tanto. De hecho, es a menudo una señal de que hay algo fundamentalmente malo en la relación. Trata de adoptar una actitud más filosófica. Si debe funcionar, lo hará.", "amor": "Es época de cosecha; ¡sin duda estás sintiendo el cambio de temporada y cada centímetro de tu ser lo muestra! ¡Estás volviendo a la vida hoy! Y eso es una gran noticia. ¡En el terreno del amor y la pasión, las cosas están muy calientes! Disfruta.", "trabajo": "Este es el día para hacer una importante inversión. Invertir en ti mismo/a. En vez de trabajar para que alguien más se llene los bolsillos, es el momento de hacer algo para que el dinero vaya a parar a tu propia cuenta bancaria. Tienes la capacidad que se necesita para triunfar por tu cuenta. No esperes más."}, "tauro": {"personal": "Asegúrate de ser realista en lo que se refiere a la salud. Quizás estés evitando el chequeo anual en el consultorio médico porque sientes un miedo tremendo de lo que te pueda decir. Recuerda que el mantenimiento preventivo es crucial para mantenerse saludable. No te engañes pensando que el café y las masas constituyen un buen desayuno. Presta más atención a esta parte de tu vida.", "amor": "Te prometiste que no dejarías que tu corazón escapase esta vez, pero ¿adivina qué? Ha salido corriendo. En lugar de entrar en pánico acerca de la potencial pérdida de tu libertad, piensa en cómo el amor finalmente nos conecta a todos. Eres de los nuestros.", "trabajo": "Si eres una de esas personas a las que se le tiene que corretear para que haga bien su trabajo, tienes que cambiar tu actitud. Si quieres alguna vez tener tu propio negocio o tener éxito en la vida, vas a tener que aprender a ser responsable. No siempre habrá quien te persiga para todo."}, "aries": {"personal": "Si un amigo o compañero de trabajo parece tener problemas, es posible que no quieras interferir por miedo a intimar demasiado. Pero este no es el momento de frenarse. Es probable que esta persona realmente necesite tu ayuda. Tu intervención será muy apreciada y, posiblemente, incluso recompensada. Asegúrate de descansar un poco esta noche. Necesitas recuperarte físicamente y emocionalmente.", "amor": "Hoy es un día feliz para los nativos de tu signo ya que exploran el mundo del romance y el amor de una manera nueva. Si has estado buscando inspiración para expresar tus propios sentimientos, piensa en cómo los grandes compositores lo hacen. Recuerda un momento que compartieron juntos y conviértelo en un poema o una historia.", "trabajo": "Intentarás equilibrar llamadas telefónicas, correo electrónico, papeleo, la familia, tu jefe, los problemas conyugales de un compañero, los quehaceres del hogar y mil cosas más. Lo increíble es que lo harás todo sin ningún inconveniente y con total seguridad. Date una palmadita en la espalda y elogia tu labor."}, "escorpio": {"personal": "Reprochas con demasiada frecuencia a tu pareja por no darte la independencia suficiente. Y a la vez tratas de estar tan cerca de ella ¡que eres tú quien crea el dilema! Hoy la energía astral en juego te impulsará a que reclames tu independencia y te liberes de ese miedo constante a que tu pareja te vaya a abandonar. Confía en que no es preciso estar en la misma habitación con la otra persona para que te ame.", "amor": "Hoy te darás cuenta de que estás en una relación que es sólo aceptable porque no quieres estar sólo/a, pero no te satisface en absoluto. Tu pareja lo sabe pero él o ella puede que sepa que la mejor manera de controlar una relación es dejar a la otra persona insatisfecha, deseando más.", "trabajo": "Estás en un claro conflicto con alguien y no hay manera de evitarlo. Esta persona intenta envolverte con sus historias circulares, con la intención de confundirte. No dejes que te engañen, o que te hagan perder de vista tus objetivos. Concéntrate en los asuntos que están más a mano."}, "capricornio": {"personal": "El romance y la auto-expresión creativa son extremadamente importantes para ti en este momento. Si no encuentras una salida para esta energía y deseo, vas a enloquecer. Trabaja para satisfacer esta necesidad de manera creativa. Tu apasionamiento y creatividad son demasiado preciosos para desperdiciarlas. El aspecto en juego de hoy te indica que juegues un rol activo en esta parte de tu vida.", "amor": "Hoy es un buen día para cuidar tus relaciones platónicas. Aunque podría estar surgiendo un nuevo romance, es importante acordarte de los amigos que te han estado apoyando. Tómate un descanso en el amor para expresar tu gratitud a tus amistades. Ellos lo apreciarán.", "trabajo": "La comunicación con la gente a tu alrededor funcionará de maravilla. Con muy poco esfuerzo lograrás transmitir tu mensaje. Por eso, dedícate de lleno a redactar informes, hacer llamadas telefónicas o enviar todos los correos electrónicos que tengas que enviar. No importa el medio ni el modo de comunicación que elijas. La gente te oirá con total claridad."}, "acuario": {"personal": "Hoy podría haber muchos altibajos. Es posible que experimentes cierta confusión, como resultado de meteduras de pata de comunicación o fallas informáticas que afecten a asuntos financieros que estás tratando de resolver. Persevera y tendrás éxito. No te sorprendas si te reclutan para unirte a un proyecto que es totalmente nuevo para ti. Puede que al principio te preocupes, pero te irá muy bien. Sigue adelante y di que sí.", "amor": "Hoy los planetas deberían hacer que seas consciente de que mereces que te amen. Lo primero que hace que no llegue el amor es que no creas que lo mereces. Si puedes mantener una gran autoestima descubrirás el amor que buscas.", "trabajo": "No trates de ser lo que no eres o hacer de cuenta que sabes algo que en realidad desconoces. Es posible que caigas presa de la tentación y te veas en medio de una conversación cuyo tema ignoras por completo. Acepta y admite tu ignorancia en vez de fingir."}}