{"virgo": {"personal": "Hoy es probable que estés muy ocupado/a y tengas novedades interesantes e inusuales. Puedes encontrarte teniendo que realizar muchos recados en tu vecindario y tal vez también haciendo algunas visitas cortas. Una gran cantidad de cartas y llamadas telefónicas, algunas con noticias interesantes, podrían estar también en tu agenda en este momento. Podría necesitarse algún tiempo para que se procese toda la información y que tenga sentido.", "amor": "No te lo juegues todo a una carta hoy, especialmente en los asuntos del corazón. Por favor, deja las líneas de comunicación abiertas y mantén una actitud positiva. De esta manera atraerás la energía, y eso es justo lo que necesitas.", "trabajo": "Toma la iniciativa de comenzar una nueva rutina propia en tu lugar de trabajo hoy. No tengas miedo de abarcar más de lo que crees que puedes. Manejarás cada una de tus tareas de manera impecable. No dudes de ti mismo/a. Confía en tus habilidades.", "frase": "#VIRGO: cuando tu parte instintiva te dice que hagas algo, tu parte racional intenta frenarte un poco. Necesitas que tu cabeza ponga orden."}, "acuario": {"personal": "Buenas noticias sobre dinero podrían darte también ideas sobre cómo gastarlo, sobre todo en tu casa. Tal vez necesites un mueble nuevo o hayas estado pensando en pintar o redecorar. Este es un buen momento para hacerlo, siempre y cuando tengas cuidado y no dejes que tu exuberancia saque lo mejor de ti. No quieres tener que volver a pintar o devolver muebles a la tienda.", "amor": "Una vida sin amor es igual que un cuadro sin color, un poco deprimente. Recientemente puedes haber sentido que se cernían nubarrones sobre ti, pero debes de tener confianza. Van a levantarse y desaparecer. Hoy deja que la luz del sol ilumine otra vez tu vida y con esta luz, el amor finalmente llegará.", "trabajo": "Una pugna por el poder que comenzó ayer continuará durante el día de hoy. Tratar de ser una persona agradable y simpática en todo momento tal vez no sea la mejor estrategia. Lo que deberías hacer es mostrarte aguerrido y luchar, es decir, defenderte y reclamar lo que te mereces.", "frase": "#ACUARIO: Creativo. Mente inquieta, espíritu inquieto, cuerpo inquieto. No hay barreras ni fronteras en tu vida. Libre."}, "cancer": {"personal": "Un intenso estudio de filosofía, religión o alguna otra escuela de pensamiento podría encontrarte en involucramiento con un grupo que comparte tu interés en el tema. Podrías hacer nuevas amistades hoy, o si no actualmente no tienes pareja, conocer a una potencial pareja romántica. Este debería ser un día muy satisfactorio tanto a nivel mental como emocional. ¡Recuerda cómo ocurrió todo y disfruta!", "amor": "Hoy es un buen día para consolidar relaciones. Si no pasas a la acción ahora, todo se debilitará y las citas futuras sólo harán daño a todos los involucrados. Si esto es cierto, entonces esta noche es la noche. Sigue a tu corazón donde quiera que te conduzca, si sabes que tu corazón está en lo cierto.", "trabajo": "Libera tu mente. No te estanques en la rutina. Este es el momento ideal para crecer y dar grandes pasos en tu carrera siempre y cuando uses tu imaginación y rompas el molde. Utiliza tu inteligencia de manera creativa hoy, ya sea que estés en el trabajo o no.", "frase": "Si #CÁNCER siente que el futuro que viene es bueno y prometedor, se olvida del amargo pasado...Pero debe sentirlo de verdad."}, "geminis": {"personal": "Como persona a la que le gusta ser sociable y extrovertida, días así proporcionan una salida maravillosa para tu energía. Puedes pasar mucho tiempo con tu familia hoy, pero también es probable que te veas con otras personas. En algún momento, puede que te encuentres en el centro de atención. Te sentirás especialmente feliz con todo lo que te rodea y apreciarás tu buena fortuna. ¡Disfruta de tu día!", "amor": "El amor se ve directamente afectado hoy por la actividad astral.  Has tomado decisiones y por fin quieres seguir adelante con esa voluble persona. Disfruta de la estructura y del equilibrio en esta relación, ya que ha sido un largo camino para los dos. Si surgen discusiones sin importancia: levántate, respira profundamente y aléjate un momento.", "trabajo": "Puede que, para la misma labor, cada cual te dé sus propias instrucciones –que no coincidirán entre sí. No lograrás satisfacer a todo el mundo. No estaría de más, entonces, que te ocupes de satisfacerte a ti mismo/a. Sigue las instrucciones que a ti te parezca que tienen sentido. Tener en cuenta los consejos de todos será imposible.", "frase": "A veces, cuando #GÉMINIS actúa como si no estuviera interesado en ti, sólo trata de probar cuanto lo deseas."}, "piscis": {"personal": "Has tenido un éxito reciente en tu profesión. Has trabajado duro y has aprendido cosas, y esto no ha pasado desapercibido para los de arriba. Te has ganado un nuevo respeto para ti y tus habilidades. Es posible que desees poner a uno de tus dones a trabajar. Podría ser un talento artístico o el don de la curación. ¡Aprovéchate todo lo que puedas!", "amor": "Puede que ahora mismo no estés enamorado/a, pero el amor está cada vez más cerca. No solamente has visto que te estás reteniendo, también has visto a dónde te gustaría ir. Aunque puede que sientas un poco de frustración, estás en el camino correcto. Aprende de la experiencia para estar así preparado/a cuando llegue el amor.", "trabajo": "Este es un excelente momento para crear un buen karma para ti. Haz crecer tu cuenta en el banco del Universo. En resumen, haz algo bueno por otra persona. Bríndale un servicio sin cargo. Obtendrás grandes beneficios en el futuro. Para recibir primero hay que dar.", "frase": "#PISCIS: cuando alguien no te cuadra, te da mala espina o malas vibraciones, es difícil que cambies tu opinión. La sensación vale mucho más."}, "leo": {"personal": "El cambio planetario probablemente sea imperceptible hoy, pero tendrás varios meses para entender cómo te afecta este cambio. Se te pasará por la cabeza que sientes una fuerte necesidad de liberación. Tal vez necesitas liberarte de las ataduras de un grupo. ¡El cambio y la innovación están en el aire!", "amor": "¿Buscas un nuevo romance? ¿Por qué? ¿Qué pasa con esa persona especial que tanto te adora últimamente? ¿Por qué no te conformas con la opción perfecta que está a tu alcance? Romper corazones por razones egoístas puede traer mal karma.", "trabajo": "Hoy la gente no podrá parar de elogiarte –y con razón. El valor de tus aportes es muy grande. Aunque tal vez no seas la persona que trabaja más duro, tienes mucha creatividad y habilidad para lo artístico y, sobre todo, una gran capacidad de comunicación.", "frase": "Cuando #LEO saca sus sentimientos será direct@, pero no cortante, si no apasionad@..."}, "sagitario": {"personal": "Proponte el comenzar una rutina de meditación o algún tipo de yoga. Puedes considerar comprar algún objeto adivinador o un mazo de cartas de tarot. Tienes una conexión muy fuerte con lo oculto. La energía astral te ayudará a conectarte con la parte oculta de tu naturaleza y te incentivará a involucrarte en actividades que te ayudarán a sacar la energía inconsciente que tienes almacenada.", "amor": "Busca un poco de diversión esta noche. Te la debes a ti, a tu amor, y es el momento de salir a jugar. Si les avergüenza totalmente liberarse y hacer lo que quieren hacer, busquen un evento de disfraces e inténtenlo. ¡Libertad!", "trabajo": "Sabes algo que otros no saben y te encanta tener este poder. Ten cuidado. Este no es el momento para herir a los demás recurriendo al chismorreo o a los rumores. Al hacerlo estarás hiriéndote a ti mismo/a.", "frase": "#SAGITARIO puede ponerse nervioso con facilidad pero igual que le llega, se le va...Eso si, prepárate porque si le llega, le llega bien..."}, "libra": {"personal": "Hoy no es un día para simplemente pasar el rato. Hay un asunto muy importante que debe ser tratado antes de poder participar en cualquier actividad de diversión. Los eventos de la noche van a ser divertidos y gratificantes, siempre y cuando cumplas con los deberes del día, dejando tu mente libre de obligaciones.", "amor": "Hoy, los nativos de tu signo asumen más responsabilidad en el amor y el romance. No puedes saber a dónde va tu relación actual todavía, pero sabes que quieres saber más. Es demasiado pronto para preguntar, así que simplemente sé la mejor pareja que puedas en este momento. ¿Te parece bien?", "trabajo": "Hoy comienza un maravilloso período de cuatro semanas que dará inicio a una próspera etapa de tu carrera. Es tu gran oportunidad para avanzar en dirección hacia los objetivos anuales. Puedes lograr muchas cosas durante este período fértil y repleto de energía.", "frase": "#LIBRA: Eres de los que piensa: todo lo que deseas que me ocurra, que la vida te lo conceda a ti Siempre just@"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si estabas buscando una señal que te llevara de la mano y te indicara la vida en libertad, hoy podrías conseguir justo lo que necesitas. La posición de los planetas será tu guía a lo desconocido y a mundos nuevos y extraños con los que jamás ni siquiera has soñado. Y, por otro lado, si estabas esperando la aparición de una señal que te alentara a cambiar de departamento, empleo o hasta pareja, ¡este es el momento de hacerlo!", "amor": "Te encantan los encuentros, los viajes cortos y divertirte, y el equipo cósmico que está de guardia ahora se asegurará exactamente de que sea esto lo que hagas, por supuesto con una compañía encantadora. Sea a dónde sea que te dirijas, ten en cuenta que es posible que haya retrasos y mucho tráfico así que asegúrate de salir con tiempo de sobra.", "trabajo": "Asegúrate de que el lado más combativo de tus energías está bajo control. Anímate a tu utilizar tu enorme fuerza física, pero ten cuidado de dirigirla y concentrarla en algo positivo, útil y saludable. La energía que malgastes en forma negativa se volverá en tu contra.", "frase": "#TAURO siempre tendrá unas palabras amables para quien las necesite, pero también las más duras para quien se las merezca."}, "aries": {"personal": "Una llamada de un amigo cercano o de tu pareja podría traerte buenas noticias. Estarás tan feliz por eso que querrás que todos tus conocidos lo sepan. Esto podría implicar romance o puede tratarse de un proyecto de creación de algún tipo, tal vez con la escritura y el habla. Por la noche, probablemente querrás salir y celebrarlo con la persona que te dio la noticia.", "amor": "El día de hoy podría traer nueva vida al reino del amor y el romance. Podría ser una comprensión importante acerca de tu relación actual o de un nuevo amor o posibilidad romántica. Mira esta oportunidad como lo que es: una posibilidad de empezar de nuevo y de enfocar tu energía en una nueva dirección.", "trabajo": "No permitas que te dejen afuera mientras todos los demás se apresuran a dar su opinión. Puede que decidas esperar pacientemente a que llegue tu turno, pero nadie se detendrá para consultarte. Alza la voz para hacerte escuchar -belicosamente si es necesario.", "frase": "#ARIES: si algo te interesa vas a muerte, tienes dedicación y muchas ganas en conseguirlo pero si ves que pierdes el tiempo dices ADIOS. Una cosa es una cosa y otra es otra, no eres tont@."}, "escorpio": {"personal": "Un aumento inesperado podría hacer que sientas una generosidad especial hacia tus seres queridos. Tus regalos serán apreciados pero ten cuidado de no acabarte todo lo que has ganado. Ideales románticos podrían penetrar en tu conciencia, y tendrás pensamientos maravillosos acerca de un encuentro apasionado con tu pareja. ¡Adelante! Aférrate a los recuerdos en los días y semanas por venir.", "amor": "Este puede no ser el mejor día para encontrar el amor, pero es un día excepcional para comenzar el viaje. Para ti, la parte más difícil puede ser recordar mantener un corazón abierto en un mundo difícil. Si puedes lograr esta meta hoy, el amor te encontrará.", "trabajo": "Alguien con mucha influencia ingresará hoy en tu vida para ofrecerte una fantástica oportunidad de trabajo. Demuestra que te lo mereces probándoles que eres una persona confiable y muy estable. Esta oferta viene acompañada de una gran cantidad de dinero.", "frase": "#ESCORPIO: nada te detiene para obtener lo que deseas, nada es NADA. No hay persona en la tierra que pueda manipularte, aunque crean que si"}, "capricornio": {"personal": "Hoy puede llegarte dinero extra como recompensa por el trabajo bien hecho. Tal vez recibas una bonificación sustancial, o tal vez recibirás un aumento significativo. De cualquier manera, vas a tener una situación financiera bastante buena. Vas a ser muy optimista sobre tu futuro, y por lo tanto tus relaciones con los demás serán cálidas y agradables. ¡Pasa la noche celebrándolo!", "amor": "Es hora de soñar un poco, y aunque eres la persona más racional de entre todos los que te rodean, permítete unos minutos de vez en cuando para sentir nostalgia. Mientras que sientes nostalgia, no te sorprendas si la persona en la que estás pensando de repente escribe, llama o aparece.", "trabajo": "Hoy es el primer día de una batalla de dos meses que sostendrás con alguien en tu lugar de trabajo, o tal vez de una batalla que percibirás en tu interior. De cualquier modo, debes estar preparado/a para un choque que sacudirá tu manera de pensar.", "frase": "#CAPRICORNIO: tus sentimientos y pensamientos casi siempre están encontrados, ¿razón, corazón, o coherencia? ¿a qué seguir...?"}, "general": "Aunque cubres mucho terreno rápidamente, trata de no tener descuido al actuar con tanta prisa mientras Mercurio cuadra a Plutón. A veces, hacer muchas cosas a la vez no es algo bueno. Esta noche está llena de promesas implícitas. Sin embargo, puede que terminen creando un par de problemas mientras la Luna aspecta a Plutón."}