{"sagitario": {"personal": "Es posible que tengas que hablar mucho hoy, pero eso es natural. Tienes mucho que decir, así que, ¿por qué no decirlo? Vas a lograr tus objetivos con muy poco esfuerzo. Diviértete y no dudes en tratarte a ti de la manera que mereces. Respétate a ti, y los demás te respetarán. Siéntate con la espalda recta y muestra orgullo por ser quién eres.", "amor": "Si tienes la tentación de hablar con esa persona de tú trabajo en quien te has venido fijando desde hace tiempo, hoy sería tan buen día como cualquier otro para hacerlo. Las estrellas están alentando ahora las acciones audaces, así que aprovecha al máximo estas energías mientras duren.", "trabajo": "La comunicación es el catalizador clave hoy. No te encierres en tu propio mundo y creas que puedes hacer todo sin la ayuda de los demás. Admite que no lo sabes todo y pide cooperación cuando la necesites. Te alegrarás de haberlo hecho."}, "cancer": {"personal": "En general, tiendes a ser una persona muy orientada físicamente, pero hoy es más probable que desees mirar al interior, tal vez para experimentar con tus propias habilidades psíquicas o estudiar conceptos espirituales. También puede ser que te interesen más de lo habitual las artes, especialmente las que provienen de otras culturas. Serás hoy mucho más contemplativo/a de lo habitual. Podría resultar esclarecedor anotar tus pensamientos.", "amor": "Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti! En asuntos del corazón, habrá un fortalecimiento indiscutible de ese vínculo apasionado.", "trabajo": "Recuerda que los líderes que mantienen su poder lo hacen gracias a su sensibilidad y a la consideración que muestran para con la gente bajo su mando. Tu principal objetivo como líder es guiar a los demás y ayudarlos, y no lo contrario (hacer cosas exclusivamente por tu propio bien). Hoy, ser amable y piadoso/a con los demás será realmente muy importante."}, "geminis": {"personal": "Lentamente se te está pidiendo que modifiques tus valores espirituales y dejes ir algunas de las tradiciones más viejas a las cuales te estás aun aferrando. Has alcanzado un momento en tu desarrollo cuando las ideas con respecto a nuevas formas espirituales de vida te resultan más accesibles y estás viendo el mundo de muchas maneras nuevas. La energía te está alentando a romper con los moldes viejos y experimentar con nuevos conceptos y formas de vida.", "amor": "Hoy hay una carrera de obstáculos que hay que superar para hacer que tus sueños se conviertan en realidad. Simplemente presta atención y permanece en unión con tu amor. Cuando hables con él o ella, explícale que has decidido proteger la relación sin importar lo que cueste.", "trabajo": "Tu estado de ánimo es optimista y positivo, y aunque no faltará quien quiera arruinarlo, lograrás mantener la proa hacia el norte. Hay gente que tiene una idea demasiado extravagante de la verdad –la cual no coincide en nada con tus percepciones. Es allí donde yace el origen de la fricción."}, "piscis": {"personal": "Hoy puede ser un buen día para que puedas pasar algún tiempo realizando labores creativas. Si bien es posible que ames los deportes, también tienes una vena artística innata. La alegría de crear algo es inconmensurable, y el proceso de producción de un producto final puede ser muy divertido y terapéutico. La artesanía, panadería, construcción y jardinería son todas actividades que conducen a ello. Tómate el tiempo para expresarte a través de tus aficiones favoritas.", "amor": "Todo indica una respuesta afirmativa en cuanto a si vas a conocer mejor a tus compañeros de trabajo. Se harán conexiones y eso incluye también al amor. ¡Así que evita la timidez cuando te pidan que salgas a tomar cócteles después del trabajo! Se está creando algo bueno.", "trabajo": "No tengas miedo de tomar una decisión ejecutiva hoy, incluso si técnicamente no estás en posición de hacerlo. Tus habilidades de liderazgo están a flor de piel, así que podrás lucirte ante los demás y demostrar que puedes dirigir la orquesta."}, "leo": {"personal": "Los problemas que has tratado de solucionar se evaporarán en el aire de repente, aportándote una tranquilidad que nunca pensaste obtener. No tendrás demasiada certeza de lo que te espera, pero tu seguridad y optimismo están lo suficientemente fuertes para que puedas enfrentar casi cualquier cosa. La influencia de la alineación planetaria probablemente aporte cambios a tu vida, pero seguramente les des la bienvenida. Hay nuevas vivencias en el camino. ¡Saca todo el provecho que puedas!", "amor": "La música es el medio y algo con lo que ambos se identifican a la perfección. Es un buen día para comprar entradas para ver a ese grupo musical que tanto les gusta. Será la sorpresa perfecta para tu amor y sin duda será saludable para su relación.", "trabajo": "Tu lección el día de hoy es aprender a relacionarte de mejor manera con la gente a tu alrededor. A menudo tú juzgas de manera negativa a los demás, y luego te alejas o simplemente te repliegas. Lo que deberías hacer, en cambio, es un esfuerzo extraordinario para conectarte con ellos en una frecuencia positiva."}, "virgo": {"personal": "Hoy tendrás algo de dificultad para concentrarte en tu trabajo. Tiendes a ser una persona creativa por naturaleza y te disgustan los límites rígidos. No manejas muy bien los tiempos, prefieres marchar al sonido de tu propio tambor. La alineación planetaria de hoy aumentará tu necesidad de libertad. Quizás debas completar ciertas tareas, así que no seas irresponsable. ¡Prémiate con algo divertido al final del día!", "amor": "Si hoy surge una oportunidad de ir a una fiesta, no la deseches por cansancio o falta de inspiración. Salir y rodearte de gente podría ser lo que te inspire a enamorarte. Así que aprovecha el ofrecimiento y trata de sacarle el máximo rendimiento.", "trabajo": "Hoy quizá te resulte imposible mantener la mente fija en las tareas inmediatas. Incluso si eres capaz de concentrarte, no lograrás poner empuje o pasión en tu trabajo. Si puedes, vete a tu casa temprano. No tiene sentido batallar contra ti mismo/a."}, "libra": {"personal": "Por lo general tienes una actitud cómoda y relajada, pero ahora te sentirás como si alguien hubiera encendido fuego debajo de ti. La alineación astral actual trae una fuerte energía, y te llenará con nuevas pasiones. De repente te darás cuenta que sientes una fuerte atracción hacia alguien de tu círculo inmediato. A medida que estas emociones te invadan, tendrás que hacer algún esfuerzo para resolver ciertas cosas. Deberás decidir si expresas o guardas tus sentimientos.", "amor": "Si te sientes un poco de mal humor ahora, trata de no desquitarte con tu pareja. Recuerda, sea lo que sea –sobre todo si todavía no sabes con seguridad exactamente lo que son– si no es culpa suya, no le hagas sentir como si lo fuera.", "trabajo": "El día de hoy marca el inicio de una etapa de cuatro semanas que será decisiva para tu carrera. Vas a cosechar los frutos de tu arduo trabajo y/o vas a darte cuenta de cuáles han sido tus carencias. Prepárate mentalmente para ambos desenlaces."}, "tauro": {"personal": "Un golpe de suerte inesperado podría llegarte hoy, - algo que nunca hubieras esperado ni en un centenar de años. Podría parecer como un sueño hecho realidad, sin embargo, podría afectar a tu vida de alguna manera. Podrías encontrarte frente a una decisión: ir por ella y cambiar tu modo de vida o dejarla pasar y aceptar el riesgo de que otra gran oportunidad nunca aparezca. ¿Quién dijo que la vida era fácil? Piensa en ello.", "amor": "Si te sientes mal porque has pasado recientemente por una separación complicada, los acontecimientos de hoy podrían darle la vuelta a esa depresión. A veces las relaciones nuevas no pueden comenzar hasta que el pasado está detrás de ti. Ahora mismo, hay muchas posibilidades de que vayas a encontrar a alguien que pueda ayudarte a olvidar el pasado.", "trabajo": "Estás en un momento muy complejo de tu carrera, y como si eso fuera poco ahora alguien te pone al frente otra dificultad. Tu reacción es recolectar más información. En realidad, lo que deberías hacer es buscar la sabiduría profunda para así procesar en profundidad la información que ya tienes."}, "aries": {"personal": "Tú puedes tener la solución que le falta a los demás. Quizás tu jefe esté teniendo dificultades con un proyecto laboral. Podrías poseer datos que harán que las cosas funcionen mejor. O tal vez tengas tu propio punto de vista sobre un tema. Tu evaluación de la situación puede ser instintiva. No temas hablar y dar tu opinión. La gente apreciará tus reflexivas sugerencias. Y tu inteligencia te generará una mayor apreciación hacia tus compañeros de trabajo.", "amor": "¿Todavía no eres capaz de decidirte entre dos opciones? Por supuesto que sí, y aunque no estés feliz por ello, tienes que dejar que una de estas opciones se vaya, dile adiós. No será tan complicado. Conserva la otra a tu lado y que no te importe qué más está sucediendo.", "trabajo": "No hay duda de que es bueno pasarla bien y divertirse en el trabajo, pero asegúrate de estar cumpliendo con todos tus objetivos. Por si no te has dado cuenta, los demás están empezando a sospechar que no te estás esforzando lo suficiente."}, "escorpio": {"personal": "Hoy de verdad te encuentras en tu elemento. La configuración celestial actual trae una energía mucho más osada que antes. ¿Qué piensas que podría suceder hoy si actuaras bajo esta influencia? Quizás hagas cosas que nunca antes te habías animado a hacer por miedo a lo desconocido. A veces, el tomar riesgos trae muy buenas recompensas; permítete un poco de excentricidad por una vez en tu vida.", "amor": "Puede que alguna vez te preocupe mostrar demasiada agresividad en el amor pero, en realidad, simplemente es entusiasmo. Si puedes encontrar una pareja que aprecie esta cualidad en ti, no tendrás que tener miedo de tu exhuberancia natural mucho más. Intenta conocer a alguien nuevo hoy. Es el momento de cambiar.", "trabajo": "El ritmo en general decae un poco el día de hoy. Verás que esta tendencia se mantiene durante las próximas tres semanas. Durante este tiempo, deberías concentrarte en recolectar datos y pulir algunos planes. Aprovecha el hecho de que no hay ningún apuro. Tómate tu tiempo y sé paciente."}, "capricornio": {"personal": "Dada la configuración celestial de hoy, podrías encontrarte trabajando en grupo. A veces prefieres trabajar de modo independiente. Pero en esta situación es importante trabajar en equipo. Podrías depender de tus compañeros de trabajo, confiando en su experiencia para que te ayuden a terminar un proyecto. O podrías descubrir que un proyecto es tan complejo que debe dividirse en partes. Cada uno podría encargarse de un segmento.", "amor": "Hoy, pueden descubrir que su enfoque se aleja de la relación para que puedan centrarse en sus arreglos vitales. Alguien en su vecindario no entiende que necesitan su sueño reparador y les está manteniendo despiertos hasta tarde o despertándose muy temprano. Los próximos días traen mejores vibraciones en el amor.", "trabajo": "Puede que te sientas frustrado/a a causa de aquellos que en vez de dedicarse con ahínco a sus tareas están haciendo un trabajo superficial. Al dirigirte a esta gente, en vez de darte aires de superioridad, demuestra que eres comprensivo/a. Resiste el impulso de hacerte cargo de todo."}, "acuario": {"personal": "Las cosas deberían salir muy bien mientras hayas hecho el trabajo de preparación necesario para tener éxito. La sartén está caliente y es el momento de añadir los ingredientes. Si has hecho el trabajo preliminar, el siguiente paso será fácil. Si te has olvidado de cuidar estos detalles, acabarás haciendo muchas cosas diferentes a la vez.", "amor": "¡Reconsidera tu perspectiva de hoy! Un ser querido necesita realmente que te abras a sugerencias. Has estado un poco distante en los últimos tiempos, y tal se ha dado cuenta. La paciencia se está acabando; ¡es momento de incitar! Una noche apasionada está en las estrellas.", "trabajo": "Hoy tu mente se abrirá a una nueva idea así que déjala entrar. Estimula tu imaginación para explorar las posibilidades sin prestar atención al cuchicheo que te dice lo que debes hacer o lo que debes dejar de hacer. Sé contundente y piensa más allá de los parámetros normales."}}