{"virgo": {"personal": "Puedes sentir ansia hoy, aún más que de costumbre. Tus nervios pueden estar muy agitados, y hay una sensación de que puedes no estar exactamente en el camino correcto. Es más que probable que lo que tienes que hacer es calmarte y relajarte. Deja que tu cerebro vaya más despacio y piensa claramente sin la distracción de mucha gente que te diga qué hacer.", "amor": "Puede que hoy sientas un conflicto entre dos intereses románticos. Uno probablemente representa seguridad y el otro espontaneidad. Este es un buen momento para valorar con cuidado cuál es la cualidad que necesitas más en tu vida ahora mismo. Una vez que tengas esto claro, serás capaz de elegir a la mejor persona para una relación.", "trabajo": "Tu estado de ánimo en general es muy bueno, lo cual te permite superar situaciones complicadas sin ningún inconveniente. Es por eso que no deberías tener miedo de enfrentar a los bravucones. No hay motivos para temerle a ninguna situación relacionada con el trabajo. Tú tienes lo que se necesita para salir adelante.", "frase": "Si #VIRGO hace algo es que tiene motivos para hacerlo, aunque no lo creas. No le pidas explicaciones por todo, porque lo odian."}, "acuario": {"personal": "Tu imaginación está volando alto hoy. El intelecto y la intuición se unen en una unión viva y explosiva en la que el todo es definitivamente mayor que la suma de las partes. No desperdicies esta energía. Mantente ocupado/a y trabaja en cualquier proyecto creativo en el que te hayas involucrado, o empieza uno si no lo has hecho todavía. Puede que esta energía no vuelva a aparecer durante algún tiempo y querrás sacar el máximo provecho de ella. ¡Diviértete haciéndolo!", "amor": "Los problemas de dinero podrían interponerse en tu relación hoy, pero no tienes que dejar que sea así. Las relaciones siempre tienen problemas, y el dinero es una excusa tan buena como cualquier otra para causarlos. Esfuérzate en mantener tu relación a pesar de los conflictos momentáneos que surjan hoy y saldrás adelante.", "trabajo": "No te preocupes. La intensa actividad que has desarrollado con respecto a tu carrera dará resultados hoy. Asegúrate de que cada una de tus acciones está respaldada por una fuerte dosis de pasión. Si tu trabajo no te interesa demasiado, lo más probable es que no lo hagas bien.", "frase": "#ACUARIO: te encanta machacar a los que se creen superiores,lo haces con comentarios que dejan mal al otro pero no violentamente, sutilmente"}, "cancer": {"personal": "Hoy habrá una combinación encantadora de armonía y pasión. Saca el mejor provecho. Con todo funcionando muy bien en el trabajo, no hay razón por la que no puedas salir de la oficina temprano para prepararte para una noche especial con tu pareja. Deja a un lado todos los temores esta noche. Velas aromáticas, una comida fabulosa y ropa aún mejor. Ten un postre rico y empalagoso a la mano (aunque es probable que no vayan a tener la oportunidad de comerlo).", "amor": "Nada conserva tan vivo al amor como la diversión, así que dedica el día a pasar un buen rato con tu alma gemela y a recargar las baterías de tu romance. Mímense con afecto para recordarse a sí mismos por qué se esfuerzan tanto. El amor necesita risas, así que hoy es un día para disfrutar.", "trabajo": "Una de tus mayores destrezas tiene que ver con la capacidad de acercar a la gente. Aprovecha al máximo esta habilidad. El trabajo en equipo resulta crucial el día de hoy. Si logras apropiarte de este objetivo te ganarás el favor de toda la gente a tu alrededor. El éxito está en el aire, solo tienes que hacerlo tuyo, reclamarlo para ti.", "frase": "#CÁNCER: el sensible del Zodiaco, pero también el que puede ser una roca cuando le atacan y no tener escrúpulos con nada ni nadie."}, "geminis": {"personal": "Es posible que desees mantener tu barco en equilibrio hoy, pero recuerda que no importa cuánto te esfuerces, puede que simplemente no sea posible. El viento está soplando bastante fuerte y puede que simplemente tengas que orientar las velas e ir a toda velocidad. Te moverás mucho más rápido, pero también significa que tendrás más propensión a volcarte. Arriésgate.", "amor": "Hoy es el día en el que finalmente te reunirás con tu ex. Probablemente todavía sientes nervios e inseguridad pero todo esto es parte de la emoción. Es como cuando los dos se conocieron. No quieres emocionarte demasiado, por lo que empiezas a estudiar detenidamente a tu ex y encuentras fallas que distraen la atracción.", "trabajo": "Cuando hables por teléfono con alguien hoy, asegúrate de que todos los detalles queden claros. Puede que luego te halles en una situación desventajosa si no entiendes plenamente las condiciones y las restricciones asociadas con el asunto en cuestión.", "frase": "#GÉMINIS: eres impetuoso y directo. Muy directo cuando quieres. A muchos les da miedo preguntarte tu opinión porque puede ser mil veces peor"}, "piscis": {"personal": "Este podría llegar a ser uno de esos días en los que es muy difícil conseguir poner en marcha cualquier cosa relacionada con el trabajo o la comunicación. Podrías encontrar excusas para dejar de trabajar más a menudo de lo normal, sobre todo si se trata de llamar a la gente por teléfono. ¡No luches contra ello! Ocúpate de las tareas más urgentes. El mundo no va a llegar a su fin si dejas el resto de lado por un tiempo.", "amor": "Es probable que tengas a alguien en tu vida que te quiera amar. ¿Por qué no le dejas? Si te clavas en el hábito de no aceptar el amor, te vas a distanciar aún más de tener nunca una buena relación. Haz que este día sea aquel en el que te abres y empiezas a dejar que los demás te amen de nuevo.", "trabajo": "Es posible que pienses que estás solo/a en este momento de indecisión y dificultad, pero en realidad, te equivocas. Quizá tengas la impresión de que otra gente sabe lo que hace y tiene la situación bajo control. Lo cierto es que no es así.", "frase": "#PISCIS: eres un signo de agua, desconfiado, muy alerta de los movimientos de los demás, presientes algo y acaba siendo cierto casi siempre."}, "leo": {"personal": "Es hora de levantarse y moverse. Si tu trabajo o vida hogareña te inclina hacia el sedentarismo, tu salud puede sufrir si no le dedicas tiempo a una actividad física. No sólo tu cuerpo resulta afectado por la falta de ejercicio, sino que tu mente y tu disposición emocional pueden llegar a reducirse con el tiempo también. Incluso una caminata diaria o practicar un deporte una vez a la semana pueden suponer una gran diferencia. Intenta algo hoy.", "amor": "Jamás nadie que te conozca de verdad te ha llamado nunca perezoso/a, y nunca lo harán. Así que ahora, cuando estás trabajando como nunca, y alguien del trabajo parece que se ha pasado de la raya, asegúrate de que no vuelva a suceder, incluso aunque digas que no estás enojado/a; y no te lleves ese problema a casa.", "trabajo": "Harás enormes avances en lo que emprendas hoy. Es el momento ideal para trabajar en red con otras personas y hacer conexiones importantes. No tengas miedo de posponer algunos proyectos para comunicarte con los demás.", "frase": "#LEO odia las excusas, solo cuéntale exacta y directamente qué pasa."}, "sagitario": {"personal": "El camino hacia la felicidad pareciera ser que por el momento no tiene final. El mes pasado fuiste capaz de tomar un respiro, pero ahora todo parece ir a la máxima velocidad de nuevo. Tus frustraciones volvieron, volviste a caer en tus hábitos malos, y de nuevo te estás volviendo impaciente. Hoy, la energía astral te puede hacer tomar conciencia de que debes tratar de ser menos materialista y tener más autenticidad.", "amor": "No hay ninguna razón por la que no deberías tener amor. Puede que no tenga millones, ni seas un genio o un supermodelo increíble pero, ¿sabes qué? Tampoco lo es el 99,99% de la humanidad. Lo único que te falta es confianza en ti mismo/a, lo cuál puedes conseguir con simplemente un poco de esfuerzo.", "trabajo": "La buena suerte vuelve a seguirte. Los contactos que hagas en este momento serán muy importantes más adelante. Asegúrate de conservar las tarjetas de presentación que lleguen a tus manos o los números de teléfono que la gente te da. Guárdalos en un lugar seguro. ¡Que no se pierdan!", "frase": "#SAGITARIO: o te aman o te odian, pocas veces hay término medio"}, "libra": {"personal": "Trata de llegar a un lugar de serenidad en el que te liberes del deseo y los celos. Es importante que te tomes tiempo para reconocer el increíble crecimiento que puede surgir de esta situación de calma y satisfacción pura. Libérate del exceso de equipaje al que te aferras a como si fuese algún tipo de soporte o medio para la comodidad. Cuanto menos lleves, más te liberarás.", "amor": "Ten especial cuidado con tu aspecto el día de hoy. Este es un momento oportuno para que alguien de tu pasado entre de puntitas de nuevo a tu vida, ¡y lo hará! Prepárate. No es improbable que también alguien del que nunca te lo esperarías te colme de inesperados elogios.", "trabajo": "En el trabajo sientes la tentación de poner sólo una parte del esfuerzo necesario. Tu trabajo ha perdido su encanto y ahora sientes la obligación de esforzarte apenas un poco. Recuerda que sólo podrás actuar así por un tiempo. Es posible que tengas que buscar otro empleo.", "frase": "#LIBRA: te gusta discutir, pero NO pelear. Puedes pasarte horas comparando, porque quieres ver todas las posibilidades. No te conformas."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy la influencia de los planetas te puede inspirar para que realices un viaje de corta distancia. Vas a sentir que enloqueces. Quizás ya estás cansado/a de lo mismo. Tal vez es hora de salir por la noche o visitar una ciudad que te inspire. O quedarte en casa de un amigo para cambiar de escenario. No te quedes en casa esta noche. ¡Sube a tu coche o móntate tu bicicleta y ve a algún lugar!", "amor": "Las personas distintas tienen diferentes formas de fuerza. Tu pareja puede demostrarte que a pesar de que tú eres quien normalmente está al mando de la situación de hoy, él o ella es quien tiene el control. Lo importante es que sus fortalezas son complementarias y contrarrestan las debilidades del otro.", "trabajo": "Puede que tengas la solución perfecta a los dilemas de carrera de todos los demás, pero ¿tienes una solución viable para los tuyos? Concentra tu energía en tus propios problemas en lugar de invertir tanto tiempo en resolver todos los demás.", "frase": "Si #TAURO te da algo, te lo da todo, y si no te lo da, no te dará NADA."}, "aries": {"personal": "Hoy es muy probable que te centres en el sexo, el romance y las relaciones comprometidas. Las energías planetarias que rodean el amor son prometedoras. Si estás en una relación, tú y tu pareja pueden hacer planes para embarcarse en una nueva empresa juntos que es probable que tenga éxito. Si tienes involucramiento con alguien pero no te has comprometido, espera que la relación avance ahora. Si no estás con alguien, ¿quién sabe? Al final del día podrías estarlo.", "amor": "Después de un poco de tiempo escondiéndote del mundo, estás de humor para vestirte y salir, y tu pareja estará muy feliz de unírsete. Dedica sólo un momento a asegurarte de que ambos piensan lo mismo, que los dos quieren ir al mismo lugar.", "trabajo": "Si de verdad crees que vales más de lo que se te remunera, ¿porqué no haces algo al respecto? La inseguridad o la timidez son obstáculos a tu crecimiento. Sí, tienes suerte de tener trabajo, pero si te has esforzado duro, sé bueno contigo mismo/a y anímate a pedir más.", "frase": "#ARIES puede estar hundido, rozar el fondo e incluso ponerse enfermo por decepciones con los demás, y cuando peor lo ves, cuando crees que ya no saldrá adelante, saca una fuerza sobrenatural para levantarse y decir a todos: He vuelto Se quiere demasiado a si mismo, aunque lo olvide a veces..."}, "escorpio": {"personal": "¿Es el cumpleaños de alguien que conoces? Si es así, ¡ten cuidado con toda la comida que sin duda habrá en la fiesta! Si estás tratando de mejorar tu nivel de salud y físico, tendrás la tentación de apartarte del programa. Sé tan firme como puedas, pero recuerda que todos necesitamos un poco de indulgencia ocasionalmente. Puede que el pastel de chocolate y el helado no estén en tu dieta, pero piensa en ellos como alimento de salud emocional. ¡Disfruta un poco!", "amor": "Tus planes de cohabitar con tu pareja podrían paralizarse ahora, así que intenta ser paciente. Aunque puede que necesites tomarte las cosas con más calma de la que te gustaría, al final conseguirás lo que quieres y las cosas saldrán bien. Confíen en su amor por el otro y el futuro será brillante.", "trabajo": "Alguien con ideas muy radicales te complicará la vida. Esta persona no quiere que triunfes. Te hallarás ante un evidente conflicto de interés y, la verdad sea dicha, no habrá mucho que puedas hacer, más allá de apelar a la flexibilidad.", "frase": "#ESCORPIO: Odias a la gente que escarba en tu pasado sin permiso, esos que quieren saber todo de ti a tus espaldas. Tú serás quien lo cuente"}, "capricornio": {"personal": "El dinero y la amistad rara vez se mezclan. Ten esto en cuenta hoy si un amigo te llama para pedirte un préstamo. Harías mejor si ayudas a esa persona a elaborar estrategias para ganar más dinero. Por mucho que te guste ayudar a los desvalidos, una ayuda temporal a menudo hace más daño que bien. Un préstamo rápido no ayudará al fundamental problema de gasto compulsivo de tu amigo. Ofrecerle pagar por asesoramiento sería un regalo de valor perdurable.", "amor": "Hoy es un día de oportunidades, pero tú decides si las aceptas o no. Todas las oportunidades no tendrán éxito, pero tampoco fallarán todas. Mucho depende de dónde tengas la cabeza. Elige con cuidado y siempre aparecerán más oportunidades.", "trabajo": "Te resulta difícil moverte al ritmo de la energía que te rodea. Tus ideas están siendo derribadas una a una, y no te sientes útil ni productivo/a en tu lugar de trabajo. Ante todo, persevera, y trata de no preocuparte demasiado. La negatividad pronto pasará.", "frase": "A #CAPRICORNIO no le gusta alardear de lo que no tiene. Son auténticos. Lo que ves es lo que hay."}, "general": "Es demasiado fácil olvidar que hay algo que tienes que hacer. Lo comienzas y no lo terminas (una vez más) bajo la Luna saliéndose de su curso. Para los solteros, esta noche, es aconsejable evitar algo nuevo cuando la Luna cuadra a Venus y se opone a Marte. Las parejas podrían rápidamente caer en la ira, pero ojalá que todo sea pronto olvidado."}