{"virgo": {"personal": "¿Conocerás a alguien nuevo hoy? ¡Es posible! Los aspectos astrales van a hacer que sea mucho más fácil para ti. Dada la maravillosa energía que sientes en este momento, alguien fascinante puede sentir atracción hacia ti. Disfruta de este maravilloso día, ¡ya que está hecho a tu medida!", "amor": "Recuerda, promete mucho... ¡y cumple! Emanas belleza hoy, ¡porque así es como te sientes! Y eso es estupendo y saludable... ¡y conduce a la pasión sin límites! La actitud lo es todo: la llevas en el rostro hoy y la proyectas a otras personas.", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando, límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental.", "frase": "#Virgo te podrá dar el beneficio de la duda cuando incluso no te lo merezcas, pero eso sí, demuéstrale que está equivocado, porque sólo te dará un tiempo para que lo hagas... "}, "acuario": {"personal": "En este momento, quizás sientas el gran peso de las obligaciones. Puede que tu vida profesional te esté exigiendo demasiado. Quizás estés trabajando horas adicionales o viajando mucho por razones laborales. Mientras tanto, es probable que tu familia esté necesitándote más que de costumbre. Ya sea tu pareja, hijo o hija desea verte más a menudo. Haz todo lo posible por crear un esquema que funcione.", "amor": "Devolver el amor a la persona que te ha dado la oportunidad de explorarte es una relación hecha en el cielo. Se trata de nuestra relación con los planetas. El modo en que los honramos es ayudándoles a mantener el mundo maravilloso que conservan en equilibrio.", "trabajo": "Es posible que pienses que estás solo/a en este momento de indecisión y dificultad, pero en realidad, te equivocas. Quizá tengas la impresión de que otra gente sabe lo que hace y tiene la situación bajo control. Lo cierto es que no es así.", "frase": "Nunca sabrás lo que siente realmente #ACUARIO hasta que te lo dice. Puedes suponer pero también te sorprenderás seguro."}, "cancer": {"personal": "Es posible que las últimas semanas te hayan permitido aclarar un poco más ciertas preguntas que tienes acerca de tu vocación. Puede que incluso tengas un poco más de claridad acerca de tus sentimientos con respecto a lo que piensas que es tu destino. Ahora sería mejor que dejes de pensar en esas cosas y dejes que la vida se haga cargo. ¡Tienes buenas armas para ello!", "amor": "Si has estado tratando de conocer a mucha gente y no has tenido suerte, ahora es el momento de intentar una estrategia diferente. Dedica más tiempo a conocerte mejor a ti como persona y podrás obtener más resultados. Ese alguien especial que has estado buscando incluso podría aparecer en tu puerta, y queriendo romance.", "trabajo": "La competencia continúa y, lamentablemente para ti, es muy probable que alguien se aparezca con una sorpresa. Un compañero de equipo en quien tú pensaste podías confiar ha dado un gigantesco paso atrás. De repente, ese importantísimo apoyo que esperabas recibir parece desvanecerse como el humo en el viento.", "frase": "#CÁNCER: tienes que conocer lo que intentan ocultarte. No duermes, literalmente, cuando tienes la duda de que esconden algo que no sabes."}, "geminis": {"personal": "Hoy tu energía física debería estar muy elevada. Podrías aprovecharla para entrenar en el gimnasio y desafiarte a trabajar más los músculos. O podrías tener deseos de practicar algún deporte. Es probable que venzas a tus amigos si compites con ellos en un partido de baloncesto o béisbol. Tendrás los reflejos rápidos, con una energía concentrada y poderosa.", "amor": "Una parte de ti simplemente quiere lanzarse a un nuevo romance sin ninguna precaución. La otra parte quiere ir con cuidado. Con suerte, se llegará a un acuerdo entre esas dos partes. Al final, el equilibrio probablemente será la clave para hacer que esta relación funcione.", "trabajo": "Concéntrate más bien en las tendencias generales, en vez de dejar que los altibajos del día a día nublen tu mirada. El chismorreo y las trivialidades van a terminar afectándote si tú lo permites. Trata de mantener la distancia y no dejar que te perjudiquen. Préstale atención a las cosas importantes.", "frase": "#GÉMINIS: te encanta recopilar experiencias de todo, es el motor de tu vida, conocer, sentir, probar y compartir..."}, "piscis": {"personal": "Hoy quizás no sea uno de esos días emocionantes, pero será bastante productivo. La alineación planetaria te está empujando a enfrentar algunos temas difíciles en el trabajo o escuela. Quizás debas tomar algunos riesgos y confrontar a otras personas, algo que nunca es fácil para ti. En este momento necesitas armarte de todo el coraje posible. Más no olvides que eres una persona sensible...", "amor": "Si te sientes ahora lejos del amor, no te desesperes. El cambio está a la vuelta de la esquina. Mientras que esperas que surjan nuevas oportunidades románticas, ¿por qué no pones tu casa en orden? Este es un buen momento para prepararte para ese momento en el que compartas tu casa.", "trabajo": "A la hora de la verdad, todos apreciarán aun más tu esfuerzo y tu actitud flexible. La gente acude a ti en busca de respuestas, y tú las tienes. Tu proceder sólido y estable está dando sus frutos. Los demás comprenderán el valor que representas.", "frase": "#PISCIS: No todos tienen paciencia para conocerte pero eres especial y sí, quizás contradictorio y un poco indeciso, pero en el fondo, especial..."}, "leo": {"personal": "El día de hoy quizás te invite a tomar un descanso de la rutina. La energía celestial en juego podría depararte algunas emociones muy fuertes en tu lugar de trabajo y crearte algo de incertidumbre sobre el futuro. Esto podría resultarte difícil de soportar. Por lo tanto, es momento de tomar distancia y pasar algún tiempo con amigos y familiares. Este tipo de períodos de descanso son necesarios para que aclares tus ideas y comiences de nuevo.", "amor": "Cuando tienes algo precioso, debes protegerlo, porque otros pueden tener envidia del amor que tienes. Aunque tu relación es sólida, es importante no dejar que otros la dificulten. Eres una persona segura e independiente, por lo que tienes las habilidades para establecer los límites necesarios ahora.", "trabajo": "Un ciclo muy importante culmina, y estás de vuelta en la línea de partida. Borrón y cuenta nueva: comienza desde cero. Todos en tu entorno están dispuestos a sentarse contigo a analizar las nuevas ideas. Está muy bien que así sea, pero asegúrate de reservar algo de tiempo para estar a solas.", "frase": "#LEO tiene días en los que odia a todo el mundo, no lo tomes como algo personal... Además les dura eso, un día..."}, "sagitario": {"personal": "Hoy te sientes fuerte y tienes ansiosas de hacerte cargo. Quizás deseas dirigir a un equipo en el trabajo. Tienes la capacidad natural para ser el líder del grupo. Consulta con tu jefe si puedes asumir mayores responsabilidades en un proyecto. O si ya tienes una función gerencial, pon en movimiento algunas instrucciones emprendidas y motiva a tu personal para que trabaje hacia una nueva dirección. Hoy disfrutarás de animar a las personas y de introducir cambios.", "amor": "Alguien nuevo y muy interesante entrará en tu vida ahora, el tipo de persona con quien te sentirás tan cerca que no importará si sientes algo romántico por ella o si simplemente te fascina. Por supuesto, tu estado civil actual marcará toda la diferencia.", "trabajo": "Hoy chocarás con una fuerte oposición. No permitas que ciertas perspectivas de poco peso oscurezcan tu idea de la verdad. Escucha lo que otros tengan para decir, pero recuerda que el veredicto final le corresponde a la voz que surge de tu interior. Mantén la cabeza en alto.", "frase": "#Sagitario prefiere tener paz contigo que tener guerra a pesar de que pueda odiarte hasta el infinito, hay cosas más importantes que tú..."}, "libra": {"personal": "La molesta inquietud que experimentas hoy es simplemente un recordatorio de que es importante comenzar a participar en proyectos de arte o proyectos musicales que te hagan feliz. Aprende de las personas que no tengan miedo de perseguir sus sueños. No te preocupes demasiado por lo que otras personas piensen de tu trabajo. Ahora es importante hacer estas cosas por ti y para ti.", "amor": "Para ti, la libertad es la clave en el amor. Pero hoy, puedes sentir menos libertad de la habitual debido a una cierta presión de tu pareja. Te puede pedir más de lo que puedes dar, y te toca a ti establecer los límites saludables. Piensa en lo que realmente puedes ofrecer.", "trabajo": "Respira tranquila y serenamente. No permitas que los pesos y las cargas te agobien. Tal vez haya en ti una especie de inclinación a pensar en todo lo que podría salir mal. Ya deberías saber que el solo hecho de pensar en estos posibles inconvenientes hace que los mismos se manifiesten. Reemplaza todo eso con pensamientos positivos.", "frase": "#LIBRA: si prometes amor, darás amor incondicional. Y el día que lo dices es porque es cierto y verdadero. Mientras, les toca esperar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Ten cuidado de que no te manipulen quienes desean quedarse con una porción del pastel. Quizás haya alguien interesado en jugar con tus sentimientos para suplir sus propias necesidades interiores. No creas lo que te dice pensando que es tu deber ayudar a todos. Ayúdalos demostrándoles tu propia fortaleza y cómo sabes cuidarte tanto emocional como físicamente. Los juegos son poco claros.", "amor": "El romance no está hoy en tus estrellas pero sí lo están las oportunidades financieras relacionadas con el amor. Podrías encontrar una manera creativa de comenzar a hacer negocios con tu pareja o de obtener beneficios financieros a través de la relación. Permanece a la expectativa y observa que es lo que te trae el Universo. El resultado podría sorprenderte.", "trabajo": "Después de un día tan tenso como el de ayer, deseas que la atmósfera se ilumine. Pero aún no estás fuera de peligro. Ten paciencia y comprensión con los fuertes vaivenes en el estado de ánimo de las personas, incluso con los tuyos. Debes dar más espacio a los demás.", "frase": "#TAURO: cuando te exigen que digas qué es lo que sientes, no lo haces, jamás, ni aunque te supliquen, las cosas por obligación nunca..."}, "aries": {"personal": "Sí, tus proyectos han necesitado algún tiempo para ponerse en marcha. Esto se debe a que no te has concentrando lo suficiente. Estás haciendo varias cosas a la vez, con el resultado de que las cosas han ido más lentas de lo esperado. Tu cambio de orientación requiere que enfoques tu energía en una sola dirección. Sin embargo, queda la pregunta: ¿en qué dirección?", "amor": "Los asuntos familiares no son, normalmente, tu manera favorita de pasar el día -sobre todo porque evitan que tengas tiempo para divertirte. Hoy, sin embargo, un familiar o un amigo te ofrecerá la posibilidad de conocer a alguien nuevo y maravilloso. ¡Di que sí!", "trabajo": "El día no comienza de la mejor manera y, desafortunadamente, las cosas no van a mejorar. Por eso es muy importante que arranques los problemas pequeños de raíz. De lo contrario, te seguirán importunando y se complicarán aun más por tarde.", "frase": "#ARIES: tardas en centrarte pero cuando lo haces, lo haces de verdad, y si, te arrepientes de haber gastado el tiempo en lo que no debías."}, "escorpio": {"personal": "Una llamada de un amigo cercano o de tu pareja podría traerte buenas noticias. Estarás tan feliz por eso que querrás que todos tus conocidos lo sepan. Esto podría implicar romance o puede tratarse de un proyecto de creación de algún tipo, tal vez con la escritura y el habla. Por la noche, probablemente querrás salir y celebrarlo con la persona que te dio la noticia.", "amor": "Es tiempo para alcanzar una verdadera intimidad. Ahora, si eso significa intimidad de naturaleza física, espiritual o intelectual es totalmente tu decisión -dado, por supuesto, que tengas ese estado de ánimo- pero para ser honestos, no te interesará cualquier persona que no sea totalmente honesta contigo.", "trabajo": "Los riesgos moderados serán hoy la clave de tu éxito. Tienes todo lo que se necesita para que todo lo que hagas salga muy bien. Justamente por esa razón, trata de no subestimar tu buena suerte. Hoy operas bajo la luz brillante de una estrella de buena fortuna. Aprovecha al máximo esa luz.", "frase": "Cuando #ESCORPIO se siente agredid@, ya sea el mayor daño del mundo o la herida más pequeña, declarará la guerra, así es, quizás, y sólo quizás, podrá pararla si el otro pide perdón..."}, "capricornio": {"personal": "Es posible que sientas un poco de tensión porque tú y tu pareja estén tratando de resolver algunos asuntos financieros complicados en estos momentos. Podrías sentir frustración porque hay que posponer algunas compras o inversiones hasta que el dinero empiece a fluir más libremente de nuevo. La buena noticia es que este es un buen momento para resolver un conflicto con una solución satisfactoria. Ambos tendrán que tener la mente abierta y mirar a todos lados mientras toman decisiones.", "amor": "Los secretos son tu fuerte. Se te dan muy bien, y una vez que das tu palabra, la mantienes siempre. Vas a tener que aplicar esa regla porque alguien a quien adoras está a punto de confiarte algo que no se siente cómodo compartiendo con nadie más.", "trabajo": "Aprovecha el día de hoy para generar ideas que te serán útiles la semana entrante. Flamantes nociones vienen a ti, incluso si te encuentras a miles de kilómetros de tu lugar trabajo. Adelántate a la competencia sintonizándote con la innovación que bulle en tu mente. Tus ideas son oro líquido.", "frase": "#CAPRICORNIO: si sabes de sobra que el mérito fue tuyo y otros se lo atribuyen, señalas con falsa modestia que NO! Qué fue tu jodida idea!"}, "general": "El día de hoy relájate y aléjate de los muchos problemas del mundo. Disfruta de una amplia gama de fantasías mientras Júpiter aspecta a Neptuno. Ten visión y luego planifica cómo llevar a cabo la esencia de tus sueños. Esta noche, la impresionante Luna en Leo agrega drama y emoción. Sal a ser el centro de atención."}