{"sagitario": {"personal": "Las decisiones no tienen que ser tan duras como tú las ves. Puedes sentir como si una fuerza potente tirase de ti en una dirección clara, así que no te resistas. Lo único que harás será volverte a la locura tratando de enumerar todas las razones por las que debes o no ir por el camino que se te ha destinado a seguir. Haz las cosas más fáciles para ti siguiendo la corriente, en lugar de dejar que tu mente interfiera con distracciones y resistencia constantes.", "amor": "Si hoy surge la posibilidad de un nuevo romance, da los primeros pasos pero espera a que los planetas se muevan antes de involucrarte de verdad. Este pequeño retraso también te dará una oportunidad de pensar antes de lanzarte. No pases demasiado tiempo pensando.", "trabajo": "Estás en una posición de poder. La gente recurre a ti en busca de consejos, sugerencias y apoyo. Recuerda que tu modo de permanecer en el poder es servir a los demás, no controlarlos o manipularlos. Ellos son tu mayor recurso. Cuídalos."}, "general": "Se te aconseja hablar lentamente y con claridad. Aunque las palabras son habladas amablemente cuando la Luna aspecta a Venus, también pueden ser fácilmente malinterpretadas. Puede que tengas control sobre cierta situación bajo la Luna en Capricornio de esta noche - claro, hasta que ésta se salga de su órbita.", "cancer": {"personal": "Puedes tener la oportunidad de hacer algo de dinero extra hoy, quizás trabajando horas extras. Sin embargo, esto podría interferir con un evento social al que te has comprometido y podría causar decepción entre tus amigos y familiares. También podría dar lugar a un pequeño problema con tu pareja. Sin embargo, recuerda que esta desilusión pasará, y el dinero será más que bienvenido. ¡Ten paciencia!", "amor": "Cuando se trata de amor y romance, tú lo sabes todo. Sin embargo, no significa que no aprendas algunas cosas del Universo de vez en cuando. De hecho, los cielos han organizado una preciosa prueba para ti en este momento. Se apuesta a que vas a obtener la máxima calificación.", "trabajo": "Tu nivel de confianza es sólido. No permitas que el tono agresivo de una persona (que puede ser un hombre) lo sacuda y lo reduzca a polvo. El solo hecho de que esta persona se muestra más segura y decidida no significa que tiene razón. Confía en ti mismo/a."}, "geminis": {"personal": "Hoy quizás tengas ganas de comprar algo. Puede que consideres algunos programas de computación nuevos. O quizás desees leer un libro que recién se haya publicado. La orientación de este día significa que encontrarás muchos lugares en donde gastar tu dinero. Deberás disciplinarte para asegurarte de no extralimitarte. No querrás derrochar dinero que no puedes darte el lujo de perder.", "amor": "Tu concepto de independencia aparentemente asusta a tu amante, a pesar de que nunca lo ha expresado. Tal vez en un momento tranquilo hoy, si enfatizas la importancia que tu amante tiene para ti, esto puede ayudar con esa sensación incómoda. Inténtalo.", "trabajo": "Hoy, cabe la posibilidad de que las ideas de los demás te resulten completamente extrañas. La primera reacción de tu parte será descartarlas como si no valieran la pena. No te apures, no te apresures, no te precipites. Es mucho lo que puedes aprender de la sabiduría ajena. Tal vez, en este preciso momento, en vez de buscar distracciones deberías estar escuchando a los demás y prestando atención."}, "piscis": {"personal": "Algo puede estar distrayendo ya sea a una de tus amistades o a tu pareja que puede que hasta esta persona no sea muy buena compañía. Tal tampoco quiere compartir la fuente de su preocupación. No trates de tener una larga conversación sobre el tema. Da marcha atrás y deja que esa persona arregle sus problemas. A veces eso es todo lo que puedes hacer.", "amor": "Acabas de comenzar un nuevo romance pero tu compañero/a de departamento podría ser un problema. Ahora que la dinámica ha cambiado, también lo ha hecho tu relación con esta persona. No solamente está actuando de manera controladora sino que el monstruo de los celos podría también haber aparecido.", "trabajo": "El día comienza como un estallido y sientes una exuberante explosión de energía expansiva. Descubrirás, sin embargo, que este increíble entusiasmo comienza a desvanecerse. Para cuando llegue la tarde, estarás arrastrando los pies. En vez de saltar así, de un extremo al otro, intenta controlar el paso, buscar un ritmo más parejo."}, "leo": {"personal": "Hoy quizás recibas algún dinero. ¡Qué sorpresa! Pero con la energía astral en juego, es perfectamente lógico para ti que recibas alguna compensación monetaria por tus esfuerzos. Si continúas tomando la iniciativa estarás en el camino correcto para tener siempre éxito en la vida, en especial en lo que refiere a tu profesión. ¡No te detengas ahora!", "amor": "El amor está justo a la vuelta de la esquina pero aún tienes que ser paciente. Las interferencias tienen que desaparecer antes de que puedas ser capaz de reconocer este amor. Para que el amor funcione, el momento tiene que ser el oportuno. Si lo permites, los vientos del destino cambiarán pronto de dirección.", "trabajo": "El secreto para lidiar con las actitudes de gente cabeza dura y déspota es la buena comunicación. Mientras más secretos intentes guardar acerca de tus intenciones y tus planes, más rígidos serán los otros, dificultando aun más la salida de este asfixiante círculo vicioso."}, "virgo": {"personal": "Estás llegando a la fase de la espiral descendente de un ciclo anual en el que es tiempo de mirar hacia adentro y escuchar tus pensamientos y estado mental oculto. Descubrirás que te ayudará una autoevaluación crítica para alivianar el equipaje innecesario del ciclo pasado para así poder llevar más prosperidad y buena fortuna al siguiente. La energía astral te ayudará en este proceso de muerte hacia al renacimiento.", "amor": "Él o ella ha estado soñando con esto durante meses también, así que puede que la bruta honestidad obstaculice tu relación hoy. ¡Presta atención! Puede que tengas que endulzar las cosas por unos días hasta que los planetas te sean favorables.", "trabajo": "Tu mente avanza rapidísimo pero tus pensamientos están estancados. Ten cuidado respecto de lo que le dices a las personas hoy. Es probable que mezcles las cosas y esto te genere un problema más adelante. Ten precaución con las palabras que emplees."}, "libra": {"personal": "La energía astral en juego hoy indica que decidirás manejar una sociedad de distinta forma. Si has estado teniendo desafíos en una relación romántica, querrás discutir esos temas con tu pareja hoy. O si estás colaborando comercialmente con alguien, sería bueno hablar con tu socio y aclarar la atmósfera. Deberás asegurarte que ambos compartan los mismos objetivos.", "amor": "Seguro que tienes ganas de gastar dinero, bastante dinero. Y si vas a comprar para alguien a quien amas, tenderás a ser incluso más extravagante que si estuvieses comprando para ti mis-mo/a. Bueno, eso está muy bien pero no olvides que las compras con tarjeta se convierten en facturas en papel en menos de 30 días.", "trabajo": "Hoy comienza a manifestarse un nuevo flujo de energía blanca y brillante que indudablemente será muy beneficiosa para ti. Aférrate con uñas y dientes a cualquier oportunidad que se te presente. Confía en tus instintos como el zorro confía en los suyos –hoy, tus corazonadas serán casi infalibles. La prosperidad ya flota a tu alrededor y tú puedes y debes hacerla tuya."}, "video": "QUOe7gee-fQ\n", "tauro": {"personal": "Es momento de cuidar de ti, en el verdadero sentido de la palabra. Esto no significa entregarte a excesos, sino más bien todo lo contrario. Haz un esfuerzo extra a la hora de vestirte y arreglarte. Calla esas voces interiores que te dicen que no te ves tan bien como deberías. ¡Te ves muy bien y después de esos cuidados especiales te verás mucho mejor!", "amor": "Después de días de acercarte cada vez más a la persona que adoras, puede que estés pensando en pasar más de sólo unas horas juntos, quizás un fin de semana o incluso una semana. Bueno, ¿por qué no? Elijan juntos un lugar y vayan. Apaguen sus teléfonos, y olvídense también de la televisión. Entreténganse entre ustedes.", "trabajo": "Es posible que todavía estés funcionando según un objetivo desfasado, o tal vez un viejo pacto que hiciste contigo mismo/a algún tiempo atrás. Debes concientizarte de que lo que era cierto entonces puede no serlo ahora. Este es el momento para revaluar tu situación y delinear un nuevo pacto mirando hacia el futuro."}, "aries": {"personal": "Terminarás un proyecto. Quizás has estado durante semanas escribiendo o lanzando un nuevo plan de mercadeo. Hoy llegarás al punto culminante. Con los cambios de la alineación planetaria, podrás tomarte un pequeño descanso. No te apresures con algo nuevo. Date tiempo a descansar y reflexionar sobre todos tus logros. En el hogar, habrás redecorado o remodelado algo recientemente. Tómate tiempo para admirar tu duro esfuerzo.", "amor": "Puede que tu rutina amorosa sea interrumpida por una llamada, mensaje o visita de alguien a quien no esperabas en lo absoluto. No, no te gusta que tus planes mejor diseñados se vean frustrados pero quizás deberías hacer una excepción. Seguro que te alegrarás de hacerla... especialmente en este caso.", "trabajo": "¡Te sientes muy bien! Nada puede deprimirte. Tu confianza es grande y sabes cómo lograr lo que deseas. Todos están donde quieres que estén. Tu capacidad para seducir a los demás te está llevando exactamente a donde quieres."}, "escorpio": {"personal": "La energía de hoy indica que tendrás un buen día, a pesar de algunos problemas de comunicación. Tu parte femenina se impondrá sobre tu parte masculina, haciendo que éste sea tu momento para jugar tus cartas. En tu vida privada, algunas confrontaciones podrían atraer a cierta interesante persona a quien le gustan las personalidades fuertes, como la tuya. Quizás debas dejarte tentar.", "amor": "Para ti, el día de hoy tiene que ver con la determinación del valor que tienes para parejas románticas existentes o potenciales. Si has estado sintiendo que te han infravalorado, es el momento de ponerte en contacto con todo lo que aportas. Una vez hecho esto, la otra persona comenzará a reflejar de manera natural tus propios sentimientos y a darte el respeto que quieres y necesitas.", "trabajo": "El próximo año y medio será una época de muchos cambios para ti. Habrá una reestructuración en tu vida, especialmente en lo que hace a tu carrera. No tengas miedo de dejar que tu trabajo se desmorone: así podrás empezar algo nuevo, algo que realmente te dé satisfacción."}, "capricornio": {"personal": "Tienes una mente aguda, y siempre estás absorbiendo nuevos bits de información. Es sorprendente la cantidad de información que logras retener. Hoy, sin embargo, incluso tu privilegiado cerebro puede ser puesto a prueba más allá de sus límites. En el trabajo, es posible que la cantidad de información que hay que clasificar te abrume. En casa, puede haber libros y revistas apiladas que tienes ansias por leer. Considera tener la tarde libre para dedicarla a actividades intelectuales. Hay algo que decir para entretenimiento pasivo.", "amor": "Los planetas ven a un extraño en una tierra extraña y exótica; un lugar que está a la vez en la mente y en los sueños. Es hora de abandonar y dejar de lado todo ese equipaje que has recogido. No hay nada que no tengas ya que desees y nada que necesites. Atesora el momento del amor que trae paz al corazón.", "trabajo": "La temperatura en la calle aumenta al tiempo que los temperamentos en tu lugar de trabajo se recalientan. Alguien que ayer mostró una excelente disposición puede convertirse hoy en tu adversario. Muévete con cuidado y trata de no atizar incendios ajenos mientras desempeñas tus tareas diarias."}, "acuario": {"personal": "Hoy es un buen día para disfrutar a los miembros de tu familia. Quizás has trabajado muy duro últimamente. Puede que no hayas estado con tus hijos o tu pareja todo lo que hubieras deseado. Hoy date un tiempo para compartir con tus seres queridos. Pon a un lado las preocupaciones acerca de tu trabajo y ábrete para conectarte con tu familia. Hoy te darás cuenta cuánto significan tus seres queridos para ti.", "amor": "¿Sueñas fantasiosamente con otra persona? ¿Insistes en un viejo amor? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡saca la cabeza de las nubes y añádele un poco de efervescencia a tu relación actual! No te vayas por el camino fácil.", "trabajo": "Hoy la herramienta de la comunicación es una arma muy efectiva para ti. Por eso, encara sin temor cualquier tarea que tenga que ver con enviarle información importante a otra gente. Verás que cualquier cosa que transmitas –ya sea por correo electrónico, por teléfono o en un simple sobre de papel– será recibido con gran éxito."}}