{"virgo": {"personal": "Va a haber tantas cosas que hacer hoy que puede que te intimide un poco el cómo empezar. Al mediodía aún podrías encontrarte en completo agobio. ¡Tómate un descanso! Toma un largo almuerzo en una terraza al aire libre si el tiempo lo permite. Respira profundamente hasta que la tensión desaparezca. Puede que tengas que concentrarte en terminar una o dos tareas menores hoy y dejar el resto para mañana. Recuerda que demasiado estrés puede deteriorar tu salud.", "amor": "¿Cómo te sientes? Las promesas pueden sonar muy bien y tú eres la primera persona en confiar en ellas. Pero recuerda, las acciones hablan más que las palabras hoy. ¿Las acciones son complementarias de las promesas? Esto es algo con lo que hay que tener cuidado hoy. Escucha a tu intuición.", "trabajo": "Encarar las cosas de un modo frío y calculador durante la mañana te permitirá durante la tarde aplicar un enfoque mucho más intuitivo. Acoge y aprende a reconocer las oportunidades que ambos métodos te ofrecen. Verás que puedes beneficiarte muchísimo si aprovechas al máximo estos dos canales de aprendizaje y comprensión.", "frase": "#VIRGO puede irritarse fácilmente y sí, a veces, ni siquiera saben por qué, pero eso no quita que lo hagan...Un lío vamos, pero bueno, que es lo que hay, paciencia..."}, "acuario": {"personal": "Hoy podrías tratar de obtener el trabajo perfecto, posiblemente en un campo artístico o uno relacionado con las artes curativas. Es posible que tengas una posición específica en mente, o podrías considerar varias. Es importante pensar en todos los pormenores de todas las posiciones antes de lanzarte. Lo que crees que podría ser perfecto hoy podría tener aspectos ocultos que no conoces.", "amor": "Hablando de hambre, tendrás un ansia absoluta por alguna atención esta noche, y no sólo de tu familia y amigos. Querrás que alguien especial te haga saber que te adora. Por supuesto, conociéndote, no será difícil de lograr. Ahora, conseguir que dejen esa adoración será una historia diferente.", "trabajo": "Hoy puedes emitir opiniones con toda confianza, pero cuidado: no olvides ser precavido/a. Tus palabras pueden acercarse peligrosamente a una agresión verbal si no tienes suficiente cuidado. Hay gente en el trabajo que hoy está muy belicosa, lo cual no quiere decir que tú debas imitarlos. Tómate las cosas con calma.", "frase": "#ACUARIO: tienes aguante y puedes pasar por alto muchas cosas, pero eso si, cuando llega el día de poner fin a algo, NO vuelves atrás."}, "cancer": {"personal": "A medida que el mundo a tu alrededor cambia, y las instituciones antiguas se desmoronan, sentirás algo de aprensión al respecto. La resistencia al cambio es algo que todos alguna vez enfrentamos, especialmente cuando puede ocasionar agitación en nuestras vidas, pero son cambios contra los que no deberías luchar. Deberías hacerlos trabajar a tu favor  ya que hay pocas oportunidades como ésta. ¡Aprovecha!", "amor": "Hoy es el día en el que el amor verdadero podría entrar por la puerta. La pregunta importante es, ¿estarás preparado/a? Al principio, tómatelo con tranquilidad. Después de la atracción inicial, esta persona podría retirarse, temerosa de las poderosas emociones que surgen entre los dos.", "trabajo": "Ya sea que estés en el trabajo o no, hoy te resulta imposible no pensar en tus labores. El solo hecho de pensar te causa estrés, esto hace que sientas deseos de cambio con respecto a tu tarea o a tus compañeros. No te preocupes: está bien que así sea. Has llegado a un punto de inflexión.", "frase": "#CÁNCER: sensibilidad pero jamás debilidad"}, "geminis": {"personal": "Ahora mismo podrías estar pensando en alguien de tu pasado. Podrías estar pensando en alguien que conociste en tus días de estudiante. ¿Sabes cómo está? ¿Te has mantenido en contacto? Podría ser bueno que le escribieras una carta o le llamaras. Con la alineación astral en juego, vas a querer satisfacer tu curiosidad sobre esta persona.", "amor": "El romance es un empleador que no discrimina. Llega cuando menos te lo esperas y nos convence de que es perfectamente normal actuar así ya que ambas personas lo disfrutan. ¿Sabes qué? ¡Probablemente es cierto!", "trabajo": "Baja un poco la velocidad y alcanzarás a ver una oportunidad que tal vez no has notado en los últimos días –porque has estado corriendo como loco/a y te preocupaban demasiado las intenciones de los demás. Ahora que has comenzado a caminar lentamente, ahora sí verás las flores a ambos lados del camino.", "frase": "#GÉMINIS: nervioso, inestable, audaz, demasiado listo para estar tan poco centrado. No hay barreras para nada de lo que te propones."}, "piscis": {"personal": "Es un buen día para ser audaz al expresarte. La configuración celestial te inspirará a decir las cosas. Quizás haya una situación en tu vida personal que te ha estado molestando. Aunque has intentado ignorarla y pretender que no existe, ya ha llegado demasiado lejos. Hoy es el momento para discutir el tema con todas las partes involucradas. Si te comunicas de una buena manera, las cosas podrán mejorar.", "amor": "Aunque puede que te entusiasme alguien que acabas de conocer, hoy es un buen momento para tener una visión más realista de esta conexión amorosa. Evalúa el potencial de esta persona para una compatibilidad a largo plazo y si pueden o no encajar bien. El tiempo dedicado a hacer esto ahora te ahorrará futuros dolores de cabeza.", "trabajo": "El día comienza de un modo ligeramente incómodo, pero esta sensación no es motivo suficiente para buscar un escondite y desaparecer. El mejor remedio en un caso así es hablar abiertamente con los demás acerca de tus emociones y de tus preocupaciones. Recuérdalo: la buena comunicación será un factor clave a la hora de disminuir el estrés que genera tu situación.", "frase": "Engañar a #PISCIS es muy difícil, con mirarte a los ojos llegará hasta el fondo de tu mentira, y no es broma"}, "leo": {"personal": "Has estado trabajando muy duro durante mucho tiempo y ahora puedes estar pensando en maneras de recompensarte. Un viaje que puedes haber soñado con tomar de repente podría parecer ser más alcanzable. De hecho, hoy podrías decidir hacer los arreglos. Podrías decidir permanecer por mucho tiempo, porque hay mucho que puedes aprender gracias a este viaje.", "amor": "Una vez más es el momento de que centres todas tus energías en tu pareja, lo cuál no suena nada mal, especialmente para alguien a quien lo que más le gusta es que le amen. En cuanto puedas, recuerda cancelar todos tus planes y decirle a tu pareja que haga lo mismo.", "trabajo": "Estás listo/a para dar un salto hacia adelante en tu trabajo pero da la impresión de que la gente a tu alrededor te lo impide. Quizá sea porque formas parte de un equipo cuyos miembros tienen un modo de trabajar muy distinto al tuyo. Si es así, no lo dudes: pide que te transfieran.", "frase": "#LEO no va a quitarte la razón cuando la tienes, al revés aprenderá de ello, pero eso sí, no esperes que te la de cuando no la llevas, porque no... Y peleará por su razón eh..."}, "sagitario": {"personal": "Podrías tener la sensación de que algo va mal hoy, cuando no es así. Es probable que sólo sea tu punto de vista que necesita un poco de ajuste. Saca tus binoculares y céntrate un poco más para que puedas retroceder y aún tener el poder de examinar los detalles de cerca. No asumas automáticamente que hay una clara distinción entre el bien y el mal. Hay probablemente también una gran cantidad de tonos grises.", "amor": "Si has estado saliendo con dos personas, hoy podrías tener que ver cómo compatibilizar a ambas. Aunque hasta el momento ha habido poca fricción, un cambio en los planes de hoy podría ponerte en una situación incómoda. Trata de tener honestidad, ya que así calmarás las cosas.", "trabajo": "No estaría de más que analices tu trabajo con un ojo más crítico. Examínalo con atención para detectar posibles errores u omisiones. Conviértete en tu propio/a crítico/a para que puedas erradicar cualquier problema de raíz antes que alguien lo note y tu reputación se vea afectada.", "frase": "#SAGITARIO necesita un tiempo para calmarse y reconocer sus errores...O sólo para calmarse...Lo del reconocimiento mejor lo dejamos para otro día."}, "libra": {"personal": "Hoy es un buen día para hacer uso de tu creatividad. La ordenación astral actual puede ayudarte a llenar tu mente con soluciones inusuales. Hoy tal vez inventes una nueva técnica o una estrategia de marketing. O quizás descubras una nueva manera de manejar a alguien del que tienes que encargarte en el trabajo. Hoy mantén apertura a cualquier idea progresiva y atrevida que aparezca en tu camino. Pueden ser mensajes provenientes de una fuente inspiradora.", "amor": "Si estás buscando una nueva relación, el amigo de un amigo de un amigo podría resultar ser tu vínculo con el amor. ¿Recuerdas esa cita a ciegas a la que tu amigo te sigue pidiendo que vayas? Bueno... ¡hoy es el día para decir que sí! ¡Esto podría conducir a algo realmente genial!", "trabajo": "La gente está nerviosa y se comporta de manera atolondrada. No dejes que esta ola de energía negativa te atrape también a ti. Mientras más alimentes el fuego con tus propios chismes y opiniones, peor será. Lo que deberías hacer es tratar de romper el ciclo con una actitud confiada que les ayude a todos a levantar los ánimos.", "frase": "#LIBRA no ha venido a este mundo para molestar a nadie así que, el día que siente, aunque ese sentimiento sea mínimo, que estorba, se irá, pero ¿sentirse mal?, jamás..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Ciertos eventos sociales podrían ocupar mucho de tu tiempo esta noche, y puede que disfrutes de estar en contacto con amigos a los que no has visto en mucho tiempo. Las conversaciones deberían de ser fascinantes. Puedes incluso descubrir un nuevo interés. Un encuentro con tu pareja podría ser más apasionado de lo habitual. Este debe ser un día muy entretenido y divertido, siempre y cuando conserves tu energía.", "amor": "No pasa nada por hablar por teléfono con tu interés amoroso hoy pero sería mejor que lo hiciesen en persona. Al tenerle cerca sabrás más sobre él o ella y descubrirás si realmente son combatibles o si sería mejor que fuesen amigos. Surgirá la química si esta es la persona que está predestinada para ti.", "trabajo": "No te ahogues en un vaso de agua. Un comentario espontáneo hecho por alguien esta mañana puede dañar peligrosamente tu autoestima si no tienes cuidado. Eres tan sensible que cuesta muy poco herirte. Pues si lo sabes, trata de protegerte tomando distancia, poniendo cada cosa en su lugar.", "frase": "#TAURO: odias que no te comprendan. De hecho, o son rápidos y se enteran o NO repites las cosas dos veces. No gastas tu tiempo. Lo sabes."}, "aries": {"personal": "Sentirás ansia por progresar en tu trabajo debido a la orientación de este día. Desearás mayor aprecio y atención. En este momento debes ser paciente respecto a las cosas laborales. Los cambios se darán lentamente, pero debes ser paciente. Hoy es un buen día para brillar y mostrar tu competencia profesional. Las personas comenzarán a notar tus contribuciones, ¡por lo tanto, ten fe!", "amor": "Alguien podría enamorarse de ti, pero no tienes la seguridad de si tal te interesa. Puede haber cosas sobre esa persona que te atraigan, pero otras te repelen. Debes pensar cuidadosamente antes de tomar una decisión precipitada, ya que esta persona podría ser mejor partido de lo que piensas.", "trabajo": "El próximo año y medio será una época de muchos cambios para ti. Habrá una reestructuración en tu vida, especialmente en lo que hace a tu carrera. No tengas miedo de dejar que tu trabajo se desmorone: así podrás empezar algo nuevo, algo que realmente te dé satisfacción.", "frase": "#ARIES tiene buen corazón, es sensible, pero si le haces algo malo deberías tener cuidado, es capaz de seguirte hasta verte hundid@... Y no exagero..."}, "escorpio": {"personal": "Tu lado competitivo puede ser una fuerza importante en las actividades de hoy. Antes de ponerte demasiado emocional sobre cualquier situación, utiliza la lógica y los hechos fríos y duros para defender tu posición. Los argumentos bien pensados y presentados de forma clara y concisa serán más eficaces que una explosión emocional llena de lágrimas y de palabras duras.", "amor": "¡Ahora es el momento de divertirse! El día de hoy puede empezar tranquilamente para ti, pero por la tarde tendrás que reunirte con amigos y compartir el increíble estado de ánimo que sientes. ¿Por qué no le presentas tu amor a tus amigos y ves si puedes conseguir que todos juntos realicen un corto viaje el fin de semana?", "trabajo": "Si te has mostrado perezoso/a o evasivo/a con respecto a algún asunto, habrá alguien que te llamará la atención. No podrás seguir escondiéndote. Es necesario que actúes y ya te lo han hecho saber. ¡Adelante! Da un paso al frente y procede.", "frase": "Los objetivos de #ESCORPIO no son pequeños, son GRANDES, los fijan en niveles desmesurados porque saben que pensando a lo grande es como se consiguen cosas a lo grande."}, "capricornio": {"personal": "El trabajo arduo y buen sentido de los negocios que has puesto en tu trabajo por fin pueden estar dando sus frutos. Espera algunos cambios positivos que tendrán lugar en el trabajo esta semana. Hoy es muy probable que sientas una energía especial y decidas darle a tu casa una limpieza a fondo. Sin embargo, no trates de hacer esto por tu cuenta. Debes conservar tu energía. Consigue que los demás miembros de tu familia te ayuden.", "amor": "Tus emociones estarán un poco sesgadas hoy, así que evita cualquier riña con tu pareja porque puedes decir algo de lo que realmente te arrepientas. Ahora no es el momento de ser insensible. Y si tus noches han sido un poco frías, las cosas deberían empezar a calentarse mañana.", "trabajo": "La incertidumbre con respecto a una situación particular te hace sentir incapaz o inútil. No seas tan exigente contigo mismo/a. Lo que pasa es que no tienes toda la información que necesitas para proceder. Esta información llegará a ti en las próximas dos semanas.", "frase": "A veces, pocas pero algunas, #CAPRICORNIO se deja llevar demasiado, sobretodo en el amor, y va de cabeza al precipicio, pero se da cuenta antes, aunque haga como si no… ERROR! ERROR!"}, "general": "Podría ser difícil definir las emociones que uno está sintiendo cuando la Luna forma sextil con Mercurio directo el día de hoy. Sin embargo, piensa en ello. Tal vez esos pensamientos se produjeron en las últimas semanas mientras Mercurio se encontraba retrógrado. Esta noche te surge una vez más esa sensación de desconexión debido a la Luna saliéndose de su órbita."}