{"virgo": {"personal": "A nadie le disgusta la burocracia y el papeleo más que a ti. Pero aprovecha la atmósfera actual. Si tienes alguna solicitud que presentar o trámites que completar, encontrarás el proceso mucho más fácil de lo habitual. Los canales de comunicación que están normalmente cerrados se abren, y los mecanismos administrativos funcionarán bien. ¡Consigue acabar todas las tareas administrativas para no tener que pensar en ellas de nuevo!", "amor": "Esa relación rancia tiene que finalizar. ¡Simplemente hazlo! Necesitas seguir adelante y abrirte a la persona que muestran tus cartas. ¡El amor triunfará! ¿Estás satisfecho/a? Por supuesto que lo deberías de estar porque hoy la diosa fortuna está brillando en tu Chakra del amor.", "trabajo": "Sientes que te enfrentas a un obstáculo insuperable. Por momentos, la presión es tan grande que estás listo/a para tirar la toalla y rendirte. No permitas que esta presión se lleve lo mejor de ti. Utilízala como un tónico para fortalecerte.", "frase": "#VIRGO: jamás nuestras a nadie tu vida totalmente. Lo sabes. Algunos secretos deben cerrarse para siempre. Ya te han fallado. Desconfías."}, "acuario": {"personal": "Podrías tener interés en cambiar tus planes de ahorro hoy dada la energía astral en juego. Tal vez estarás pagando facturas y te des cuenta que necesitas acumular más dinero en tu cuenta. Consulta con tu pareja para formular un mejor presupuesto. Si ambos trabajan juntos, pronto podrán crear una mayor abundancia para ti y tu familia. Podrías considerar comprar algunos CD, bonos o acciones como parte de tu nuevo plan.", "amor": "Si eso es lo que tu instinto te dice, ¡créelo! El instinto no miente y seguro que ya lo sabes. Pero una cosa es saberlo y otra cosa es seguir tu intuición. ¡No hagas otro movimiento hasta que proceses esto!", "trabajo": "Ya sea que te hoy trabajes o no, te costará desconectar la parte de tu mente dedicada a tu labor profesional. Sin embargo, es posible que surjan ideas novedosas relacionadas con tu trabajo: no te desenchufes completamente del ámbito laboral. Ten a mano lápiz y papel.", "frase": "#ACUARIO: el observador del Zodiaco, el que es capaz de crear cosas de la nada. No hay detalle que se le escape. Conoce la mala intención..."}, "cancer": {"personal": "¿Has estado considerando la idea de decorar tu casa? Si es así, podrías tener algunas buenas ideas, aunque tendrás dificultad para decidirte entre ellas. A veces, hacer una lista puede ayudarte a revisar los detalles de cada una y discernir cuál es la más viable en este momento. Mira las revistas de decoración del hogar y los catálogos de muebles. Anota lo que te atraiga. Vas a decidir algo. ¡Qué divertido!", "amor": "Una conversación divertida con una persona fastidiosa pero entretenida podría provocar un giro total hoy. Él o ella sabe que la diversión puede ser el mejor modo para entrar en el corazón de alguien y por ello va esforzarse en intentarlo. Simplemente el hecho de que esta persona lo está intentando con tantas ganas debería llamar tu atención.", "trabajo": "Antes de proceder, explica tus razones. Si actúas de manera apresurada y sin previo aviso, es muy probable que los demás malinterpreten tu accionar –lo cual causará una gran confusión en el trabajo. Mantén una actitud abierta y esfuérzate para que tus mensajes sean claros.", "frase": "#CÁNCER: cuando tienes momentos de bajón sacas un orgullo para levantarte que pocos conocen. Utilízalo contra la gente que te hace daño."}, "geminis": {"personal": "Eres normalmente una persona muy intuitiva, y hoy puede experimentar una clarividencia sin rival. Podrías sentirte especialmente en sintonía con otros planos, y tus sueños tienden a ser poderosos y vivos. Usa los mensajes que recibas para inspirar actividades creativas. Prueba con la pintura, la música o la poesía. Es posible que no sólo te sorprendas por los resultados, sino que aprendas aún más de la obra misma.", "amor": "Ahora están pasando muchas cosas en tu vida, pero realmente nada de lo que pudieras quejarte. De hecho, no tienes nada más que cosas buenas que contar. Comparte lo que tengas con la persona que amas, y hazle saber cuánto te importa.", "trabajo": "No dejes que otros te fuercen a hacer algo en relación a tu carrera para lo que todavía no estás listo/a. Alguien en tu lugar de trabajo puede utilizar tácticas de intimidación para convencerte de que lo que piensa es lo correcto para ti. Confía solamente en ti mismo/a.", "frase": "#GÉMINIS: Asimilas todo, y si, para desgracia de otros, nada se te escapa. Eso hace que sepas de qué pie cojea cada uno."}, "piscis": {"personal": "Hoy es probable que no tengas un día fácil en el trabajo o escuela. Quizás no te sientas bien, pero no tan mal como para quedarte en casa. Por lo tanto podrías estar algo irritable, tomando como insultos cosas que no lo son y reaccionando en demasía ante situaciones tensionantes. Podrías fantasear con huir del tumulto. ¡Esa no sería una buena idea! Sin embargo, podrías ir pensando en tus próximas vacaciones.", "amor": "Si calmas tus pensamientos y escuchas, puedes aprender algo. ¡Observa el cielo de hoy! ¡Tiene algo que enseñarte sobre el amor! Mira atentamente al cielo, como si fuese una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial en tu vida.", "trabajo": "Te dará la impresión de que los demás, hoy, no respetan las reglas del juego. Lo que te indica tu instinto es acertado. Hay alguien que está encarando las cosas de un modo muy inmaduro. Esta persona está manipulando las reglas a su antojo para sacar ventaja. No titubees: alerta a tus superiores sobre este asunto.", "frase": "#PISCIS: a muchos les irrita que al final acabes haciendo cosas grandes cuando parecías hundido, pero así eres tú...¡sorpresa! te levantas..."}, "leo": {"personal": "Los aspectos de hoy sugieren que analices dura y fijamente el estado de tu ego. ¿Tienes demasiado orgullo o demasiada humildad? Los budistas dicen que el camino hacia la realización espiritual reside en saber cómo construir un ego saludable mientras, al mismo tiempo, desarrollar una parte de uno mismo completamente ajena al ego. ¿Está trabajando duro en esto?", "amor": "Hoy estás descubriendo nuevas verdades sobre ti y tu personalidad. Esto es esencial para crear esa relación en la que has estado trabajando. Recuerda... confianza, respeto y afecto mutuo son parte integral de este proceso.", "trabajo": "Aunque no trabajes hoy, las cuestiones laborales siguen ocupando tu mente. Las ideas que predominan son aquellas de destrucción, de derrumbe. Es tiempo de dejar que tu situación actual finalmente se desplome para poder construir una nueva, con más fuerza que nunca.", "frase": "#LEO no solo dirá que te ama, te lo demostrará. Con detalles, con hechos, y si, quizás, casi nunca con palabras..."}, "sagitario": {"personal": "Un pariente mayor o un vecino pueden necesitar tu ayuda hoy. Puede que no sea un momento muy inoportuno para que alguien te pida ayuda, porque tienes muchas tareas por hacer. Sin embargo, irás al rescate porque esa es tu naturaleza. Ten cuidado con planificar tu tiempo con cuidado, a tu propio ritmo y trata de no hacer demasiadas cosas a la vez. De esa manera, podrás ayudar de nuevo mañana.", "amor": "Si has estado lejos de tu amor por razones relacionadas con planes sociales o viajes, hoy tendrán la oportunidad de conectar, incluso aunque sólo sea por teléfono. Traten de aprovechar al máximo estos momentos, ya que les permitirá acercarse más como pareja incluso si están actualmente muy lejos.", "trabajo": "El tiempo dirá si tienes o no razón. Por ahora, haz de cuenta que la tienes. Sigue avanzando con la fe de que vas por el camino correcto y de que te encaminas hacia tu verdadero destino. La confianza que venga de la gente que te rodea te será muy útil en este momento.", "frase": "#SAGITARIO: te atrae la gente misteriosa, diferente, la gente que con una mirada lo dice todo. Buscas química en tus relaciones. No más."}, "libra": {"personal": "En general, tiendes a ser una persona muy orientada físicamente, pero hoy es más probable que desees mirar al interior, tal vez para experimentar con tus propias habilidades psíquicas o estudiar conceptos espirituales. También puede ser que te interesen más de lo habitual las artes, especialmente las que provienen de otras culturas. Serás hoy mucho más contemplativo/a de lo habitual. Podría resultar esclarecedor anotar tus pensamientos.", "amor": "Los celos ocupan un primer plano ahora, y si alguien lo sabe, eres tú. De hecho, se te dan tan bien que es contagioso. Recuerda que lo que es tuyo es sólo tuyo si quiere serlo, tanto como tú eres sólo de otra persona si quieres serlo. De lo contrario, no vale nada.", "trabajo": "Tu poder de concentración estará muy sagaz hoy; utilízalo para tu propio beneficio. Descubrirás que te puedes enfocar en un determinado proyecto durante largos períodos de tiempo. Es probable que hagas importantes avances si eres constante en el trabajo que estás haciendo.", "frase": "#LIBRA: eres vanidos@, te encaprichas de muchas cosas, amas en ocio y la diversión y a veces, eres un poco insensat@, ¿qué tiene de malo?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tus relaciones con casi todo el mundo -amigos, amantes, hijos, compañeros de trabajo e incluso extraños- deben ser hoy tranquilas, cálidas y de apoyo. Los sentimientos se expresan fácilmente, aunque de manera más sutil que de forma verbal. Nuevas oportunidades de negocios pueden llegar a través del contacto con gente nueva e interesante. Los eventos sociales y actividades de grupo, por tanto, contribuyen más a tu crecimiento personal y al bienestar emocional de lo que suelen. ¡Saca el máximo partido de ellos!", "amor": "Los cielos están completamente preparados para que saques a relucir todas las cualidades emotivas de tu ya de por sí emotivo ser. Si tu pareja quiere ir a ver una película o revisar un viejo álbum de recortes, entonces, prepárate. Definitivamente te tendrás que secar las lágrimas de tus ojos.", "trabajo": "El día cobra intensidad durante la mañana y al llegar la tarde te encontrarás en la cima. Todo lo que estaba en el aire se resolverá; sentirás que las cosas se encaminan en la dirección correcta para lograr tus objetivos.", "frase": "No juegues con los celos de #TAURO. Pueden ser tranquilos pero también tienen sus límites y si, puedes sorprenderte, tu lo puedes tomar a broma, ellos no tanto..."}, "aries": {"personal": "Hoy tu naturaleza soñadora se llenará de energía afectiva. Con la actual configuración planetaria, es un gran día para concentrarse en la relación que llevas con tu pareja, si es que tienes. Pasen el día conversando íntimamente y quizás leyéndose uno al otro ese libro de poesía favorita. Ambos sentirán el significado de las palabras como nunca antes lo hicieron.", "amor": "Los cielos están añadiéndole gusto por la variedad a todos tus pensamientos. Si tienes pareja, esto sin duda podría significar que tendrás la tentación de alejarte, pero no lo harás. Lo pensarás dos veces antes de hacerlo, y eso es lo mejor que puedes hacer. Sabes que realmente no vale la pena. Mantén tu relación intacta.", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una menor velocidad. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro.", "frase": "#ARIES: logras lo que te propones, y eso es porque tienes una inagotable energía. Competitivo al 100%. Debes llegar el primero. Lo sabes."}, "escorpio": {"personal": "Con el alineamiento cósmico de hoy, te encontrarás concentrándote en sueños del futuro. Probablemente tienes mucha imaginación, así que puede ser que descubras maneras inusuales de lograr tus metas. Sean cuales sean tus aspiraciones, puedes hacerlas realidad. El primer y más importante paso es creer en ti. No escuches el negativismo de algunos. Si decides que puedes hacer algo, entonces tienes una chance mucho mayor que quienes piensan que no pueden hacerlo.", "amor": "¡Mantente alerta hoy! El destino llama a tu puerta. ¿Estás escuchando? Los cambios en el clima pueden ser claves para ti. Escucha al viento y observa a los animales de cerca. Tal vez un almuerzo en el parque para observar la naturaleza te dará respuestas.", "trabajo": "Hoy, es probable que alguien en tu lugar de trabajo abuse del poder que le confiere su puesto. Pero el hecho de que esta persona tenga cierta autoridad sobre ti no implica que pueda faltarte el respeto. Muéstrate firme, pero ten cuidado de que la situación no se te vaya de las manos.", "frase": "#ESCORPIO: eres capaz de destruir todo lo que tienes sólo por demostrar quién es el que manda, es obvio que lo construirás de nuevo, y mejor"}, "capricornio": {"personal": "Cualquier tarea que tengas que realizar hoy es probable que vaya mucho más rápido y eficaz de lo normal. Tu nivel de sentido común es alto, igual que tu energía física. El éxito está muy claro en cualquier tipo de empresa que emprendas en el día de hoy, así que no tengas miedo de probar cualquier cosa, sin importar lo extravagante que pueda parecer. Por cierto, no te sorprendas si la gente viene a ti para pedirte consejo.", "amor": "Hoy cada sílaba que pronuncies ahora será precisa y acertadamente dirigida a su fuente. Eso no significa que tu corazón no intervenga al principio, como de costumbre, sin importar con quién estés hablando o quien hable contigo, simplemente que expresarte se te va a dar especialmente bien. ¡Por lo que anda y llámale a esa personita que tanto te gusta!", "trabajo": "Tu estado de ánimo es positivo y optimista pero recuerda que no todos los que te rodean se sienten igual. Sé sensible con las personas que tienen el ánimo por el piso. La insensibilidad hacia los demás probablemente será la causa principal de una difícil confrontación.", "frase": "#CAPRICORNIO: Puedes ser a veces un tanto pesimista pero eso sí, te tomas las cosas, buenas o malas, con un humor brillante aunque a veces, negro negro…"}, "general": "Neptuno da un gran salto hacia adelante para volverse directo el día de hoy. La gente es más específica y hay menos ocasiones para la evasión, la vaguedad y la superficialidad. Esta noche, Venus, el planeta del amor, inspira coquetería con el aspecto oportuno que forma con Neptuno. Pasa una velada agradable, cuando el buen espíritu es contagioso."}