{"sagitario": {"personal": "Las cuestiones relacionadas con el amor y el romance están a tu favor. Hay una gran fuerza estimulándote a que pases a la acción. Préstale atención a esta útil energía. Siéntete libre de mostrarte abiertamente en el ámbito social. Hablar con amigos puede ser gratificante para ti ahora. Hoy todo tipo de conexiones serán positivas.", "amor": "La familia podría jugar un papel en tu vida amorosa hoy, para bien o para mal. Si no tienes pareja y buscas conocer a alguien, una nueva perspectiva podría llegarte a través de una conexión familiar. Si estás en pareja, es posible que ahora quieras proteger tu relación de toda posibilidad de interferencia externa.", "trabajo": "La tensión aumenta por todas partes y tú te sientes atrapado/a justo en el medio. Recuerda que este ascenso de la presión tiene que ver con mantener el balance adecuado entre realidad y fantasía. Si logras diferenciar entre ambas, saldrás airoso/a."}, "cancer": {"personal": "Hoy eres una persona visionaria y progresista, a pesar de lo que la gente puede decir acerca de tu tendencia conservadora. Se te podrían ocurrir fácilmente maneras efectivas de ayudar a la gente. Por alguna razón, los problemas prácticos te resultan fáciles de resolver. No prestes atención a la charla ociosa e ineficaz de los intelectuales.", "amor": "¡Hoy, sé amable... y sobre todo ten HONESTIDAD! La recompensa superará con creces la intensidad del momento de la verdad. Vas a aprender a tomar nota de ello, ya que parece ser una nueva ofensa amorosa de tu parte. Sele fiel a tus sentimientos y persona. Que sea un hábito.", "trabajo": "Sentirás una fuerte conexión con la gente a tu alrededor, la cual propiciará mejores relaciones en tu lugar de trabajo. El vínculo generado por la comunicación es muy potente: descubrirás que mientras más hablas, más unido te sientes a los que te rodean."}, "geminis": {"personal": "Utiliza la sensación eléctrica de hoy para alimentar tu pasión. Una tensión sutil se ha estado acumulando desde hace algún tiempo. Has llegado a un punto crítico. No te alejes de la aventura porque tengas temor al fracaso. Cambia y abre tu corazón al mundo. Es posible que dudes si realizar un movimiento por sus consecuencias, pero ¿cómo lograrás avanzar en la vida?", "amor": "No te rindas si estás esperando una llamada de una persona especial que no se produce hoy. Deja que pasen un par de días y con seguridad se pondrá en contacto contigo. No te frustres tanto que cuando te llame estés ya al borde de un ataque de nervios.", "trabajo": "Hoy es un buen día para que te organices. Recoge todas las partes de tu vida que están dispersas y ponlas en su justo orden. Desarrolla un nuevo sistema para que haya más eficiencia en tu trabajo. Los próximos días fluirán con más facilidad si te tomas el tiempo ahora para estructurar todo de una mejor manera."}, "piscis": {"personal": "Las influencias planetarias fortalecerán tu confianza. Sentirás deseos de realizar algo atrevido. Podrías dejar repentinamente tu empleo y comenzar una nueva vida. O quizás finalmente te comprometas a comenzar tu propio negocio después de haberlo meditado durante meses. Incluso hasta quizás sientas impulso en una relación personal. ¡Te animarás a decirle a esa persona tan atractiva lo que sientes por ella!", "amor": "¡Enhorabuena! Has ahuyentado a ese potencial amor con tu indecisión. Es el momento de agarrar al toro por los cuernos y no dar el brazo a torcer. Definitivamente se darán cuenta y tal vez te de otra oportunidad.", "trabajo": "Puede que tengas una discusión hoy sobre el modo de manejar cierta operación. No hay duda de que tu orgullo se verá amenazado a raíz de esa disputa. Ten cuidado. Estás en terreno peligroso. No hagas el ridículo."}, "leo": {"personal": "Hoy sentirás deseos de salir y comulgar con la madre naturaleza. Quizás pasas demasiado tiempo metido/a en tu casa o trabajo, con tus pensamientos saliendo de un problema y entrando en otro. Necesitas un respiro de este ciclo estresante. Trata de salir al almuerzo. O, se totalmente indulgente y tómate la tarde libre. Con la configuración astral en juego, te sentirás mejor si puedes relajarte inhalando energías naturales y respirando aire fresco.", "amor": "¿Te has preparado para ir de compras? Seguro que sí, especialmente si tienes una buena razón, por ejemplo, un cumpleaños o aniversario. El Universo tiene un equipo de aliados astrológicos a tu disposición, listos y dispuestos a ayudarte a encontrar la cosa apropiada al mejor precio. ¡Preparados, listos... a comprar!", "trabajo": "Esta es una etapa difícil del mes con respecto a tus ambiciones profesionales. Para colmo de males, hoy uno de tus superiores te acosa con exigencias de resultados instantáneos. Trata de mostrar un carácter flexible y acomodaticio en vez de hacer lo que tú preferirías, ser cabeza dura y tenaz."}, "virgo": {"personal": "Este es un día perfecto para integrar dentro de tu personalidad a todas esas profundas transformaciones por las que has estado atravesando. Los planetas están perfectamente alineados a tu favor y hoy descubrirás que el contacto con otras personas es excepcionalmente positivo. En casa parece que sabes exactamente lo que la gente necesita de ti para alentar este cálido e intenso ambiente. Y todos los pequeños detalles desagradables de la vida cotidiana parecerán desaparecer por un día.", "amor": "¿Es esto un esfuerzo duradero? Observa de cerca el asunto hoy. Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque enojada al principio, quedará impresionada al final con tu honestidad. Tú también te sentirás mejor.", "trabajo": "Hoy la gente dirá o hará cosas que pueden desestabilizarte. No permitas que sus acciones te afecten. Vas por el camino correcto así que no deberías dudar en ningún momento. Tu confianza a nivel emocional es fuerte y no tiene rival."}, "libra": {"personal": "Los asuntos de dinero continúan yendo bien, aunque no tengas tanta seguridad acerca de ellos como deberías. Un talento previamente desconocido, tal vez para las artes, la curación, la tecnología, o las tres cosas podría salir a la luz. Puedes informarte sobre maneras de mejorarlo. Es posible que desees explorar diferentes opciones. Tu decisión podría sorprenderte.", "amor": "Admítelo. Puedes ser una persona celosa. Probablemente odies que los demás estén enamorados y que tú no lo estés. La razón por la que te sientes así es porque tienes miedo a quedarte sin pareja. No te inquietes. Probablemente estés a punto de conocer a la persona que te haga sentir que tú también tienes a alguien.", "trabajo": "¿Tienes alguna meta en específico? ¡Ponla por escrito! La visualización es una forma muy poderosa de realizar tus metas. Claro, también tienes que seguir esforzándote, las grandes cosas no pasan de la nada, pero mientras más lo visualices, más cerca estará de la realidad."}, "tauro": {"personal": "Puedes pensar que sólo los surfistas avanzados pueden manejar las grandes olas. Pero ¿cómo vas a mejorar tu capacidad si no pones a prueba tus límites? Este es tu día. Toma el control y vete más allá de tus límites. Encontrarás aprobación. Este es una de tus fantásticos momentos álgidos en los que brillas con un fulgor apasionado que ilumina al resto del mundo.", "amor": "Después de días de trabajo duro, probablemente te divertiste anoche. No te sientas mal si tienes la necesidad de dormir un poco o llamar al trabajo para decir que vas más tarde, sobre todo si ese alguien especial quiere salir a divertirse de nuevo esta noche. Después de todo, ¿cuándo fue la última vez que llegaste tarde?", "trabajo": "Tienes la esperanza de encontrarle una salida a los problemas con los que has estado lidiando. Desafortunadamente, el nivel de presión se mantendrá parejo. Solo la gente y el escenario cambiarán un poco. Trata de preservar tu sentido del humor."}, "aries": {"personal": "Hoy puede que organices un evento social improvisado, y podrían aparecer más personas que con las que inicialmente contabas. Sin embargo, no te preocupes por eso. La reunión debería ser agradable para todos, incluso si el lugar está un poco abarrotado. Tus visitantes pueden cuidar de sí mismos. Entre los invitados inesperados puede estar una persona atractiva e interesante que podría resultar ser un potencial amor. Relájate y disfruta de tu día.", "amor": "El ser amigos, después haber tenido una relación romántica, no está en tus estrellas, aunque hay unos pocos que pueden lograrlo. El problema es que tratas de hacer ver que te preocupas por el corazón roto de tu amigo/a, pero una vez más no se trata de nadie más que de ti.", "trabajo": "Únete a personas que tienen puntos de vista similares a los tuyos. Trabaja en equipo. El esfuerzo conjunto será infinitamente más productivo que la suma de todos tus esfuerzos individuales. En el peor de los casos, cosecharás nuevas y brillantes ideas."}, "escorpio": {"personal": "El éxito y la buena fortuna podrían aparecer ante ti hoy. Sea lo que sea, probablemente te harán sentir una satisfacción y euforia especiales en relación a tus logros. Querrás decírselo a todos, pero esto puede resultar frustrante, ya que algunas de las personas a las que se lo quieres decir no están disponibles hoy. Evita comentar nada hasta que puedas informar a las personas más cercanas a ti. Necesitas y deseas su apoyo.", "amor": "Ya sea tu prospecto amoroso o pareja, la persona objeto de tu afecto no verá con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo. Esto puede meterte en problemas... así que bájale un poco a tu tono.", "trabajo": "Te vuelves a cruzar, una y otra vez, con la misma gente. Situaciones inesperadas te llevan en direcciones imprevistas y por algún motivo vuelves a ver varias veces las mismas caras. Aunque te cueste creerlo, esto no es una coincidencia. Habla más con esta gente. Hay en ellos un gran caudal de sabiduría para ti."}, "capricornio": {"personal": "Las sociedades cercanas y las relaciones íntimas están a tu favor hoy. La estabilidad en esta área de tu vida es gratificante y muy reconfortante en este momento. Habla con seguridad pero no demasiado. Puedes comunicar muchas cosas sin palabras. La alineación especial de hoy está uniendo el amor y la dependencia en tu mundo. Aprovecha esta maravillosa combinación de fuerzas.", "amor": "Puede que llegues a sentirte un poco sensible hoy a medida que ciertos sentimientos que no sabías que tenías salen a la superficie. En lugar de cerrar la boca y tratar de controlarlos, deléitate con esta cosa maravillosa que llamamos amor. Tus sentimientos significan que eres un ser humano y que lo que quieres no está tan lejos.", "trabajo": "Este es el momento de aprovechar tus conexiones. Este es el momento de utilizar todos tus recursos. Si sacas provecho de tu encanto y de tu ingenio puedes hacerte con el botín entero. El poder está en ti. Basta con que sepas descubrirlo y utilizarlo a tu favor. Tu estado de ánimo es el adecuado, y como si esto fuera poco, todo avanza sobre ruedas."}, "acuario": {"personal": "Puede que tu ingeniosa y social actitud no sea apreciada dado el estado de ánimo emocional y sobrio del día. Tú ajustas tu equipo para reflejar los patrones de tiempo actuales. Si te vistes de seda, no serás muy feliz cuando llueva y no tengas con qué protegerte. Considera esa posibilidad cuando hoy entres en una habitación llena de gente. ¿Cuál es el estado de ánimo? ¿Cómo puedes encajar y levantarlo?", "amor": "¿Qué has aprendido de esto? ¡Toma nota de ello porque este parece ser un delito de amor que repites! Ha llegado el momento de que tengas sinceridad con respecto a tus verdaderos sentimientos. ¿Es tal la persona con quien has estado soñando realmente... o simplemente alguien con quien llenar un vacío en tu alma?", "trabajo": "A medida que pasan las horas, sentirás la presencia de una corriente cargada de fricción. No lograrás evitarla. La buena noticia es que esa fricción te impulsará a lograr grandes resultados en tu trabajo. Te inspirará para que hagas mucho más de lo que creíste posible."}}