{"sagitario": {"personal": "Este es un gran día para ti para perseguir metas en tu carrera o progresos en tu profesión actual. Tienes un empuje emocional que te urge a avanzar hacia tus metas, mientras que al mismo tiempo, tienes un sentido de precaución y reserva que te mantiene seguro al no tomar decisiones que sean demasiado apresuradas. La alineación astral de hoy enfatiza relación sinergística entre tu tendencia a avanzar y tu sentido de restricción.", "amor": "Hoy, puedes estar pensando acerca de cómo cambiar tu apariencia para atraer a esa persona especial a tu vida. Pero no es lo que te pongas lo que marca la diferencia. Es cómo tu confianza interna sale y cómo tu encanto se irradia hacia el exterior lo que va a determinar la rapidez con que avances con esta persona.", "trabajo": "Este es el momento ideal para involucrarte más en lo que verdaderamente te apasiona. Haz lo que amas hacer y el dinero vendrá solo. No tienes ninguna necesidad de permanecer atado/a a un trabajo que detestas. La energía cósmica está a tu favor. Cumple tus sueños."}, "cancer": {"personal": "Deja ese libro y sal de casa. Ya has estado a solas suficiente tiempo, es hora de empezar a interactuar con otras personas. Además de divertirte mucho, es muy probable que tengas algunos encuentros que resultarán beneficiosos a largo plazo. Este tipo de situaciones son estupendas, pero no hay que ignorar los placeres de un encuentro íntimo.", "amor": "Puede que necesites un día de paz y tranquilidad en tu casa si no te sientes sociable. Por supuesto, tener compañía podría ser ideal mientras puedas decidir el momento en que deba irse cuando necesites estar a solas.", "trabajo": "Hoy tus esfuerzos profesionales encontrarán una gran resistencia, a menos que estés preparado/a y a menos que tengas todos los datos bien organizados. Los demás querrán escuchar respuestas contundentes. Una presentación apresurada y superficial no te ayudará a convencer a nadie."}, "geminis": {"personal": "Amigos y familiares pueden visitarte hoy. Probablemente esto traerá nuevos amigos cuya experiencia beneficia a un proyecto en el que has estado trabajando. Puedes fantasear acerca de cómo vas a gastar todo el dinero que vas a sacar de este proyecto. Esto está bien, siempre y cuando aplaces las compras hasta que tengas los fondos.", "amor": "Hoy es un día para reexaminar tu propia historia de amor y aprender algo más sobre ti. Una nueva persona podría obligarte a estudiar lo que eres, lo cual puede dar miedo, pero es justo lo que necesitas. Tómate el día para enamorarte de ti mismo/a y serás capaz de enamorarte de alguien más mañana.", "trabajo": "Durante el día de hoy experimentarás una sensación de balance interno que mejorará tu nivel general de confianza. Esta armonía interior tendrá una enorme repercusión en aquellos que te rodean. Es probable que tanto las conversaciones como cualquier tipo de negociación que lleves a cabo resulten bien."}, "piscis": {"personal": "Quizás por el momento y regularmente te pasa por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que tengas más cuidado de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindar a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de empezar.", "amor": "Hoy te puedes enamorar de alguien de tu juventud. Puedes preguntarte si tus sentimientos son reales o simplemente estás escapando hacia el pasado. Muy a menudo, el amor inocente dura más que los amores maduros, así que trata de mantener la mente y el corazón abiertos a medida que exploras esta posibilidad.", "trabajo": "Aunque las aguas de la superficie estén calmas ahora, hay una gran energía en lo profundo. Tienes una fuerte reserva de poder dentro de ti. Puede que otros no lo vean, y puedes usar su inocencia a tu favor. Es tiempo de elaborar estrategias."}, "leo": {"personal": "¡Felicidades! Estás camino al estrellato. Comienza el día con tu vestimenta más atractiva. Vístete de primera, y no olvides llevar esos aros de diamantes y los anteojos de sol que te dan ese aspecto de misterio. La energía de tu signo te da glamour y te hace deseable, así que aprovecha tu rol al máximo. Visita a las personas que te miran con desdén; se quedarán boquiabiertos de furia.", "amor": "Tu pareja te conoce por ser sociable, al menos normalmente, pero en este momento no te sientes así ante los visitantes. No tengas miedo a cerrar la puerta y a tomarte el día libre. Después de todo, todo el mundo necesita tiempo a solas. Ahora es tu turno.", "trabajo": "La energía que trae el día de hoy te impulsa a que te expandas. Piensa a lo grande. Ha llegado tu momento de brillar. Solicita un ascenso o un aumento. Envía tu currículum vítae a esa empresa que jamás creíste que podría llegar a contratarte. El éxito está al alcance de tu mano. Atráelo hacia ti."}, "virgo": {"personal": "Algunos de tus demonios pueden volverse en tu contra hoy. Podrías encontrarte luchando contra algunas de esas mismas viejas dudas e inseguridades que pensabas que habías dejado atrás. Tu deseo de tener un mejor nivel de vida hará que te preocupes por dinero en pleno  día. Estas preocupaciones van a pasar, así que respira profundamente y trata de no preocuparte demasiado.", "amor": "El Universo ha hecho que puedas aprovecharte fácilmente de ciertas energías el día de hoy, ¡así que aprovéchate! Hoy el Universo le está sonriendo a tu sector del amor; ¡la magia natural está sucediendo! ¡Disfruta cada minuto de ella! Abandona el control y fluye con ella.", "trabajo": "Nunca tengas miedo en pedir consejos. Algunas veces cometemos errores que podríamos haber evitado por el simple hecho de que no queremos vernos mal y pedir ayuda. Si lo haces, te puedes evitar mucho y sobre todo, puedes aprender más. Dos cabezas son mejor que una."}, "libra": {"personal": "Gracias al aspecto en juego, no te sorprendas si hoy surgen serias luchas de poder en el trabajo. Lo más probable es que los efectos de este difícil choque de energía afecten otros aspectos de tu vida, en especial el privado. Apártate de quienes manifiestan un enfoque demasiado exigente y abrasivo. Esto sería lo último que te haría falta.", "amor": "Cuando alguien de una relación pasada intenta manipularte para controlarte, simplemente evita a esa persona y deja que pase la tormenta. Este problema pasará antes de que te des cuenta y las cosas volverán a la normalidad. Encuentra a alguien con quien ser positivo/a y evita la negatividad.", "trabajo": "Intenta reflexionar: ¿qué más puedes hacer para ayudar a los demás? Este es el momento adecuado para dejar de lado tus propios intereses y ponerte al servicio de otra gente. El reflejo de tus generosos actos volverá multiplicado a mejorar tu karma. Comprométete a donar tu tiempo y tu energía."}, "tauro": {"personal": "¿Tienes habilidad musical? Si te gusta cantar o tocar algún instrumento, el aspecto en juego significa que hoy lo disfrutarás inmensamente. La música ha sido reconocida no sólo por su valor como placer, sino también como una herramienta terapéutica eficaz. Muchas culturas utilizaron el sonido como una forma de conectarse con ellos mismos, la tierra, y sus dioses. Adéntrate en actividades que involucran hacer canciones o música.", "amor": "Si no tienes la seguridad de si tomarte esta relación en serio o no, pregunta a tu corazón. No te mentirá, ¡y tu intuición está en su punto más alto hoy! Escucha con atención, las respuestas están ahí, esperando a que las puedas entender.", "trabajo": "Durante las próximas semanas, sentirás que eres menos de lo que quieres ser. Los demás no ayudan mucho a que esto cambie; en definitiva, no recibirás el apoyo que crees que mereces. Trata de seguir adelante."}, "aries": {"personal": "Puede que hoy tengas que dejar de pasar tiempo en las nubes. Aterriza y hazle frente a las cuestiones prácticas que normalmente evitas. Hay una gran cantidad de fuerza en tus emociones y tu naturaleza es más agresiva de lo habitual. Utiliza esta poderosa combinación de energía a tu provecho. No dejes que otros te encaminen hacia una dirección que no quieres seguir.", "amor": "Hoy un coqueteo significa más que la semana pasada así que ten cuidado con el poder de tus acciones. Si esto es simplemente un juego para ver quién gana, entonces aléjate inmediatamente porque te vas a meter en problemas. Pero si hay verdadera atracción, entonces continúa con cautela.", "trabajo": "Tal vez sientas que ya no tienes esa ventaja que solías tener en el mundo laboral. Sea como sea, no bajes los brazos. Esta sensación es pasajera. Recuerda que para tener éxito en el mundo de los negocios debes aprender también de los tropiezos. Mantén la frente alta."}, "escorpio": {"personal": "Este va a ser un día emocionante. Ciertamente será un día ocupado. Estás de humor para hacer algo diferente, ya que tu sentido de la aventura es mayor. ¿Por qué no invitas a algunos amigos a salir contigo esta tarde? Podrían ir a ver una película o a dar un paseo por el parque. Tienes seguridad en cuanto a disfrutar del cambio de ritmo.", "amor": "Estás empezando a aprovecharte del esfuerzo extra que recientemente has puesto en este amor. La inversión de tiempo y energía no ha terminado. Por favor, sé coherente porque tu variabilidad y tu comportamiento frío durante los últimos meses han cambiado la melodía de tu amante.", "trabajo": "Tu voluntad es muy fuerte y tus palabras se proyectan claras y concisas, alcanzando a la gente que debe oírlas. Estos factores te dan la ventaja que hace falta para triunfar, ya sea que estés o no en el trabajo. Concéntrate en tus talentos y no te preocupes por tus debilidades."}, "capricornio": {"personal": "Con la alineación planetaria de hoy, la auto-disciplina y actitud rigurosa serán esenciales para pasar el día. Aunque a veces sientas tentación a ignorar algunas de las pequeñas reglas de la vida (como ignorar la luz amarilla del semáforo, o pagar las facturas vencidas), hoy correrás mayor riesgo por haber sido pescado/a infraganti. (¿Quién iba a adivinar que la policía estaba en la esquina?) Está bien que expreses tus sentimientos sobre la súper abundancia de reglas en el mundo, pero no te metas en problemas.", "amor": "Ayer hablamos de la guerra en la que puedes estar inmerso/a gracias tanto a la amorosa atención de familia y amigos. Sin duda, encontrarás la manera de afrontar esta situación y de manejarlos a todos sin problemas.", "trabajo": "Hoy puedes emitir opiniones con toda confianza, pero cuidado: no olvides ser precavido/a. Tus palabras pueden acercarse peligrosamente a una agresión verbal si no tienes suficiente cuidado. Hay gente en el trabajo que hoy está muy belicosa, lo cual no quiere decir que tú debas imitarlos. Tómate las cosas con calma."}, "acuario": {"personal": "Hoy trabajarás en equilibrar tu chequera. La energía astral en funcionamiento te incentivará a controlar mejor tu presupuesto. Desearás concentrarte en cosas como reducir tus deudas y aumentar tus ahorros. Quizás hasta pienses en hacer algunas inversiones como acciones, bonos o fondos mutuos. Es hora de ser más agresivo en la construcción de tu riqueza financiera, por lo tanto hoy ponte a investigar.", "amor": "¿Sientes insatisfacción? ¿Las cosas se han vuelto un poco aburridas en los últimos tiempos? ¡Hoy es el momento de darle vida a la monotonía de tu habitación! ¡Este es el momento oportuno de expresar tus deseos! ¡Tu pareja reaccionará muy fresca y receptivamente!", "trabajo": "El bullicio de los chismes y los datos inútiles están levantando una barrera a tu alrededor. Ves la realidad a través de un velo, y los demás tampoco pueden percibirte con claridad. Tomar conciencia de este extraño mecanismo de defensa te ayudará a liberarte de él."}}