{"sagitario": {"personal": "En este momento podrías sentir atracción hacia alguien muy especial. Habrá oportunidad de tener una seductora conversación. Podrías hablar con alguien por teléfono de modo sugestivo. O quizás le envíes atrevidos emails a alguien. Podrías estar enamorándote de alguien a quien conociste por medio del trabajo. Deberás decidir si seguirás adelante con ello. ¡Quizás sólo desees seguir admirándole de lejos!", "amor": "El reciente cambio de energía planetaria tendrá un gran impacto en tu relación actual. La comunicación podría ser complicada hoy, y hay un gran potencial para confusiones y malentendidos. Las cosas deberían estar calmadas al despertar mañana, ya que este vicio planetario debería de aflojar su influencia.", "trabajo": "Cada vez que haces una sugerencia descubres que no es recibida con el respeto que tú esperas y que no genera comentarios positivos. Hoy, por algún extraño motivo, tus ideas no armonizan con las propuestas de los demás. Tal vez lo mejor sea que te vuelvas al silencio.", "frase": "#SAGITARIO: lo que más gusta a los demás de ti es tu forma de ver el mundo, cómo disfrutas sin mirar atrás, la libertad que va pegada a ti."}, "general": "Espera que el romance sea más fácilmente guiado en la dirección correcta a partir de hoy cuando Venus, el planeta del amor, termine su retroceso. Esta noche, la Luna aspecta al responsable Saturno, y la buena noticia es que la conexión añade un poder de permanencia y enfoque en las tareas hasta que sean terminadas.", "cancer": {"personal": "Con la actual colocación cósmica, podrías necesitar negociar alguna clase de acuerdo. Quizás tú y tu pareja estén tratando de tomar algunas decisiones importantes. Podrían descubrir que tienen diferentes puntos de vista. ¡Pero no te preocupes! Puede crearse un compromiso. Trabaja para crear una situación ganadora, de la que ambos obtengan lo que desean y ninguno salga perdiendo.", "amor": "Hoy, se materialice algo o no, es imprescindible que hagas todo lo posible por alcanzar tus metas. Esa es la cuestión: las decisiones no se han tomado todavía y esa atractiva persona necesita un empujón. Él o ella necesita algún tipo de estructura cuando se trata de asuntos del corazón.", "trabajo": "Haz un esfuerzo mayor para sintonizarte con la energía colectiva que te rodea en vez de centrar absolutamente todo en ti. Un enfoque egocéntrico no hará más que jugarte en contra un día como hoy. Solo te ganarás el respeto de los demás si te comprometes a respetarlos.", "frase": "#CÁNCER: ¿Puedes ser malo? Si, también puedes sufrir, pero después, te puedes volver el más cruel del mundo...Y lo sabes."}, "geminis": {"personal": "Te mereces un día de descanso. ¿Por qué no escapas de tus deberes y te rodeas de hermosas obras de arte? Mejor aún, intenta crearlas tú. Admítelo, has estado anhelando realizar una labor creativa. ¿Por qué no empezar hoy? Tu creatividad e intuición están en su punto más alto de todos los tiempos. La combinación puede producir algo de verdadero mérito.", "amor": "Si no dejas marchar la energía negativa, esto podría conducir a la pesadez en tu corazón. Bajo esta afortunada configuración lunar, ¡piensa en positivo! Da un paseo a paso ligero, aspira ánimo positivo y exhala el negativo. Tu pareja te agradecerá tu optimismo y perspectiva.", "trabajo": "Es probable que tengas que enfrentar dificultades en el trabajo a causa de la gente que te rodea. Casi todos en tu entorno están extremadamente críticos y replicones, lo cual le impone un tono muy áspero al ambiente laboral. Si puedes, aléjate de la manada y recorre tu propia pradera en paz.", "frase": "#GÉMINIS lo sabes, eres impaciente, pero hay que darle tiempo al tiempo, las cosas buenas tardan en llegar."}, "piscis": {"personal": "Con la energía astral que hoy está en juego, el énfasis se convierte en acciones concretas. Ha llegado el momento de que analices lo que has hecho durante estos últimos tres meses, que distingas lo positivo de lo negativo, y que busques la manera de mejorar tus proyectos. Te beneficias de las opiniones objetivas de los demás, entonces sin duda comparte tus planes y entonces comprueba qué tienen que decir los otros. ¡Vas por buen camino!", "amor": "Los asuntos de familia pueden llegar a resultar bastante tediosos, especialmente si has estado tratando de reservar uno o dos días para pasarlos completamente a solas con tu pareja. La buena noticia es que eres lo suficientemente inteligente como para manejar ambas cosas. Piensa en ello, elabora un plan, y ponte en marcha.", "trabajo": "Durante los próximos meses serás una persona más ingenua y crédula. Las opiniones de los demás tendrán una enorme influencia sobre ti. Pensarás una cosa mientras estés con una persona y otra completamente distinta cuando estés con alguien de ideas opuestas.", "frase": "A veces #PISCIS tiene un gran problema en decir la palabra NO. Les cuesta bastante."}, "leo": {"personal": "Con el aspecto en juego hoy podrías experimentar alguna comunicación virtual interesante. Quizás intercambies un fascinante e-mail con alguien. Podrás preguntarte si deberías conocer personalmente a esta persona. A veces no es fácil conocer a alguien a través de un simple chateo por Internet. O podrías conversar con alguien por teléfono, compartiendo historias interesantes. ¿Tendrás el valor de abrirte con respecto a tu persona?", "amor": "Esta noche, cuando veas a tu amor, puede que la vieja magia aparezca de nuevo. Tú y tu pareja se han dado cuenta de que necesitan algo de aventura y emoción para mantener viva la relación. Sin pasión, pueden tener una relación pero se secará y morirá.", "trabajo": "La suerte está dispuesta a acompañarte a donde vayas ya que estará de tu lado en todo momento durante las próximas cuatro semanas. Por eso, trata de confiar en que la buena fortuna te ayudará a salir de cualquier situación complicada en la que puedas llegar a meterte. Tu paracaídas está listo para abrirse cuando sea necesario.", "frase": "Cuando #LEO dice que hará algo como sea, es mejor que esperes cualquier cosa..."}, "virgo": {"personal": "Extremas fluctuaciones en tu salud te harán pensar más detenidamente en lo que significa tener una buena calidad de vida. Habrá lentas transformaciones en la manera en que te cuidas a nivel físico, pero definitivamente ocurrirán. Realiza una conexión más consiente entre la manera en que tratas a tu cuerpo y la manera en que tu cuerpo te trata a ti. Cuida de tu cuerpo y tu cuerpo cuidará de ti.", "amor": "Hoy cada sílaba que pronuncies ahora será precisa y acertadamente dirigida a su fuente. Eso no significa que tu corazón no intervenga al principio, como de costumbre, sin importar con quién estés hablando o quien hable contigo, simplemente que expresarte se te va a dar especialmente bien. ¡Por lo que anda y llámale a esa personita que tanto te gusta!", "trabajo": "En vez de esconderlas, comparte con todos las buenas noticias. En algún momento la información se filtrará, por eso es mejor que la desveles de una vez en lugar de intentar disimularla. Así darás la impresión de ser una persona mucho más responsable y digna de confianza.", "frase": "Si #VIRGO es infeliz por algo que hiciste, lo sentirás, incluso cuando ellos no digan nada."}, "libra": {"personal": "Tu sistema de valores puede asumir nuevos aspectos espirituales e idealistas hoy. Asuntos mundanos podrían asumir un nuevo significado para ti. Podrías incluso ver la espiritualidad en el trabajo. También puedes establecer algunas metas idealistas, pero poco realistas, en cuanto a tu salud se refiere. Si deseas iniciar un nuevo programa de salud, vete poco a poco. No trates de lograrlo todo de una vez.", "amor": "¿Sientes satisfacción? Deberías sentirla porque la fortuna está brillando sobre tu chakra del amor... ¡intensificando cada momento del día de hoy, física y emocionalmente! ¡Disfruta! El hechizo hostil se está disipando y puedes disfrutar de los frutos de tu trabajo. Deja que él o ella te mime, ¿lo harás? ¡Te lo mereces!", "trabajo": "Las transiciones nunca son simples, pero hoy recibirás muchísimo apoyo de la gente a tu alrededor. Esta gente te alienta y ayuda a mitigar tus cada vez mayores preocupaciones. Descubrirás que puedes pasar de una situación delicada a otra con total soltura.", "frase": "#LIBRA: Indeciso. Ya lo sabes, y los demás también. Hoy dices algo, y mañana..mmmm...ya veremos."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Durante los últimos meses, puede que hayas conocido a algunas extrañas personas que han influido mucho en tu actitud sobre el matrimonio o la sociedad. Te han estado presionando para que luches por tener más libertad en tu vida. Si este es el caso, puedes tener bastante seguridad de que han sido objeto de una influencia cósmica. Esa no es razón para que tengas que estar de acuerdo. La libertad o la falta de libertad son sensaciones completamente subjetivas.", "amor": "Incluso los amantes más cercanos se pelean y hoy las estrellas pueden provocar tensión entre tú y tu amor. Puede que tu pareja sienta que no están en igualdad de condiciones. Intenta que sienta más seguridad mostrándole que te preocupa más la relación que tus propias opiniones.", "trabajo": "Una oleada de poder y energía viene hacia ti y logras revertir una situación muy compleja. Puede que incluso algunos piensen que tienes poderes mágicos, si se parte del modo en el que conviertes un complejo obstáculo en una escalera al cielo.", "frase": "#TAURO: eres honesto y si, fiel a tus principios siempre...Le joda a quien le joda. A ti no van a cambiarte...."}, "aries": {"personal": "Tus esperanzas y sueños están cambiando, y como resultado, tu círculo de amigos está cambiando contigo. La configuración celestial de hoy indica que puedes sentir motivación en respuesta a estos cambios en tu vida, pero no lo tomes como signo de estar haciendo algo mal: simplemente estás haciendo algo diferente. Si ha de suceder de este modo, no deberías sentir resistencia y las cosas deberían fluir con suavidad.", "amor": "Puede que hoy seas objeto de bromas y a nadie le gusta eso. Trata de no dejar que te afecte. Tu amante probablemente tiene que burlarse un poco antes de poder hacerle frente a sus propias emociones. Sé indulgente y dale tiempo para resolver sus inseguridades.", "trabajo": "Trata de mostrar más entusiasmo con respecto a tu trabajo. Si lo que haces no te apasiona, es muy probable que el fruto de tu labor no sirva de mucho. El día de hoy está cargado de una energía dinámica y vigorosa. Aprovecha esa electricidad que hay en el aire en vez de dejar que tu malhumor te haga sentir excluido/a.", "frase": "#ARIES: Amas la conquista, cuanto más difícil sea conseguirla, más te esforzarás, y cuando llegas a la cima te sientes el Rey o la Reina."}, "escorpio": {"personal": "Podrías encontrarte en el ojo público en algún momento del día. Esto está bien, ya que tienes buen aspecto y te sientes estupendamente. Proyectarás más calidez y amabilidad de lo normal hacia los demás. El reconocimiento de una actividad artística o creativa podría llegarte. Lo que comiences hoy probablemente tendrá éxito, ya sea un nuevo proyecto artístico, carrera o romance. ¡Disfruta!", "amor": "Las quejas sobre tu relación caerán a oídos sordos porque la energía astral provoca que los otros no presten atención. Es la celebración de la esperada cosecha; menos hablar y más acción. Si sientes disgusto, escribe tus sentimientos en vez de verbalizarlos. Esto también pasará y las estrellas te prometen un mañana más prometedor.", "trabajo": "A primera vista puede que algunas ideas suenen muy bien. Pero si no hay verdadera emoción y pasión por detrás será mejor que no confíes ni en las ideas ni en la persona de la que vienen. Si un concepto no se apoya en la emoción, está muy claro que la idea no despegará.", "frase": "#ESCORPIO: pocas veces das segundas oportunidades, por eso cuando las das, esperas que los demás las aprovechen bien, y además, lo adviertes"}, "capricornio": {"personal": "No te preocupes tanto por los demás hoy. Tu trabajo es divertirte. Mantén las cosas equilibradas para no ahondar demasiado en un tema o proyecto específico. El día apunta hacia la variedad, así que dedica algún tiempo a muchas cosas diferentes. Puedes descubrir un talento sin explotar o un nuevo interés. Disfruta de la exploración.", "amor": "Hoy es un gran día para que pienses en tus más profundos sentimientos. Esto no significa que tengas que compartirlos con otra persona, pero si tuvieras que imaginarte a tu pareja perfecta, ¿serías capaz de decirle a esa persona todo lo que sientes en tu corazón? Las metas románticas están en primer plano ahora.", "trabajo": "Tu paciencia y tu perseverancia serán puestas a prueba. El reconocimiento de parte de tus superiores no será fácil de lograr, por eso es mejor que no esperes mucho de ellos. Por ahora, tendrás que lograr que la mayor parte de la gratificación laboral surja de un solo lugar: de ti mismo/a.", "frase": "#CAPRICORNIO conoce sus defectos, no hace falta que vengas tú a decirle cuáles son."}, "acuario": {"personal": "Dada la energía astral en juego, este es un buen momento para ponerte en contacto con tu lado espiritual. Hoy podrías descubrirte pensando en el gran significado de tu vida. Quizás no estés tomando el rumbo que te gustaría. Si las cosas en tu vida sentimental o profesional no están dando resultado, quizás desees darles un nuevo enfoque. Hoy medita con respecto a tu camino o dedica algún tiempo a rezar para recibir una guía.", "amor": "Hoy, tus emociones pueden desencadenarse cuando alguien diga o haga algo para herir tus sentimientos. En lugar de retirarte a tu caparazón, encuentra una manera suave de alertar a esta persona de su metedura de pata, sin resentimiento ni drama. Puede que parezca difícil pero se puede hacer.", "trabajo": "Hay algo o alguien que hoy está necesitando un pequeño empujoncito. No te rindas hasta estar seguro/a de haber hecho este último esfuerzo. Puede que otros ya hayan renunciado a la esperanza, pero esto no es un buen motivo para que tú hagas lo mismo. Demuéstrales a los demás que eres capaz de terminar aquello que comenzaste.", "frase": "#ACUARIO: no eres simple, ni sencillo, ni clásico, no, tu no. Eres excéntrico, creativo y no aguantas lo que está establecido por obligación"}}