{"virgo": {"personal": "Una llamada o carta de amor cálida y amorosa puede llegarte hoy de un amigo cercano o amante que está actualmente fuera de la ciudad. ¡Desearás de todo corazón que pudiese estar en casa! Al mismo tiempo, es muy probable que también tengas muchas cosas que hacer. Los proyectos creativos y actividades en tu comunidad podrían mantenerte en demasiado agobio como para extrañar a alguien. Esta noche, pasa algún tiempo a solas.", "amor": "Si tal persona no es lo que habías anticipado, puede que hoy, cierto detalle tenga en ti cierta influencia. La configuración planetaria actual sacará a la luz su espíritu independiente y aventurero, ¡y esto podría llevar a la diversión! Puede que no sea lo que esperabas, pero sin duda será un cambio agradable.", "trabajo": "Las buenas relaciones con los demás son el motor que impulsa tu éxito en tu lugar de trabajo. No pases por alto la importancia de la sonrisa que le brindas a un compañero al entrar. Esta persona puede hacerte después un favor que será muy útil para lograr el triunfo que buscas.", "frase": "Si le importas a #VIRGO y te ignora, no lo está haciendo porque quiere, si no porque quiere saber si eres capaz de hacer un esfuerzo o simplemente te da igual..."}, "acuario": {"personal": "Hoy debería irte bien. Espera sentir una renovada energía y perspectiva ante las cosas, especialmente las relacionadas con el trabajo. Saca el máximo partido a esto trabajando en finalizar proyectos que están esperándote o en la limpieza y la organización de tu escritorio o armarios. Siente la seguridad de que serás capaz de manejar casi cualquier tarea en poco tiempo. Cuando todo lo que querías conseguir se realice, haz planes para un poco de entretenimiento. ¡Te lo mereces!", "amor": "Tu actitud distante de hoy, aunque tu intención no sea tal, está siendo malinterpretada como fría. Esto no es positivo para tu relación, ni tu amante va a seguirte la corriente a menos que hagas un movimiento para hacer las paces. Pon manos a la obra.", "trabajo": "No te preocupes. La intensa actividad que has desarrollado con respecto a tu carrera dará resultados hoy. Asegúrate de que cada una de tus acciones está respaldada por una fuerte dosis de pasión. Si tu trabajo no te interesa demasiado, lo más probable es que no lo hagas bien.", "frase": "#ACUARIO: tu signo opuesto es Leo, el egocéntrico que no comete errores.Respeta a tu Leo interior, te proporcionará la luz que a veces falta"}, "cancer": {"personal": "Si sientes resistencia o frustración en un área determinada, debes tomar esto como una señal de que debes seguir una ruta nueva. Las cosas deben fluir sin problemas y con facilidad. Este es uno de esos días en los que la realidad va a entrar en conflicto con la fantasía, especialmente si no las tienes bien separadas en tu mente. Disfruta de tu mundo imaginario, pero trata también con el mundo práctico.", "amor": "Nunca es inusual que digas algo que es totalmente sorprendente, de hecho es normal. Sin embargo, durante los próximos días te sorprenderá lo que sale de tus labios. Tranquilidad. No asustes a nadie antes de que puedan conocerte bien.", "trabajo": "No te preocupes por mantener los pies en la tierra o por ser práctico/a en el trabajo hoy. Por más que lo intentes, no tendrás éxito. Tal vez sea mejor que concentres tu energía en tus brillantes, alocadas e inigualables ideas. Hoy esas ideas te ayudarán a llegar muy lejos.", "frase": "#CÁNCER: Las cosas te afectan, más que al resto, por eso cambias tanto de parecer a veces, porque todo es importante para ti, y no quieres fallar...ni fallarte"}, "geminis": {"personal": "Hoy podrías querer arreglar un problema con alguien. A veces puedes comportarte obstinadamente y ser capaz de decir cosas hirientes. En este momento podría haber un tema laboral que te preocupa. Podrías estar luchando para que escuchen tu opinión sobre algo importante. No te exaltes, trata de comunicarte de modo pacífico ya que lo más seguro es que tus comentarios pasen desapercibidos.", "amor": "Recuerda que los planetas quieren que encuentres el amor, pero también tendrás que esforzarte. Hoy necesitas pensar de verdad en qué funcionará y qué no para ambos. No analices demasiado. Todo esto podría cambiar en un minuto pero necesitas un lugar en el cuál comenzar.", "trabajo": "Una gran oportunidad espera por ti. Ten presente que hay otros que también están interesados. Saca a relucir tu espíritu de competencia y no le temas a los que persiguen el mismo tesoro que tú has venido buscando desde hace algún tiempo. Procede con confianza.", "frase": "#GÉMINIS puede optar por ignorar las cosas, pero ojo, no significa que por eso no se esté dando cuenta de lo que realmente pasa..."}, "piscis": {"personal": "Hoy, un tema que te interesa particularmente podría causar que ahondes en oscuras fuentes para adquirir más luz. Tu intuición debe ayudarte, pero hoy tienes más inclinación a buscar pruebas sólidas. Puedes encontrar lo que buscas en un lugar inusual y de una manera poco convencional. Es posible que desees llevar un cuaderno contigo hoy, incluso si es sólo para ir a la tienda de la esquina.", "amor": "Si todo parece ir como te gustaría, no te preocupes ni pienses que va a pasar algo malo. Los cielos acaban de decidir que es tu turno para los buenos tiempos. ¿Y con quién compartirlos? Seguro que hay una lista de admiradores. Elige con cuidado.", "trabajo": "Llegarás a un punto de frustración hoy a medida que las ideas se acumulan en tu cabeza. El problema es que tiendes a sentirte excedido/a con facilidad. Toma distancia de tu trabajo para poder verlo en perspectiva en lugar de permitir que el árbol te tape el bosque.", "frase": "#PISCIS: eres intuitivo, conoces a las personas con sólo mirarlas, y eso, te da ventaja. Mucha."}, "leo": {"personal": "Siéntate y recibe en lugar de tratar de hacer que las cosas sucedan imponiendo tu voluntad. Siempre estás tomando decisiones y dirigiendo tu energía hacia el exterior. Piensa en maneras para que puedas dirigir tu energía hacia adentro y ver cómo esto atrae a la gente hasta ti. Por lo menos aprenderás algo sobre ti al prestar más atención a tus pensamientos y emociones.", "amor": "Todavía estás de humor para divertirte y olvidarte totalmente de que mañana por la mañana tienes obligaciones. Si alguien especial te anima invitando de forma impulsiva, eso hará que haya incluso más razones para que aceptes de forma igualmente impulsiva. Bueno, mañana sentirás mucho cansancio. ¿Qué importa? Definitivamente sonreirás.", "trabajo": "La gente de tu círculo se mostrará muy dispuesta a aceptar tu liderazgo. Tienes más poder de lo que crees. No tengas miedo de utilizarlo. La gente viene hacia ti en busca de ese liderazgo. Con orgullo ponte de pie y demuestra que tienes la habilidad para tomar el control y marcar un rumbo claro.", "frase": "#LEO: no aguantas que nadie te grite. A veces puedes tener debilidad y parecer que lo permites pero eres Leo y NADIE te hará caer. Lo sabes."}, "sagitario": {"personal": "Si se te ha estado dificultando tener éxito en el campo de la escritura, el habla o la edición, tienes la oportunidad de un avance real hoy. Una gran suma de dinero o una gran oportunidad pueden llegarte y, sin duda, querrás aprovecharte de ello. Puede tratarse de documentos legales, como contratos. Esto sin duda aumentará tu ego, tu estado de ánimo y tu motivación.", "amor": "Las rutinas mundanas del día a día pueden resultar muy aburridas, así que hoy podrías encontrarte buscando algo de dramatismo para poner algo de picante en tu vida. Si encuentras el romance, trata de tener cuidado y no causar problemas demasiado pronto porque podrías dejar pasar una oportunidad de encontrar el verdadero amor.", "trabajo": "Tu seguridad se ve afectada por las acciones de aquellos que quieren utilizar su poder para controlarte. Ten confianza en ti mismo/a y no permitas que esas personas se impongan, sobre todo porque sabes que tú tienes razón. Aunque la presión sea inmensa, no retrocedas.", "frase": "#SAGITARIO: eres contundente. Si algo se dice,se tiene que hacer. No sueles dar marcha atrás en tus decisiones. Aunque no sean las correctas"}, "libra": {"personal": "Hoy debes mantener tus pies firmes en el suelo. Eres una persona muy idealista que pasa del optimismo al pesimismo y viceversa. ¡Busca un equilibrio saludable! Hoy la energía te fuerza a comportarte más práctica y estratégicamente de lo normal. La alineación planetaria te alienta a que examines tus opciones cuidadosamente. Asegúrate de no tener tanta espontaneidad y de pensar más a largo plazo que a corto plazo. Tómate tu tiempo y posterga las decisiones.", "amor": "¿Sientes mariposas en el estómago? ¡Disfruta del sonrojo en tus mejillas cuando él/ella entre en la habitación! Los flechazos nos recuerdan que somos seres de amor y, lleguen o no a ser algo serio, ¡siguen siendo imprescindibles para hacernos sentir vivos!", "trabajo": "Alguien con mucha influencia ingresará hoy en tu vida para ofrecerte una fantástica oportunidad de trabajo. Demuestra que te lo mereces probándoles que eres una persona confiable y muy estable. Esta oferta viene acompañada de una gran cantidad de dinero.", "frase": "#LIBRA siempre va a buscar las cosas por las buenas, aunque a veces elija el camino más largo, pero no lo trates mal, porque aunque sea positiv@ por naturaleza, no pasará ni una injusticia..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puede llegarte información relativa a asuntos espirituales o filosóficos que puede no ser totalmente digna de confianza. No te creas totalmente cualquier cosa que escuches hoy. Puede que un amigo cercano o amante esté muy lejos, y podrías sentir algo de soledad. La mejor manera de superar la separación es mantener la mente ocupada, tal vez con el estudio, la investigación o las actividades artísticas.", "amor": "¡Por fin! Ese es el tema de hoy: se han tomado decisiones. Y esa persona tan voluble finalmente se ha decidido. VAYA... ¡qué sensación tan buena! Tú necesitas algún tipo de estructura cuando se trata de asuntos del corazón.", "trabajo": "Una idea que hoy te parece fantástica puede no serlo mañana. No permitas que te fuercen a tomar una decisión apresurada. Será mejor que lo consultes con tu almohada antes de dar tu veredicto. Los otros pueden esperar.", "frase": "#TAURO: has nacido para llevar la contraria, para resistir cualquier ataque y para mantener firmes tus ideas, le moleste a quien le moleste."}, "aries": {"personal": "Este puede ser un día tranquilo para ti, pero un período de calma te hará mucho bien. Podrías ir a un parque y dejar volar tu imaginación. La configuración astral de hoy te hará soñar y recordar tu infancia. En lugar de preocuparte por todo lo que no se está cumpliendo, ¿por qué no te dejas llevar por la corriente para variar?", "amor": "Sería una lástima no aprovechar esta alineación. ¡La apasionada recompensa valdrá la pena! Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti!", "trabajo": "Hoy no te molesta para nada permitir que otros hagan el trabajo, y está bien que así sea. Delega todo lo que puedas. Hoy el rol que mejor te va es el de conductor de orquesta y no el de músico. Señala el camino en vez de enredarte en las minucias de la tarea en cuestión.", "frase": "#ARIES no teme arriesgar, puede darlo todo por ti, pero si no ve que avanza, también puede quitártelo todo, y de una vez..."}, "escorpio": {"personal": "Ningún sueño es demasiado grande, y con la configuración celestial de hoy, te encontrarás pensando en tus propios y especiales sueños. Quizás ya estés viviendo la vida que soñaste. Si no es así, no hay nada que te detenga de intentar alcanzar tus sueños, aún ahora. No existe restricción de edad para las aspiraciones realistas. Puede llevarte más tiempo, pero no dejes que eso te detenga. Si decides que puedes, entonces seguramente podrás.", "amor": "Una nueva ola de romance puede permitirte pasar por alto los errores de tu amor mucho mejor que cualquier otra cosa. Este es el momento en la relación en el que debería suceder, así que no busques ningún problema que no exista. Simplemente disfruta de este periodo de luna de miel por lo que es en vez de buscar algo que arreglar.", "trabajo": "Las dificultades te afectarán mucho a nivel personal. Tratarás de convencerte de que no sientes lo que sientes. Esta no es una manera sana de lidiar con los problemas. Sólo lograrás oscurecer las cosas para la semana que viene.", "frase": "#ESCORPIO: de apariencia tranquila pero con una mente nerviosa y astuta que controla cada movimiento y paso de los demás. Te adelantas."}, "capricornio": {"personal": "Tu corazón palpita con rapidez y tienes la tentación de escapar a un mundo de fantasía romántica en el que juegas el papel protagonista. La mala noticia es que algo podría estar tratando de retenerte. Podría ser que la responsabilidad esté apareciendo y te recuerde el trabajo que tienes que hacer aquí, en el mundo real, antes de que puedas ir a tu mundo de cuento de hadas.", "amor": "Ten cuidado con tus palabras hoy porque los ánimos están a flor de piel. Asimismo, la energía te provoca ansias; medita y buscar consuelo hoy. El amor no está en las cartas, así que intenta añadirle color a tu entorno; te consolará.", "trabajo": "Hoy ciertos planetas comienzan a alinearse, lo cual implica que los viajes cortos también se normalizan. Tal vez hayas notado que te tomaba más tiempo llegar a destino a causa de demoras inesperadas y contratiempos. Puedes relajarte. Todos estos inconvenientes desaparecerán.", "frase": "Con #CAPRICORNIO puedes bromear, claro que si, pero no te pases ¿vale? Una broma es una broma, pero hay cosas que sobran...y que NO va a aguantar"}, "general": "Sé feliz y cultiva alegría en tu vida. El aspecto entre la Luna y Plutón confiere una mente deductiva, visiones del futuro y la persistencia de enfocarse en todo ello. Sueña en grande. Esta noche, busca lo inesperado mientras la Luna cuadre a Urano. ¿No te había aburrido ya un poco la misma rutina de siempre?"}