{"virgo": {"personal": "Amigos y familiares pueden visitarte hoy. Probablemente esto traerá nuevos amigos cuya experiencia beneficia a un proyecto en el que has estado trabajando. Puedes fantasear acerca de cómo vas a gastar todo el dinero que vas a sacar de este proyecto. Esto está bien, siempre y cuando aplaces las compras hasta que tengas los fondos.", "amor": "Hoy te resultará complicado concentrarte en el trabajo o en otra cosa que no sea romance. Tienes una sola cosa en tu mente ahora: la persona que adoras. La buena noticia es que ese sentimiento es mutuo y pronto descubrirás cuánto.", "trabajo": "Es evidente que necesitas hacer un gran esfuerzo para lograr lo que deseas. Pero lo que puede no ser tan evidente es la fe. No olvides tener fe en que lograrás tus metas y obtendrás ganancias de aquello que estás esforzándote por alcanzar.", "frase": "#VIRGO no se quedará tranquil@ sin saber el porqué de algo. Necesitan saberlo todo, así que, cuando le digas algo, dale un razonamiento, por favor..."}, "acuario": {"personal": "Espera que las energías planetarias de hoy eleven tu conciencia social. Es posible que te distraigan pensamientos sobre las personas sin hogar que veas hoy o sobre un especial de televisión sobre bebés con SIDA. Es posible que reflejes tu conexión y responsabilidades hacia la humanidad. ¿Por qué no dejas de lado un poco de tiempo o dinero para la obra de caridad de tu elección? Si sientes estos impulsos, ¡no dudes en actuar!", "amor": "Diviértete esta noche. Te lo debes a ti mismo/a y se lo debes a tu pareja: es el momento de salir a pasarla bien. Si sientes vergüenza por liberarte y hacer aquello que quieres hacer, vete a una fiesta de disfraces y prueba. ¡Libérate!", "trabajo": "Cada día nuevo que llega te brinda la posibilidad de un nuevo comienzo. Descubrirás que una actitud renovadora de tu parte sirve para cambiar una actitud espinosa de parte de otra persona. En suma, los pequeños cambios que tú efectúes en tu interior al final ayudan a toda la gente a tu alrededor.", "frase": "#ACUARIO puede ser extremadamente explosivo cuando le empujas hasta el límite."}, "cancer": {"personal": "Puedes sentir que medias entre dos campos, o puedes ser quien esté en una lucha que necesite de mediación. El gran problema con la tensión de hoy es que una parte puede ser testaruda y se aferra a los hechos y la verdad, mientras que la otra tiene una perspectiva más amplia, no necesariamente realista. Los hechos podrían estar distorsionados, dependiendo de quién los presente.", "amor": "Hoy será un día emocionante para ti, ya que te sientes en la cima de tu nivel. Alguien del trabajo puede parecerte atractivo a primera vista, pero esta no es la persona apropiada para ti (demasiado en juego aquí). Sin embargo, esta persona conoce a alguien que podría hacer saltar tu corazón.", "trabajo": "Hoy será mejor que utilices un vocabulario conservador. Si no te cuidas es posible que reveles algo que mejor sería silenciar. En pocas palabras, tú tienes información especial de la que alguien querría apoderarse. Asegúrate de utilizarla a tu favor. Tus secretos son muy valiosos.", "frase": "Después de ser herido una vez, #CÁNCER construye una pared tan fuerte que es muy complicada romperla. Se necesita paciencia. Mucha."}, "geminis": {"personal": "Tal vez decidas abordar un proyecto creativo dada la configuración astral de hoy. Tu imaginación estará elevada, y tendrás muchas ideas interesantes. Trata de dejar sentadas estas inspiraciones sobre papel. Si te gusta pintar, haz un bosquejo en borrador de la imagen con la cual quieres trabajar. Si escribes historias, haz un breve resumen del desarrollo del argumento. Trata de hacerte tiempo hoy para seguir estas inspiraciones.", "amor": "¡Ya basta! Es momento de tranquilizarse. Últimamente, tu endeble enfoque con respecto a las citas está siendo malinterpretado como promiscuidad. Aunque no sabes cómo actuar de otra manera, por favor reevalúa tu aproximación al mundo de las citas.", "trabajo": "Trata de recordar la frase de una cita o algún tipo de lección que oíste de una persona cercana a ti. Tal vez sus palabras no resonaron en aquel momento, pero ahora has aprendido a valorar la enseñanza. Préstale atención a estos consejos, vienen de un alma sabia.", "frase": "#GÉMINIS: tu mente está continuamente viajando, de allí para acá, de acá para allá...¿Concentración? Si, pero cuando algo es interesante..."}, "piscis": {"personal": "La energía de hoy crea cierto sentimiento potencial de holgazanería. Quizás verdaderamente tengas ese sentimiento de serenidad. No te dejarás atrapar por las tensiones del día. Te resultará más fácil dejar pasar pequeños inconvenientes. Este quizás no sea el mejor día para impulsarte a hacer cosas porque no tendrás demasiada energía. Será mejor concentrarte en tareas menores como poner en orden tus documentos o algo por el estilo.", "amor": "Hoy podría surgir una discusión, pero recuerda que eso puede ser saludable a veces. Le da a la pareja la oportunidad de desahogarse, sacar fuera sus frustraciones y sentir que se quita un peso de encima a la relación. El conflicto es sólo insalubre cuando continúa sin parar.", "trabajo": "Hoy lograrás enormes avances en tu trabajo. Muy probablemente, esto sucederá gracias a que has venido recurriendo a métodos más tradicionales. Este no es el día para experimentar con nuevas técnicas. Las fórmulas clásicas están dando resultados.", "frase": "#PISCIS desconfía porque vive con el temor de que los demás no sientan ni la mitad que ell@s..."}, "leo": {"personal": "Hoy ciertos riesgos se muestran especialmente atractivos. No dudes en actuar frente a esta tentación. Parte del desarrollo de tu personalidad para avanzar en la vida exige que vayas más allá de los límites normales. Sin embargo, antes de dar el primer paso, deberías consultar con amigos cercanos y aquellos a quienes recurres cuando se presenta un tema intelectual. El aspecto de este día te proporciona el ímpetu para actuar.", "amor": "Si el amor te es esquivo y sigues buscándolo, simplemente se hará más escurridizo. El mejor modo de encontrar el amor es dejar que se acerque con sigilo cuando menos lo esperas. Aunque esto necesita paciencia y compromiso, agradecerás las recompensas que ofrece este enfoque.", "trabajo": "Para ti este es un tiempo de renacimiento. Estás saliendo de la oscuridad que ennegreció una etapa de tu vida laboral e ingresando en una fase completamente nueva. Ahora la luz se derrama libre sobre el problema. Quita de tu camino las telarañas. Deja que los vientos de cambio soplen a tu favor.", "frase": "#LEO: sobre proteges lo que es tuyo, y si, eso es tu familia, tus amigos y la gente que te importa. Te da lo mismo si les sienta bien o mal."}, "sagitario": {"personal": "Algunas buenas noticias acerca de tu carrera pueden llegar a tus oídos a través de rumores. Podría tratarse de un aumento de sueldo o podrían ser nuevos beneficios, nuevos planes de participación en ganancias o cualquier cosa que puede implicar inversiones o dinero y que vaya más allá de un simple cheque de salario. Los contratos u otros documentos legales que se ejecuten hoy definitivamente deben beneficiarte, así que si has estado posponiendo cualquier firma, ¡hazlo hoy!", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu amante. Sin un vínculo de apoyo, esta historia de amor se convertirá en una zona de guerra competitiva donde ganar se convierte en el objetivo. Hoy, presta atención. No quieres ganar un concurso de amor. Hacer que funcione es ganar.", "trabajo": "Cualquier viaje que tengas que hacer a un destino cercano relacionado con tu trabajo saldrá muy bien. Si alguien tiene un encargo fuera de tu lugar de trabajo, ofrécete como voluntario/a. Un encuentro casual durante tu recorrido te resultará altamente favorable.", "frase": "#SAGITARIO tiene un toque de bipolaridad que lo hace interesante e impredecible..."}, "libra": {"personal": "Hoy reinarán las relaciones. A veces es difícil involucrarse en eso, pero definitivamente existe una sensación de novedad y emoción en el aire. Conocerás un nuevo amigo, o iniciarás una nueva fase en una relación ya establecida. Después tendrás un interludio placentero con otra amistad, reforzando tus convicciones acerca de la dulzura de la vida.", "amor": "Hoy tu pareja tiende a malinterpretar tu dispersa energía y considerarla como si te quejases de ella. Puedes parecer distante y también inaccesible. Da un paso atrás y echa un vistazo a cómo estás llevando las cosas. ¡Es imprescindible un cambio de actitud!", "trabajo": "Forma un equipo con alguien. La potencia que conseguirán en conjunto servirá para encausar un proyecto que viene perdiendo fuerza. Juntos lograrán muchísimas cosas. Las posibilidades de éxito son casi tangibles. A ti, esta vez, te toca redefinir y redirigir la energía de un modo más eficiente.", "frase": "#LIBRA: te gusta complacer al resto pero esperas lo mismo de los demás. Que se porten contigo como tú lo harías con ellos."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puedes asistir a una fiesta o actividad de grupo que te ponga en contacto con algunas personas interesantes procedentes de lugares lejanos. Puedes encontrar sus conversaciones intelectualmente estimulantes. Tienes la propensión a aprender mucho de ellas. Los libros podrían estar involucrados de alguna manera. Querrás estar en contacto con ellos, así que asegúrate de guardar sus nombres, números de teléfono o direcciones de correo electrónico. Esto podría abrirte nuevas puertas.", "amor": "Ten cuidado con las tarjetas hoy. Puedes estar ante una buena racha de compras. Eso es raro para ti, a menos que estés comprando para alguien a quien amas. En ese caso, no te pararás ante nada y te asegurarás de que tengan exactamente lo que quieran sin importar el precio. Eso sí, no te dejes llevar.", "trabajo": "Con frecuencia tú exteriorizas tus sentimientos. Por lo general, la gente sabe lo que piensas con solo mirarte a los ojos. Justamente por eso, no tiene sentido que trates de esconder las emociones relacionadas con tu trabajo. Sincérate aun más y deja que fluyan, aunque todos lo noten.", "frase": "A #TAURO le cuesta ponerse en marcha, una vez que lo hace, ya no hay freno"}, "aries": {"personal": "Sentirás como si cupido hubiera tirado una flecha hacia tu corazón, y te pedirá que compartas esta emoción vigorosa con las personas que te rodean. No reprimas tus sentimientos, ya que descubrirás que mientras más te comuniques con los demás, más podrás comprender la dinámica de la energía que te rodea. ¡Misma que te sugerirá una noche de romance!", "amor": "Aunque puede no haber llegado todavía, el amor se dirige hacia ti. La verdadera pregunta es, cuando el amor llame, ¿te habrás preparado para él? No se trata de abalanzársele a la persona, sino de ponerte en una posición en la que puedas aceptar el amor de otra persona.", "trabajo": "Estás en un punto del mes que resulta decisivo para ti. Atrévete a dar ese paso que te hace dudar hace algunos días. Cualquier arranque que demuestre coraje de tu parte será muy bien recompensado. Si tratas de ocultarte y evitar el contacto solo lograrás quedarte atrás.", "frase": "#ARIES es extrovertido, valiente y si, está preparad@ para dejar marca en el mundo, como sea."}, "escorpio": {"personal": "Cuando tu personalidad está experimentando cambios tan profundos, lo mejor es dejar que las cosas sucedan y mantener un perfil bajo. Una parte importante de tu subconsciente está ocupada tomando estos cambios en cuenta. La influencia de los planetas te ayudará a caminar hacia una nueva dirección. Pero recuerda, cada paso a su debido tiempo.", "amor": "El amor es el arte de superar completamente los límites del control emocional pero manteniendo el equilibrio. Hoy puedes abandonarte en el amor y sentir lo que te ofrece. Cuanta más creatividad tengas, más infinitas son las posibilidades del amor.", "trabajo": "No lograrás satisfacer a todos. No estaría de más, entonces, que te ocupes en satisfacerte a ti mismo/a. Hagas lo que hagas, habrá alguien que va a estar molesto. No te preocupes. El que quiera enojarse, que se enoje. Los sentimientos de otra gente no tienen por qué ser tu responsabilidad. Dedícate simplemente a hacer tu trabajo.", "frase": "#ESCORPIO: eres un signo extremadamente sexual y sensual, por eso, pocos te rechazan, y si lo hacen, intentarás engañarlos de otro modo..."}, "capricornio": {"personal": "Trata de no acercarte a todo negativamente. De esta manera puedes aislarte de increíbles oportunidades. Este es un tiempo para tener una actitud de expansión. Extiende tus alas y no dudes en despegar. Ten más orgullo en tu trabajo. Podrás conseguir los objetivos por los que luchas. Disfruta de la ruta en la que te encuentras. El viaje es la recompensa.", "amor": "Tu misión, si es que la aceptas, será tomar lo que es tuyo y lo que es suyo, mezclarlo y hacer algo que no hará sino crecer y convertirse en una aventura próspera que beneficiará a ambos durante muchas lunas. Has pensado en esto durante semanas. Es el momento de pasar a la acción. Ten confianza.", "trabajo": "Hay en ti una gran necesidad de recibir mayor estímulo en tu trabajo, en la forma de nuevos desafíos o de una explosión de creatividad. La vieja rutina de todos los días ya no te llena. Pon en práctica algún plan para introducir un ingrediente nuevo en tu ambiente laboral. Es muy importante que en tu trabajo se respire siempre un aire de frescura.", "frase": "#Capricornio es un amante serio al que le gusta hacer las cosas despacio y con estabilidad, el amor no es un juego de hoy si mañana no..."}, "general": "¡Algo necesita ser hecho y tú lo haces! Hay pocas personas que sienten contento con simplemente sentarse, tener esperanza y hacerse preguntas sobre la vida mientras Marte en Capricornio conjunta a Plutón. Hay miles de maravillosas palabras existentes en el mundo, por lo que no puedes quedarte sin hablar. Dilas mientras la Luna forme trígono con Mercurio esta noche."}