{"virgo": {"personal": "El éxito en los negocios que tal vez tienen que ver con la escritura o el habla, puede llegarte hoy. El trabajo de oficina podría llevarte mucho tiempo. También podrías tener que pasar mucho tiempo en el teléfono o en el coche. Toda esta actividad podría hacer que sientas un poco de cansancio. Sin embargo, vas a sentir mucho entusiasmo y optimismo acerca de todo lo que está pasando, y debes mostrarte optimista ante futuras empresas. ¡Disfruta!", "amor": "Es un día de diversión para los nativos de este signo ya que su sector del amor está en auge. Sal a la naturaleza, haga Sol o llueva, ya que te ayudará a ver a tu ser querido de una manera nueva. Hay oportunidad para el crecimiento si dices lo que tienes que decir. No lo evites o retrases más.", "trabajo": "Tu cabeza te dice que deberías dirigirte en una dirección. Tus pies, mientras tanto, te llevan en otra completamente distinta. Dicho de otro modo, estás desperdiciando una gran cantidad de energía luchando contigo mismo/a. En vez de sucumbir ante este conflicto interno, trata de dar un paso atrás y observar las cosas con una perspectiva más amplia.", "frase": "#VIRGO: tu vida y tus decisiones. No hay más. Controlas lo que te rodea y nadie te dice qué es lo que tienes que hacer. Tu permites o NO."}, "acuario": {"personal": "La configuración celestial te recompensará por un buen trabajo físico a la antigua. Hacer algo activo no sólo te hará sentir de maravilla, sino que también le vendrá muy bien a tu salud - especialmente si últimamente has mantenido tu cuerpo aletargado. Tampoco es bueno mantener atrapadas emociones pasadas, así que aprovecha este día y ponte en movimiento. Haz cualquier cosa que te haga sudar, te dará satisfacción.", "amor": "Puede que se muden juntos pronto, así que prepárate para esta transición. Si te preocupa el perder espacio una vez que te mudes con él o ella, intenta encontrar la manera de pasar más tiempo a solas para conservar el equilibrio en la relación.", "trabajo": "Hoy es importantísimo que sigas avanzando, aunque sea a los tumbos. Surgirán situaciones inesperadas que te harán perder el equilibrio. Caerás de cara al piso, a menos que estés preparado/a para lidiar con la fuerte sacudida que resultará de un ataque sorpresivo.", "frase": "#ACUARIO: Jamás puedes ser como los demás, si nadan hacia una dirección, tú nadarás hacia la otra, sin pensarlo dos veces, aunque sólo sea para causar un “poquito” de polémica…"}, "cancer": {"personal": "Algún tipo de equipamiento podría traerte problemas hoy. Probablemente eres alguien con quien es fácil trabajar pero cuando se trata de solucionar problemas, puede que no sepas todo lo que deberías. No te preocupes demasiado por ello. Pídale a un amigo o colega que te ayude, o mejor aún, llama a un profesional. Sentirás más confianza y lograrás mucho más.", "amor": "¿Cómo te sientes? Las promesas pueden sonar muy bien y tú eres la primera persona en confiar en ellas. Pero recuerda, las acciones hablan más que las palabras hoy. ¿Las acciones son complementarias de las promesas? Esto es algo con lo que hay que tener cuidado hoy. Escucha a tu intuición.", "trabajo": "No tengas miedo de tomar atajos a medida que escalas para llegar a la cima. Además, trata de prestarle atención a los consejos de aquellos que han estado antes en tu lugar. Es probable que el mejor enfoque no sea el que resulte más obvio. Recurre a la sabiduría colectiva de la gente y haz a un lado los manuales de instrucciones.", "frase": "#CÁNCER puede pasar de la risa al llanto en pocos minutos, así que, mide tus palabras."}, "geminis": {"personal": "Siempre tienes curiosidad intelectual, pero hoy podría ser especial. A pesar de que normalmente eres idealista, hoy tu imaginación está en pleno apogeo. Es posible que desees intentar escribir o pintar. Será mejor ir con la ficción o el impresionismo que con el realismo o la historia. Es probable que el estudio de temas espirituales o esotéricos despeje el camino entre el intelecto y la intuición.", "amor": "¿Estás en un estado pensativo hoy? ¿Dijo algo esa persona especial que inspirase una nueva manera de pensar? Dale la bienvenida porque tus viejas costumbres se están haciendo sólo eso... ¡viejas! Una nueva inspiración llevará a nuevas formas de amor; ¡tú necesitas desesperadamente eso!", "trabajo": "Te resulta difícil moverte al ritmo de la energía que te rodea. Tus ideas están siendo derribadas una a una, y no te sientes útil ni productivo/a en tu lugar de trabajo. Ante todo, persevera, y trata de no preocuparte demasiado. La negatividad pronto pasará.", "frase": "A pesar de que #GÉMINIS pueda parecer demasiado frío o carente de sentimientos profundos, los tiene, y sí, son muy especiales y distintos..."}, "piscis": {"personal": "Gracias a la alineación astral de hoy, tus emociones podrían vacilar entre uno y otro extremo. Toma en cuenta que se trata de algo positivo que te servirá mucho para exteriorizar tus deseos del corazón. Cuantas más personas sean testigo de tu pasión por las cosas, más estarán dispuestas a confiar en tus consejos y participación en sus proyectos.", "amor": "Si el amor te evita y sigues buscándolo, simplemente se hará más difícil de alcanzar. La mejor manera de que puedas encontrar el amor es dejar que se acerque sigilosamente a ti cuando menos te lo esperes. Aunque esto requiere paciencia y compromiso, te alegrarás cuando este enfoque te dé sus recompensas.", "trabajo": "Recuerda que los líderes que mantienen su poder lo hacen gracias a su sensibilidad y a la consideración que muestran para con la gente bajo su mando. Tu principal objetivo como líder es guiar a los demás y ayudarlos, y no lo contrario (hacer cosas exclusivamente por tu propio bien). Hoy, ser amable y piadoso/a con los demás será realmente muy importante.", "frase": "#PISCIS aguanta tanto encima precisamente porque es fuerte, así que el mito de la debilidad del pececillo se queda ahí, en mito..."}, "leo": {"personal": "Tus esperanzas y sueños están cambiando, y como resultado, tu círculo de amigos está cambiando contigo. La configuración celestial de hoy indica que puedes sentir motivación en respuesta a estos cambios en tu vida, pero no lo tomes como signo de estar haciendo algo mal: simplemente estás haciendo algo diferente. Si ha de suceder de este modo, no deberías sentir resistencia y las cosas deberían fluir con suavidad.", "amor": "Puede parecer que hoy haya cambiado algo en tu relación pero no sabes exactamente el qué. Las estrellas están intentado enseñarte a encontrar un lugar de confort en medio de la ambigüedad. Si puedes aceptar su lección, todo se aclarará pronto.", "trabajo": "La gente con la que entras en contacto hoy resultará ser muy beneficiosa para tu carrera, incluso si los conoces en un contexto que no tenga nada que ver con tu trabajo. Bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo.", "frase": "A #LEO le rige el SOL, que a su vez es el combustible de la vida, pues de la misma manera, #LEO es imprescindible, aunque no te guste..."}, "sagitario": {"personal": "Para ti, el amor es como una aventura, un deporte loco o algún tipo de videojuego. Últimamente, puedes haberte estancado en el aspecto de fantasía sin tener en cuenta los detalles prácticos de lo que se necesita para mantener una relación a flote. Puede que ahora tengas que adoptar una visión más realista sobre ello. Sé más sensible a tus emociones y hónralas en consecuencia.", "amor": "Te han bendecido con una extrema buena suerte para el próximo par de días. Si se presenta un problema, puede ser simplemente que alguien que te quiere te quiere un poco demasiado y siente celos cuando no hay razón para ello. Sabrás qué hacer. No es la primera vez, después de todo.", "trabajo": "Complejos factores externos harán que la tensión que almacenas en tu interior salga a la superficie. Generalmente, esta energía pasa desapercibida y desempeñas tus labores con total normalidad. Pero ahora es como si el nivel de radiactividad hubiera aumentado –y la tensión, por ende, también aumenta. No culpes a los demás. Analiza en cambio todo aquello que yace en tu interior.", "frase": "Si #SAGITARIO ya no cree en ti, no sólo no cree si no que no le interesas..."}, "libra": {"personal": "Lleva tu creatividad a un nuevo nivel. Hay muchas maneras de expresarse creativamente, así que escoge una y sigue adelante. Puedes tener el deseo de estar en escena y querer compartir tus sueños y tu pasión interior con el mundo. Tus fuertes emociones y la perspectiva de ensoñación están activas. No trates de exagerarlos o de expulsarlos. Escuchar a tu cerebro demasiado tiempo puede privarte de la generosidad de tu corazón y de la imaginación.", "amor": "Hoy es un día ideal para socializar. De hecho, alguien se ha fijado en ti desde lejos. No te sorprendas si una persona desconocida se te acerca hoy. Usa tu intuición; esto puede ser el comienzo de algo muy interesante. ¡Tu racha de aburrimiento está a punto de cesar!", "trabajo": "Estás en una buena posición con respecto a tu carrera. Tienes varios motivos para sentirte satisfecho/a. Está muy bien que así sea, pero no te duermas en los laureles. Ya has llegado hasta aquí. Ahora continúa escalando para acercarte aun más a la cima.", "frase": "Cuando #Libra termina una relación, de amistad, de amor, de lo que sea, necesita cerrarla de verdad, eso de dejar las cosas a medias no lo soporta, empezando, porque no le hace nada bien... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Quizás descubras que sientes deseos de expresarte de manera distinta. Para ti es importante tener una constante variedad en tu vida. Tal vez te intereses en un nuevo grupo social que te permita presentar una nueva imagen. Los planetas te alientan a ponerte en movimiento. Es tiempo de experimentar un poco. Animarte al atrevimiento, te divertirás cultivando un audaz estilo personal.", "amor": "Para los nativos de tu signo, la clave para el día de hoy está en permitir. Es posible que desees controlar los eventos de tu noviazgo y vida romántica, pero eso no te llevará a ninguna parte. En vez de eso, lo mejor es trabajar con las energías alrededor de ustedes dos, sentir lo que tu pareja necesita y tratar de proporcionárselo antes de que lo pida.", "trabajo": "Para ganar la carrera hoy bastará con avanzar lentamente y a un ritmo sostenido. No desatiendas detalles importantes solo para saltar rápidamente al próximo proyecto. Será mejor que te tomes el tiempo necesario y hagas tu trabajo con mucho cuidado. Lograrás así gran reconocimiento y admiración.", "frase": "#TAURO en tres palabras: paciente, terco, resistente"}, "aries": {"personal": "Deja que las partes femeninas y masculinas de tu ser se unan para un trabajo creativo. Utiliza la información que has reunido gracias a tu naturaleza sensible, atenta y observadora, y aplica tu lado fuerte, servicial y dirigido hacia el exterior para ayudar a implementar el cambio. La energía celestial de hoy te ayudará a integrar estas dos partes de tu psiquis de una manera saludable y productiva. Los resultados te sorprenderán.", "amor": "Toda tu atención estará centrada en tu pareja ahora, incluso aunque no muestre tanta devoción hacia ti como te gustaría. Ten en cuenta lo que está pasando en tu propia vida, y no te enfades demasiado. Trata de pensar en cómo reaccionarías si estuvieses en su lugar.", "trabajo": "Ocúpate de algunos aspectos básicos hoy. No intentes superarte para aparentar ante otra persona que estás más adelante de lo que en realidad estás. Esto sólo te atrasará aun más a largo plazo. Comienza a jugar en el primer casillero y a partir de allí avanza de manera firme y continua.", "frase": "#ARIES: logras lo que te propones, y eso es porque tienes una inagotable energía. Competitivo al 100%. Debes llegar el primero. Lo sabes."}, "escorpio": {"personal": "Existe un instinto de pertenencia natural en ti que te hace gravitar hacia tu hogar. Como una paloma mensajera que fue soltada a 5000 millas de su lugar de origen, conoces exactamente el camino que debes tomar para regresar a tu nido de la manera más eficiente y directa posible. La alineación celestial de hoy te hará sentir sorpresivamente sentimental con respecto a tu situación doméstica. Pasarás más tiempo del usual en tu casa, lo cuál es bueno.", "amor": "Para los nativos de tu signo, este es un día para descubrir tus admiradores ya que más de una persona dará un paso al frente para invitarte a salir, o incluso mostrar su afecto de otra manera. No tienes que aceptar, por supuesto, pero siempre es bueno saber que te aprecian, sin importar por qué. Muestra tu orgullo con total confianza.", "trabajo": "Tendrás éxito si eres capaz de trabajar constructivamente con los valores tradicionales y la estructura que ya está en afecto. Si intentas resistirte a los conceptos establecidas, te encontrarás trabajando contra corriente y con gran dificultad.", "frase": "#ESCORPIO no se conforma con lo que tiene, lo agradece cada día eso sí, incluso lo malo, porque, es curioso pero después de los momentos más tormentosos de su vida, han llegado los momentos más felices... Así puede pasarse la vida entera..."}, "capricornio": {"personal": "Por lo general eres fácil de llevar, pero ahora podrías sentir impulso hacia la acción. La energía astral en juego podría inspirarte a dar batalla. Podrías defenderte de alguien que ha estado tratando de desanimarte. O podrías salir a defender a alguien a quien han maltratado. Te hará bien liberar algo de pasión y poder. Compórtate como un valiente guerrero en una situación social.", "amor": "Los planetas indican hoy que te engañas a ti mismo/a y no habrá ninguna necesidad de hacerlo después de esto. Una vez que hayas dado el salto de la fe, engañarte sólo generará miedo y confusión. Los planetas han trazado una línea: es hora de que seas justo/a con tu amistad y se lo hagas saber.", "trabajo": "Por algún motivo te sientes solo/a. Quizá las circunstancias te llevan a alejarte un poco de la gente y a trabajar por tu cuenta. Pero como tú eres una persona extrovertida, este nuevo método no parece funcionar. Hoy, sin embargo, la soledad te hará bien.", "frase": "Todos los signos están sujetos a cambios de humor, pero #CAPRICORNIO cuando se hunde, se queda abajo por un largo tiempo, pero eh, para volver más fuerte..."}, "general": "¡Aviso! Algo que ocurre hoy tiene repercusiones o desencadena reacciones en las próximas dos semanas. No es para preocuparse. Podría ser un golpe de suerte si es que has hecho lo correcto. Relájate, practica ser más flexible y evita malentendidos. Los solteros pueden notar algo esta noche que no notaron en un primer encuentro."}