{"virgo": {"personal": "Puedes sentir que medias entre dos campos, o puedes ser quien esté en una lucha que necesite de mediación. El gran problema con la tensión de hoy es que una parte puede ser testaruda y se aferra a los hechos y la verdad, mientras que la otra tiene una perspectiva más amplia, no necesariamente realista. Los hechos podrían estar distorsionados, dependiendo de quién los presente.", "amor": "Se ha estado gestando durante bastante tiempo una disputa entre tú y tu persona amada. Si todavía no has hecho nada en relación a ello, mantener la calma será incluso más duro ahora pero deberías forzarte por lo menos a intentarlo. Ten a un amigo sólido y fuerte al lado, alguien que te detenga si lo necesitas.", "trabajo": "Esta es tu oportunidad de descargar el disgusto y la frustración que rodea tu carrera. Las personas que te rodean estarán gustosas de escucharte y brindarte consejos y asesoramiento sobre lo que estás buscando. Siéntete libre de abrirte y compartir.", "frase": "#VIRGO: cuando te enamoras, te vuelves loc@, empiezas a actuar y a hacer cosas que nadie está acostumbrado a ver en ti...Y lo sabes..."}, "acuario": {"personal": "Los desacuerdos y los ánimos exaltados podrían obstaculizar la realización de un proyecto importante. Puede haber un detalle del plan sobre el que algunas personas no estén de acuerdo. Lo mejor es tratar de rehacerlo en lugar de tratar de atraer a todos hasta el punto de vista actual. Todo el mundo está demasiado tenso como para escuchar a la razón. En cambio, escucha lo que tienen que decir y actúa en consecuencia. ¡No pierdas la objetividad!", "amor": "Podrías encontrarte en la curiosa posición de tener dos amantes para elegir a partir de hoy. Aunque sientes que necesitas tomar una decisión, es difícil porque probablemente ambos tengan rasgos que admiras. Dedica un poco de tiempo a tomar una decisión antes de realizarla.", "trabajo": "Las últimas tres semanas han sido una época de reflexión y revisión. Este período ahora toca fin. Llega la hora de avanzar con confianza partiendo de los descubrimientos realizados. Tu pensamiento lógico vuelve a activarse. Atrévete a ponerte en movimiento.", "frase": "#ACUARIO: el observador del Zodiaco, el que es capaz de crear cosas de la nada. No hay detalle que se le escape. Conoce la mala intención..."}, "cancer": {"personal": "Tu naturaleza sensible probablemente provoque una alteración en tu pensamiento hoy. De repente, una inesperada ráfaga de información podría llegarte y suponer un gran obstáculo en tu proceso mental. Trata de no perder el equilibrio por esa repentina sacudida. Descubrirás que puedes incorporar algunos de estos nuevos conocimientos de manera que te den una ventaja mayor.", "amor": "Para ti hoy puede ser un día complicado ya que tienes dificultades con tu pareja. Esto puede ser especialmente cierto si viven juntos o están discutiendo sobre cualquier cosa que tenga que ver con la casa. La casa no parece lo suficientemente grande ahora para los dos. Tómate tu tiempo si lo necesitas.", "trabajo": "Hoy es un buen día para estudiar bajo el ala de otra persona. Sé el discípulo por un día de algún maestro que en el pasado estuvo en el camino que transitas hoy. Adquirirás cuantiosos conocimientos sobre un procedimiento totalmente nuevo y sobre cómo funciona en conjunción con otros.", "frase": "#CÁNCER es capaz de alegrar a los demás, aunque por dentro se esté muriendo...Son sus altibajos locos..."}, "geminis": {"personal": "Podrías recibir una llamada telefónica emocional de un amigo cercano o de una pareja. Esta persona tiene muchas preocupaciones y tiene tendencia a pasártelas a ti si le dejas. No quieres dejar de hacer todo lo que habías planeado para el día de hoy. Dile a esa persona que deberían reunirse para la cena o café y hablar de ello, y luego termina tus tareas tan pronto como sea posible.", "amor": "Si el romance es la manifestación del amor, entonces probablemente tendrás que aferrarte a tu asiento ahora. El romance está en tus estrellas a lo grande, y parece que habrá muchas noches mágicas en el futuro. Cuando este romance llegue, saborea hasta la última gota, porque nada es tan dulce.", "trabajo": "Asegúrate de responder los mensajes de correo electrónico y las llamadas de inmediato. Por estas vías llegará importante información que realmente necesitas conocer. Otras personas están tratando de llegar a ti. Escucha. Mantén los canales abiertos. Tienes una oportunidad al alcance de la mano.", "frase": "#GÉMINIS le da vueltas a todo, necesita entender las cosas, todo pasa por algo y si no lo entiende, no es capaz de aceptarlo siempre..."}, "piscis": {"personal": "Hoy te preocuparás por algo de tu trabajo. No te tomes las cosas a la ligera, ya que existe una intensidad en el día compartida por todos, y no querrás que se te vea como una persona haragana. Esta es una gran oportunidad para buscar rutas para altos aprendizajes o promociones en tu trabajo. La combinación de las influencias planetarias de hoy movilizará algunos temas poderosos, los cuales deberías de haberte preparado para manejar.", "amor": "Si no te deshaces de la energía negativa esto podría suponer un peso en tu corazón. Con esta configuración de energía, ¡piensa de forma positiva! Da un paseo enérgico, respira positivismo y deshecha el negatividad. Tu pareja apreciará tu optimismo y tu nueva perspectiva.", "trabajo": "Pon lo mejor de ti e intenta trabajar con la persona que más te desagrada. Es muy probable que esta persona te caiga mal por su arrogante actitud. Trata de hacer a un lado las diferencias de carácter y verás que logras recoger enormes beneficios.", "frase": "A veces #PISCIS parece que nada sin rumbo, que no sabe ni a donde va y casi ni de donde viene, pero no te confundas, en el fondo tiene claro sus objetivos..."}, "leo": {"personal": "¡Felicidades! Estás camino al estrellato. Comienza el día con tu vestimenta más atractiva. Vístete de primera, y no olvides llevar esos aros de diamantes y los anteojos de sol que te dan ese aspecto de misterio. La energía celestial en juego te da glamour y te hace deseable, así que aprovecha tu rol al máximo. Visita a las personas que te miran con desdén; se quedarán boquiabiertos de furia.", "amor": "Respira profundamente hoy porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido. Sin duda te dará una indicación en cuanto a cuál es su opinión actual sobre ustedes.", "trabajo": "La creatividad tiene muchas facetas y estás en la posición perfecta para integrarlas y crear algo casi magistral. Por eso, trata de combinar las tradiciones clásicas con técnicas nuevas e innovadoras. Mientras más imaginativo sea todo, mejor.", "frase": "#LEO: puedes recordar demasiado el pasado, sobretodo cuando NO estás entretenid@ con otra cosa. Por eso es tan importante que no te aburras."}, "sagitario": {"personal": "A medida que los efectos poderosos de la alineación planetaria crea un drama en tu lugar de trabajo, sentirás como te pones a un costado de la cuestión. Tu jefe dará importantes opiniones, o los clientes, quienes tendrán quejas. Intenta no ofender mientras las personas muestran sus sentimientos. Sólo gratifícate con un descanso para meditar o haz un intenso plan de ejercicios para mantener el equilibrio.", "amor": "Tu naturaleza afectuosa nunca ha tenido pocos admiradores. Eso no va a cambiar ahora, así que no te preocupes de que la racha de amor que has disfrutado esté a punto de llega a su fin. No es así. De hecho, si les ofreces tu naturaleza cariñosa a los demás como lo has hecho últimamente, se te recompensará ampliamente.", "trabajo": "Tu mente se ahogará en círculos concéntricos. Recibirás tanta información de una sola vez que te será casi imposible tomar decisiones. Procede de acuerdo con lo que te dictan tus instintos y no desperdicies el resto del día cuestionando tus elecciones.", "frase": "#SAGITARIO: eres libre, independiente, atrevido, enérgico y parece que nada te preocupa pero tienes mucho dentro de esa cabecita...MUCHO."}, "libra": {"personal": "Este es un día para estar cerca de casa y organizarla. Podrías estar pensando en cómo puedes utilizar mejor tu espacio vital. Está claro que algunas mejoras son necesarias. Tal vez podrías empezar por encargarte de todas esas pequeñas reparaciones que has estado posponiendo. Una vez que las acabes, una nueva capa de pintura va a hacer maravillas para alegrar tu hogar y tu perspectiva.", "amor": "Te atrae una nueva amistad y hoy podrías pasarás tiempo con esa persona. Aunque puede que no veas un futuro con esa persona, algo te intriga a pesar en ello. Esta persona puede ser muy divertida y probablemente podrías beneficiarte de más risas en tu vida ahora mismo.", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que dicta tu corazón.", "frase": "#Libra tarda en tomar decisiones pero cuando las toma va para adelante, y siente si se lleva a alguien por delante, pero es que ya le ha costado bastante todo como para volver atrás... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es posible que hoy reaparezcan viejas costumbres de la niñez que de algún modo te hagan retroceder. Mientras tu corazón desea palpitar por sobre las nubes, hay una parte de ti que se siente atada a una situación familiar. La alineación astral de hoy te hace tomar conciencia del paso del tiempo y de la importancia de hacer las cosas ahora, mientras la sangre corres por tus venas.", "amor": "Juega con tu amante hoy y disfruten simplemente divirtiéndose el uno al otro. El drama es intrigante, pero la diversión es mucho mejor. Dos personas tienen que aprender a vivir, trabajar y jugar juntas con el fin de tener equilibrio. Para hacer que el viaje de la vida valga la pena, trae más risa y diversión a tu vida. Esto ayudará a mantener las cosas interesantes.", "trabajo": "Una persona de la que has estado obteniendo información ha comenzado de repente a dudar, a cambiar constantemente de opinión. Los datos ahora son otros y ahora tienes que reordenar el rompecabezas. Tómate el tiempo necesario y sé paciente con las nuevas circunstancias.", "frase": "#TAURO: lo sabes, lo tuyo es tuyo. Que todo el mundo se entere. Y quien no lo sepa que tenga cuidado."}, "aries": {"personal": "Si tu vida diaria parece desordenada, cámbiala. ¡No te demores! Dicen que el ajetreo y el bullicio de la vida te llevan en mil direcciones distintas. Realmente preferirías vivir en la paz y tranquilidad del campo. Es posible hacer un cambio tan dramático. ¡Aprovecha tus especiales facultades de adaptación!", "amor": "Tu misión, si es que la aceptas, será tomar lo que es tuyo y lo que es suyo, mezclarlo y hacer algo que no hará sino crecer y convertirse en una aventura próspera que beneficiará a ambos durante muchas lunas. Has pensado en esto durante semanas. Es el momento de pasar a la acción. Ten confianza.", "trabajo": "El ritmo en general decae un poco el día de hoy. Verás que esta tendencia se mantiene durante las próximas tres semanas. Durante este tiempo, deberías concentrarte en recolectar datos y pulir algunos planes. Aprovecha el hecho de que no hay ningún apuro. Tómate tu tiempo y sé paciente.", "frase": "#ARIES es el tipo de persona que trae emoción a tu vida, lo quieras o no, para bien, o para mal..."}, "escorpio": {"personal": "Hoy podrías jugar con la idea de involucrarte en las artes o el humanitarismo, o de propagar la conciencia superior, la obra de tu vida. Los negocios y el dinero van bien para ti, y podrías estar pensando en términos de un futuro en el que puedas decidir tu carrera profesional. Aunque el momento no es el adecuado para hacerlo realmente, deberías formular un plan de acción para el futuro.", "amor": "¡Abre tu chakra del corazón! ¡Hoy definitivamente tienes algo que enseñar sobre el amor! Escucha el viento y céntrate en qué es lo que quieres de esa persona especial en tu vida. La respuesta te llegará de la forma más inusual. ¡Simplemente escucha a tu corazón!", "trabajo": "Hacer payasadas frente a tus superiores no va a ayudarte a ganar su apoyo. Lo más probable es que solo den resultado los datos presentados de manera seria y el trabajo bien planeado. Demuéstrales que eres una persona estable y digna de confianza.", "frase": "#ESCORPIO: aun sabiendo que vas cuesta abajo, sin frenos y que existe un 99% de posibilidades de que salga mal, si lo sientes, lo haces."}, "capricornio": {"personal": "Sentirás la necesidad de acercarte a una persona mayor para que te sirva de guía de algún tipo. Esta es una tendencia natural para ti bajo la influencia de la alineación astral de hoy. Siempre tantea muy bien lo que escuches, pero es probable que lo que ella te diga sea la verdad. Acepta su ayuda y aprende de su experiencia. Ella también recibirá mucho a cambio, así que no te sientas que estás abusando de su tiempo, a menos que ella te diga que es así.", "amor": "Hoy, puedes aprender mucho si escuchas atentamente a tu pareja. La tolerancia es clave, incluso si sus excentricidades te están molestando. Recuerda que esa fue la primera razón por la que te enamoraste, ¿cierto? Trata de acordarte de esto, ¡con frecuencia!", "trabajo": "Este es para ti un momento de realización personal que, extrañamente, marca al mismo tiempo un período de adversidad. Puede que los demás estén observando tu trabajo con lupa, pero en general estás avanzando con paso firme hacia tus sueños -y eso es lo que importa. Mantén vivos esos sueños.", "frase": "#CAPRICORNIO: si sabes de sobra que el mérito fue tuyo y otros se lo atribuyen, señalas con falsa modestia que NO! Qué fue tu jodida idea!"}, "general": "Las influencias planetarias de hoy y de esta noche acentúan agradables palabras. El sextil de esta noche entre Venus y Saturno destaca relaciones importantes, incluyendo amigos, familiares y seres queridos. Disfruta de revisitar recuerdos positivos y continuar los acogedores días de diciembre. Las vidas tienen capítulos tranquilos y el día de hoy es uno de ellos."}