{"sagitario": {"personal": "Posiblemente te has sorprendido por los cambios de humor de las personas más cercanas a ti en estas últimas semanas. ¿Te sientes responsable? ¿Has establecido los límites más claramente? ¿Te sientes especialmente sensible en este momento? Dada la energía celestial de este día, pensarás en clarificar tu situación con tus amistades y familia.", "amor": "La sinceridad puede resultar hoy de gran ayuda. Llama a tu pareja y expresa tus miedos, pero también comprende su situación. Probablemente descubrirás que la soledad y el aburrimiento han llevado a tu pareja a hacer algunas cosas bastante divertidas y peculiares para pasar el tiempo, pero sin dañar la relación.", "trabajo": "Hoy notarás que tu energía física se ha aletargado. Desafortunadamente, esta tendencia se mantendrá durante los próximos meses. Habrá momentos en los que te sentirás fuerte, pero en general es posible que te sientas como si intentaras correr con esposas y cadenas.", "frase": "Para #SAGITARIO, cada día será un día nuevo, aunque acabe haciendo lo mismo, lo verá de diferente manera."}, "general": "Podría haber obstáculos hoy. En el lado positivo, puedes hacerles frente justo a la cara y alcanzar el éxito conforme el Sol cuadra al suertudo Júpiter. Esta noche, utiliza el momento oportuno ofrecido por el oportuno trígono entre la Luna y el poderoso Marte. Tienes un poco de suerte de tu lado.", "cancer": {"personal": "Este no es el día para hacer inversiones financieras de cualquier tipo, aunque alguien pueda presentarte algunas oportunidades. Pueden sonar bien, pero se necesita cuidado. Si la información te atrae, revísala y trata de comprender los hechos, pero no te comprometas hoy. Si realmente se trata de una buena oportunidad, no va a desaparecer en unos pocos días. Si no lo es, querrás saberlo. ¡Espera!", "amor": "Hoy puede ser que necesites hacer caso omiso de los consejos de amigos y, en vez de ello, escuchar a tu sabiduría interior sobre el amor y las relaciones. Podría haber una persona determinada en tu vida sobre quien has estado tratando de tomar una decisión, pero sólo tú puedes tomarla.", "trabajo": "Es posible que seas la única persona que comprende plenamente cada arista del problema. Tu aporte en tu lugar de trabajo es valiosísimo. No des un paso atrás para esconderte mientras otros discuten en vano. Saca a relucir tus ideas.", "frase": "#CÁNCER: jamás podrías pasar por alto que hagan daño a los que quieres. Puedes aguantar que te traten como sea pero a los tuyos...NO."}, "geminis": {"personal": "El optimismo y entusiasmo para los próximos meses te hace sentir confianza y fortaleza. ¡El cielo es el límite! Un visitante masculino podría tener una noticia sorprendente para ti. Este es un gran día para realizar inversiones o comprar propiedades. Si has estado esperando dinero a través de documentos legales o contratos, podría llegar en el correo de hoy. La noche podría traer sueños vívidos e interesantes. En total, se trata de un día completamente satisfactorio.", "amor": "Puedes jugar a lo seguro y ser esquivo/a porque, después de todo, esa es tu naturaleza, o puedes utilizar la fuerza de los planetas para superar tus límites y llevar tu relación a un nivel completamente nuevo. Realmente depende de ti; todo lo que los planetas pueden hacer es ayudar a infundirte la energía que necesitas para ir en la dirección correcta.", "trabajo": "Ten confianza en tus palabras y en tus acciones. Mientras más seguridad demuestres, más creerá la gente en ti y en tu trabajo. Hoy tienes todos los motivos para pensar que vas por el camino correcto. Este no es el momento para dudar, para ponerte a ti mismo/a anzuelos.", "frase": "#GÉMINIS: aunque te duela, admítelo, eres el sofisticado del zodíaco, que sabe poner una cara a sus amigos y otra muy distinta a sus enemigos"}, "piscis": {"personal": "Tu nivel de inspiración artística es muy alto hoy. Los sueños o la meditación pueden haber creado ideas espirituales y revelaciones para ti, y puedes haberlos olvidado rápidamente al salir del sueño o estado de meditación. ¡Esto puede ser muy frustrante para ti! Trata de anotar esas ideas, incluso si sólo recuerdas fragmentos. En realidad, esto puede ayudar a traerlas a la superficie otra vez. De todos modos querrás mantener un registro de todo ello.", "amor": "Necesitan encontrar una manera constructiva de liberar toda la tensión que ambos sienten. Tal vez ello llevará a una mejor comprensión. ¡Las chispas se encenderán! La bondad es clave para la comprensión y la comunicación mejorará hoy.", "trabajo": "La información que te llega no te cae bien. Esto no quiere decir que tengas que pasar el resto del día malhumorado/a. Intenta en cambio ser un poco más abierto/a y tolerante. Trata de integrar las nuevas ideas en vez de rechazarlas.", "frase": "#PISCIS: eres el signo más complicado de todos, eres un quiero y no puedo, lo hago pero me da miedo, eso si, hasta que te lanzas...y bien..."}, "leo": {"personal": "Tus fuertes opiniones podrían entrar en conflicto con las emociones fuertes hoy. Ten en cuenta que las fuentes de intensidad tienden a surgir de ti como si fueras un pozo sin fondo. Date cuenta de que es posible que debas prestar menos atención a la lógica actual y concentrarte en tu corazón. Puede ser difícil razonar con la gente. Si tu corazón no es compatible con lo que dices, puede que sea mejor no decir nada.", "amor": "Los asuntos del corazón están a tu favor hoy. Debes prepararte para un día repleto de amor y buena conversación. Tu espíritu creativo también puede crecer. No puedes equivocarte al escoger un producto en una tienda de ropa que resalte tus atributos. Tu gusto por lo elegante es impecable, así que siéntete libre para disfrutar.", "trabajo": "El mundo gira más rápido de lo que te hace sentir cómodo/a. Asegúrate de encontrar un momento de soledad para reflexionar y tómate un descanso del torbellino de energía que te rodea. Necesitas un momento de tranquilidad.", "frase": "A #LEO las cosas claras, o le dices exactamente lo que es, o mejor cierra la boca..."}, "virgo": {"personal": "Podrías estar planeando asistir a un evento social hoy. Estás deseando que llegue. Ciertos trámites podrían ocupar tanta parte de tu tiempo hoy que te preguntes si podrás ir. El papeleo no parece ser tan urgente. Haz todo lo que puedas y luego vete a tu fiesta. Te lo mereces.", "amor": "Hoy es el día perfecto para tratar de profundizar más en tus propios sentimientos. Busca en tu alma y ponte en contacto con tu yo interior. Si lo haces, darás nueva vida a tu relación y te permitirás ganar un sentido de claridad y gratitud por lo que tienes.", "trabajo": "Tu estado de ánimo cambia y de repente la energía positiva te inunda. Tienes la capacidad de ver las dos caras de la moneda, y esto te ayuda a ampliar tu perspectiva. Lleva este brío contigo cuando vayas a trabajar.", "frase": "#VIRGO te hará saber cuando has hecho algo que no le ha gustado. Claro clarito."}, "libra": {"personal": "Hoy es posible que desees dedicarle un poco de tiempo a la jardinería. De hecho, podrías tener una serie de tareas a realizar en la casa y el patio, pero también puedes tener amigos esperándote. Puedes realizar tus tareas de forma rápida, ¡e incluso crear nuevas e innovadoras formas de hacerlas! Las conversaciones interesantes alimentan tu curiosidad cuando pasas tiempo con tus amigos.", "amor": "Una conversación divertida con una persona fastidiosa pero entretenida podría dar un giro total hoy. Él o ella sabe que la diversión puede ser el mejor modo para entrar en el corazón de alguien y lo va a intentar con ganas. Simplemente el hecho de que esta persona lo está intentando con tantas ganas debería llamar tu atención.", "trabajo": "Tu pensamiento es claro y preciso. Este es el momento idea para redactar una carta para tu jefe o un colega. Durante la semana laboral, quizás no fue fácil encontrar las palabras para expresar tus pensamientos pero ahora todo fluye en armonía.", "frase": "#LIBRA: sueles dar demasiado pronto todo de ti, y está bien, pero SÓLO con los que te devuelvan lo mismo. NO con todos. Piénsalo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Con el aspecto en juego, el de hoy podría ser un día creativo para ti. Podrías estar inspirado para hacer cambios en casa. Quizás te estés cansando de ese viejo empapelado o alfombra. Podría ser el momento de embellecer el lugar con nuevos colores y texturas. O quizás estés pensando en comenzar una construcción en la parte posterior de la casa. Hoy tu habilidad con las herramientas podría ser fundamental para dar comienzo a un proyecto de carpintería.", "amor": "¿Cuánto tiempo ha pasado desde que te llevaste a tu persona favorita de viaje? Si lo piensas bien, ha pasado ya mucho tiempo y es el momento de hacer planes, especialmente si se presenta una ocasión especial y te gustaría celebrarlo a lo grande.", "trabajo": "Te sientes rebosante de poder. Hay una fuerza enorme que sustenta todo lo que haces y todo lo que dices. Puedes consumar muchísimas cosas. Mantén el rumbo y apúntale a las cosas que realmente importan. Contarás con todo el apoyo que necesitas.", "frase": "#TAURO: puedes tener muchos defectos pero tu resistencia es tu mejor virtud, de verdad a veces, aguantas lo inaguantable. Y sigues en pie."}, "aries": {"personal": "El amor por alguien lejano podría ocupar tu mente hoy, y tal vez amor por el lugar donde vive esa persona. Es posible que te aburras con la rutina y tengas ansias por abrazar la aventura. Este es un buen momento para planificar unas vacaciones, especialmente si vas en compañía de una pareja o de un amigo íntimo. Tus instintos artísticos también podrían estar inspirados por los genios de otras culturas.", "amor": "Si un amante regresa de un lugar lejano hoy, muéstrate feliz de verle pero sin excederte. Probablemente acaba de pasar por algo muy duro y ha perdido un poco su equilibrio personal. Aunque es posible que desees saludarle de manera entusiasta, lo mejor es darle un poco de espacio.", "trabajo": "La gente está nerviosa y se comporta de manera atolondrada. No dejes que esta ola de energía negativa te atrape también a ti. Mientras más alimentes el fuego con tus propios chismes y opiniones, peor será. Lo que deberías hacer es tratar de romper el ciclo con una actitud confiada que les ayude a todos a levantar los ánimos.", "frase": "#ARIES: por fortuna para muchos te distraes con facilidad. Puedes empezar una discusión fuerte y acabar contando lo que cenaste ayer."}, "escorpio": {"personal": "La combinación de influencias planetarias del día tal vez te haga utilizar tu fuego interior para un propósito diferente. Hoy se trata de construirte por dentro y esta actividad quizás te frene en un principio. Es posible que te sientas como si te estuvieras debilitando, ya que tus llamas se encienden e iluminan la oscuridad de tu mundo interior. Pero será tu corazón el que se sentirá mejor que todos. No tengas miedo.", "amor": "El día de hoy te traerá muchos problemas en la relación. Es mejor que no te metas en discusiones ya que bajo esta orientación, ¡seguro que serán explosivas! Mantén un perfil bajo y espera a que esta inquietud desaparezca. Todo será como debe ser al final del día.", "trabajo": "Otras personas tratarán de convencerte de que un nuevo concepto es lo mejor. Quizá salió un nuevo aparato en el mercado y están intentando persuadirte de comprarlo. Aunque naturalmente reaccionarás con escepticismo, no actúes con demasiada rigidez en esta oportunidad. Ábrete a las nuevas ideas.", "frase": "#ESCORPIO: locura, pasión, veneno, amor, gritos, odio. Eres lo prohibido del zodiaco. Lo misterioso. Lo oscuro. Atrapas."}, "capricornio": {"personal": "Hoy quizás tengas un fuerte deseo de compartir tu trabajo y tus intereses intelectuales. Has estado pensando mucho últimamente, pero ahora es momento de verbalizar tus ideas. La configuración planetaria de hoy hará que la comunicación sea más fácil. Organiza una reunión y realiza un bosquejo de un mapa de rutas para tu nuevo proyecto. El trabajo en equipo en este momento es especialmente armonioso y pueden generarse muchas ideas creativas en una reunión grupal. ¡Actúa atenta y consideradamente!", "amor": "Probablemente hayas decidido no conformarte con alguien de quien realmente no estuvieses enamorado/a. Si esto es cierto; puede que hayas estado a solas durante mucho tiempo. Esto podría cambiar hoy. Ahora mismo hay alguien muy apropiado para ti muy cerca tuyo.", "trabajo": "La exuberancia de los últimos días se desvanece al tiempo que te sientes obligado/a a volver a la rutina de la planificación. En realidad, esto no es tan malo como parece. Aminora la marcha y planea tu próxima jugada en vez de seguir transitando exactamente el mismo camino.", "frase": "Ese Yo puedo y nadie podrá conmigo tan típico de #CAPRICORNIO..."}, "acuario": {"personal": "Este podría ser un día duro para ti emocionalmente. Tal vez te sorprenda descubrir que algunos muy viejos, y profundos sentimientos afloren durante el curso de la investigación de un tema de gran interés para ti. Puede ser que sea difícil de procesar estos sentimientos. No trates de analizarlos demasiado. Al mismo tiempo, ten cuidado con situaciones que puedan desencadenar un ciclón emocional. Algunas palabras pueden ser brutalmente dolorosas. Trata de evitarlas a toda costa.", "amor": "No permitas que el trabajo -o alguien del trabajo- se interponga entre tú y tu amor. Puede que no te decidas entre lo que sientes y lo que crees que deberías hacer pero recibirás la ayuda de los enviados planetarios para encontrar un feliz equilibrio entre ambos.", "trabajo": "Tienes tu propio criterio sobre lo que es correcto o incorrecto. No dejes que los demás cambien tus creencias. Es fundamental que estés en sintonía con tu ser y con tu noción personal de la verdad. No te aferres a los valores de los demás.", "frase": "#ACUARIO recuerda casi todo aunque a veces desearía tener cerebro de mosquito para poder olvidar...Pero no lo tiene..."}}