{"sagitario": {"personal": "Si un amigo o compañero de trabajo parece tener problemas, es posible que no quieras interferir por miedo a intimar demasiado. Pero este no es el momento de frenarse. Es probable que esta persona realmente necesite tu ayuda. Tu intervención será muy apreciada y, posiblemente, incluso recompensada. Asegúrate de descansar un poco esta noche. Necesitas recuperarte físicamente y emocionalmente.", "amor": "Este parece que será tu mes. Todo lo que se te opone se cae a pedazos y todo lo que ayuda a que tu amor crezca es mejor de lo esperado. Un equilibrio saludable es lo que lo que favorecen los planetas y con él el amor dura mucho más tiempo. Los planetas recomiendan un poco de estabilidad.", "trabajo": "Hoy sentirás una potente conexión psíquica con alguien; la misma te impresionará por su profundidad. Ambos, instintivamente y sin esfuerzo, parecen saber qué piensa o siente el otro. Es muy probable que esta conexión resulte en importantes logros en el trabajo (por eso, disfrútala y déjala que fluya)."}, "general": "Es más difícil establecer límites el día de hoy. Las cosas se vuelven un poco borrosas cuando Neptuno se torna retrógrado. Para las parejas, la paciencia es la clave esta noche bajo la Luna en Tauro. Para los solteros, el poder de atracción es fuerte. Si bien las cosas tienden a ser de larga duración bajo la Luna en Tauro, solo el tiempo dirá si pondrás tu fe en alguien.", "cancer": {"personal": "Si te fijas bien hoy, tienes propensión a notar aspectos de las personas que nunca has notado antes. Podría haber un frenesí de actividad que te atrapa en su red y te lleva lejos. Recurre a otras personas en búsqueda de orientación a medida que avanzas. Cuando pidas ayuda, la recibirás. Al mismo tiempo, aprenderás mucho acerca de las personas que terminan ayudándote.", "amor": "No hay ninguna razón por la que no deberías tener amor. Puede que no seas millonario/a, ni seas un genio/a o un/a increíble supermodelo pero, ¿sabes qué? Tampoco lo es el 99,99% de la humanidad. Lo único que te falta es confianza en ti mismo/a, y la puedes conseguir simplemente con un poco de esfuerzo.", "trabajo": "Notarás grandes cambios y desplazamientos en tu lugar de trabajo. Es probable que la atmósfera de hoy sea muy distinta a la del día anterior. No tomes tus decisiones sobre la base del pasado -ten cuenta que los vientos cambian con rapidez. Sé flexible o te quedarás atrás."}, "geminis": {"personal": "Tu corazón está en el lugar correcto hoy, pero de alguna manera te resulta difícil ejecutar las cosas que quieres hacer. Los proyectos de arte y música son especialmente difíciles para ti ahora. Requieren un enfoque más cerebral del que quisieras admitir. Tal vez te atrae la naturaleza espiritual de las cosas más de lo que te opones a su naturaleza racional.", "amor": "Tu pareja te conoce por ser sociable, al menos normalmente, pero en este momento no te sientes así ante los visitantes. No tengas miedo a cerrar la puerta y a tomarte el día libre. Después de todo, todo el mundo necesita tiempo a solas. Ahora es tu turno.", "trabajo": "Hoy trata de terminar temprano tu trabajo. Levántate una o dos horas antes de lo normal y aprovecha todo el tiempo que ganarás. Durante las primeras horas de la mañana vas a lograr una productividad muchísimo mayor. Cuando llegue la tarde, llegará también la vagancia."}, "piscis": {"personal": "Es un buen día para concentrarte en tu bienestar físico. Si participas en alguna competencia, hoy vas a ganarle a tu competidor. Si levantas pesas, descubrirás que tienes mucha resistencia. Desafíate a ti mismo/a levantado peso extra y verás lo rápido que tu cuerpo se adapta. Estarás contento/a con tus logros a medida que presionas tus límites físicos. La energía celestial te estará ayudando para darte fuerza y para apoyarte.", "amor": "¿Tu corazón se encuentra hoy en estado de confusión? Recuerda que la ausencia hace crecer el cariño, y esto no podría ser más cierto, así que deja que sea así. Esto también pasará. Y recuerda, tienes derecho a disfrutar, a pesar de todo.", "trabajo": "La política que permea los sucesos del día de hoy tiene un trasfondo muy desagradable. Hay mucho más en juego de lo que se ve a primera vista. Tendrás que aprender a leer entre líneas para comprender en profundidad, tanto la situación en sí como las dificultades que de ella resultan."}, "leo": {"personal": "Hay momentos en que tu claro pensamiento revela tu tremenda madurez. No eres una persona soñadora, así que es difícil que te dejes llevar a situaciones ambiguas. Si actualmente tienes en marcha asuntos sentimentales, este sería un excelente día para hacer balance, pero trata de no ser demasiado insensible.", "amor": "La actitud lo es todo: la llevas en el rostro hoy y ¡ooooh la la! ¡Tu presencia afecta a to-dos los que están a tu alrededor! ¡Cuidado con lo que dices y haces hoy! Cada acción tuya afecta de manera directa a los que te rodean.", "trabajo": "Podrías sentir la tentación de gastar más de lo que puedes durante las próximas tres semanas. En particular te entusiasmará la idea de decorar tu casa o hacer un viaje, pero debes pensar bien si lo que ganas en el trabajo realmente te permite hacerlo."}, "virgo": {"personal": "Hoy es un buen día para el entretenimiento. Disfruta de la compañía de familiares y amigos, y no te distraigas por pensamientos sombríos sobre el trabajo o el dinero. Simplemente relájate y deja que otros se encarguen de ello. Disfruta de cuidar de otras personas y asegúrate de que la pasen muy bien, pero tú también tienes que pasar un buen rato, así que no trabajes demasiado. Alguien te puede dar un regalo como muestra de amor y agradecimiento.", "amor": "Puede que estés experimentando la terapia de amor del universo, ¡sin siquiera saberlo! El chakra de tu corazón se abre para dejar entrar este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Hoy, mantén a raya todo pesimismo.", "trabajo": "Últimamente te has dedicado casi de lleno a reestructurar, y los resultados han sido fantásticos. A veces este proceso te resulta muy difícil, pero tú sabes que los cambios son para bien. Te has abocado a derrumbar casi todo lo viejo. Ahora ha llegado el momento de comenzar a construir lo nuevo."}, "libra": {"personal": "Tienes por delante un día brillante. Qué alivio, después de la tensión de los últimos días. Este sería un buen momento para confiar en un amigo cercano. Esto ayudará a aliviar parte de la presión que has estado sintiendo por dentro. Ten cuidado de no relajarte por completo. Si lo haces, ¡puede que no seas capaz de salir de la cama!", "amor": "Estás en el cielo hoy, sobre todo porque el amor que has estado visualizando durante mucho tiempo finalmente está comenzando a convertirse en real. Es muy gratificante que tus mejores esfuerzos puedan marcar tanta diferencia, y es muy emocionante que te hayan elegido para compartirlo con la persona perfecta.", "trabajo": "No te gusta que te critiquen, y cuando alguien lo hace te cierras ruidosamente, como una almeja malhumorada. Además, a veces también te encolerizas porque sientes que hieren tus sentimientos. Revierte esa tonta percepción y trata de aceptar que, en realidad, te están haciendo un favor."}, "video": "1Jpm_psZ5tk\n", "tauro": {"personal": "Los temas de amor y romance deberían ir bien para ti, y te darás cuenta de que, independientemente de dónde estás en tus relaciones, estás justo donde necesitas estar. Hay un elemento de fantasía en el trabajo hoy que te hace mucho más susceptible a los sueños e ideas románticas. La buena noticia es que tienes el poder de poner esos sueños en movimiento. Manifiesta tus fantasías más salvajes con un ser querido esta noche.", "amor": "Debido a la energía presente, hoy va a ser un día que puede ser cualquier cosa menos estable en el terreno del amor. Este es un momento apasionante y liberador para ambos. Llora si lo necesitas... sé alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto! La energía planetaria debería asentarse mañana por la tarde.", "trabajo": "Te llegará una información de tipo financiero que no resultará demasiado favorable. Por suerte, tendrás frente a ti la posibilidad de dar vuelta las cosas y utilizar estos datos para tu propio beneficio. El caso en cuestión es que te conviene avanzar en la dirección que sugieren estas novedades y no, como sueles hacer, en contra de la corriente."}, "aries": {"personal": "En general, el pronóstico para hoy es bastante bueno. La posición de los planetas parece favorecer el averiguar el significado de todo lo que ha ocurrido durante las últimas semanas. Es una oportunidad para que puedas echarle un tranquilo vistazo a la distancia que has conseguido avanzar hacia tus metas. Ya que es un día propicio para las actividades sociales, ¿por qué no te reúnes con amigos y discutes los últimos acontecimientos con ellos?", "amor": "No te lo juegues todo a una carta hoy, especialmente en los asuntos del corazón. Por favor, deja las líneas de comunicación abiertas y mantén una actitud positiva. De esta manera atraerás la energía, y eso es justo lo que necesitas.", "trabajo": "Encara tus objetivos para este mes con coraje y confianza. Recibirás gran apoyo a cada paso que des. El enorme aliento directo y sincero de los otros fundará los cimientos de tu éxito. Toma muy en serio lo que te digan."}, "escorpio": {"personal": "Tienes que cambiar algo. Lo supiste en cuanto te levaste esta mañana. Tu espejo te da el impulso necesario para afrontar algunas resoluciones importantes. ¿Es hora de comenzar una dieta, hacer un compromiso para hacer más ejercicio, o fortalecer tu determinación de dejar de fumar? Cualquier cosa que hagas para mejorar tu salud te ayudará a sentirte mejor. Compra ropa nueva o prueba un nuevo corte de pelo. ¡Los demás también lo notarán!", "amor": "El amor puede alcanzarte igual que un rayo pero también puede ser tan sutil como el aleteo de una mariposa. Si hoy te llega el amor, probablemente no lo haga acompañado de campanillas y música. En vez de eso, podrías sentir que algo discreto te posee con un simple toque.", "trabajo": "Es posible que sientas frustración en tu lugar de trabajo porque pareciera ser que todos los demás se llevan los halagos y la atención y tú eres quien en realidad está haciendo el trabajo. Intenta mantener la concentración en lo que estás haciendo tú y no en lo que están haciendo los demás."}, "capricornio": {"personal": "Considera hacer planes para unas vacaciones o una escapada corta. Tener ganas de hacer algo divertido puede hacer que incluso el día más duro sea mucho más fácil de sobrellevar. Te sorprenderá lo mucho que puedes aguantar cuando hay un final a la vista. Tu actitud total puede aligerarse. Así que toma al toro por los cuernos y crea un incentivo para ti. Haz algo especial para recompensar el duro trabajo que haces día tras día.", "amor": "Gracias a Dios, una relación amorosa complicada podría muy bien llegar a su fin hoy. Admite si los malos tiempos han superado con creces a los buenos. No hay problema en admitir eso, y está bien seguir adelante. ¡Sé fuerte! Esto también pasará.", "trabajo": "Pide toda la ayuda que puedas en vez de insistir en que puedes hacer las cosas solo/a. A menudo tú intentas demostrar cuán hábil e independiente eres acometiendo contra varios obstáculos al mismo tiempo. Este no es el momento para intentar lucirte de ese modo. Simplemente, no es necesario."}, "acuario": {"personal": "Algún trabajo bastante intenso, tal vez con una investigación en profundidad, podría llevarte mucho tiempo. Puedes pasar mucho tiempo en las bibliotecas o en Internet, tratando de discernir ciertos hechos para un proyecto que podría marcar una gran diferencia en tus ingresos. Esto puede ser fascinante y emocionante, pero hay una advertencia: no olvides descansar la vista de vez en cuando. No quieres provocarte un dolor de cabeza motivado por fatiga visual.", "amor": "Puedes comenzar tú, pero asegúrate de que te siga. Hoy es un día de ilusiones y eso está bien, porque la gente rara vez es totalmente honesta cuando se abre por primera vez. La mayoría de nosotros tiene demasiado miedo de exponer lo que realmente sentimos porque pensamos que otros nos van a juzgar, y generalmente lo harán.", "trabajo": "Tienes la esperanza de encontrarle una salida a los problemas con los que has estado lidiando. Desafortunadamente, el nivel de presión se mantendrá parejo. Solo la gente y el escenario cambiarán un poco. Trata de preservar tu sentido del humor."}}