{"sagitario": {"personal": "Hoy, toma medidas con planes bien diseñados. Mantén la sensatez y busca el placer de aceptar las cosas de manera constante, de una en una. Ten cuidado con una mentalidad contundente, voluntariosa y caprichosa que, de alguna manera, va a causar conflicto con tus planes, a menos que conscientemente te esfuerces por mantener la ensoñación al mínimo. Las líneas de la realidad pueden ser borrosas. Asegúrate de encontrar las líneas de distinción antes de continuar.", "amor": "Hoy podrías sentir confusión entre dos intereses románticos. Uno probablemente representa la seguridad y otro la espontaneidad. Este es un buen momento para evaluar cuidadosamente la relación que crees necesitar más en tu vida ahora mismo. Una vez que tengas claro esto, serás capaz de elegir a la mejor persona para una relación.", "trabajo": "Relaciónate con personas que piensen en grande. Tales no serán difíciles de detectar en un día como hoy. Estas son las personas que están pensando positivamente, que son felices, y que no tienen miedo de tomar riesgos. Estos son tus aliados. Trata de alinearte con ellos en este momento.", "frase": "#SAGITARIO no es rencoros@, pero no te perdonará que te metas con su amigo, ni con su hermano, ni con sus padres, ni con sus primos, ni con su novi@, ¿ok?"}, "general": "Obtén información de tu interior. Busca dentro de ti ese lugar en el que las ideas hierven a fuego lento cuando sientes la necesidad de crear, porque hoy lo harás. Esta noche, las cosas aparentemente suceden de repente debido a la sacudida de Venus con Urano, el astro de las sorpresas. Podría ser algo positivo a medida que descubres algo de una manera inesperada.", "cancer": {"personal": "La tensión dentro de un grupo del que eres parte podría deberse a problemas de dinero. Tal vez los miembros del grupo están en desacuerdo sobre lo que hay que hacer con respecto a la recaudación de fondos o las limitaciones presupuestarias. Lo mejor es que te separes de este tipo de cosas si es posible. Es agotador. Sueños extraños y vívidos podría rondar tu sueño esta noche, pero no quieras ver demasiado en ellos. No son del tipo que tiene algún significado especial.", "amor": "Puede que necesites que alguien te ayude a descubrir qué es importante y qué no lo es. Por suerte, sabes exactamente a quién llamar; y después de todo lo que has hecho por esa persona, con total seguridad te devolverá el favor. Tampoco seas tímido/a. Dile absolutamente todo.", "trabajo": "Intenta no involucrarte con nadie en una competencia de quién sabe más hoy. Lo que comience como una broma amistosa rápidamente podría transformarse en un problema importante. Es mejor que no entres en ningún juego. No tiene sentido hacer un mundo de algo pequeño.", "frase": "Cuando #CÁNCER consigue a la persona que necesita, ofrecerá mucho a cambio...Mucho"}, "geminis": {"personal": "Quizás te sientas como una especie de nómada que finalmente busca un lugar donde asentarse. Pero para poder hacer esto, sientes que necesitas darle vida a la imagen que tienes de tu propia personalidad. Hoy es posible que conozcas gente que parece serle muy auténtica y verdadera a su propia personalidad. Esto tal vez te ayude a hacer menos compromisos y a tener más autenticidad hacia tu propia persona.", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con la preparación. Te estás preparando para recibir a un nuevo amor en tu vida, o profundizar con un amor existente. Pero es también necesario hacerte cargo de las responsabilidades de tu hogar. Encárgate de ello en los próximos días para que no tengas preocupaciones.", "trabajo": "Tus mayores habilidades están relacionadas con la creación, la expansión y la amplificación. Hoy descubrirás, sin embargo, que te conviene conservar, simplificar, reducir. Está claro que esta no es tu manera predilecta de trabajar, pero te será muy útil cambiar esta vez el enfoque: los resultados pronto te lo demostrarán.", "frase": "Las cosas claras, #GÉMINIS es un poco irresponsable, eso de tener que hacer algo porque se debe hacer es taaaaan aburrido..."}, "piscis": {"personal": "Observa las cosas desde una perspectiva más filosófica, en lugar de ver todo desde la intensidad emocional. Puedes tener un temor constante de que todo el mundo está tratando de hacerte daño. Lo más probable es que estés exagerando nimiedades en tu mente. Usa a tus amigos como caja de resonancia para tus pensamientos. Muy probablemente entenderás mejor la situación mediante la introducción de esta nueva perspectiva.", "amor": "Puede que inesperadamente te paguen un préstamo -al menos no lo esperabas tan rápido- y que llegue justo a tiempo. Quizás estabas pensando en cómo pasar buenos momentos con tu amor, fuera de la ciudad. Bueno, el Universo quizás haya proporcionado la solución.", "trabajo": "Hacer payasadas frente a tus superiores no va a ayudarte a ganar su apoyo. Lo más probable es que solo den resultado los datos presentados de manera seria y el trabajo bien planeado. Demuéstrales que eres una persona estable y digna de confianza.", "frase": "#PISCIS tiene la cualidad de sorprender cada día, es impredecible, no sabes lo que va a hacer, y lo mejor es que no esperes que hará algo, porque seguro te llevas un buen golpe..."}, "leo": {"personal": "Hoy conéctate con los demás en proyectos creativos. Dos cabezas piensan más que una. Descubrirás que existen otras personas que sienten de una manera parecida a la tuya. Trabaja para realizar una exposición que sea significativa en el tema y resuene en los corazones de todos aquellos que entren en contacto con la misma. La alineación astral de hoy conectará tus emociones con una tendencia transformadora de tu vida.", "amor": "No es generalmente del tipo sentimental cuando se trata de las posesiones, pero ahora -especialmente si sucede que estás mudándote o ayudando a alguien a hacerlo- sentirás una nostalgia especial acerca de cada cosa que poseas. Guarda algunas cosas muy especiales para tu amor y los hijos que aún no has tenido.", "trabajo": "Los beneficios a corto plazo son insignificantes. Pero lo que puede suceder a largo plazo tal vez sea favorable. Trata de analizar la situación en su conjunto y verás que el futuro resulta prometedor. Lo creas o no, ya se avizoran algunos avances.", "frase": "#LEO parece dur@ e incluso a veces, hiriente, es sólo que se pasa de sincer@, aprende a llevarlo un poco..."}, "virgo": {"personal": "Un tema que estás investigando, tal vez en un curso o taller, puede resultar más difícil de lo que esperabas. Las fuentes que consultes pueden ser muy complicadas y por lo tanto difíciles de leer. Si no puedes comprenderlas, trata de alquilar o comprar un vídeo sobre el tema. Es más importante entender el material que obligarte a abordarlo de la manera académicamente aceptada. También es importante que lo disfrutes.", "amor": "Has estado tratando con la intriga del tipo más delicioso desde hace días, pero puede que ahora las cosas parezcan suceder no exactamente en el momento en que te gustaría que lo hiciesen. Sin embargo, no pasa nada. Recuerda, la limpieza de tu conciencia es el mejor remedio de todos.", "trabajo": "No lograrás mucho apoyo con solo sentarte frente al tablero con un plan en tu mente. Una vez que comiences a poner en práctica ese plan, sin embargo, los refuerzos llegarán de todas partes. Por eso, da tú los primeros pasos por tu propia cuenta. Verás que después lo demás vendrá solo.", "frase": "#VIRGO: odias las cargas, quieres un apoyo, no cargar con nadie. Por eso, prefieres estar solo antes que mal acompañado. Punto."}, "libra": {"personal": "En este momento podrías sentir una fuerte energía creativa. La alineación astral de hoy está generando un exceso de imaginación y arte. Hoy quizás decidas ponerte a pintar, escribir o tocar algún instrumento. Podrías tomar contacto con el poeta que vive dentro de ti. Hoy disfrutarás de expresar tu imaginación y ese sentido único del estilo. De modo que hazte un tiempo para hacer un llamado a tus musas creativas.", "amor": "Ahora que tus problemas financieros están bajo control... ¿por qué no invitas esa persona especial a una cita de noche por la ciudad? El día de hoy no muestra nada más que energía positiva en tu sector del amor, y sería una pena no aprovechar esta alineación.", "trabajo": "Durante las próximas semanas, será muy importante que identifiques cuáles son las necesidades de las personas que te rodean. Ubicarte siempre en primer lugar te generará dificultades. Estás a punto de lograr algo muy importante. No lo arruines.", "frase": "#LIBRA: Has podido tener decepciones, y muchas, has podido tropezar, has podido caer y hundirte pero tienes algo que hace que hasta en las peores situaciones creas que las cosas buenas llegarán..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Lo más probable es que haya una persona en el mundo que desesperadamente quiera estar más cerca de ti. El conflicto podrá surgir esta noche si no te abres y dejas que esta persona se acerque un poco más. Podría ser que tiendes a cerrarte de manera rápida con una opinión contundente, pero ten cuidado con no asustar a la gente totalmente. Esta persona quiere compartir más intimidad contigo, pero tal vez simplemente no sabe cómo hacerlo.", "amor": "Hoy es el día perfecto para una cita en la que sea posible una sinceridad más profunda. Aunque al principio pueda parecer extraño, este es el momento para explicarte porque de lo contrario confundirás a tu interés amoroso. Incluso aunque a veces te es difícil comunicarte, es importante que te arriesgues hoy.", "trabajo": "Zambúllete. No tengas miedo. Si apuestas al premio mayor tendrás un gran éxito. Si intentas hacer las cosas a medias generarás un desastre. Se trata de un juego de todo o nada. Haz tu mejor jugada. El objetivo está a tu alcance.", "frase": "Con #TAURO se juega limpio, raras veces te traicionará, a menos que tú hayas empezado a jugar sucio..."}, "aries": {"personal": "Hoy estarás listo/a para abrir tus alas en una nueva dirección. La alineación planetaria te alienta a experimentar y expresar distintas partes de tu ser. Si la gente está acostumbrada a verte actuar de una forma, ¡anímate a sorprenderlos! Sé un poco más audaz si por lo general eres tímido. Se insinuante si por lo general eres reservado. Disfrutarás al sorprender a los demás con algunos de esos aspectos ocultos de tu personalidad.", "amor": "Las cosas han sido difíciles últimamente. Bueno, ¡diviértete hoy porque es tiempo de celebración! Dale la bienvenida a la aparición de esta libertad recién encontrada con un ritual al aire libre. El aire fresco y un paseo con esa persona especial sin duda les hará bien a los dos.", "trabajo": "Tu cabeza da vueltas en remolinos de confusión. Las ideas que pasen por tu mente serán creativas, pero no necesariamente realistas. No te resultará nada fácil mantener los pies sobre la tierra. Este es el mayor desafío del día para ti. ¡Buena suerte!", "frase": "#ARIES sabía que debía reflexionar antes de hablar y antes de actuar pero no porque no diga verdades como puños, si no por cómo se lo podían tomar los demás..."}, "escorpio": {"personal": "Los temas concernientes a tu familia y los valores establecidos cuando eras joven estarán cuestionados en este momento. Sentirás que es el momento de pensar más en ti mismo/a. Siéntete libre para cuestionar estas nociones tempranas y en lo qué creer. No sientas como si necesitaras continuar en un camino que fuera iniciado por tus padres si ese camino no es en algo que realmente crees. El aspecto del día de hoy te ofrecerá la seguridad de pensar más independiente.", "amor": "No es de extrañarse que sientas nervios ahora, sobre todo cuando se trata de tu vida romántica. Quieres ser el centro del Universo de alguien, y no estás feliz estando en las afueras de su vida. Es hora de ver si tu pareja realmente puede darte lo que necesitas ahora, o si es el momento de seguir adelante.", "trabajo": "Los riesgos moderados serán hoy la clave de tu éxito. Tienes todo lo que se necesita para que todo lo que hagas salga muy bien. Justamente por esa razón, trata de no subestimar tu buena suerte. Hoy operas bajo la luz brillante de una estrella de buena fortuna. Aprovecha al máximo esa luz.", "frase": "#ESCORPIO: tu impulsividad te lleva a la gloria o a la ruina. Piensa con calma lo que quieres hacer y cómo hacerlo. Lo sabes."}, "capricornio": {"personal": "Con la energía astral en juego, hoy querrás seguir tu propio consejo. Alguien a tu alrededor podría desear aconsejarte, pero podría estar mal informado. No creas entonces todo lo que escuches. Al poder discernir, pronto podrías darte cuenta de que esta persona solamente está manifestando una opinión fuerte, no un hecho. No te dejes llevar por la insinuación o la exageración.", "amor": "Hoy podrías ver un lado de tu amante que nunca has visto antes. Esto podría excitarte o al mismo tiempo asustarte. Trata de arriesgarte y de superar el miedo, porque lo que descubras en el otro lado, probablemente valdrá la pena.", "trabajo": "Enfrentarás un conflicto tremendo con alguien que tiene ideas opuestas con respecto a la situación actual. Las premisas de esta persona parten más de la fantasía que de la realidad. Escucha a tu propia voz interior en vez de dejar que los conceptos erróneos de otra persona te hagan tropezar.", "frase": "#Capricornio necesita tener el control de las cosas, odia llegar tarde, y por supuesto odia mucho más que los demás le dejen esperando, no puede soportar que las cosas estén desorganizadas (todo puede ser un caos para ti, pero Capri lo tiene bajo control), y no se aguanta ni a sí mismo cuando pierde la cabeza por alguien, por miedo a no poder recuperarla... "}, "acuario": {"personal": "Analiza lo que está sucediendo a tu alrededor hoy. Haz un poco de procesamiento interno antes de llegar a una conclusión sobre la mejor manera de proceder. Es posible que fuerzas poderosas estén tratando de ganarte para su causa. No te encasilles en una determinada forma de hacer las cosas. Ten en cuenta que la mejor ruta es a menudo una combinación de varios caminos diferentes.", "amor": "Para ti, la libertad es la clave en el amor. Pero hoy, puedes sentir menos libertad de la habitual debido a una cierta presión de tu pareja. Te puede pedir más de lo que puedes dar, y te toca a ti establecer los límites saludables. Piensa en lo que realmente puedes ofrecer.", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que no sabes casi nada. Tú sueles tomar la delantera cuando se trata de algo que requiere atención. Esta vez, ten cuidado. No eres la persona adecuada para intentar resolver este asunto. Deja que otros se encarguen.", "frase": "#ACUARIO es a veces difícil de entender, guarda en su interior muchas cosas. Hay que descubrirlo poco a poco..."}}