{"sagitario": {"personal": "Las relaciones son parte clave de este día, y descubrirás que tu humor general dependerá en cómo logres llevarte con los demás. ¿Quién es el pensante del grupo? ¿Quién es el encargado de guiar? El aspecto influyente de este día enfatiza la importancia de las sociedades y el confort emocional que puede obtenerse cuando dos personas son abiertas y honestas con sus sentimientos.", "amor": "Es evidente que tu relación está en un punto de inflexión, pero si no quieres que sea un punto de ruptura, es imprescindible un cambio de actitud. ¡Y eso va para los dos! Si quieres cambiar, no busques un catalizador. Simplemente examina lo que tienes delante de ti.", "trabajo": "¿Estás buscando otro trabajo? Pues aunque no lo creas, hoy es un día fantástico para conseguir lo que quieres. Si sigues tus instintos te toparás con la oportunidad perfecta (que además trae consigo el sueldo perfecto). La solidez, la integridad y la honestidad que te caracterizan son justamente el tipo de cualidades que cualquier empleador desea encontrar."}, "cancer": {"personal": "Hoy podrías estar con ánimo seductor y extravagante. Se agitará tu sentido natural de la diversión. Hoy quizás compartas bromas cargadas de picardía o diviertas con tu agudeza de ingenio. O podrías cortejar a alguien con cumplidos seductores. Dada la influencia planetaria estarás deseoso de recibir atención y agradecimiento. Busca a alguien receptivo y permítete algo de diversión.", "amor": "Busca la visión y la inspiración para despertar tu vida amorosa, y sé consciente de que a veces son sutiles y requieren que prestes mucha atención. Los sueños y fantasías guardarán las claves de cómo hacer para conseguir lo que buscas en el dominio del amor. ¡Permanece alerta!", "trabajo": "Hay un plan que viene abriéndose paso en tu mente hace varios días. Y ya has recibido señales de muchos puntos diferentes que indican que tu plan es el correcto. Ahora lo único que falta es que te pongas en movimiento y des el primer paso. ¿Qué estás esperando?"}, "geminis": {"personal": "No todas las amistades son iguales. Es posible que hayas aprendido por las malas, pero no pasa nada. Hoy, puede que quieras poner a tus amistades en algún tipo de orden y obtener un poco de perspectiva sobre las cosas. Es hora de averiguar cuáles de tus amigos están realmente disponibles cuando los necesitas, cuáles de ellos te muestran lo mucho que se preocupan por ti y cuáles no. Cada tipo de amistad puede resultar útil a su manera. No tengas miedo de admitir esto.", "amor": "Toda tu atención estará centrada en tu pareja ahora, incluso aunque no muestre tanta devoción hacia ti como te gustaría. Ten en cuenta lo que está pasando en tu propia vida, y no te enfades demasiado. Trata de pensar en cómo reaccionarías si estuvieses en su lugar.", "trabajo": "Dedica parte de tu tiempo a investigar sobre nuevas tecnologías y herramientas que puedan ser útiles en tu trabajo. No te quedes atrás mientras la gente a tu alrededor acelera la marcha con la ayuda de nuevos aparatos y software. Este el momento para ponerte al día."}, "piscis": {"personal": "Debes hacer un esfuerzo por ser paciente y tolerante, especialmente en la oficina, aunque es posible que no lo desees. Es probable que respirar profundamente te ayude cuando los proyectos se retrasen y las reuniones se prolonguen. No hay mucho que puedas hacer al respecto. Céntrate y confía en que todo se resolverá al final del día. Mientras tanto, no fastidies a nadie. Los nervios de tus colegas están a flor de piel.", "amor": "El amor será tranquilo y sin pretensiones hoy, ¡pero eso es saludable! ¡Necesitas un descanso de toda la pasión para reagruparte! Con el tiempo de inactividad, inevitablemente, aparecen nuevas oportunidades, tanto en el amor como en tu carrera profesional. El equilibrio es la clave.", "trabajo": "Hoy te vendría bien adoptar un enfoque más conservador con respecto a tu trabajo y a tu carrera. Serás respetado/a mucho más por tus pares y tus superiores si muestras tu lado práctico, tu estabilidad, los firmes cimientos que te sostienen. No hay necesidad de adornos y florituras. Lo que hace falta es trabajo duro."}, "leo": {"personal": "Date cuenta de que tu estado interior es muy transparente para la gente, simplemente por la expresión de tu cara. No creas que les puedes ocultar cosas a los demás, especialmente hoy. Es mejor decir simplemente lo que sientas, incluso si piensas que a alguien puede no gustarle. Tu estado emocional debe ser fuerte, así que usa esto a tu beneficio.", "amor": "Puede que estés experimentando la terapia de amor del universo, ¡sin siquiera saberlo! El chakra de tu corazón se abre para dejar entrar este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Hoy, mantén a raya todo pesimismo.", "trabajo": "El tema principal de las próximas tres semanas tiene que ver con una batalla entre lo nuevo y lo viejo. Tú estás del lado del pensamiento original, innovador, amplio y participativo, mientras que el bando opuesto está atascado en modos de pensar anticuados y tradicionalistas."}, "virgo": {"personal": "Hoy serás bastante independiente, y descubrirás que los valores, finanzas y carrera son factores importantes en los hechos del día. La creatividad y libertad emocional son dos cosas que te ayudarán mientras procesas los eventos del día. Siéntete libre para iniciar actividades en sociedad, pero recuerda que necesitas responsabilizarte por tus propias acciones y emociones. Ten receptividad hacia los demás.", "amor": "Para los nativos de tu signo, la capacidad de conectar con otras personas está en juego hoy. Si sientes que te ignoran, haz algo al respecto. Actualiza tu imagen con un nuevo corte de pelo o  las últimas tendencias de moda. Estudia las relajadas formas de actuar de los demás, y trata de mejorar tu confianza en los caminos del amor.", "trabajo": "Algunas ideas que hace una semana creíste eran extraordinarias de repente no parecen tan buenas. Alguien se presenta con un nuevo punto de vista que te obliga a repensar el tuyo. No tengas miedo de introducir cambios de último momento en tu estrategia, no tiene nada de malo."}, "libra": {"personal": "Hoy sentirás inspiración para comenzar con una nueva causa. Tienes un espíritu fuerte e idealista. Detestas escuchar sobre personas que sufren. Hoy decidirás formar parte de un movimiento político importante. Quizás intentarás cambiar algo que afecta a tu comunidad. Con la configuración celestial, tendrá impulso a ayudar en temas familiares o educativos. Desearás mejorar la vida para los niños y los padres.", "amor": "Si has querido conectar con tu pareja o una nueva persona, hoy es el momento de sacar la carta de la diversión a medida que los sueños de volar a una tierra extranjera aparecen. Incluso estar en un café planificando el viaje juntos puede ser muy divertido si necesitan de algún tiempo para obtener el dinero.", "trabajo": "Tu enfoque ingenioso, obstinado y a veces severo y distante puede no ser el método más efectivo para la comunicación durante las próximas semanas. En lugar, debes relacionarte con las emociones de los demás y comprender de dónde provienen."}, "tauro": {"personal": "Cuestiones relativas a la libertad tienden a surgir hoy en más de un sentido. Estas cuestiones podrían estar conectadas con oportunidades para la aventura y los viajes. Aunque en un principio desees sumergirte en esa libertad prometida, tómate tiempo para reflexionar sobre lo que necesitas en tu situación actual antes de tomar una decisión final. No te olvides de las otras personas en tu vida y de cómo estas acciones pueden afectarles a ellos y a tus relaciones.", "amor": "Puede que esa persona no sea lo que habías anticipado, pero puede que hoy te sorprendas de forma agradable. La configuración planetaria actual sacará su espíritu independiente y aventurero, y esto podría llevar a la diversión! Puede que no sea lo que esperabas, pero sin duda será un cambio agradable.", "trabajo": "Puede que te desalienten los que ponen sus propios intereses por encima de la dignidad, la cortesía y los valores más fundamentales. De todos modos, trata de no juzgarlos. Más bien, acéptalos como son y concéntrate en mejorar y reforzar tu propio carácter."}, "aries": {"personal": "Puede que hoy tu cuerpo se sienta enfermo, pero mentalmente estás estupendamente. Pueden seguir ocurriéndote ideas que te provocan sueños fantasiosos que estimulan tu creatividad. Este es un gran día para leer, ver documentales o alimentar tu intelecto de otra manera. Lo que aprendas puede serte de gran utilidad práctica más tarde.", "amor": "La mezcla perfecta de equilibrio y emoción construye una buena relación. Todo el mundo tiene un porcentaje único y diferente en esta área por lo que necesitas encontrar el tuyo. El equilibrio mantiene la relación en marcha y el entusiasmo es el combustible que la mantiene en funcionamiento.", "trabajo": "No cierres ninguna puerta. Escucha las ideas nuevas y, al mismo tiempo, comparte las tuyas con los demás. Un intercambio constante de información te ayudará a hacer grandes avances en tu carrera. No sientas timidez a la hora de mostrar tus talentos."}, "escorpio": {"personal": "Hoy puedes sentir la necesidad de escribir. Esto podría implicar nada más que una larga carta o correo electrónico a un amigo, pero también podría ser un trabajo creativo, como una novela, ensayo, guión o un poema. Sea lo que sea, es muy probable que expreses algunas inquietudes intelectuales, filosóficas o espirituales sobre las que esperas arrojar algo de luz. No te sorprendas si te encuentras con más preguntas que respuestas.", "amor": "¿Te sientes sexy? El amor no permanecerá en silencio y sin pretensiones en tu vida hoy, ¡y eso es saludable! ¡Necesitas un descanso de toda la pasión para reagrupar tus energías! Después de todo, la larga noche reclama este tipo de pasión. ¡Disfruta cada minuto!", "trabajo": "Te tienta muchísimo dar ese primer paso y proceder (aunque tú sabes que quizá no estarías tomando la decisión correcta). Las dos caras de tu personalidad están en declarado conflicto, lo cual te complica mucho las cosas. Por ahora, será mejor esperar."}, "capricornio": {"personal": "Es hora de que hagas uso de ese recurso interior que siempre has sabido que existía. Tu habilidad para sanar es extraordinaria, y no tiene sentido negarlo por más tiempo. Tu mente es como una esponja, sedienta por absorber nuevos conocimientos o practicar artes curativas. Puede que hoy pases tiempo buscando en una librería de New Age. ¿O por qué no pasas una relajante hora sobre una mesa de masaje?", "amor": "No, no te has vuelto completamente a la locura, sino que se trata simplemente de la configuración celestial actual jugando con tus emociones. ¡Respira profundamente! Sal a dar un paseo. La luz del Sol te hace más feliz y si eres feliz tendrás suerte en el amor. ¡Agárrate fuerte!", "trabajo": "Intenta trabajar con gente que sea tan dedicada y entusiasta como tú. Aprenderás muchísimo de ellos, y quizá hasta llegues a recalibrar tu propia perspectiva. Verás que hoy las ideas van y vienen y se comparten y discuten en plena libertad. Si prestas suficiente atención, lograrás absorber una gran cantidad de información."}, "acuario": {"personal": "El pesimismo sobre asuntos de dinero podría abatirte hoy en algún momento del día. Sin embargo, no hay nada realmente importante de lo qué preocuparse. Financieramente, tus asuntos de negocios deben ir bien, así que probablemente te va mejor de lo que piensas. Podría ser necesario algo de precaución, especialmente en relación con las compras impulsivas o de artículos de lujo. No deseas terminar teniendo que devolver ninguna compra a la tienda.", "amor": "¡La pasión no podría sonar más cierta para ti hoy! Tus hazañas hipnotizarán y seguro que cierta persona agradece tener a alguien con quien acurrucarse. Aunque cuidado porque junto con tu ardiente pasión, tu impulsivo temperamento también puede arder.", "trabajo": "Regodéate y disfruta el hecho de saber que tienes el poder para conseguir cualquier cosa. No permitas que nadie te diga lo contrario. La confianza en uno mismo representa el 99% de todo lo que se necesita para ganar. Ya sea que estés en el campo de juego o no, aprópiate de esta sensación, hazla tuya."}}