{"sagitario": {"personal": "De repente tendrás mucha más receptividad a la energía de los demás. Aparentemente tus acciones no estarán demasiado enfocadas, pero terminarán siendo mucho más dirigidas al interior. Descubrirás que tus emociones estarán mucho más estables y comprometidas que lo usual. Pensarás en forma más práctica cuando se trate de temas relacionados con tu salud personal. Tu personalidad y humor general serán un resultado directo de cómo te sientes físicamente.", "amor": "Ahora toda tu atención se centrará en tu pareja, incluso aunque no se comprometa tanto como a ti te gustaría. Considera lo que está sucediendo en su propia vida y no te enfades demasiado. Trata de pensar en cómo reaccionarías tú si tuvieses que enfrentarte a lo que tiene que enfrentarse esa persona.", "trabajo": "No desperdicies tu tiempo con personas que no entienden cabalmente tu situación. Quizás parezca que saben lo que dicen, pero lo cierto es que no lo comprenden tanto como tú. Ten cuidado de a quiénes escuchas."}, "cancer": {"personal": "Hoy puede suceder que te veas en la obligación de quedarte en casa por alguna razón. Tal vez estás esperando un visitante que llega tarde o una entrega de algún tipo. Por lo tanto, podrías sentir un poco de ansiedad. Te gusta quedarte en casa, pero sólo si eliges hacerlo. Encuentra algo creativo para matar el tiempo que tengas que pasar esperando. Eso puede hacer que te sientas como si estuvieses eligiendo incluso si no lo estás haciendo.", "amor": "Para los nativos de tu signo, el día de hoy trata de la posibilidad del amor a medida que te esfuerzas por combinar el contenido de tu corazón con la sabiduría del sentido común de la mente. No siempre es fácil hacer que tu presencia sea conocida y apreciada. Hoy, tienes el poder de sentirte a gusto con lo que descubres.", "trabajo": "Si le pides a alguien un favor, esa persona se mostrará reacia a ayudarte, aunque todo puede cambiar si te acercas con suficiente tacto. Comienza con un elogio. Mejor aun si es un elogio sincero. Luego pide el favor. Recibirás lo que pides."}, "geminis": {"personal": "Es probable que las personas salgan de su encierro y se muestren de modo completamente diferente. Es importante que no las encasilles en categorías inadecuadas. Bríndales espacio de crecimiento tratándolas diferente de como lo has hecho siempre. Debes darte cuenta de que las personas cambian y tus reacciones deben adecuarse a este cambio. La alineación celestial de hoy te acerca a personas nuevas en tu vida, o que han cambiado recientemente.", "amor": "Tu signo tiene una cualidad magnética hoy. A medida que transcurra el día, puedes notar que las personas te prestan más atención, o simplemente se relacionan contigo más de lo habitual. Si deseas atraer la atención de una pareja romántica, todo lo que necesitas hacer es ser tú mismo o misma y dejar que brille tu genio interior.", "trabajo": "Encuentra la soledad necesaria para poder escucharte entre el ruido y los murmullos que te rodean. La paz y la calma son la clave de tu salud. Te desempeñarás mejor en soledad. No te distraigas con las necesidades de los demás."}, "piscis": {"personal": "Lo más probable es que recibas una noticia desagradable hoy. Quizás haya cambios que se produzcan en el trabajo que leas en el periódico de la mañana. O podría ser que recibas una llamada telefónica con una noticia inquietante acerca de un viejo amigo. Tendrás que tomarte la información con calma y no dejar que arruine tu día. Con la intensidad de las energías planetarias en juego, estás en riesgo de reaccionar exageradamente.", "amor": "¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti mismo/a, y todo lo demás empezará a tener sentido. Tendrá, con toda seguridad, un resultado positivo y apasionado. Y eso es exactamente lo que necesitas para pasar la noche, ¡esta noche!", "trabajo": "Tu imaginación está en un punto alto: aprovecha este momento. Impresiona a la gente con tu habilidad para resolver un problema recurriendo a medios creativos y artísticos en vez de hacer todo según las reglas. Organiza una presentación para exhibir tus ideas en todo su colorido."}, "leo": {"personal": "Un sentido renovado de vigor físico podría hacer que te lances con determinación a cualquier proyecto que tengas que hacer hoy. Sin embargo, tu mente no estará realmente en ello, ya que podrías estar sintiendo una pasión especial en estos momentos. Tus propios intereses intelectuales y filosóficos podrían ocupar un lugar preferente en tu mente, ¡a la altura del sexo y el romance! Ese vigor físico podría resultar ser muy agradable esta noche. ¡Que disfrutes!", "amor": "Esfuérzate para que tu pareja sepa lo importante que es para ti. Tus esfuerzos no tienen que ser grandes, pero podrían serlo si tienes el estado de ánimo apropiado. El objetivo es utilizar este día para construir una base sólida para una relación larga y fructífera.", "trabajo": "Tu encanto y tu graciosa manera de hablar te abrirán cualquier puerta. Todas tus luces están encendidas. Las bromas brotan de tu boca sin ningún esfuerzo. Tu actitud radiante e ingenua hace que todos a tu alrededor se sientan muy bien. El día huele a éxito."}, "virgo": {"personal": "No hay duda de ello, ¡el cambio está próximo! Tal vez no puedes sentirlo porque te has permitido que la decepción te domine. No puedes dejar de preguntarte si alguna vez podrás alcanzar tus metas. Bueno, no te desanimes. Los tiempos están cambiando, como lo dice Bob Dylan. Sólo tienes que esperar un poco más. Al final, no importa lo mucho que tardes en llegar, ¡sólo que llegaste!", "amor": "Cupido te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo del punto de vista. ¡Lo que tienen en común es el amor posible! Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión!", "trabajo": "Las personas acuden a ti y respetan tus ideas. Asume el rol principal en proyectos y reuniones. Los que te rodean apoyarán tus ideas. Diviértete y juega. Otros seguirán tu ejemplo. Tienes el control."}, "libra": {"personal": "Con el cambio en la configuración planetaria, finalmente deberías poder clarificar tu vida amorosa. Últimamente tus emociones han sido algo confusas. Deseas estar con alguien, y al minuto siguiente deseas estar a solas. Hoy estos sentimientos caóticos comenzarán a apaciguarse. Tómate un tiempo para meditar y tomar aire. Escucha los mensajes del corazón.", "amor": "Si un posible amor te llama de nuevo hoy, es evidente que ha pasado la noche pensando en ti. Ábrete y muéstrale a esa persona que te alegras de que haya llamado, pero no exageres. Deja que esa persona sepa que te interesa, pero sin mostrar desesperación.", "trabajo": "Si sueñas durante el día, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, habrá detalles de esas ideas que requerirán atención, pero puedes dejarlos para después. Por ahora, sigue soñando."}, "tauro": {"personal": "Tenderás a sincronizarte profundamente con los pensamientos y sentimientos de tus socios en este momento. De hecho, la sensación será tan fuerte que puede que sea un poco abrumadora. Sin embargo, es una ventaja. Probablemente sabrás instintivamente lo que quieren los que te rodean, y esta nueva sensibilidad definitivamente debe sumarte algunos puntos con los socios comerciales y románticos. No tengas miedo de hacer uso de ella. Para eso está.", "amor": "Tus sueños pueden ser especialmente intensos ahora, especialmente si estás buscando la manera de incrementar tu intimidad con una nueva pareja en tu vida. A pesar de que pueden ser meramente simbólicos, estos sueños revelan cualquier temor que puedas tener acerca de las citas o iluminar el mejor camino de acción por ahora. Presta atención a lo que digas.", "trabajo": "Todos estarán dispuestos a decirte lo que piensan acerca de tu situación, pero no tienes por qué prestarles atención. Solo tú sabes lo que es realmente mejor para ti: escúchate a ti mismo/a y a nadie más. No creas en todo lo que oyes."}, "aries": {"personal": "Las actividades de grupo y los eventos sociales estimularán hoy tus pasiones. Vas a conocer a mucha gente nueva, asumir nuevos proyectos interesantes y, si no lo has hecho ya, incluso puedes enamorarte. Una serie de fascinantes ideas intercambiadas en estos eventos podría impulsarte hacia un nuevo curso de estudio. Las asociaciones de todo tipo conforman hoy una posibilidad fuerte de tener éxito. Por la noche, vete a cenar con tus nuevos amigos.", "amor": "Intensidad es ahora el nombre del juego y mucho más si tiene que ver con asuntos económicos. Quizás necesites empezar a pensar en un presupuesto, incluso para tu pareja, así que no dudes ni te sientas mal por ello.", "trabajo": "Tu cuerpo está cargado de energía, mucho más que de costumbre. ¡Aprovéchala! Puedes acostarte más tarde y levantarte más temprano, y aun así, mantener un alto nivel de dinamismo y de confianza durante todo el día. No te olvides, sin embargo, de buscar un balance entre el trabajo y el ejercicio que tu físico necesita. Tienes energía de sobra para que tu llama interna arda durante incontables horas."}, "escorpio": {"personal": "Durante las siguientes cuatro semanas el romance jugará una parte importante en tu vida y notarás que las acciones de hoy establecerán un precedente importante que te fortalecerá. Toma en cuenta que hasta tus acciones más rutinarias y hábitos diarios influenciarán tu vida sentimental. La alineación celestial en funcionamiento te ayudará a ser más consciente de tus acciones.", "amor": "Para los nativos de tu signo es un día de descanso y relajación en el que conectes con tu pareja con nuevas reglas. Es posible que hayan tenido problemas de comunicación en el pasado, pero ahora estás aprendiendo cómo tu pareja quiere que le hables. Felicitaciones por querer que tu relación sea mucho más fuerte con el tiempo.", "trabajo": "Las sociedades de cualquier tipo deberían estar funcionando muy bien. En lo relativo a asociaciones comerciales, el éxito y la fortuna podrían estar a la vuelta de la esquina. Mantén un orden de prioridades claro ahora y podrás alcanzar tus metas en muy poco tiempo."}, "capricornio": {"personal": "Es posible que las últimas semanas te hayan permitido aclarar un poco más ciertas preguntas que tienes acerca de tu vocación. Puede que incluso tengas un poco más de claridad acerca de tus sentimientos con respecto a lo que piensas que es tu destino. Ahora sería mejor que dejes de pensar en esas cosas y dejes que la vida se haga cargo. ¡Tienes buenas armas para ello!", "amor": "Hoy podría ser el día en que te des cuenta que te has enamorado de uno/a de tus mejores amigos/as. Probablemente siempre has visto a esta persona como una gran amistad pero nunca le habías considerado nada más que eso. Hoy los amigos podrían convertirse en amantes.", "trabajo": "Tu nivel de confianza es sólido. No permitas que el tono agresivo de una persona (que puede ser un hombre) lo sacuda y lo reduzca a polvo. El solo hecho de que esta persona se muestra más segura y decidida no significa que tiene razón. Confía en ti mismo/a."}, "acuario": {"personal": "Con la energía astral de hoy, te sentirás con ganas de mudarte o hacer un cambio en tu vivienda. Si tienes compañeros de habitación, tal vez estés pensando en buscarte un lugar para ti solas. No deseches tus sueños como simples fantasías. Si tienes en claro lo que quieres, todo es posible. Haz una lista de las cosas que necesitas que ocurran para que te ayude a lograr tus metas, ¡y adelante!", "amor": "Ahora, se trata de comunicar tus sentimientos, lo cual siempre ha sido un arma de doble filo para ti. Por un lado, eres alguien increíblemente honesto, a veces demasiado. Por el otro lado, te sueles guardar tus emociones porque una vez que salen a la luz, pueden ser bastante volátiles. No te preocupes ahora por ello. Simplemente actúa con total candidez.", "trabajo": "Este es para ti un momento de realización personal que, extrañamente, marca al mismo tiempo un período de adversidad. Puede que los demás estén observando tu trabajo con lupa, pero en general estás avanzando con paso firme hacia tus sueños -y eso es lo que importa. Mantén vivos esos sueños."}}