{"virgo": {"personal": "Despega hoy hacia las estrellas y mantén la mente y el corazón abiertos a todas las posibilidades que puedan surgir cuando tienes fe en ti y en el trabajo que realizas. El dominio de una habilidad viene cuando tienes las agallas de siempre llevarla al siguiente nivel. Analiza las diferentes áreas de tu vida que requieren de más confianza en este momento. Pon en práctica esta valiente actitud.", "amor": "Puede que hayas decidido llamar a ese amor misterioso pero probablemente él o ella te llame antes. Hoy necesitas tener cuidado para comprender si tienes sentimientos por esta persona o si simplemente tienes ansias por enamorarte por el hecho de enamorarte.", "trabajo": "Si tienes dudas con respecto a un tema en particular, trata de obtener más información. Dirígete a la librería más cercana y solicita una nueva tarjeta de socio. Consulta distintos libros y pregunta por otras fuentes en la zona en que vives, recursos que puedan resultarte útiles para obtener más datos sobre el tema en cuestión.", "frase": "#Virgo es un misterio para mucha gente, y eso, realmente es lo que les hace más interesantes, más difíciles de conseguir... Puede ser un punto a favor y puede ser un punto en contra, pero da igual porque a ellos, les gusta ser así... "}, "acuario": {"personal": "El pequeño luchador que eres hace que sea muy difícil para ti unirte a nosotros en el gran río comunal que todos estamos tratando de navegar. Prefieres viajar a solas, bajando por tu propia corriente privada como mejor te parezca. Sin embargo, estos son días oportunos para tratar de unirte a los demás. Pueden ocurrir algunos eventos que te recuerden los beneficios que aporta una comunidad.", "amor": "Hoy eres tú quien tiene el control, ¿entendido? Hay cierta sutileza en tus cuidados en la que deberías centrarte. Tu modo indirecto de mostrar afecto es malinterpretado como frío. Tienes que cuidarlo para verlo crecer.", "trabajo": "Notarás que tu mente está muy dispersa, pero hay un modo en el que puedes aprovechar esta situación. Tal vez los datos que has recogido parezcan desconectados. En realidad, si los ordenas, los mismos pueden darle forma a una idea muy útil. Lograrás excelentes resultados al dirigir tu atención en múltiples direcciones.", "frase": "Los sentimientos de #ACUARIO muchas veces dan tumbos, bajo su fachada fría puede ocultar mucha ansiedad."}, "cancer": {"personal": "Las cosas pueden estar mentalmente centradas hoy, lo cual podría entrar en conflicto con tu naturaleza emocional. Opiniones fuertes pueden surgir, y deberías tomarte tiempo para escuchar. No fuerces las cosas si no están listas para desarrollarse. Si la manzana no está a punto de caer del árbol, no la agarres. Espera hasta que la manzana esté madura y el fruto caerá hasta ti sin esfuerzo.", "amor": "Si no tienes pareja, presta mucha atención porque alguien de muy lejos está a punto de formar parte de tu rutina laboral. Su acento será increíblemente tentador, igual que las historias que puede contar, y no será difícil que se lleven bien.", "trabajo": "Si hoy la gente está dispuesta a escucharte, mejor será que hables ya que mañana tal vez sea demasiado tarde. Uno nunca sabe que sucederá el día siguiente –por eso es tan importante expresar nuestra opinión y aprovechar las oportunidades cuando se presentan. Ten esto muy presente durante el día de hoy.", "frase": "#CÁNCER: a veces te bloqueas y tardas en reaccionar ante los que intentaron hacerte daño pero todo queda pendiente, y lo sabes."}, "geminis": {"personal": "Fuertes impresiones psíquicas de amigos o miembros de la familia ausentes pueden llegarte hoy. Todas tienden a ser positivas, aunque puede que te resulten desconcertantes. ¡Podrías incluso pensar más en ello si descubres que tu intuición era correcta! Esta tendencia puede continuar durante un tiempo. Tu sensibilidad a los pensamientos y sentimientos de los demás es cada vez mayor. Puede ayudar a que los comprendas mejor. Aprovéchalo todo lo que puedas.", "amor": "Si vas a cenar con tu amor esta noche, ¡no escatimes en gastos! Aunque sea una cena casual, ofrécele lo mejor. Todos los detalles que tengas harán que esta cena sea una ocasión muy especial, y eso es lo que quieres.", "trabajo": "Hay muchas otras ideas que están en funcionamiento aparte de la tuya. Mira a tu alrededor y considera técnicas alternativas antes de derrochar tus propios recursos al quedarte con una sola idea. Incorpora la sabiduría de tu entorno.", "frase": "#GÉMINIS: en tu lado bueno eres sincero y curioso, pero en tu peor lado eres inestable, nervioso y con alguna dificultad para definirte"}, "piscis": {"personal": "Puede que tengas visitas, o incluso una cita candente programadas para esta noche, pero a mitad de la tarde es posible que sientas demasiado cansancio y te preguntes si deberías cancelarlas. Lo mejor es no complicar tus actividades. Tómate un café o un aperitivo en casa en lugar de salir por ellos a la tienda. Es probable que tu noche esté llena de conversaciones interesantes y estimulantes, por lo que te alegrarás de seguir con tus planes.", "amor": "Hoy es un día para los amantes, así que vete con esa persona especial a una salida romántica. Cuando los planetas se centran en los problemas personales, es mejor evitar temas de trabajo y concentrarse en asuntos del corazón. Una de las mejores maneras de conseguir el éxito financiero es crear un entorno amoroso.", "trabajo": "Tu cabeza parece estar en el lugar adecuado, pero la sensación en tu estómago te indica lo contrario. Sucede lo siguiente: tus sentimientos contradicen tus pensamientos. Esto hace muy difícil que encuentres la estabilidad necesaria para realizar tu trabajo de manera eficiente.", "frase": "En el corazón de #PISCIS, por mucho que pueda pasar, la esperanza fluye eternamente...Siempre esperará algo mejor, tarde o temprano"}, "leo": {"personal": "Este no es un día propicio para hacer una investigación profunda de ningún tipo, ya sea un tema intelectual o cómo armar un nuevo sistema informático. Tu mente no está tan centrada como es habitual y puede que temporalmente te sea difícil comprender conceptos nuevos que nunca has oído antes. Esto no es una reflexión sobre tu inteligencia, sólo uno de esos días distraídos que todos tenemos. Para mañana, todo debe ser normal otra vez.", "amor": "Los asuntos íntimos serán bastante sorprendentes ahora, tanto que hasta alguien que se fue puede volver por una segunda oportunidad. Si todavía queda algo y no tienes pareja, puedes volver a probar. Si no, ten cuidado. ¿Por qué remover viejos recuerdos si no tienes ningún interés?", "trabajo": "La potencia de tu espíritu emprendedor está en un punto muy alto, ya sea que estés en el trabajo o no. Todo lo que miras se descubre ante ti como una posibilidad latente de hacer negocios. Cada persona que conoces trae consigo nuevas oportunidades laborales y de éxito a largo plazo.", "frase": "Si quieres a #LEO cerca tienes que trabajártelo, se pueden desvivir por ti pero si no ven interés por tu parte, se olvidan pronto"}, "sagitario": {"personal": "La noticia de un posible aumento podría llegarte hoy, posiblemente a través de algún proyecto en el que has estado trabajando. Sientes una energía especial, y por lo tanto podrías tener la tentación de querer más de lo normal. Esto está bien, pero recuerda que debes mantener tu ritmo. Si vas a continuar con tu trayectoria actual, ¡tendrás que guardar fuerzas para el mañana y más allá!", "amor": "Trabajo, trabajo y más trabajo. Ya has tenido suficiente y el Universo ha decidido ayudarte. Tómate el día libre, lo tengas programado o no, y pasa algún tiempo de calidad a solas con la única persona en el planeta que realmente quieres tener en tus brazos.", "trabajo": "Si no estás en tu lugar de trabajo, aprovecha la oportunidad para detenerte y analizar las tendencias a largo plazo. Hoy tendrás una perspectiva que normalmente no tienes cuando estás inmerso en el ajetreo de tu rutina diaria. Te será posible lograr una comprensión más amplia de la situación.", "frase": "#SAGITARIO sabe que hay un remedio para casi todo, y sí, a veces hasta es su filosofía de vida, es sencillo: ojo por ojo...Tratará como sea tratad@..."}, "libra": {"personal": "Éste es un día importante en el que debes enfocarte en un nuevo régimen para mejorar tu salud física general. Utiliza este poder en funcionamiento para plantar semillas que crecerán hasta florecer con sólo brindarle un poco de atención cariñosa. Podrías ejecutar una nueva dieta o rutina de ejercicios. El evento astral actual ofrece un momento ideal para cortar con viejos hábitos y establecer algunos nuevos. Sé consciente de las decisiones que tomes en este momento, ya que sentarán un precedente para el próximo mes.", "amor": "Si el amor llama a tu puerta hoy, abre sin dudar. Este amor tiene alas y probablemente puede irse tan rápido como vino. La manera de evitar que un amor como este vuele es demostrarle que las cosas le irían mejor aquí, a tu lado.", "trabajo": "El único modo en el que hoy lograrás avanzar será siendo mucho más firme y contundente en tu accionar. La verdad es que nadie se va a preocupar demasiado por tus necesidades, nadie te va a preguntar cómo estás ni cómo te sientes. Si pretendes que algo se haga, pues tienes que hacerlo tú. Si pretendes que los demás satisfagan tus necesidades, pues tienes que alzar la voz y expresarlas con claridad.", "frase": "#LIBRA siempre va a buscar las cosas por las buenas, aunque a veces elija el camino más largo, pero no lo trates mal, porque aunque sea positiv@ por naturaleza, no pasará ni una injusticia..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los planetas y su influencia indican un movimiento que va desde una energía emocionalmente inestable a una que es mucho más razonable. Tu trabajo en general, como también tus habilidades críticas en particular, serán más entusiastas. Notarás que el manejo de tus habilidades mejora en exactitud y eficiencia. Utiliza esta energía sabiamente y reorganiza los archivos del trabajo y de casa antes de que termine esta transición. Dile adiós al caos. ¡Te sentirás feliz de haberlo hecho!", "amor": "Hoy es un día de cambios sutiles para ti, ya que tu nuevo amor muestra que la de él o ella es una amistad verdadera. Incluso aunque tu amor no está de acuerdo con todas tus opiniones, esta persona es real y eso puede ser suficiente. Ahora es el momento de vivir el presente y compartir momentos especiales.", "trabajo": "Hoy podrías sentir que eres el centro de atención. Estás en el escenario y todas las luces brillan sobre ti. Puedes manejarlo. No tendrás dificultades para pasar de una situación a otra con gran soltura y seguridad. Mantén la frente en alto.", "frase": "#Tauro: para ti algo puede ser improbable...pero NO imposible. Tus sueños no los rompe NA DIE"}, "aries": {"personal": "Tu energía puede salir en ráfagas extremas. En un minuto puedes tener pereza y al siguiente querer salir a correr un maratón. Participa en actividades que nutran tu fluctuante estado de ánimo. No hay necesidad de averiguar por qué te sientes así. La clave está en identificar estos sentimientos y actuar en consecuencia. Planea cómo deseas utilizar tu energía cuando llegue. Una acción mal dirigida puede resultar perjudicial.", "amor": "Llevas complicándote la vida demasiado tiempo. Ya es hora de que tu pareja se involucre más en esta relación, porque tu resentimiento está creciendo. Sería una buena idea expresar esto hoy, ya que la posición de los planetas es favorable a este tipo de discusión.", "trabajo": "Tu relación con la gente que te rodea es óptima y los demás están dispuestos a defenderte. Atrévete a decir lo que piensas. Tu confianza a nivel emocional es muy grande, lo que hace que te ganes el apoyo de todos en el trabajo. Da ese paso que debes dar.", "frase": "#ARIES puede ser arrogante y muy impulsiv@, pero también valiente y muy capaz de hacer cada una de las cosas que se propone."}, "escorpio": {"personal": "Presta atención a tus finanzas en este día y en la manera que se relacionan con tu rutina diaria. Podría ser que no estuvieras considerando las perspectivas a largo plazo. Las compras pequeñas en efectivo no parecen afectar tus recursos cuando las tomas de a una, pero una vez que las sumas todas, la cantidad gastada es bastante significante. La energía de hoy te pide un enfoque más realista para tu presupuesto.", "amor": "La verdadera prueba para saber si un romance vacacional es o no amor verdadero o sólo una aventura es ver lo que sucede cuando ambos vuelven a sus respectivos hogares. Puede que hoy tenga lugar esa prueba. Podrías sentir que ese recuerdo de tus vacaciones vuelve a surgir si reconectas con esta persona por teléfono o correo electrónico.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a una cierta hora del día dejes las cosas como están, apagues el computador y te vayas a casa más temprano que de costumbre.", "frase": "#ESCORPIO: te convences de que todo lo puedes lograr, y por eso lo logras..."}, "capricornio": {"personal": "Todo tu esquema de valores está atravesando una transformación global. Estás mirando el mundo desde una óptica completamente nueva y reevaluando las cosas que son más importantes para ti. Lo más difícil de esta transformación es abandonar los hábitos largamente arraigados en tu rutina diaria. Puede haber otras personas que estén ayudando a mantenerte en esa rutina que te ha atado durante tanto tiempo. Ponte bien firme ante quienes no quieren ayudarte a alimentar estos cambios importantes de tu vida.", "amor": "El día de hoy puede presentar algunos problemas en tu relación con tus amigos. Algunos de ellos pueden no estar a favor de tu nueva relación, pero eso no te va a echar atrás. Tienen que aprender a apoyar tus decisiones y ser amigos de verdad. Tú harías lo mismo por ellos, ¿cierto?", "trabajo": "No te precipites con respecto a ese proyecto en el que estás trabajando. Hay cosas que todavía no están en su lugar. Sé paciente. Este es uno de esos momentos en los que una maniobra apresurada puede arruinar todo el trabajo de preparación que has venido realizando.", "frase": "#CAPRICORNIO muy pocas veces pedirá ayuda a los demás. Si se cae, sabe levantarse sólo."}, "general": "Mantén tu paz mental en la cara del caos mientras la Luna en Piscis cuadre a Marte el día de hoy. Ten en cuenta que las respuestas pueden ser tanto muy emocionales, como visibles. Esta noche, no le digas a alguien que le amas, o incluso que te gusta, a menos que realmente sea cierto. Las emociones de la gente siguen siendo volátiles."}