{"virgo": {"personal": "Una vez que hayas tomado una decisión, es dudoso que cualquier persona la pueda cambiar. Tienes clara tu forma de hacer las cosas y tus planes son inamovibles. Tener esta base sólida les permite a otras personas apoyarte de manera efectiva. Eres una persona confiable y predecible. Otros pueden depender de ti y tú puedes saber cuál es su postura en relación contigo. No dejes que aparezca la duda. Este es tu momento para mostrar tu orgullo.", "amor": "Si alguien tiene ahora ganas de enamorarse eres tú. El sentir enamoramiento, demostrar amor a los amigos y la familia, quedar atrapado/a en la contagiosa calidez que irradian las relaciones; en fin esa es la razón para vivir ahora mismo. ¡Disfruta!", "trabajo": "Hoy comienza una tendencia que con certeza funcionará a tu favor. Tu pensamiento estará más alineado con el pensamiento de quienes están en contacto contigo a través del trabajo. Esto allanará el camino para lograr maravillosos avances.", "frase": "#VIRGO: eres duro contigo mismo. Gracias a eso consigues lo que te has propuesto. Aunque te duela, llevas las cosas hasta el final."}, "acuario": {"personal": "Desconocidas habilidades o talentos que no sabías que tenías pueden configurar un camino que conduzca a un aumento de ingresos si es que te dispones a esforzarte. Esto, sin duda, dará lugar a una mayor autoestima y confianza personal, lo cual desencadenará un efecto dominó que hará que tu futuro sea más brillante. Sea lo que sea que suceda hoy, por extraño que pueda parecer, tómatelo con tranquilidad.", "amor": "Es un día de diversión en estado puro y sin adulterar para los nativos de tu signo a medida que encuentras nuevas formas de conectar con tu amante. Has estado esperando por un día como hoy, en el que todas tus preocupaciones desaparecen y eres libre de ser quien eres. Sal al aire libre y disfruta tanto si hace Sol o si llueve. No importa.", "trabajo": "Combina tus instintos y tu mente clara e intuitiva con un enfoque práctico. Mientras mayor estabilidad logres, más seguridad encontrarás. Al mismo tiempo, confía también en tus instintos. Son los artefactos más valiosos que tienes en tu caja de herramientas.", "frase": "Si #ACUARIO te permite que te acerques a su vida y sepas más de lo que los demás saben es porque eres especial."}, "cancer": {"personal": "Con la energía planetaria de hoy, tu persona se encontrará un poco más extrovertida de lo habitual. Por fin vas a ser capaz de decir lo que realmente piensas de las cosas. Es un cambio importante para ti, y te darás cuenta de que la expresión de tus ideas y creencias es una gran ayuda para alcanzar todas tus metas en la vida.", "amor": "La pasión es una de las mejores curas para el mal humor, ¿no te parece? Hoy no vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. Sele fiel a quien eres y tendrás una noche ardiente.", "trabajo": "Dedica parte de tu tiempo a investigar sobre nuevas tecnologías y herramientas que puedan ser útiles en tu trabajo. No te quedes atrás mientras la gente a tu alrededor acelera la marcha con la ayuda de nuevos aparatos y software. Este el momento para ponerte al día.", "frase": "#CANCER: en tu mundo ideal hay amor, mucho amor, felicidad, alegría y sonrisas, en tu mundo real no tanto, chocas con la realidad muy a menudo"}, "geminis": {"personal": "Hoy te podrías concentrar en tu bienestar material. Quizás te darás cuenta de que necesitas amueblado nuevo. O podrías decidir invertir en trajes nuevos o en un nuevo maletín para el trabajo. Cualquier cosa que aumente tu sentido de prosperidad y abundancia es saludable. No tengas miedo de permitirte comprar un símbolo de estatus como un Rolex o una fina cartera de cuero. La energía te estará ayudando para aumentar tu prosperidad.", "amor": "Hoy es un día ideal para socializar. De hecho, alguien te ha notado desde la distancia. No te sorprendas si alguien desconocido se te acerca hoy. Usa tu intuición; esto puede ser el comienzo de algo muy interesante. ¡Tu racha de aburrimiento está a punto de cesar!", "trabajo": "Una propuesta que recibes es interesante solo si quien la sugiere tiene la capacidad de seguir adelante con ella. Tiendes a creer en alguien porque deseas creer, pero esto no alcanza. Necesitas pruebas concretas de que esta persona va a ser constante.", "frase": "#GÉMINIS: eres prácticamente incorregible. Eres como eres, y si quieren te aceptarán tal cual, que no esperen eso de que vas a cambiar y tal"}, "piscis": {"personal": "No te sorprendas si la comunicación con los demás se torna algo más intensa que de costumbre durante las próximas dos semanas. Esta intensidad se debe a que hoy se produce un gran cambio planetario que hará que todos estén más emotivos en general.", "amor": "¿Te han estado zumbando los oídos hoy? No, no el teléfono... ¡tus oídos! Esto se debe a que tu intuición está en marcha y a que estás percibiendo los sentimientos de otras personas intensamente. Esto puede ser una cosa buena; escucha con tu corazón.", "trabajo": "¿Estás buscando otro trabajo? Pues aunque no lo creas, hoy es un día fantástico para conseguir lo que quieres. Si sigues tus instintos te toparás con la oportunidad perfecta (que además trae consigo el sueldo perfecto). La solidez, la integridad y la honestidad que te caracterizan son justamente el tipo de cualidades que cualquier empleador desea encontrar.", "frase": "#PISCIS siempre te sorprenderá con algo, no es previsible y es una tarea un poco complicada conocerlos a fondo así que, suerte…"}, "leo": {"personal": "Espera un fuerte impulso a tu ego y confianza en ti mismo/a hoy. Tu energía física y mental es muy grande y tienes la propensión a sentir que eres capaz de mover montañas. Aprovecha esta nueva motivación mientras puedas, ya que hoy puedes hacer un progreso definitivo en cualquier meta por la que puedas estar luchando. El apoyo y el aliento de amigos y colegas deben demostrar un valor incalculable. Ve con todo.", "amor": "Los celos nunca han sido tu especialidad. Prefieres estar en una relación en la que te sientes libre. De todos modos, todos estamos familiarizados con la inseguridad. Si de repente aparece esta no digas nada que te pueda hacerte sentir culpable más tarde.", "trabajo": "Una gran parte de tu confusión en el trabajo resulta de emociones conflictivas y complejas. ¿Qué emociones?, es posible que te preguntes. Justamente las emociones que has venido amontonando en tu interior y negando por tanto tiempo. Enfréntalas y la claridad vendrá hacia ti.", "frase": "Las relaciones con #LEO, del tipo que sean, jamás serán en nubes vaporosas rosas y perfectas, ve preparándote porque estar con #Leo es estar con un signo con carácter y muy muy guerrer@"}, "sagitario": {"personal": "Un proyecto en el que has trabajado durante mucho tiempo podría proporcionarte dinero. No te decepciones demasiado si no lo tienes en tus manos hoy. Puede haber un pequeño retraso de algún tipo, tal vez debido a problemas con el servicio de correo. Es posible que dirijas tus pensamientos ahora a nuevos proyectos. Pero aunque tienes un montón de ideas, no es probable que tomes decisiones firmes hoy.", "amor": "Hoy, tus emociones están completamente en línea con tus metas románticas, y cuentas con el apoyo del Universo para explorar tus sentimientos más profundamente. Debido a tu signo, tienes necesidad de seguridad en todo lo que haces, incluyendo tus relaciones amorosas. Pero si no te arriesgas, nunca sabrás lo que pudo haber sucedido.", "trabajo": "Cuida tus asuntos personales ahora para disfrutar un buen comienzo de la semana. Hoy es el día indicado para concentrarte en tus propias necesidades. Sé egoísta. Ponte en el primer lugar. Esto te dará una base más sólida de sustento para la semana próxima.", "frase": "#Sagitario no es una persona seria, puede querer serlo en muchas ocasiones, por eso de parecer alguien respetado y tal, pero ¡bah! es tan aburrido ser alguien preocupado constantemente por todo, no va con su estilo... "}, "libra": {"personal": "Toma un rol más activo en iniciar romance en tu vida. No esperes que este tipo de energía simplemente venga a ti todo el tiempo. Necesitas tomar decisiones en cuanto a buscarlo por ti mismo o misma. Una naturaleza sensible combinada con ejecuciones agresivas puede ser la combinación exacta de energía para producir una impresión poderosa en el objeto de tu fantasía. Las energías astrales de hoy te darán la fortaleza y ternura para hacer lo correcto.", "amor": "Cuando se trata de asuntos financieros, no te has tornado a la impulsividad últimamente, pero hoy estás a punto de hacer una excepción a la regla. Será más cierto si vas de compras para un ser querido. Quieres que tenga lo mejor y nada más que lo mejor.", "trabajo": "Últimamente te ha costado mucho llegar a una buena síntesis mental por culpa de ciertos movimientos planetarios negativos. Pero hoy esta influencia planetaria se endereza, por lo tanto estos obstáculos se reducen a un mínimo y tu Universo mental comienza a llenarse de claridad.", "frase": "#LIBRA puede durar horas discutiendo por la más mínima tontería, no estará quieto hasta probar o al menos hacer que entiendan qué es lo que piensa..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "No te sorprendas si las cosas no salen hoy exactamente de acuerdo al plan. Eventos inesperados probablemente aparezcan y alteren el curso de acción. Date cuenta de que estas interrupciones tienen un lugar en tu vida y que están ocurriendo por una razón. Es posible que no entiendas exactamente cómo o por qué, pero no pasa nada. No lo necesitas saber. Dale la bienvenida a estas nuevas energías en tu vida.", "amor": "No dejes que la vida, el trabajo y las circunstancias se interpongan en el camino del amor. Siempre hay cientos de razones por las que tienes demasiadas ocupaciones o responsabilidades como para estar en una relación amorosa. Si puedes dejarlas a un lado, el amor simplemente puede colarse cuando no estés mirando.", "trabajo": "Desagradables rumores acerca de ti propagados por tus compañeros de trabajo hacen que te sea difícil lograr efectividad en tus tareas. Se requiere de tu mejor esfuerzo para resolver la situación con diplomacia y así evitar que esta oscura bola de nieve siga creciendo.", "frase": "#TAURO: nadie te manda excepto tu cabeza, a veces, ni tu corazón decide."}, "aries": {"personal": "La energía astral te anima a abrirte más al mundo, y a otras culturas y formas de pensar. No tienes que ir en solitario por el desierto para reinventar todo. Para ti, este sería el camino más fácil, ¡ya que te permitiría ocultarte! Desarrolla tu curiosidad acerca de lo que existe en esta sociedad. Tu opinión tendrá peso más adelante.", "amor": "Antes de juzgar, trata de verlo desde el punto de vista de tu pareja. Tu perspectiva va a cambiar y puede incluso que aprendas algo. Tras un largo debate rectificando el malentendido, la reconciliación resultará ser una auténtica delicia", "trabajo": "Otras personas tienen los mismos propósitos que tú y pueden percibir las sutilezas de una situación determinada. Súmate a ellas ahora y comparte tu visión. A medida que vayas encontrando las piezas, armarás un paisaje maravilloso. Todos pueden beneficiarse.", "frase": "#ARIES: cuantas más veces te nieguen algo, más te esforzarás en conseguirlo. Es Ley."}, "escorpio": {"personal": "La tensión emocional es grande hoy. Puedes estar a la vanguardia de la acción mientras llevas las cosas más allá. Ten un mapa a la mano o podrías terminar estando a solas en medio de la nada. Otras personas buscarán algo práctico en tu enfoque para tener algo sólido en que apoyarse durante este tiempo.", "amor": "Esta noche, si alguien trata de convencerte de que está enamorado de ti pero no muestra afecto o compasión, ten cuidado. Parte del amor es la capacidad de ser amable. Si esta persona no muestra signos de este rasgo importante, puede que quieras buscar en otro lugar.", "trabajo": "Tu relación con la gente que te rodea es óptima y los demás están dispuestos a defenderte. Atrévete a decir lo que piensas. Tu confianza a nivel emocional es muy grande, lo que hace que te ganes el apoyo de todos en el trabajo. Da ese paso que debes dar.", "frase": "#ESCORPIO: puedes llegar a ser siniestramente inteligente y eso a veces, da miedo..."}, "capricornio": {"personal": "Algunas comunicaciones más bien inquietantes podrían llegarte hoy, tal vez de fuera del estado. Es probable que no sea nada grave, pero podría ser suficiente como para que te moleste. Los cambios en tu vecindario podrían interferir con tu rutina diaria. Un vecino o familiar podría estar enfermo y es posible que sientas la obligación de ayudar. Esto está bien, siempre y cuando no te comprometa demasiado.", "amor": "¡Mantente alerta hoy! El destino llama a tu puerta. ¿Estás escuchando? Los cambios en el clima pueden ser claves para ti. Escucha al viento y observa a los animales de cerca. Tal vez un almuerzo en el parque para observar la naturaleza te dará las respuestas románticas que buscas.", "trabajo": "Este es el momento ideal para hacer las paces contigo mismo/a y los demás en lo que se refiere a problemas laborales. Si no fuiste a trabajar hoy, está bien. Aprovecha el día para elaborar un plan para que haya más armonía entre tú y tus colegas.", "frase": "A veces, y solo a veces, #CAPRICORNIO se comporta como un sabelotodo, no sabe perdonar, y espera siempre lo peor..."}, "general": "Estás fuera de orden, dice la oposición Mercurio/Urano. Por supuesto que cuando estás tarde, todo lo que necesitas no funciona. Lee las instrucciones primero. Si no tienes pareja, la noche está llena de historias, por lo que no creas la ficción de esta noche, cuando los enredos románticos se hagan posibles. Por su parte, las parejas prefieren dar sólo pistas en lugar de simplemente comunicarse."}