{"virgo": {"personal": "Hoy es un buen día para revisar trabajos hechos en el pasado. Podría serte útil mirar viejos archivos o documentos. O podrías tomar ideas nuevas mientras miras documentos de aquellos primeros días. Examina tu sendero laboral pasado y descubre algo útil. Podrías cruzarte con un nombre, número telefónico o un concepto que te sirva de inspiración. La influencia de los planetas te está alentando a honrar las conexiones con tu pasado comercial.", "amor": "Puede que hoy necesites mostrar mucha seriedad, pero no te preocupes por eso. Las estrellas simplemente han decretado que es el momento de que puedas pensar en cosas importantes. Compártelo con tu pareja, que estará encantada de aconsejarte y ayudarte a sentir más seguridad sobre todas las decisiones que debas tomar.", "trabajo": "Te costará mucho concentrarte. No abordes nada que demande mucho esfuerzo mental. Simplemente no estás en condiciones de ocuparte de algo que requiera toda tu atención. Aguarda otro momento.", "frase": "Quizás el amor de #VIRGO hacia algo o alguien puede tardar en encenderse, pero una vez que se enciende, arde a muchos grados..."}, "acuario": {"personal": "Puede que tengas visitas, o incluso una cita candente programadas para esta noche, pero a mitad de la tarde es posible que sientas demasiado cansancio y te preguntes si deberías cancelarlas. Lo mejor es no complicar tus actividades. Tómate un café o un aperitivo en casa en lugar de salir por ellos a la tienda. Es probable que tu noche esté llena de conversaciones interesantes y estimulantes, por lo que te alegrarás de seguir con tus planes.", "amor": "La mezcla perfecta de equilibrio y emoción construye una buena relación. Todo el mundo tiene un porcentaje único y diferente en esta área por lo que necesitas encontrar el tuyo. El equilibrio mantiene la relación en marcha y el entusiasmo es el combustible que la mantiene en funcionamiento.", "trabajo": "La gente a tu alrededor contribuye a avivar tu llama. Cualquier tipo de iniciativa para generar ideas saldrá maravillosamente bien. No tengas miedo de organizar o de liderar esas iniciativas. Los resultados serán profundos y duraderos.", "frase": "#ACUARIO: luchas por tus ideas y es difícil, muy difícil hacerte cambiar de opinión. Revolucionas y vuelves loco a muchos. Aunque no lo sepas"}, "cancer": {"personal": "Hay momentos en la vida en que las cosas comienzan a acelerarse rápidamente, a veces demasiado rápido. Las personas pueden reaccionar (y exagerar sus reacciones) de muchas maneras distintas, a veces entrando en una histeria colectiva. Hoy puedes tener estos sentimientos, especialmente en el trabajo o en los estudios. En vez de sucumbir a ellos, trata de pasar algún tiempo a solas para calmar tus pensamientos. Tu mente tiene la habilidad de evitar que tus emociones se salgan de control.", "amor": "¿Sientes que la gente se te acerca en los últimos tiempos? ¿Atraes a hombres y mujeres por igual? No es ninguna sorpresa, ya que los planetas aseguran tu magnetismo y todo el mundo se ha dado cuenta. Hoy, entabla conversaciones en cualquier sitio.", "trabajo": "Te presentan una idea y quieres redefinirla y recrearla. Es como un regalo que necesitara un envoltorio mucho más colorido y un moño más grande. Ten cuidado. El papel brillante puede cambiar la apariencia, pero no el contenido. Recolecta más datos e infórmate mejor antes de proceder.", "frase": "#CÁNCER: sólo necesitas que te presten atención, que te comprendan, que compartan contigo todo lo que tu serías capaz de dar. Que es mucho."}, "geminis": {"personal": "Podrías desear trabajar para armar un plan. A veces prefieres la espontaneidad y trabajar en proyectos a medida que se presentan. Pero podrías estar tan ocupado/a con lo que estás haciendo que necesitas organizarte mejor. Dada la actual alineación celestial, podrías sentir algo de atosigamiento. Trata de no entrar en pánico. Si necesitas ayuda, busca el consejo de alguna amistad.", "amor": "Un nuevo grupo, más espiritual ha atraído tu atención recientemente, y te preparas para bucear con tu habitual entusiasmo sin igual. Eso es maravilloso, y sin duda debes seguir tu intuición. Simplemente asegúrate de que tu pareja no sienta como si la estuvieses dejando atrás. Trata de interesarla también.", "trabajo": "Al principio disfrutarás la avalancha de información que caerá sobre ti en las próximas dos semanas, pero en algún momento tu ritmo bajará y terminarás confundido/a. La clave durante este período es tomar las cosas de a poco, una por vez. No permitas que la situación te agobie.", "frase": "#GÉMINIS es capaz de mostrarse interesad@ por cualquier cosa, tú pensarás que no puede con todo  y que debería centrarse en algo, ell@s, son felices así..."}, "piscis": {"personal": "Tu inconsciente será provocado por preguntas relacionadas al sexo, muerte, transformación y regeneración. Toma una actitud abierta y práctica hacia estas cuestiones y formula tus creencias basadas en principios firmes. Utiliza el poder de la alineación astral de hoy para juntar la perspectiva sobre el tema del yin y el yang. Considera todas las posibilidades antes de llegar a ninguna conclusión importante.", "amor": "¿Te han estado zumbando los oídos hoy? No, no el teléfono... ¡los oídos! Porque tu intuición está a tope y estás leyendo los sentimientos de otras personas intensamente. Esto puede ser algo bueno.", "trabajo": "Ten siempre en cuenta este adagio: todo es relativo. Lo que para una persona es un desastre, para otra puede no ser más que un simple bache en el camino. Alinéate con la segunda opción (un bache puede ser sorteado fácilmente). Tu actitud calmada –y la influencia que esta ejerce– ayudará a que también los otros puedan estar tranquilos.", "frase": "#PISCIS: ayudas a tu gente en lo que puedes, si son leales y sinceros contigo. Te gusta comprobar hasta dónde pueden llegar y si son de fiar"}, "leo": {"personal": "¡Parece que tus emociones han regresado finalmente! Has tenido dudas en las últimas seis semanas, incapaz de tomar cualquier decisión. Sientes inseguridad, como si ni siquiera pudieses confiar en ti. Ha sido un momento especialmente molesto. No dejes de lado la precaución, más date cuenta de que tu confianza personal volverá.", "amor": "Hoy, el Universo te está preparando para una persona que está a punto de entrar a tu vida amorosa. El simbolismo de la naturaleza puede darte una idea sobre esta persona y sus intenciones hacia ti. No tengas miedo de hacer un montón de preguntas.", "trabajo": "Alguien trata de explicarte algo, pero parece que tal persona estuviera hablando en otro idioma. Mejor será que avances, que sigas adelante. Trabaja con la gente y las explicaciones que comprendes en vez de tratar de descifrar confusiones ajenas.", "frase": "#LEO: impulsivo y arrebatado, a veces, puede volverse en tu contra, dices las cosas antes de pensarlas, tu instinto puede a tu mente.SIEMPRE"}, "sagitario": {"personal": "Si algo es bueno, es probable que se sienta como una utopía. Si algo es malo, es como el fin del mundo. No hay término medio. Este es un día de emociones extremas. Te sientes como si estuvieras dando todo o nada. Este es un momento excelente para ti. Trabaja con la energía a mano en lugar de tratar de resistir. Aprovecha tus emociones y utilízalas a tu favor.", "amor": "Hoy hay artimañas en las estrellas, pero buenas, porque a veces necesitamos engañarnos para salir de la rutina. Intenta sacudirte tu percepción de ti mismo/a en el amor y el romance, ya que esto te ayudará en el futuro. Si no tienes seguridad de cuál es el primer paso, pregunta a alguien de confianza.", "trabajo": "Hoy es un buen día para llevar a cabo cualquier tipo de investigación que sea necesaria con respecto a tu trabajo. Si estás buscando otro empleo, este es el mejor momento para buscar el puesto que añoras entre los avisos impresos y los que aparecen en línea.", "frase": "#SAGITARIO: te atrae el riesgo, apostar, la excitación y que te desafíen. No puedes estar tranquilito. TÚ, NO."}, "libra": {"personal": "Las personas dudan si deben de hacerle frente a profundos problemas emocionales hoy. Erigen barreras de protección para que las cosas que escuchan, ven y sienten no les hagan daño. Respeta estos límites. Haz todo lo posible para permanecer dentro de tu santuario interior. Trata de mantener una actitud positiva a pesar de que el estado de ánimo predominante puede ser sombrío.", "amor": "Tus asuntos profesionales están a punto de dar un giro serio en una dirección ascendente. Si has estado esperando un aumento de sueldo, bonificación o promoción, sin duda va a llegar pronto. Simplemente sigue trabajando tan duro como siempre, y asegúrate de que tu relación de pareja sea lo suficientemente sólida como para seguir apoyándote.", "trabajo": "En este momento actúas tanto enseñando como aprendiendo. Estás recabando información importante de parte de quienes saben más que tú. Al mismo tiempo, debes sentirte libre de transmitir tus conocimientos a otros para ayudarles a crecer.", "frase": "A #LIBRA muchas veces le falta la capacidad para enfrentarse a los demás, y por eso, acaba acumulando tanto. El día menos pensado es cuando lo suelta todo, hasta esa historia olvidada hace  6 meses..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El estudio de algunos documentos relativos a tus finanzas podría traerte una sorpresa agradable. ¡Estás mejor de lo que pensabas! Dividendos o beneficios de algún tipo podrían estar próximos. Podrías decidir darte algún capricho, comprar algunos regalos para tu familia o tal vez trabajar en tu casa. Intenta evitar comprar por impulso y no gastes a lo loco. ¡No quieres que tus fondos desaparezcan tan rápido como llegaron!", "amor": "El día de hoy te ofrece una nueva oportunidad de decir tu verdad sobre el amor y el romance. Tu energía se extiende y atrae la atención de todo lo te encuentras, así que no te asustes si alguien desconocido te para por la calle para coquetear o si entabla una conversación contigo. ¡No es un mal comienzo!", "trabajo": "Para avanzar en tu carrera tendrás que apostarle a la fe. Está bien que partas de una base sólida, pero no tengas miedo de alejarte de ese núcleo y penetrar en lo desconocido. Permítete soñar y trata de ampliar tus horizontes en vez de quedarte siempre con el ancla clavada en el mismo lugar.", "frase": "#TAURO: para ti, las cosas se consiguen con constancia, no por capricho de hoy si, mañana no. Eres muy poco manipulable, no entran en tu mente"}, "aries": {"personal": "Personas de ciertas áreas de interés, tales como el derecho, la educación o la escritura y la edición, podría cruzarse en tu camino hoy. Esto podría implicar a tu trabajo, o tal vez estas personas asistan a un evento social que tengas en tu casa. De cualquier manera, alguna información fascinante y útil podría llegarte que altere tu forma de pensar y te empuje sutilmente en una nueva dirección. Querrás sacar el máximo provecho de ella. ¡Diviértete!", "amor": "Este podría ser un día difícil para comunicarse, ya que tratar de decir lo que está en tu mente sólo puede causarte más problemas de los que valdría la pena. Deja que la relación respire, porque esta historia de amor tiene un montón de potencial. Encontrarás las palabras para decir lo que está en tu corazón otro día.", "trabajo": "Los objetivos laborales que persigues no se harán realidad de un día para el otro. Si realmente quieres que tus sueños se materialicen, debes trabajar duro para lograrlo. Este es el momento de hacer el esfuerzo en vez de sentarte cómodamente a esperar un milagro.", "frase": "#ARIES: Puedes pasar por alto muchas cosas, porque tú te enfadas y te desendafas con facilidad, pero eso sí, si fueron a maldad contigo, a hacer daño, sí lo tendrás bien grabado en la cabeza, aunque pase mucho, mucho tiempo..."}, "escorpio": {"personal": "Partes de tu vida puede parecer juegos de gladiadores de la antigua Roma. La buena noticia es que si alguien puede superar esta situación y ver la verdad en este asunto, eres tú. Ten cuidado con obstinarte demasiado acerca de cómo resolver las cosas. Es probable que esto te meta en un lío más profundo con el que ni siquiera deberías tener que tratar. Tu trabajo consiste en mediar, no en dar órdenes.", "amor": "No quemes los puentes hoy. Te sorprenderás de cuántas veces vas a tener que cruzar este río de la relación. Puede que estés experimentando la terapia de amor del Universo sin siquiera saberlo. Hoy, mantén a raya todo pesimismo.", "trabajo": "En las próximas semanas es posible que te encuentres en medio de un combate mental. Hay gente que no está de acuerdo contigo y no tiene ningún inconveniente en hacértelo saber -a ti y al resto del mundo. Te encontrarás en una posición defensiva.", "frase": "#ESCORPIO: ¿Frío y calculador? Evidentemente SI, pero también cálido, pasional y muy muy emocional"}, "capricornio": {"personal": "Hoy es un día maravilloso para hacer cosas que le agreguen belleza a tu hogar. Recuerda que esto no significa que debas salir a gastar grandes cantidades de dinero en sillas, cortinas y alfombras nuevas. Con sólo cambiar las cosas de lugar y acomodarlas se puede lograr mucho. Trae un par de plantas o cuelga algunos cuadros. La energía de hoy te alienta a tener más consideración por el lugar en el que vives.", "amor": "¿Ves el círculo vicioso hoy? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti y todo lo demás empezará a tener sentido. ¡No te preocupes! Esto también pasará... ¡y él o ella tendrá ganas de divertirse mañana!", "trabajo": "Las personas te pedirán consejos y ayuda, y esto es totalmente comprensible. Tú eres quien tiene todas las respuestas. Hasta podrías poner un cartel y comenzar a cobrar. Las personas harán fila para verte. Hazte un tiempo para los demás.", "frase": "#CAPRICORNIO muy pocas veces pedirá ayuda a los demás. Si se cae, sabe levantarse sólo."}, "general": "El trígono entre la Luna en Acuario y Mercurio en Libra llena la mente de pensamientos. Añade Júpiter a la ecuación y el jovial planeta aumenta la expansión y el optimismo. Las cosas no podían ser más dulces. Los sentimientos son apropiados cuando la Luna forma sextil Saturno. ¡Qué paseo tan rápido y frenético! Si bajas tu ritmo esta noche, aterrizarás en tierra firme."}