{"sagitario": {"personal": "Este es un día en el que podrías beneficiarte mucho de pasar tiempo al aire libre reflexionando tranquilamente. Incluso una caminata de media hora a través de un parque de la ciudad te ayudará a sentir menos cansancio y más equilibrio. Has estado trabajando duro, sobre todo últimamente, y necesitas algo de tiempo para volver a llenar el pozo de tu alma. No te niegues un tiempo de inactividad. De lo contrario, corres el riesgo de quemarte.", "amor": "Te has ganado a alguien que realmente te gusta porque esa persona se siente atraída por lo que realmente eres en vez de dejarse seducir simplemente por un destello. No podrías estar más feliz, aunque puede que te estés sintiendo vulnerable. Intenta tener coraje y da el siguiente paso.", "trabajo": "La actitud inmadura de una persona en el trabajo puede llegar a encolerizarte. Una andanada de ira viene creciendo en tu interior, y si no tienes cuidado tal vez explotes de un modo tal que asustarás a la gente que te rodea. Trata de ser más paciente."}, "cancer": {"personal": "No sería sorprendente que te inscribieses en una clase que sea muy diferente a tus actividades normales. Por ejemplo, un surfista puede obtener una repentina necesidad de aprender acerca de las computadoras, o un gurú de la tecnología puede decidirse por los arreglos florales. Aquellos que piensan que ya te conocen bien se sorprenderán por tu espontaneidad y nuevo sentido de aventura.", "amor": "Hoy vas a llegar a un punto importante en el camino del romance. Has ganado tanta autoconfianza que realmente te gustas de nuevo, y esa es la última pista para encontrar el amor. Si no te amas a ti mismo/a nade más podrá hacerlo. Ahora que dominas esta lección, las relaciones deberían ser más sencillas.", "trabajo": "Desde el lugar en el que estás sentado/a tienes una muy buena visión panorámica. Sabes muy bien adónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida."}, "geminis": {"personal": "Con la alineación astral de hoy, podrías encontrarte con deseos de conquista. Desearás pasar el día con alguien muy especial. Trata de crear un momento maravilloso con tal. No te quedes en casa trabajando en tareas aburridas que puedes hacer en otro momento. Desearás salir. Quizás deberías ir a un encuentro deportivo o a un recital. Disfrutarás viendo algo especial. También es un gran día para salir y entrar en comunión con la Madre Naturaleza.", "amor": "Hoy se siente el amor en el aire, especialmente en tu vida. Los cielos te han enviado varios embajadores planetarios que estarán más que felices de mantenerte ocupado/a en el más amoroso de los modos. Tu objetivo debería ser decidir aceptarlo y abrirte al amor, al amor íntimo.", "trabajo": "Por lo general es muy importante para ti tener la última palabra. Durante las próximas tres semanas chocarás a menudo con gente con ideas y con un tipo de creatividad completamente distintas a las tuyas. Para variar, permite a veces que ellos impongan su opinión."}, "piscis": {"personal": "La alineación celestial te debería poner en contacto profundo con tu yo interior. Durante este período de gran agitación y gran cambio planetario, es importante que construyas una casa interior que pueda soportar cualquier prueba. Hoy descubrirás que la estabilidad que alguna vez venía de tu familia, ahora viene de ti. Te sientes muy fuerte por esto.", "amor": "Si vas a cenar con tu amor esta noche, ¡no escatimes en gastos! Aunque sea una cena casual, ofrécele lo mejor. Todos los detalles que tengas harán que esta cena sea una ocasión muy especial, y eso es lo que quieres.", "trabajo": "En general, tu estado de ánimo mejora bastante hoy. Así, lidiar con la inmadurez de la gente a tu alrededor se torna mucho más simple. En consecuencia, habrá en ti una dosis mayor de paciencia y todas tus relaciones avanzarán sin obstáculos."}, "leo": {"personal": "Un amigo o pariente podría proponerte realizar un viaje, pero hoy no quieres ni pensar en ir a la tienda de la esquina. Tampoco tendrás muchas ganas de hablar con nadie. Tu mente, probablemente, se encuentra ocupada con materias intelectuales o metafísicas. Podrías querer quedarte en casa y estudiar esos temas durante todo el día. Dile a esa persona que la idea de viajar suena muy bien y que lo discutirán más tarde. Eso es todo lo que puedes manejar en estos momentos.", "amor": "Si has seguido a tus estrellas has dado un gran paso y el polvo cósmico no se acumulará durante mucho tiempo. El tiempo puede ser frío afuera, pero es un coloso en llamas en tu corazón. La espontaneidad es una parte tan importante del romance que es difícil imaginarla con esa emoción.", "trabajo": "Toma la iniciativa de comenzar una nueva rutina propia en tu lugar de trabajo hoy. No tengas miedo de abarcar más de lo que crees que puedes. Manejarás cada una de tus tareas de manera impecable. No dudes de ti mismo/a. Confía en tus habilidades."}, "virgo": {"personal": "La estimulación que podrías recibir hoy por parte de las actividades de grupo podrían abrirte las puertas a una gran cantidad de ricas experiencias. Puede que tus innatos talentos organizativos puedan ser requeridos. Las discusiones con otras personas conducen a una nueva comprensión de la filosofía social, espiritual o política, y a ampliar tus horizontes intelectuales. Una mayor capacidad de concentración puede conducir al éxito de lo que intentes lograr. ¡Ve por ello!", "amor": "El amor es un camino solitario cuando no tienes compañía. No te obsesiones con cumplir las normas de otras personas. Si conoces a alguien que realmente te gusta hoy, pero que no se ajusta a los estándares de tu familia y amigos, da a ese amor posible la oportunidad de crecer de todos modos.", "trabajo": "Las conversaciones y las interacciones confusas se repetirán durante todo el día. No hay nada que tú puedas hacer para evitarlo, aunque sí puedes tratar de no ser tan crítico/a con la conducta ajena. Después de todo, nadie comete errores a propósito."}, "libra": {"personal": "Hoy podrías sentir atracción a moverte hacia varias direcciones. Tu vida está atravesando por una profunda transformación y hoy podrían suceder varias cosas inesperadas. Quizás recibas oportunidades increíbles que podrían cambiarte la vida por completo; aunque no parezca tan bueno a simple vista, tal vez lo sea, así que mientras no pongas resistencia, mejor resultará.", "amor": "Hoy tus esfuerzos románticos reciben apoyo. A pesar de que se te conoce por tu capacidad de hablar con cualquier persona, tiendes a quedarte sin palabras si estás cerca de alguien de quien deseas estar más cerca. El darte cuenta de que esta persona está probablemente tan nerviosa como tú, hace que te sea más fácil romper el hielo con una broma o una historia bonita.", "trabajo": "No es bueno tomar decisiones cuando no estás parado sobre tierra firme, pero hoy sí que lo estás: hay firmeza bajo tus pies. Te sientes fuerte en el plano emocional y confías en que puedes superar cualquier desafío que se te presente. Esto es posible gracias a una muy efectiva comunicación con tus pares."}, "tauro": {"personal": "La alineación planetaria está cambiando hoy, y es responsable de desencadenar una gran transformación que tendrá una duración de siete meses. El cambio se centrará en los medios que utilizas para realizarte en términos tanto de tu carrera como de tu vida amorosa. Si sientes que tu formación o educación te limitan, puedes esperar buscar la liberación de esas inhibiciones en los meses venideros.", "amor": "Mejora tu apariencia hoy; ¡estarás radiante! Y para eso es para lo que has estado esforzándote, ¿verdad? Las estrellas resaltarán tu belleza, y esa persona especial notará tu atractivo. ¡Arréglate!", "trabajo": "Tienes más influencia sobre la gente de lo que tú crees. Y la mayoría de las veces ni siquiera la aprovechas porque tiendes a dejar que las cosas sigan su curso natural. Este es el momento para que hagas valer tu peso y convenzas a los demás de trabajar a tu lado."}, "aries": {"personal": "El optimismo y entusiasmo para los próximos meses te hace sentir confianza y fortaleza. ¡El cielo es el límite! Un visitante masculino podría tener una noticia sorprendente para ti. Este es un gran día para realizar inversiones o comprar propiedades. Si has estado esperando dinero a través de documentos legales o contratos, podría llegar en el correo de hoy. La noche podría traer sueños vívidos e interesantes. En total, se trata de un día completamente satisfactorio.", "amor": "Una vida sin amor puede ser como una pintura sin color, un poco triste. Recientemente puedes haberte sentido como si hubiera una nube negra encima de ti, pero no te desanimes. Está a punto de levantarse. Hoy, deja que la luz del Sol entre de nuevo en tu vida y con su luz, el amor puede llegar a ti.", "trabajo": "Ten cuidado: no hables más de la cuenta. Hoy te sentirás como un loro parlanchín, y una vez que comiences a hablar ya no podrás parar. El peligro es evidente: corres el riesgo de decir algo de lo que después te arrepentirás, y que puede llegar a costarte tu puesto de trabajo. Sé precavido/a."}, "escorpio": {"personal": "Oleadas poderosas erráticas e inesperadas están produciendo un disturbio en tu mundo de emociones escondidas y secretos. Te puede resultar difícil manejar estos temas simplemente porque sientes vergüenza y tienes dudas de discutirlo con otros. Usa el poder de la alineación celestial de hoy para encontrar la forma de expresarte - ya sea de manera creativa, romántica o en la pista de baile. Hay mucho mejores maneras de usar tu tremenda energía que mantenerla escondida en tu interior.", "amor": "El amor NO permanecerá en silencio y sin pretensiones en tu vida hoy, ¡y eso es saludable! ¡Necesitarás un descanso de toda la pasión para reagruparte después de esta flecha de Cupido! Después de todo, ¡las noches largas piden a gritos este tipo de pasión! ¡Disfruta de cada minuto!", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, hay mucha severidad de tu parte a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a."}, "capricornio": {"personal": "Hoy podrías tener un fuerte deseo físico por alguien. La energía astral en juego está aumentando tus sentimientos de pasión. Si no tienes pareja, podrías volverte algo loco/a con un nuevo amor. Invítale a una cita romántica o conquístala con una insinuante nota de amor. Si estás en una relación, deberías planificar pasar un tiempo en intimidad con tu pareja. Estarás de ánimo para disfrutar de la compañía de ella.", "amor": "Es hora de que te dirijas a tu pareja para cualquier ayuda o apoyo que necesites, a cualquier nivel, ya sea espiritual, físico o emocional. Por otro lado, si eres tú quien necesita ayuda, no tengas miedo de pedirla. Después de todo, ¿cuántas veces lo has hecho por él o ella?", "trabajo": "No intentes esconder la verdad. A veces, tratas de modificar ligeramente los datos, de adaptar los hechos a tus necesidades para protegerte a ti mismo/a y a los demás. No vuelvas a hacerlo. Solo causarás más daño a corto y mediano plazo. Asegúrate de revelar todos los datos importantes esta vez. La honestidad es un asunto clave para ti."}, "acuario": {"personal": "Tal pareciera ser  que el camino hacia la felicidad por el momento, no tiene final. El mes pasado fuiste capaz de tomar un respiro, pero ahora todo parece ir a máxima velocidad de nuevo. Tus frustraciones volvieron, volviste a caer en tus hábitos malos, y de nuevo te estás volviendo impaciente. Hoy, la energía astral te puede hacer tomar conciencia de que debes tratar de ser menos materialista y más auténtico/a.", "amor": "Hoy las cosas que se hagan bien en el reino del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor! La pasión es la recompensa, ¿y que podría ser más gratificante que eso? ¡Se te devolverá tu bondad multiplicada por tres veces cuando menos te lo esperes!", "trabajo": "Estás en una muy buena posición para transformarte en una persona pionera, precursora y colonizadora. Acoge con los brazos abiertos ese espíritu de aventura y aplícalo a un área de trabajo o estudio que te apasione. Dale vuelta a la página. Verás que te espera una agradable sorpresa."}}