{"virgo": {"personal": "Hoy, puedes recibir noticias inesperadas relacionadas con la inminente llegada de un dinero que has esperado durante mucho tiempo. Esta será una noticia muy bienvenida y digna de una celebración, aunque aún no te lo creas. ¡Créetelo! Tu larga espera ha terminado. Ahora tienes que resistir la tentación de gastarlo todo de golpe.", "amor": "Los temas profesionales tendrán suma importancia para ti en este momento así que puede que tengas que cancelar la cena con tu pareja o, al menos, llegar tarde. Para a comprar algo para decirle que lo sientes: una tarjeta, una rosa o una película que se muera por ver.", "trabajo": "Este día puede traer consigo una enorme cantidad de poder y una oportunidad a tu puerta. Levántate temprano y ponte a trabajar. Las ideas y personas que se crucen en tu camino pueden llegar a ser recursos invaluables. Toma nota si es necesario, ya que el éxito está a la mano.", "frase": "#VIRGO a veces se obsesiona con ideas y se vuelve cieg@ a todo razonamiento, ahí, mejor ni intentes pelear, en serio... Espera y trata de intentarlo después..."}, "acuario": {"personal": "¿Alguna vez te encuentras tarareando mientras haces cosas como limpiar o trabajar en tus archivos? Los efectos de esto pueden ser mucho más grandes de lo que crees. Esta simple actividad te puede calmar y tranquilizar durante los momentos más turbulentos. Bajo la alineación planetaria de hoy, esto será más evidente. Tararear una melodía puede hacer que las tareas mundanas resulten más fáciles. Inténtalo - especialmente cuando sientas estrés o preocupación.", "amor": "Puede que hoy te den respuestas evasivas y a nadie le gusta eso. Trata de que no te afecte. Tu amor probablemente necesita jugar algunos juegos antes de que pueda confrontar sus emociones. Disponte a perdonar y a darle tiempo para que solucione sus inseguridades.", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. Hoy no es un muy buen día para ti. Mantente al margen de cualquier conflicto y confía en que esta es la estrategia más adecuada.", "frase": "#ACUARIO: odias a la gente que repite una y otra vez lo mismo sin escuchar a los demás...te hierve la sangre."}, "cancer": {"personal": "Hoy todo lo que realices lo harás muy intensamente y las personas lo podrán ver en tus ojos. Asegúrate de prestarle una cuidadosa atención a los detalles de cada situación y no dejes que nada se te escape. Hoy puedes hacer buenas conexiones para tu carrera si logras no estancarte emocionalmente. La energía astral de este día aumenta el nerviosismo de las personas.", "amor": "En el mismo segundo que tus ojos se abran sentirás la necesidad de juguetear, de hacer todo lo que provoque risas y eso no tiene nada que ver, ni remotamente, con el trabajo. Sin embargo, el trabajo es un mal necesario e interferirá con tus planes. Al menos, asegúrate de tener grandes planes para la noche.", "trabajo": "Cuando la temperatura de las discusiones en el trabajo aumenta, ten cuidado, no puedes –ni debes– jugar para los dos equipos. Si lo haces, no faltará quien te acuse de traición, y pronto perderás el respeto de ambos bandos. Toma partido por uno de los equipos o por el otro –o bien mantente completamente al margen de la contienda.", "frase": "#CÁNCER: lo mejor de ti es tu sensibilidad hacia todas las cosas, percibes sensaciones únicas, lo peor, tus miedos a lo desconocido"}, "geminis": {"personal": "Hoy podrías tener un fuerte deseo físico por alguien. La energía astral en juego está aumentando tus sentimientos de pasión. Si no tienes pareja, podrías volverte algo loco/a con un nuevo amor. Invítale a una cita romántica o conquístala con una insinuante nota de amor. Si estás en una relación, deberías planificar pasar un tiempo en intimidad con tu pareja. Estarás de ánimo para disfrutar de la compañía de ella.", "amor": "¡Abre tu corazón! ¡Nada como una chispa para sacarte de la depresión! Prepárate hoy para un día muy excitante. Disfruta de la compañía. Si te tranquilizas y escuchas, puede que aprendas algo de esta alma despreocupada. ¡Diviértete!", "trabajo": "La falta de acción en tu lugar de trabajo te causará frustración. Has estado esperando un cambio significativo, pero ese cambio no se da. Debes contenerte y ser paciente. El cambio llegará. Este no es el momento para precipitarse. Necesitas más información.", "frase": "A veces, cuando #GÉMINIS actúa como si no estuviera interesado en ti, sólo trata de probar cuanto lo deseas."}, "piscis": {"personal": "Si hoy te dan la oportunidad, serás capaz de mostrar tu increíble capacidad para resolver problemas - especialmente en este día. Y es muy posible que tengas la oportunidad. Recuerda evaluar toda la información antes de actuar. Asegúrate de mirar cada situación desde todas las dimensiones y anota lo que observes. Una vez que tengas la información, puedes avanzar y construir una lista de opciones. Puedes presentarles las opciones a las personas involucradas y dejarlos elegir la solución que mejor les plazca.", "amor": "Es hora de sentar cabeza, hacer planes y ser feliz. Ustedes dos han estado intimando más y más, de todos modos, así que no es que esto sea una gran sorpresa. Lo máximo que tendrás que hacer es ya sea decidir tu línea de apertura, o, si la otra persona habla antes, tu respuesta.", "trabajo": "El frenesí de la mañana disminuye hasta desaparecer por la tarde. Recién entonces logras armar el rompecabezas. Ya no es necesario que recurras a los demás para obtener respuestas. Ahora todo viene directo hacia ti –con facilidad, con total naturalidad.", "frase": "#PISCIS: si algo te parece mal, eres incapaz de callarte. Te rebelas contra lo que no te gusta siempre. No das la razón si no la llevan."}, "leo": {"personal": "Deja que tu naturaleza romántica tome el poder. La energía astral marca un tiempo de nuevos comienzos en el que podrás eliminar viejos hábitos y establecer algunos nuevos. Tu concentración en este momento debe estar en tu lado romántico y sentimental que consiente tu comportamiento infantil y bromas alegres. Tienes mucho amor para compartir.", "amor": "Aunque esta relación no comenzó con pasión, si la pasión va a existir, la llama se encenderá hoy. Cuida de esta llama y el amor crecerá. Esta podría ser una noche especial en la que el romance y el amor se unen. Todo lo que tienes que hacer es estar ahí y abrirte.", "trabajo": "Ha llegado tu momento de brillar. Tienes más influencia de la que piensas en tu trabajo. La gente te respeta y tiene fe en tus ideas. Abre paso para que tus planes y proyectos lleguen al primer lugar de la fila. Así llamarás la atención de la gente y el éxito llegará.", "frase": "#LEO: sobreproteges lo que es tuyo, y si, eso es tu familia, tus amigos y la gente que te importa. Te da lo mismo si les sienta bien o mal."}, "sagitario": {"personal": "Hoy la alineación astral indica que la influencia de tu madre estará en tu mente. Tu mamá tendrá un efecto tremendo en cómo pienses, actúes y sientas. Por cada signo, existe un signo opuesto. Si tu madre es tu signo opuesto, ocurrirán más conflictos y malos entendidos. Hoy, tómate el tiempo para aprender sobre su signo para ayudar en la relación entre ambas.", "amor": "Lo de ayer fue un error pero hoy los planetas son perfectos para el romance. Estás preparado/a para correr el riesgo y descubrir qué es lo que está pasando exactamente con tu nuevo romance. Deja de perder el tiempo torturándote y simplemente decide si va a funcionar o no.", "trabajo": "Tienes ideas maravillosas, pero la mayoría de las veces permanecen apartadas de tu vida laboral de todos los días. No obstante, hoy se te presentará una lluvia de ideas que te ayudará a descubrir cómo puedes poner en práctica tus creativos planes.", "frase": "#SAGITARIO tiene facilidad en imponer su opinión interrumpiendo a los demás sobretodo mientras hablan, para que no puedan explicar sus ideas, y sí, se queda tan a gusto..."}, "libra": {"personal": "Este es un momento ideal para abordar de una vez por todas las preguntas que han estado en tu mente durante las últimas semanas. Presta especial atención a las cuestiones que conciernen a tu vida sentimental. Si estás actualmente en una relación insatisfactoria, no tengas miedo de dejarla atrás. Si te preocupa una petición sin respuesta, déjala ir. No recibir respuesta puede resultar satisfactorio.", "amor": "Los cielos los han juntado y ahora no pueden soportar el estar separados. Veías a tu interés romántico simplemente como una amistad y ayer lo viste como mucho más que eso. Hoy es el día para hacerle saber cuánto han crecido tus sentimientos.", "trabajo": "El secreto para lidiar con las actitudes de gente cabeza dura y déspota es la buena comunicación. Mientras más secretos intentes guardar acerca de tus intenciones y tus planes, más rígidos serán los otros, dificultando aun más la salida de este asfixiante círculo vicioso.", "frase": "#LIBRA muchas veces puede estar mucho más interesado en saber de ti que en conocerte realmente. Adoran tener ese poquito de información extra para sorprenderte antes de que tú les cuentes nada..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puedes descubrir que anhelas unas pinceladas de color en tu vida. Haz lo que puedas para alegrar tu hogar. Incluso la compra de algunas plantas con flores y unas cuantas alfombras sueltas de colores y obras de arte van a hacer una gran diferencia. No tienes que gastar un montón de dinero para iluminar tu casa y levantarte el ánimo. También hornea galletas. Eso hará que el hogar tenga una sensación más hogareña y acogedora. Además, ¡es difícil estar de mal humor cuando tienes un bigote de leche!", "amor": "Hoy es un gran día para que los nativos de tu signo traten de hacer desaparecer esos sentimientos perturbadores de una vez por todas. Has querido romper el hielo con algo importante y el día de hoy te ofrece el apoyo necesario para que esto ocurra. Te vas a reír una vez que lo hagas porque tu pareja estaba pensando lo mismo de todos modos.", "trabajo": "Por lo general es muy importante para ti tener la última palabra. Durante las próximas tres semanas chocarás a menudo con gente con ideas y con un tipo de creatividad completamente distintas a las tuyas. Para variar, permite a veces que ellos impongan su opinión.", "frase": "#TAURO: Te pueden pedir, exigir e incluso rogar que muestres tus sentimientos, lo que pasa por tu cabeza, pero eso te tiene que salir a ti, además, cuanto más pidan, menos dirás..."}, "aries": {"personal": "Si sientes que hoy necesitas ayuda, podrías considerar buscar el consejo de otros. Las personas cercanas podrían hacer más fácil la situación, por lo que si estás buscando un consejo metafísico profundo, es posible que desees buscar en otra parte. Sobre todo, date un capricho con un tiempo de inactividad relajante. Este día es muy adecuado para los juegos de mesa, ver una película o leer el último número de tu revista favorita.", "amor": "Este podría ser el verdadero amor, pero es posible que todavía tengas algunas preguntas. Hoy no es el día para tratar de averiguarlo. En cambio, dediquen su tiempo a disfrutar de ustedes mismos. No te hagas a ti, ni a tu nievo amor, preguntas complicadas en un momento tan temprano de la relación. Es tiempo de construir y no de destruir.", "trabajo": "Si no tienes nada agradable que decir, no digas nada en absoluto. Una palabra negativa podrá esparcirse como un incendio, y podrías caer en desgracia. Es fácil criticar a los demás, pero recuerda que la crítica no es siempre bienvenida.", "frase": "#ARIES: eres inteligente en muchos aspectos pero a veces, no en el amor, te dejas embaucar demasiado, y ahí, pierdes tu fuerza. Lo sabes."}, "escorpio": {"personal": "El amor y las sociedades serán los puntos claves para ti hoy, a pesar de que encontrarás que existe un conflicto entre esta parte de tu vida y la forma en que manejas tus objetivos laborales. Quizás alguien requiera más atención de la que sientes que puedes brindar en este momento. El aspecto en juego hoy te pide que recibas tanto como das.", "amor": "Este es el día perfecto para una cita en la que una sinceridad más profunda sea posible. Aunque pueda parecer difícil al principio, este es el momento para explicarte o de lo contrario confundirás a tu interés amoroso. A pesar de que a veces te es difícil comunicarte, es importante que te arriesgues hoy.", "trabajo": "No dejes que una oportunidad especial se te escape de las manos. Algún comentario hecho al pasar despertará tu interés. No permitas que esta inspiración se esfume. Toma nota de la idea, del teléfono o del nombre que ha sido mencionado frente a ti. Esta es la oportunidad que has estado esperando.", "frase": "#ESCORPIO a veces puede ser muy hiriente con sus comentarios, por eso si eres una persona insegura o sentida, no te acerques..."}, "capricornio": {"personal": "En lugar de dirigir toda tu energía hacia fuera y dominar la conversación con tus ideas, piensa en escuchar. Deja que las ideas fluyan hacia ti. Ten receptividad a las opiniones e ideas. Una maravillosa expansión mental y emocional se produce cuando recibes, en lugar de preocuparte por proyectarte hacia fuera. Céntrate más en lo que está pasando en tu interior en vez de preocuparte por los acontecimientos exteriores.", "amor": "Hay una situación interesante esta tarde que puede hacer que necesites hacer un cambio de planes de última hora. Si tu pareja va a llegar tarde, sé comprensivo/a. Todo sucede por alguna razón y la próxima vez puede que seas tú quien tenga que retrasarse.", "trabajo": "Se avecina un momento de cambio en tu carrera. A partir de ahora y en los próximos días surgirán ideas que te inspirarán a sumar otra habilidad, aprender un nuevo oficio o profesión. Sigue la senda que te marca tu instinto y no tengas miedo. El temor al fracaso es tu peor enemigo en este momento.", "frase": "Cuando #CAPRICORNIO siente que falló en algo, puede llegar a autodestruirse, y mucho, la melancolía lo invade..."}, "general": "Recordar el pasado despierta recuerdos de algo que hay que saber aprovechar. Pista: Podría referirse a algo que cayó en el olvido debido a algo nuevo que lo reemplazó. Tus instintos anteriores dieron en el tino. Esta noche, podría ser amor, pero la oposición Venus-Neptuno lo desvanece en la neblina."}