{"sagitario": {"personal": "Las cosas deben ir especialmente bien para ti el día de hoy, así que no te preocupes por nada. La vida no es necesariamente más fácil a medida que envejeces. Acabas aprendiendo a lidiar con las cosas. Descubrirás que esto es verdad ahora mismo, a medida que tu increíble sensibilidad y sabiduría están haciendo posible que puedas obtener una perspectiva más clara. Te das cuenta de que las cosas están mucho mejor de lo que podías haber pensado.", "amor": "Mantén esta transición lo más ordenada posible. Tu aceptación de las disculpas de un amor conducirá a un compromiso imprescindible en tu relación. Amor dulce amor es la recompensa, y ya va siendo hora.", "trabajo": "Hoy la gente no podrá parar de elogiarte –y con razón. El valor de tus aportes es muy grande. Aunque tal vez no seas la persona que trabaja más duro, tienes mucha creatividad y habilidad para lo artístico y, sobre todo, una gran capacidad de comunicación."}, "general": "Toma las cosas con calma bajo la Luna en Piscis de hoy. Mercurio a punto de salir de Escorpión desata una intensidad que no debería ser manifestada en un lugar público. Esta noche, la conjunción entre la Luna y Neptuno calma las aguas. Solteros, prepárense para escuchar  historias descabelladas. Si alguien termina escapándose, puede que resulte ser algo bueno.", "cancer": {"personal": "Va a ser un gran día para hacer cosas. Las condiciones cósmicas te harán sentir energía y ansias de ponerte en marcha. Si te espera una lista de cosas que hacer, agárrala y ponte en marcha. Puede que tengas que resistir la tentación de pasar tiempo socializando. Si te enfocas en tus prioridades, acabarás antes de que te des cuenta y todavía te quedará mucho tiempo para disfrutar.", "amor": "Cuando se trata de asuntos íntimos, generalmente te los quedas para ti. De hecho, prefieres mantener el silencio, incluso cuando hay dificultades, en vez de hablar de ello con tu mejor amigo o amiga. Si hay algo en tu relación que te moleste, deberías liberarte y confiárselo a alguien.", "trabajo": "Tus inventos son buenos, pero iniciar estos planes puede no ser tan fácil. Se te presentarán variantes inesperadas desde todos los ángulos. Hay muchos aspectos ocultos para los que debes prepararte. No te quedes con las apariencias; detrás de ellas se esconden otras cosas."}, "geminis": {"personal": "A veces te sientes como si estuvieras navegando a través de una espesa niebla, pero la oscuridad por fin se levantará hoy. ¡Los cielos que te aguardan por delante son soleados y claros! Puedes esperar una invitación para hacer un pequeño viaje o una oferta para pertenecer a un grupo especial. No dejes pasar ninguna oportunidad de divertirte. ¡Puedes hacerlo ahora mismo!", "amor": "Está bien tomarse un respiro esta semana. De hecho, tómate dos, ¿vale? Empaca el coche, llama a tu amante y escapen de la ciudad, incluso si es por la tarde. Se trata de una emergencia de salud mental, y si alguien va a entenderlo, es tu pareja.", "trabajo": "Hoy estás en una muy buena posición para sacarle el jugo a un proyecto que hace tiempo viene trastabillando. Los demás necesitan que alguien les indique cuál es el mejor camino a seguir, y tú puedes hacerlo. Por tu personalidad tú tiendes a asumir muchas cosas como propias. Eso es justamente lo que se necesita hoy. No tengas miedo de alzar la voz y asumir el liderazgo."}, "piscis": {"personal": "En este momento podrías estarte rodeado de personalidades fuertes. Podrías ir a una reunión con gente muy influyente. Podrías conocer a acaudalados presidentes de empresas o gentes de negocio de diferentes ámbitos de experiencia. Estas personas podrían intimidarte un poco. Simplemente observa y aprende de ellas. Podrías tomar algunos consejos comerciales útiles si prestas atención. O quizás te enteres de un lucrativo plan de inversiones.", "amor": "Probablemente ahora has descubierto lo que quieres de tu relación y los planetas se han movido. Puede haber potencial en esta relación a pesar de que pudiese no haber comenzado bien. Probablemente estás abriendo tu mente a nuevas posibilidades; deja vagar tu mente.", "trabajo": "Hoy es un buen día para que te organices. Recoge todas las partes de tu vida que están dispersas y ponlas en su justo orden. Desarrolla un nuevo sistema para que haya más eficiencia en tu trabajo. Los próximos días fluirán con más facilidad si te tomas el tiempo ahora para estructurar todo de una mejor manera."}, "leo": {"personal": "Por naturaleza tienes dotes psicológicas y no necesitas conocer a alguien bien para evaluar con precisión sus pensamientos y motivos. Hoy esta capacidad va mucho más allá de las fronteras de la psicología y llega a ser la de un médium. Los sentimientos de las personas te saltan a la vista. La lectura de los titulares de prensa te da ideas extrañas sobre el futuro. También puedes experimentar sueños intensos y vivos. Anota con cuidado los símbolos de tus sueños. Te sorprenderá lo que te dicen.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues porque esto es propio de la naturaleza humana... y tienes derecho. Pero, por favor, anota tus sentimientos en un diario o grítalos a la nada.", "trabajo": "Internamente sientes que tienes una misión específica e importante que cumplir en el mundo. Este papel está muy conectado con tu destino profesional. Mira hacia adentro y evalúa si estás yendo en la dirección correcta para lograr esa meta. Busca las respuestas en tu interior."}, "virgo": {"personal": "Descubrirás que una mente sensible que esté abierta a todo y a cada posibilidad es exactamente lo que necesitas en este momento, con el fin de tener éxito en alcanzar todos los objetivos en los que estás trabajando. Encontrarás que tu sentido del deber y la necesidad de planes y objetivos sólidos son elementos claves para llegar a donde necesitas estar. Recopila información y elabora un plan de ataque que esté bien pensado.", "amor": "Una secreta batalla sobre qué es lo mejor para tu carrera y qué es lo mejor para tu vida personal ha estado teniendo lugar durante un tiempo y ahora ya estás en el momento en el que no sabes hacia dónde dedicar más esfuerzo. Antes de decidirte, piensa: ¿es posible un compromiso?", "trabajo": "Tienes una predisposición particular para el trabajo en equipo hoy así que comienza a ocuparte de ese proyecto que tenías en mente e invita a alguien a participar. Esto puede sonar divertido pero la realidad es que podrías dispersarte si no cuentas con el apoyo de otros miembros del equipo."}, "libra": {"personal": "Si has estado tratando de conseguir un aumento o una promoción, hoy podría ser un momento afortunado para ti. La configuración planetaria actual está despertando algunos cambios interesantes en el tema carreras. Quizás escuches sobre una oportunidad laboral a través de un amigo. O escucharás palabras de aliento de tu jefe. ¡Definitivamente recibirás información importante, así que mantén tus orejas bien paradas hoy! Y si se te presenta la oportunidad, sé audaz al ir detrás de tus sueños.", "amor": "Es un gran día para que comiences un nuevo proyecto, por varias razones. Tu pareja parecerá distante, ¡pero esto no va a durar! No te ofendas; no es nada personal. Encuentra algo para mantener tu mente ocupada y mañana las cosas deberán asentarse.", "trabajo": "Encárgate pronto de cualquier asunto que tenga que ver con seguros. Asegúrate de que cualquier póliza en la que aparezca tu nombre haya sido debidamente actualizada. Si no tienes seguro y, sobre todo, si tu casa no está asegurada, este es el momento para hacer las consultas del caso. Todos los pasos que logres dar hoy en esa dirección valdrán después el esfuerzo."}, "video": "1BpCSzxvHtw\n", "tauro": {"personal": "Un amigo cercano o tu pareja puede darte un regalo. Te va a conmover pero también sentirás incomodidad. Tal vez el regalo es caro o no es algo que realmente te guste. También puedes sentir que esa persona está demasiado ansiosa. El qué hacer en esta situación, por supuesto, depende de ti. Un consejo: no rechaces el regalo a menos que realmente sientas que es totalmente inapropiado. Y definitivamente: ¡no lo devuelvas porque eso es lo que tu madre haría!", "amor": "Las cosas parecen estar desequilibradas, ¡sobre todo en la esfera del amor! Por supuesto, normalmente estás en equilibrio, salvo cuando tu energía desaparece, ¡pero hoy te encuentras realmente mal! Trata de ver esta situación desde su perspectiva y luego analiza la relación.", "trabajo": "El mundo gira más rápido de lo que te hace sentir cómodo/a. Asegúrate de encontrar un momento de soledad para reflexionar y tómate un descanso del torbellino de energía que te rodea. Necesitas un momento de tranquilidad."}, "aries": {"personal": "Hoy sientes agresividad, pero esta sensación puede ser útil para ti y para lo que ha pasado. Hay una fuerza práctica que te ayuda a mantenerte con los pies en el suelo y ser realista acerca de ciertos temas. No hagas promesas que sabes que no puedes cumplir. No seas ese tipo de persona que promete el mundo y que luego no puede cumplir nada.", "amor": "¡No te preocupes! Esto también pasará... ¡y tal persona estará muy alegre mañana! De hecho, podría ser antes... pero tu paciencia en el reino del amor es imprescindible en estos momentos. Y... ¿quién dice que tienes que quedarte en casa y estar triste?", "trabajo": "Estás listo/a para avanzar pero sientes que la gente a tu alrededor está varios pasos por detrás de ti. Quizá el mercado al que pretendes apuntarle está también varios pasos por detrás. No te preocupes. Esta es tu oportunidad para marcar el rumbo. Avanza con confianza."}, "escorpio": {"personal": "¡Qué gran día para el amor! La configuración planetaria de hoy bien puede sacar a relucir al Cupido que tienes dentro. Usa este momento maravilloso de la vida para comportarte más atractiva y seductoramente con tu pareja, o para tratar de captar la atención de esa persona especial. Sin embargo, trata de no hacer las cosas demasiado complicadamente y evita el deseo de tener todo bajo control. ¡Esa actitud no te llevará a ningún sitio!", "amor": "¿Eres consciente del círculo vicioso? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti mismo/a, y todo lo demás empezará a tener sentido. ¡No te preocupes! Esto también pasará... ¡y tal persona tendrá ganas de diversión mañana!", "trabajo": "Tendrás que modificar tu actitud y tu modo de pensar si es que pretendes aprovechar las fantásticas oportunidades que se te presentan. Mira hacia el futuro y busca con confianza el crecimiento (en vez de proteger ferozmente el pajarito debilucho que tienes en tus manos)."}, "capricornio": {"personal": "Hoy puedes sentarte frente a la computadora por un minuto para buscar algo en Internet y pasarte la mayor parte de la tarde en fascinación por lo que estás encontrando. Bien podrías tropezarte con algo de información sobre el ocultismo y el misticismo. Siempre te fascinaron y ahora que has comenzado a aprender, no quieres parar. Tal vez podrías inscribirte en un taller y reunirte con otras personas que comparten un interés similar.", "amor": "La sinceridad puede resultar hoy de gran ayuda. Llama a tu pareja y expresa tus miedos, pero también comprende su situación. Probablemente descubrirás que la soledad y el aburrimiento han llevado a tu pareja a hacer algunas cosas bastante divertidas y peculiares para pasar el tiempo, pero sin dañar la relación.", "trabajo": "Aunque no trabajes hoy, las cuestiones laborales siguen ocupando tu mente. Las ideas que predominan son aquellas de destrucción, de derrumbe. Es tiempo de dejar que tu situación actual finalmente se desplome para poder construir una nueva, con más fuerza que nunca."}, "acuario": {"personal": "Hay muchas cosas en tu mente hoy. En las últimas tres semanas has analizado tus relaciones a un nivel profundo. Nuevas personas con cualidades atractivas podrían tentarte a hacer un cambio. Pero, ¿es este un buen momento en tu vida para iniciar relaciones de amistad o amorosas? ¿Tienes real disponibilidad a aceptar el trastorno que tales cambios crearían? Estas son preguntas que vale la pena hacer.", "amor": "¿Te sientes sexy? ¡Tal persona se ha dado cuenta! Hoy, el Universo se ha asegurado de que no emanes nada más que belleza, ¡porque así es como te sientes! Eso es estupendo, saludable, y conduce a la pasión sin límites. ¿Ya está todo dicho? La actitud lo es todo; y la llevas en tu rostro toda esta semana.", "trabajo": "Los aparatos caros no necesariamente facilitarán tu trabajo. No compres esos artilugios sólo porque todos lo hacen. Puede llevarte más tiempo averiguar cómo funcionan que hacer las tareas a la vieja usanza."}}