{"sagitario": {"personal": "Hoy puedes tener algunas nuevas y atractivas ideas para avanzar en tu carrera y aumentar tus ingresos. La única pregunta es si puedes o no seguir adelante. Algunas de ellas pueden ser viables y otras no, pero si te las tomas serio, deberías hacer algunas investigaciones para darte cuenta de ello. El futuro se ve bien si tomas las medidas necesarias para convertir tus ideas en realidad.", "amor": "Hoy es un gran día para que los de tu signo discutan los asuntos relacionados con el dinero con sus parejas. A pesar de que los problemas de dinero a veces pueden causar problemas en las relaciones, no tiene por qué ser siempre así. Hablar hoy de tus preocupaciones abierta y honestamente alivia la necesidad de gritar y la frustración posterior. No más secretos, ¿de acuerdo?", "trabajo": "Las situaciones que enfrentas hoy en el trabajo no se dan a tu favor. Mientras más presionas para tener todo bajo control, más resistencia encuentras. Cálmate y sé paciente. Recuerda que la única persona que realmente puedes controlar es a ti mismo/a.", "frase": "#SAGITARIO: te sales con la suya en la mayoría de las veces. Por un lado o por otro siempre buscarás hacer lo que tú quieres hacer."}, "general": "Las influencias planetarias de hoy y de esta noche acentúan agradables palabras. El sextil de esta noche entre Venus y Saturno destaca relaciones importantes, incluyendo amigos, familiares y seres queridos. Disfruta de revisitar recuerdos positivos y continuar los acogedores días de diciembre. Las vidas tienen capítulos tranquilos y el día de hoy es uno de ellos.", "cancer": {"personal": "Sentirás la necesidad de acercarte a una persona mayor para que te sirva de guía de algún tipo. Esta es una tendencia natural para ti bajo la influencia de la alineación astral de hoy. Siempre tantea muy bien lo que escuches, pero es probable que lo que ella te diga sea la verdad. Acepta su ayuda y aprende de su experiencia. Ella también recibirá mucho a cambio, así que no te sientas que estás abusando de su tiempo, a menos que ella te diga que es así.", "amor": "Probablemente te gusta que las cosas funcionen bien, porque las decepciones emocionales pueden despistarte. Una persona de tu pasado podría llegar hoy y hacer que realmente pierdas el equilibrio. Tu respuesta inmediata puede ser evitarla, pero no lo hagas. Esta podría ser la oportunidad de tu vida.", "trabajo": "Un golpe de suerte en tus finanzas podría tentarte a salir a gastar dinero sin límites. Aunque has trabajado mucho y mereces un descanso, sería una buena idea pensar si realmente te puedes permitir actuar con tanta liviandad. Quizás deberías pensar en invertir al menos una parte de ese dinero para tener estabilidad en el futuro.", "frase": "Después de ser herido una vez, #CÁNCER construye una pared tan fuerte que es muy complicada romperla. Se necesita paciencia. Mucha."}, "geminis": {"personal": "El día de hoy podría hacerte pensar en un cambio. La dificultad es saber lo que realmente quieres hacer con tu vida. Un buen primer paso sería hablar con la gente. Descubre lo que saben y lo que no les gusta de sus carreras. Utiliza la biblioteca e Internet. Haz una prueba de perfil para ver qué tipos de carreras encajan con tu personalidad. Una vez que hayas hecho esto, tendrás la obligación de tener una visión más clara de a dónde quieres ir.", "amor": "Necesitas dividir tu día en dos partes tan iguales como puedas. Tu actual pareja querrá tener toda tu encantadora e ingeniosa compañía para ella mientras que tus compañeros de trabajo necesitarán que les ayudes con alguien que no está haciendo su trabajo. Oh, vaya. Toma tus vitaminas y una siesta si la necesitas.", "trabajo": "Tu espíritu rebelde se apoderará de ti hoy. Sentirás una imperiosa necesidad de tener más libertad en tu lugar de trabajo. Toma medidas para lograrlo en lugar de quedarte inmóvil, sin hacer nada, esperando que suceda automáticamente.", "frase": "#GÉMINIS: en tu lado bueno eres sincero y curioso, pero en tu peor lado eres inestable, nervioso y con alguna dificultad para definirte"}, "piscis": {"personal": "Las transformaciones lentas que ocurren en tu sistema de creencias hoy estarán estimuladas por la energía astral del día. Tus emociones estarán algo reservadas y te llamarán para aclarar dudas relacionadas a detalles de tus planes y proyectos actuales. Es posible que exista mucha tensión como resultado de los altos ideales que posees que comenzarán a tener conflictos por una relación sentimental en la que tienes involucramiento.", "amor": "El amor es una palabra que puede tener muchos significados diferentes y que puede crear respuestas aún más variadas. Los planetas favorecen que hagas lo que sientes en vez de tratar de poner un nombre y categorizar a la emoción. Sé tú mismo/a y permite que los planetas te guíen.", "trabajo": "El acelerado ritmo de los que te rodean puede hacerte sentir que tú también estás bajo presión. No corras para adelantarte. Puedes tropezar y darte un gran golpe. Avanza a tu propio ritmo en vez de dejar que te envuelva el frenesí de los otros.", "frase": "Aunque l@s #PISCIS tratan de dar la imagen de que todo les resbala, tienden a sufrir por dentro"}, "leo": {"personal": "El coqueteo está en el aire, estarás de ánimo para el amor. Si no tienes pareja, podría ser el momento ideal para declarártele a alguien. Sentirás más atrevimiento de lo normal, y te prepararás para hacer algo atrevido. Si ya tienes una pareja, trata de organizar una noche especial. Desearás sentir comodidad cerca de ella. Disfruten de la intimidad. ¡Comparte tus pensamientos y sueños más profundos!", "amor": "Es un día de diversión para los nativos de este signo ya que su sector del amor está en auge. Sal a la naturaleza, haga Sol o llueva, ya que te ayudará a ver a tu ser querido de una manera nueva. Hay oportunidad para el crecimiento si dices lo que tienes que decir. No lo evites o retrases más.", "trabajo": "No trates de hacer todo al mismo tiempo, incluyendo el trabajo de otra gente. Incluso si no estás en el trabajo, tal vez estés pensando en cómo tú y algunos compañeros de trabajo pueden hacer las cosas mejor. Será mejor que te ocupes solo de ti.", "frase": "#LEO: te gustaría no tomarte las traiciones tan en serio, saber que en la vida hay gente que no merece nada de ti, pero te afecta, es así..."}, "virgo": {"personal": "Puedes experimentar algunas distracciones mentales que hoy tiren de ti en direcciones diferentes. Podría estar preparándose una terca batalla en el interior y en el exterior. Date cuenta de que estar en el centro es una ventaja. Observa la situación como una forma de aprender algo sobre ti y los demás. Comprender el punto de vista de tu oposición te ayudará. Incorpora lo viejo y lo nuevo a tu forma de pensar.", "amor": "Para los nativos de tu signo, hoy se trata de darle cierto valor a tu relación amorosa. Por supuesto que eres una persona única, pero hoy, utiliza tus peculiares cualidades para demostrar que eres alguien muy valioso para tu pareja. Su relación es diferente a cualquier otra. Compararte con los demás no te hará más feliz.", "trabajo": "Hay algo que te pone ansioso/a. Estás esperando que tu gran momento llegue. Desafortunadamente, esta no es la hora. Sin embargo, aunque aún no estás ahí, falta muy poco. Trata de ser un poco más paciente, y todo saldrá bien.", "frase": "#VIRGO en tres palabras: crítico, perfeccionista y fiel."}, "libra": {"personal": "Tu amabilidad y buenos modales podrían resultar compensados. Alguien que te respeta mucho podría ofrecerte una oportunidad para avanzar que incremente tus ingresos. Es posible que hayas conocido a esta persona desde hace mucho tiempo y que los dos trabajen bien juntos. Esta oportunidad debe ser bienvenida y no intimidar. ¡Adelante! Si lo haces, el futuro será color de rosa.", "amor": "¿El amor está en a punto de desmoronarse? Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que puedas mantener tu cordura mientras tu ser querido se va por la tangente. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Si te has mostrado perezoso/a o evasivo/a con respecto a algún asunto, habrá alguien que te llamará la atención. No podrás seguir escondiéndote. Es necesario que actúes y ya te lo han hecho saber. ¡Adelante! Da un paso al frente y procede.", "frase": "#LIBRA: Tiendes a cometer los mismos errores más de una vez, deberías recordar que ya pasaste por eso, pero no…"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La energía del día de hoy se refiere a los nuevos comienzos. La energía astral te ofrece una posibilidad de comenzar nuevamente en tu zona de relaciones personales y la manera en que te presentas al mundo exterior. Cómprate un nuevo atuendo para tu guardarropa y haz un plan para mantener tu apariencia a manera de dar siempre una buena impresión. Existe mucha cantidad de energía en el aire que sirve para iniciar cosas, esto te ayudará muchísimo para lanzar cualquier nuevo proyecto que desees comenzar.", "amor": "¡Anota cualquier imagen arquetípica que desborde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y sus intenciones hacia ti.", "trabajo": "No cierres ninguna puerta. Escucha las ideas nuevas y, al mismo tiempo, comparte las tuyas con los demás. Un intercambio constante de información te ayudará a hacer grandes avances en tu carrera. No sientas timidez a la hora de mostrar tus talentos.", "frase": "Muchas veces, la vida es mejor para #TAURO cambiando el camino, y no, no dando segundas oportunidades para que suceda lo mismo..."}, "aries": {"personal": "La gran fuerza de las personas de tu Signo Solar es la capacidad que poseen para manejar las relaciones humanas, siendo éste su tema predilecto. Hoy, con esta orientación, tendrás una capacidad aún mayor para sintetizar lo que los demás dicen a tu alrededor. Intenta hacer esto con las personas más cercanas. ¡Te sorprenderás de lo efectivo que esto resultará!", "amor": "Hoy tiene que ver contigo, ya que disfrutarás de la atención de más de un pretendiente. Si has puesto tus ojos en alguien en particular, esta persona puede unirse al club de los que te cantan alabanzas. Sólo se necesita de una chispa para encender un fuego romántico entre ustedes dos, pero parece que es lo que está sucediendo.", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que una nueva estrategia es en realidad más efectiva que la habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios.", "frase": "#ARIES: no te avergüenzas jamás de expresar lo que opinas acerca de todo, ya siente mal o siente bien a los demás. Quizás luego te lamentas."}, "escorpio": {"personal": "Con la actual energía astral podrías sentir deseos de enfrentar el desafío de algo nuevo. Podrías sentirte inspirado/a a comenzar a practicar un deporte nuevo para ti. Podrías reunirte con amigos que sean expertos para saber qué equipo comprar y conocer algunos consejos en cuanto a la técnica. Disfrutarás de dedicarte a algo excitante, llevando tus logros a nuevos niveles.", "amor": "Hoy es un gran día para que las personas de tu signo exploren el lado más divertido del romance; conecta con grupos y preséntales sus miembros a tus amigos y compañeros de trabajo. En este contexto, tu pareja realmente brillará y causará una gran impresión. Sé fuerte y enorgullécete de tu unión especial.", "trabajo": "Estás en una posición fantástica para aventurarte en solitario. Si alguna vez pensaste en abrir tu propio negocio, este es el momento perfecto para dar el puntapié inicial. Los proyectos relacionados con Internet o con la electrónica son generalmente los más atractivos.", "frase": "#ESCORPIO: eres literalmente un huracán de emociones y sentimientos encontrados, ahora bien, haces un trabajo fabuloso ocultándolo..."}, "capricornio": {"personal": "Es difícil crecer mentalmente y emocionalmente sin comunicarles tus pensamientos, sentimientos, o sueños románticos a los demás. Es un buen momento para abrir dichos canales y poner sobre la mesa algunas de estas cosas. No hay nada de que avergonzarse. ¿Cómo puedes saber lo que piensan los demás sobre estas cosas si no lo preguntas? La energía celestial de hoy te incentivará a preguntar.", "amor": "¡Sal de debajo de esa roca! La hibernación se acabó... el Sol te está haciendo señas para que te sacudas las telarañas. Hay alguien tímido que ha estado esperando pacientemente a que salgas de tu escondite, así que haz que te vean y oigan. ¡Te han echado de menos!", "trabajo": "Mantente firme. Hay gente que dirá que tu postura es demasiado conservadora y otros que sostendrán que eres demasiado radical. Esto debe servirte como prueba de que todo es relativo. La gente siempre tiene muchas opiniones distintas. Defiende las tuyas y no te rindas.", "frase": "#CAPRICORNIO: contigo las cosas claritas, nada de hoy si mañana no porque te desespera, prefieres las verdades dolorosas, y rápidas..."}, "acuario": {"personal": "Decidirás planificar una salida familiar, dada la orientación de este día. Desearás liberar las presiones y compartir tiempo con tus seres queridos. También necesitas relajarte y recargar tus baterías. Quizás salgas a algún parque de diversiones. O quizás te decidas por algo más simple, como una película o una pizzería. Lo importante es desenchufarse y reír juntos, y estrechar los lazos con aquellos que son las personas más importantes para ti.", "amor": "Hoy el amor es para los amantes. Así que, ¿dónde puedes estar mejor ahora mismo que con la persona que amas? Olvídate del resto del mundo y de todos sus problemas. Los días como este son raros y los necesitas para conservar una vida que merece vivirse y un amor que merece amarse.", "trabajo": "No hagas de cuenta que todo está bajo control cuando claramente no es así. Cada vez que detectes algún error en el plan, asegúrate de informar a los demás. Si no lo haces, las repercusiones en el futuro serán terribles. Préstale atención a los detalles cada segundo de la partida.", "frase": "#ACUARIO: estás aquí para crear, para respetar, para que otros sepan que hay gente como tú que no se vende por nada. Tus valores, lo primero"}}