{"virgo": {"personal": "Encontrar las respuestas que buscas es más fácil cuando adoptas una posición más firme sobre dónde te encuentras ahora y dónde quieres estar más tarde. Si continúas teniendo dudas y dudando sobre qué camino seguir, otros pueden aprovecharse de ti. Tienes la fuerza y la potencia necesarias para alimentar tus deseos. Es hora de ponerlos en funcionamiento.", "amor": "Has asumido la carga de llegar a explorarte mejor y ahora estás finalmente cosechando algunos premios. Ya no tienes la obligación de coquetear con el fin de llamar la atención. Ahora también atraes a los demás con tu amabilidad y entusiasmo por la vida. Ahora que el coqueteo es más un juguete y no un arma, utilízalo esta noche para tentar a tu amante.", "trabajo": "No lograrás satisfacer a todos. No estaría de más, entonces, que te ocupes en satisfacerte a ti mismo/a. Hagas lo que hagas, habrá alguien que va a estar molesto. No te preocupes. El que quiera enojarse, que se enoje. Los sentimientos de otra gente no tienen por qué ser tu responsabilidad. Dedícate simplemente a hacer tu trabajo.", "frase": "Si quieres tener a #VIRGO en tu vida dale tiempo y no le metas prisas. Es desconfiado. Piensa todo dos veces. Pisa sobre seguro o lo intenta"}, "acuario": {"personal": "Hoy podrías tener problemas para concentrarte en el trabajo. Las energías en juego te están alentando a concentrarte en tu vida personal. Podrías desear volver a casa temprano y preparar la cena para tu media naranja. Estarás de ánimo para demostrar afecto y estar cerca de alguien. Si no tienes pareja, invita a alguien a cenar o a tomar algo. Disfrutarás de poder conocer mejor a tal persona.", "amor": "En contra de tu mejor juicio, probablemente te has citado con alguien hoy, simplemente por los viejos tiempos. Deberías quedar en un sitio público que no permita la intimidad, donde puedan hablar sin que haya romanticismo de por medio. No olvides que se trata de tu ex.", "trabajo": "Encuentra el modo de incorporar tu naturaleza artística en tu trabajo. Así tendrás mucho éxito. Hoy triunfará aquél que pueda darle la vuelta más creativa e imaginativa a la situación. Estás en la posición perfecta para brillar como un diamante –pero solo si te atreves a mostrarte tal como eres.", "frase": "L@s #ACUARIO suelen ser rebeldes e inconformistas. Tienen siempre ganas de cambiar las cosas y hacerlas más justas."}, "cancer": {"personal": "Debes dedicar el día a reflexionar sobre tu futuro profesional. Muchas fuerzas parecen estar trabajando para aclarar tus ideas sobre el tema. En vez de rebelarte ante la menor provocación, como lo has estado haciendo últimamente, sería mucho más razonable que pensases primero en tus necesidades materiales básicas y las de tu familia.", "amor": "Es un día de actividad social importante para ti a medida que avanzas a toda marcha en un nuevo proyecto. Estás conociendo a tantas caras nuevas que puede que tengas que adoptar una forma única para recordar sus nombres. Asegúrate de dejar un poco de tiempo de calidad para tu pareja y de generar algunas ideas frescas para sus citas.", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una menor velocidad. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro.", "frase": "#CÁNCER: sólo necesitas que te presten atención, que te comprendan, que compartan contigo todo lo que tu serías capaz de dar. Que es mucho."}, "geminis": {"personal": "Cuando se trata de tu trabajo y tu vida cotidiana, tienes un sentido mucho más agudo del tiempo y sus limitaciones. Se consiente de cuánto tiempo pasas durante ciertas cosas y pregúntate si realmente vale la pena el esfuerzo que pones en ello. La energía astral en juego de hoy sugiere que debes incluir más creatividad en tu escenario laboral.", "amor": "Este mes tu relación torbellino te ha traído la verdadera conciencia y no sólo palabras para usar en otra persona. Toma lo que hayas aprendido y utilízalo para expresar tu profundo amor esta noche. Cuando lo hagas, tu amante entenderá realmente por qué eres tan especial.", "trabajo": "Sientes que eres parte de una comunidad fuerte y esto te ayuda mucho a disfrutar el día de hoy, estés en el trabajo o no. Los que te rodean te hacen sentir que estás en familia. Diviértete y disfruta este espacio.", "frase": "Nunca corrijas a #GÉMINIS. NUNCA."}, "piscis": {"personal": "No aceptes por hecha cualquier cosa que escuches hoy, sobre todo en lo que a dinero se refiere. Un amigo bien intencionado podría acercarse a ti con a una oportunidad que no debes perderte. Escucha el tono y recaba toda la información, pero no te comprometas de ninguna forma. Es probable que notes varios errores al revisar la información más tarde. Señálaselos a esa persona. Le ahorrarás dinero y vergüenza si se los dices.", "amor": "A veces es muy difícil encontrar a alguien que aprecie tus dones. Ese alguien especial apreciará tu honestidad y enfoque directo hoy. Esto demuestra fuerza y convicción, y eso es atractivo para esa persona. Tus por fin intenciones serán entendidas.", "trabajo": "¡Qué día excelente para estar en la cima! Responde a tus impulsos e intenta hace algo que no habrías hecho bajo circunstancias normales. Estás en la cresta de la ola y te sientes muy bien. Lánzate en pos del premio más codiciado y lograrás más de lo que creías posible.", "frase": "#PISCIS: puedes soportar muchas cosas pero NO vas a dejar pasar una traición. Si la hacen, la devuelves, tarde o temprano."}, "leo": {"personal": "Trata de imaginar que estás en un taller creativo y que has renunciado a utilizar todas las herramientas habituales con el fin de encontrar nuevas maneras de darle forma a tu inspiración. Otro estilo creativo completamente diferente surgirá. Tus admiradores se sorprenderán, pero nadie estará más sorprendido que tú.", "amor": "Recuerda... amistad, respeto mutuo y devoción son partes integrales de este proceso llamado relación. Hoy, el Universo ha hecho que todas estas cosas sean fáciles de entender para que puedas entender los problemas que les aquejan. Simplemente recuerda que tu pareja es tu aliada, no tu enemiga.", "trabajo": "En tu cabeza se da un diálogo constante del que no puedes desprenderte. Quizá estés repasando las conversaciones que mantendrás con tus compañeros o empleados al comenzar la semana laboral. Haz algo para acallar esas voces y relajar tu mente.", "frase": "#LEO no va a quitarte la razón cuando la tienes, al revés aprenderá de ello, pero eso sí, no esperes que te la de cuando no la llevas, porque no... Y peleará por su razón eh..."}, "sagitario": {"personal": "El papeleo tedioso y aburrido que tienes que manejar para tu negocio puede suponer una molestia ahora, pero debe traerte una gran cantidad de beneficios más tarde. Por lo tanto, desearás ejercer tu conciencia habitual con el fin de asegurar que se complete. Tu diligencia y dedicación deben atraer la atención de los que mandan, así que espera algún tipo de avance. ¡Te espera el éxito creciente e imparable!", "amor": "Si estás buscando un cambio, los problemas de pareja se pueden resolver sin problema. Sé como el árbol en el viento: flexible pero bien arraigado. Si sigues siendo inflexible, puedes decirle adiós a cualquier posibilidad de que la relación con esa encantadora persona crezca.", "trabajo": "Por lo general, funcionas a partir de una presión interna que te exige que hagas todo más rápido, mejor y de modo más eficiente que los demás. Por tu propio bien, date un descanso y recuerda que no hay ninguna necesidad de generar constantemente tanto estrés.", "frase": "No le exijas a #SAGITARIO que pruebe su amor... Eso le aburre y le quita la espontaneidad a sus actos."}, "libra": {"personal": "Con esta energía astral te pedirán que dones algo de tu tiempo o dinero. Podría ser para un grupo de caridad u organización sin fines de lucro. O puede que sea para una persona. Hoy alguien se acercará a ti por ayuda, y tú desearás rescatarle. Ofrécele algunas palabras confortantes o comprométete a prestar tu tiempo para ayudarle. Tu corazón se sentirá feliz si te entregas a los demás.", "amor": "Este podría ser el comienzo de algo realmente bueno, así que no te precipites. La paciencia es necesaria, y hay que tomarse las cosas como son. Todo va a llegar a buen término; eso es lo que prometen las estrellas. Ya sea en una relación o en la búsqueda de un amante, los cielos te favorecen.", "trabajo": "Los riesgos moderados serán hoy la clave de tu éxito. Tienes todo lo que se necesita para que todo lo que hagas salga muy bien. Justamente por esa razón, trata de no subestimar tu buena suerte. Hoy operas bajo la luz brillante de una estrella de buena fortuna. Aprovecha al máximo esa luz.", "frase": "Si quieres tener a un #LIBRA en tu vida comparte tus cosas con él, si estás con Libra ya no eres uno, sois dos. Acompáñale en todo."}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "Hoy estás de buen humor y descubrirás que acabas de ingresar a un período en el que las personas son más conscientes de tu sensibilidad y bondadosa naturaleza. Cuando se trate de temas como el amor, quizás tengas una actitud más filosófica. Es probable que tengas ideas muy elevadas sobre cómo debería ser el amor en un mundo ideal. Debes aprovechar esto para suavizar cualquier tensión que pueda haber flotando en el aire.", "amor": "Un alma gemela necesita de tu consejo pero tiene miedo de preguntar. Deja entrar a esta persona, porque este encuentro podría dar lugar a algo muy emocionante y totalmente inesperado. También escucha con atención lo que esta persona tenga que decirte.", "trabajo": "Una persona que tu creías era un amigo y un aliado dirá algo que hará hervir tu sangre. La reacción más lógica para ti será descalificar para siempre a esta persona. Detente: trata de mirar la situación desde una perspectiva diferente. En realidad esta persona te está haciendo un favor.", "frase": "#TAURO: amas el amor, pero necesitas seguridad, si has pasado malos tragos en el amor, te vuelves posesivo y desconfiado, más de la cuenta."}, "aries": {"personal": "Hoy estarás muy consciente de las emociones ajenas. Por ejemplo, si tus hijos pelean por un juguete, tus nervios te harán explotar de ira. Tus compañeros de trabajo también te molestarán con sus comentarios. Intenta controlar esta tendencia a la sobre reacción. Con la configuración planetaria actual, tu sistema nervioso será como una esponja, absorbiendo energía de las personas que están a tu alrededor. Intenta mantenerte en calma, concéntrate solo en la solución.", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que actúa con honestidad! Tu relación empieza a tambalearse debido a la energía confusa que has estado albergando. Con el fin de enderezar las cosas, tienes que decir la verdad. Los resultados positivos serán inmediatos.", "trabajo": "El día de hoy es para ti el punto más bajo del mes con respecto a tu carrera. Es probable que te sientas pesado/a y aletargado/a, como si estuvieras manejando con el freno de mano puesto. Trata de seguir adelante. A partir de ahora todos los cambios serán positivos.", "frase": "#ARIES: Serás simpátic@, amable y positiv@ con los demás siempre hasta que te demuestren lo contrario, es la actitud que llevarás contigo siempre"}, "escorpio": {"personal": "Eres consciente de que tu felicidad en el amor no depende únicamente de promesas emocionales. Con el fin de atraer tu atención, alguien nuevo en tu vida también tiene que hacer alguna ofrenda material. Eso es exactamente lo que podría suceder hoy. Es posible que recibas un regalo de alguien que ha estado revoloteando a tu alrededor por algún tiempo. Sonríe. La gente está empezando a darse cuenta.", "amor": "Este es un día para los propósitos. Un amigo de un amigo puede traer el romance a tu vida y crear ciertos obstáculos. Aunque el amigo de tu amigo diga que él o ella mantiene una relación sentimental con el nuevo objeto de tu afecto, la otra persona te asegura que no es así. Confía en tus instintos.", "trabajo": "Pareces estar en una trampa. Quizá sientas que tus empleadores no aprecian del todo tu trabajo. Es posible que te encuentres en una situación muy limitada. Debes ubicarte de manera tal de poder desplegar tus alas y volar.", "frase": "Cuando un #ESCORPIO se enamora, lo da absolutamente todo. Se mueve por impulsos. Impulsos extremos. Algunos piensan que arriesga demasiado."}, "capricornio": {"personal": "Quizás te estén presionando para que crezcas de algún modo, pero tú tienes dudas de hacerlo. Podría asustarte la responsabilidad que vendría cuando demuestres que eres capaz. Podrías tener miedo de encarar un proyecto más grande porque sabes que el resultado podría ser más desastroso. El aspecto en juego de hoy te invita a reflexionar sobre estos dolores crecientes. No dejes que se lleven lo mejor de ti. Es tiempo de tomar cartas en el asunto.", "amor": "La energía nos recuerda que somos seres amorosos, ya sea que se materialice algo o no, ¡sigue siendo imprescindible para sentirnos vivos! Las decisiones se han tomado, ¡y esa voluble persona finalmente es libre! ¡GUAU... qué sensación tan buena! Necesitas algún tipo de estructura en lo relativo a los asuntos del corazón, y esto parece ser lo que estabas buscando.", "trabajo": "Hoy es un buen día para hacerte cargo de cualquier investigación que necesites para hacerle frente a cierta tarea. Esto podría significar entrevistar a varias personas en tu campo. También podría significar ir a la biblioteca y buscar artículos de revistas y periódicos.", "frase": "Para #CAPRICORNIO hay dos maneras de hacer las cosas, o bien o mal, y si te equivocas te lo dirá claramente..."}, "general": "Esta mañana, obtén los hechos, pero evalúalos cuidadosamente. Comprueba con el fin de trata de evitar posible información errónea. Ten un Plan B cuando la gente encuentre razones para retrasarse esta tarde. Por la noche, tiernamente cultiva amistades cuando Venus comience a viajar en Acuario. La amistad también es un vehículo importante cuando de amor se trata."}