{"sagitario": {"personal": "Hoy podrías sentirte muy independiente y podrás sentir un fuerte deseo en contraposición a tu opinión con respecto a algún problema. Sin embargo, al mismo tiempo hay cosas que es mejor hacer con la ayuda de los demás. Finanzas, recursos compartidos y las emociones sensibles que van de la mano de estas cuestiones son todos puntos de concentración bajo la actual alineación astral.", "amor": "Una simple llamada diciendo que te la pasaste bien en una cita hará que tu nuevo interés romántico sepa que todavía te interesa. Si quieres que esta relación crezca, primero tienen que llegar a ser amigos y luego pareja.", "trabajo": "Hoy es un buen día para llevar a cabo cualquier tipo de investigación que sea necesaria con respecto a tu trabajo. Si estás buscando otro empleo, este es el mejor momento para buscar el puesto que añoras entre los avisos impresos y los que aparecen en línea.", "frase": "#SAGITARIO: muchas veces no te paras a pensar, simplemente lo haces y ya está, como buen signo de fuego eres muy impulsivo para muchas cosas"}, "general": "A sucede, lo que hace que B suceda y eso hace que C suceda, y todos juntos forman un acontecimiento, y es así cómo se enredaron las cosas (en caso de que tengas un misterio qué resolver bajo la Luna en Escorpión). Esta noche, la aventura llama, así que llena el espacio en blanco: ¿No sería algo locamente divertido si te lanzaras a…?", "cancer": {"personal": "Una carta cariñosa o la llamada de alguien cercano podría ser justo lo que te recetó el doctor hoy. Puedes tener la sensación de que tienes sobrecarga de trabajo y eres un poco pesimista acerca de los planes que has hecho. Tu amistad debe de poder levantarte el ánimo y motivarte a seguir adelante a pesar de cualquier obstáculo que te encuentres. Recuerda su bondad. Tu amigo puede necesitar lo mismo de ti en algún momento en el futuro.", "amor": "Como sospechabas, había muchos elementos de la vida de tu nuevo interés de los que no tenías conocimiento. Ahora que tiene la suficiente seguridad como para hablarte con fran-queza, puedes descubrir que sólo necesitaba tiempo. Algunas personas simplemente se animan mucho más rápida o lentamente que otras.", "trabajo": "Si hoy alguien te asigna un proyecto que requiere creatividad, por favor, no te le rías en la cara (no le digas que tus habilidades no pasan por ahí). Tú tienes mucho más talento creativo de lo que crees, y hoy es el día correcto para que ese talento brille en todo su esplendor.", "frase": "#CÁNCER: eres capaz de enfermarte con pensamientos negativos, así que ya sabes, no te enredes en malas vibraciones, siempre adelante..."}, "geminis": {"personal": "Tus pasiones hoy estarán elevadas ya que las energías emocionales de la configuración celestial te influirán. Es un buen día para expresar tu amistad y afecto por las personas que te importan. En el trabajo, invita a tus asistentes a almorzar y muéstrales cuánto aprecias su esfuerzo. En el hogar, lleva a tu familia o a tu pareja a cenar afuera y diles lo mucho que significan para ti.", "amor": "Disfruta de la diversión. El coqueteo es inofensivo, ¡y esencial! Y en este caso, ¡puede ser también justo lo que te recetó el doctor! Últimamente te has estado sintiendo negligente, y un coqueteo sin sentido e inofensivo puede ser justo lo que tu autoestima necesita para volver a sentirse viva.", "trabajo": "En algún momento del día recurre a la risa. Estés o no en el trabajo, la risa te ayudará a reducir las tensiones que has venido acumulando. Sentirás un gran alivio.", "frase": "#GÉMINIS: odias las excusas, prefieres que te digan las cosas claras, sin rodeos, como son, y si no tarde o temprano lo averiguarás tu mism@"}, "piscis": {"personal": "¿Tienes un montón de dinero en inversiones? Incluso si sólo tienes una cuenta de ahorros o capital inmobiliario, puedes desconcertarte un poco cuando el mercado de valores se vaya en picado. Mucho está sucediendo detrás del escenario que el público no conoce. La situación es temporal. El mercado debería volver a la normalidad en poco tiempo.", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con ese traicionero equilibrio entre la vida amorosa y el trabajo que todos nos esforzamos por mantener. Últimamente, alguien ha estado pidiendo demasiado de ti en casa o en el trabajo. Ahora, las cosas han llegado a un punto crítico y requieren de tu atención. Respira, céntrate y después actúa. Ya sabes qué hacer.", "trabajo": "No analices por demás cada pequeño detalle que detectan tus ojos. Es peligroso: una vez que comiences a hacerlo no podrás parar. Terminarás perdiendo muchísimo tiempo. Prestarle atención a los detalles es algo importante. Obsesionarte con ellos, en cambio, es muy perjudicial.", "frase": "Recuerda esto, si tu no quieres a #PISCIS ahora, ellos no te querrán luego a ti."}, "leo": {"personal": "Este va a ser uno de esos días en los que te molestas si alguien se toma demasiado tiempo en tomar una decisión. No vas a tener paciencia para tolerar a cualquier persona que revise cada uno de los detalles de un problema. Es más probable que quieras simplemente tomar una decisión, para bien o para mal.", "amor": "Tu signo tiene una cualidad magnética hoy. A medida que transcurra el día, puedes notar que las personas te prestan más atención, o simplemente se relacionan contigo más de lo habitual. Si deseas atraer la atención de una pareja romántica, todo lo que necesitas hacer es ser tú mismo o misma y dejar que brille tu genio interior.", "trabajo": "Tendrás un muy buen nivel de comunicación con la gente en tu lugar de trabajo durante las próximas dos semanas. A consecuencia de ello lograrás enormes progresos. Eres capaz de dar grandes pasos con respecto a tus objetivos anuales al aprovechar este momento tan productivo de manera sabia y eficiente.", "frase": "#LEO parece dur@ e incluso a veces, hiriente, es sólo que se pasa de sincer@, aprende a llevarlo un poco..."}, "virgo": {"personal": "La configuración celestial de hoy te está pidiendo que te concentres en tu salud y en tu rutina diaria. Este es un buen día para comenzar un nuevo y buen hábito relacionado con tu dieta, o quizás con tu rutina de ejercicio. La intensidad afectiva del día también agrega un poco de drama a casi toda situación que se te cruza. Esta es una energía que se debe respetar y honorar.", "amor": "Si quieres que las cosas funcionen deja de controlarlas y fluye con ellas. No presiones o trates de forzar la situación. Será contraproducente; lo que tu pareja quiera para ti, va a suceder. Simplemente flota... ¡y cosecha la recompensa del amor!", "trabajo": "Un estado de confusión se precipitará cerca del mediodía y es muy probable que te retrase si no te preparas para manejarlo. Durante las primeras horas del día diseña un plan, y durante la tarde simplemente dedícate a cumplirlo. Los planes que inicies al mediodía muy probablemente fracasarán.", "frase": "Si le importas a #VIRGO y te ignora, no lo está haciendo porque quiere, si no porque quiere saber si eres capaz de hacer un esfuerzo o simplemente te da igual..."}, "libra": {"personal": "Si generalmente te agrada tener ideas claras para confrontar los problemas cotidianos del trabajo, hoy tendrás dificultades para poner en palabras tus deseos. La orientación del día sugiere que hoy habrá una mezcla explosiva entre tus ideas y emociones. Concéntrate en estar en contacto con las personas que te rodean y permítete mucho tiempo en trabajar para expresar lo que sientes.", "amor": "Haz la llamada; ¡estarás feliz de haberla hecho! ¡Espera el éxito! Cosechas lo que siembras. Y cuando sea la hora de la cita, hierbas para eliminar tu ansiedad; reemplaza hoy el café por el té de hierbas.", "trabajo": "No trates de navegar entre la niebla. Es mejor que esperes hasta que la superficie del mar se aclare antes de seguir avanzando. Las indicaciones que recibirás de otros harán que tomes la ruta equivocada. Espera hasta que la claridad te permita ver el sol y ahí sabrás hacia dónde debes dirigir el timón.", "frase": "#LIBRA: eres de los pocos signos capaz de ver los dos lados de cualquier cosa, aunque sea lo peor..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Gracias a la combinación de las energías astrales en juego hoy, es un momento excelente para expresar tu natural creatividad. El arte es probablemente muy importante para ti. Tal vez no haya nada que te produzca más placer (excepto quizás los deportes o la naturaleza). Hoy tendrás mucha receptividad a disfrutar del arte, pero involucrarte en actividades artísticas puede ser lo que necesites.", "amor": "Si sientes la tentación de hablar con ese tímido compañero de trabajo en quien te has fijado desde tiempo, hoy es un momento tan bueno como cualquier otro para hacerlo. Las estrellas están ahora alentando acciones audaces, así que intenta aprovechar al máximo estas energías mientras duren.", "trabajo": "Asegúrate de tener tu trabajo bajo control en vez de permitir que el trabajo te controle a ti. ¿Estás avanzando de manera consciente en la dirección de tus objetivos, o tan solo tratando de mantenerte a flote para pagar tus cuentas? Sólo tú puedes responder esa pregunta.", "frase": "#TAURO: Cuando te enfadas de verdad, te dan igual las consecuencias porque no tendrás cuidado ni compasión con nada. Atacarás. Punto."}, "aries": {"personal": "En este momento podrías sentir atracción hacia alguien muy especial. Habrá oportunidad de tener una seductora conversación. Podrías hablar con alguien por teléfono de modo sugestivo. O quizás le envíes atrevidos emails a alguien. Podrías estar enamorándote de alguien a quien conociste por medio del trabajo. Deberás decidir si seguirás adelante con ello. ¡Quizás sólo desees seguir admirándole de lejos!", "amor": "Aunque esta relación no comenzó con pasión, si la pasión va a existir, la llama se encenderá hoy. Cuida de esta llama y el amor crecerá. Esta podría ser una noche especial en la que el romance y el amor se unen. Todo lo que tienes que hacer es estar ahí y abrirte.", "trabajo": "Es posible que hoy te sientas como un visitante de otro planeta, un ser extraño ligeramente aislado y desconectado. Aunque así sea, no te preocupes. No es imprescindible que estés al tanto de todo lo que sucede a tu alrededor en todo momento. A veces es mejor no meterse en los asuntos de los demás y concentrarse de lleno, casi exclusivamente, en lo propio.", "frase": "#ARIES puede enfadarse rápidamente pero también lo olvidan rápido, pero ojo, no con las cosas serias..."}, "escorpio": {"personal": "Puedes tener la sensación de que algo está sucediendo a tu alrededor que simplemente pareces no poder comprender. Tu mente está rebotando de un lado a otro, como si estuvieras viendo una pelota en un partido de tenis. Las cosas pueden estar cambiando rápidamente a tu alrededor. Podrías sentir que es hora de subirse al tren. Mira antes de saltar y déjate llevar por la corriente. Recuerda que las mejores decisiones no siempre se hacen con el cerebro, a veces se hacen con el corazón.", "amor": "¿Cómo te sientes? Las promesas pueden sonar muy bien y tú eres la primera persona en confiar en ellas. Pero recuerda, las acciones hablan más que las palabras hoy. ¿Las acciones son complementarias de las promesas? Esto es algo con lo que hay que tener cuidado hoy. Escucha a tu intuición.", "trabajo": "Vas a un paso adelante con respecto a los que te rodean. En lugar de sentir frustración por su ritmo lento, dedícales tiempo para alentarlos a seguir tu modo de pensar. Actúa con paciencia, solidaridad y comprensión. De ese modo se acelerará el proceso y todos estarán más felices.", "frase": "#ESCORPIO odia las cargas, es independiente hasta que se enamora...lo sabe, y lo odia."}, "capricornio": {"personal": "Es probable que hoy te sientas optimista y entusiasta acerca de la vida. También puedes sentirse especialmente sexy, ¡una sensación que sin duda debes aprovechar! ¿Por qué no planeas una noche romántica con tu pareja? No dudes en hablar sobre tus sueños de viajes durante la cena. Nunca se sabe, esa persona podría compartir tu sueño. Antes de darte cuenta, los dos podrían estar volando a tierras exóticas.", "amor": "Puede que hoy seas objeto de bromas y a nadie le gusta eso. Trata de no dejar que te afecte. Tu amante probablemente tiene que burlarse un poco antes de poder hacerle frente a sus propias emociones. Sé indulgente y dale tiempo para resolver sus inseguridades.", "trabajo": "Debes tomar una decisión muy importante hoy. El camino que tomes será determinante en el futuro. No subestimes el asunto. Asegúrate de hacer las investigaciones que sean necesarias antes de dar un paso importante. Esto es clave para tu éxito.", "frase": "Cuando #CAPRICORNIO siente que falló en algo, puede llegar a autodestruirse, y mucho, la melancolía lo invade..."}, "acuario": {"personal": "La gran fuerza de las personas de tu Signo Solar es la capacidad que poseen para manejar las relaciones humanas, siendo éste su tema predilecto. Hoy, con esta orientación, tendrás una capacidad aún mayor para sintetizar lo que los demás dicen a tu alrededor. Intenta hacer esto con las personas más cercanas. ¡Te sorprenderás de lo efectivo que esto resultará!", "amor": "El día de hoy te ofrece una nueva oportunidad de decir tu verdad sobre el amor y el romance. Tu energía se extiende y atrae la atención de todo lo te encuentras, así que no te asustes si alguien desconocido te para por la calle para coquetear o si entabla una conversación contigo. ¡No es un mal comienzo!", "trabajo": "Estás hablando demasiado, quizá porque intentas impresionar a los que te rodean. Ten en cuenta que puedes forzar a que se aleje de ti justamente la gente que te conviene tener a tu lado. Chismorrear nunca ha sido una buena idea. Será mejor que te guardes tus opiniones.", "frase": "#ACUARIO=Originalidad"}}