{"virgo": {"personal": "Tienes un agradable día por delante. El optimismo y la creatividad prevalecerán. Puedes hacer uso de toda la libertad necesaria para encontrar la felicidad. De hecho, esa nueva felicidad puede venir en la forma de una nueva persona, que hace que tu corazón lata más rápido. ¡No te enamores con demasiada rapidez! Hay un montón de oportunidades ahora. Construir un compromiso profundo y satisfactorio lleva tiempo.", "amor": "Hoy podría ser un buen momento para comenzar a confiar en tu nueva relación y dejar que tu pareja lleve el mando un poco más. No hay necesidad de abandonar tu identidad. Simplemente inténtalo y suelta un poco las riendas para que la pasión pueda correr.", "trabajo": "Busca nuevas maneras para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios.", "frase": "Si a #VIRGO todavía le importas, te lo demostrará, pero cuando quiera, no cuando exijas..."}, "acuario": {"personal": "Si deseas adoptar el rol que te mereces en la vida, es hora de controlar tus finanzas. No puedes simplemente recostar tu cabeza y andar por la vida esperando que todos los problemas no te afecten. El día de hoy te empujará a encontrar los medios para estabilizar tu situación financiera de una vez y para siempre. Si a veces llevas a casa un poco más de dinero de lo usual, ¡no te duermas en tus laureles pensando que es suficiente!", "amor": "A pesar de tu encanto, él o ella puede ver lo que hay detrás de tu fachada y se dará cuenta de la indiferencia que ocultas detrás de las sonrisas. Recuerda, por encima de todo, tener sinceridad real. Haz que este sea tu mantra diario. ¡Esto hará que la luz de tu amor VERDADERO brille de nuevo!", "trabajo": "Puesto que eres muy susceptible de absorber la energía de otros, a menudo te resulta difícil no retener las impresiones y las experiencias que has vivido durante la semana. Despréndete de ellas, déjalas ir. Así, mañana por la mañana podrás sentirte completamente renovado/a.", "frase": "#ACUARIO sabe que todo pasa y que todo llega, y que quien ríe el último, ríe mejor..."}, "cancer": {"personal": "Tu sensibilidad ha aumentado en este momento y sabes cómo usarla. Si bien puede ser difícil que otras personas te necesiten tanto, ahora es tu turno prestar ayuda donde más se necesita. Te has preparado para la tarea en cuestión, por lo que ¿por qué no ofrecerte de todo corazón? Al final, cosecharás grandes recompensas por tus esfuerzos altruistas. Mientras tanto, puedes sentirte bien en relación a todo lo bueno que estás haciendo.", "amor": "Si un amor del pasado aparece hoy, es importante que tu pareja actual no sienta incomodidad al respecto. Esto puede ser inevitable, pero recuerda que tu responsabilidad principal es tu relación actual. Sé cortés, pero deja que tu ex sepa que no se puede interponer entre ustedes.", "trabajo": "Alguien pondrá en entredicho tus ideas y hará, tal vez, que dudes de ellas. Cuidado. No dejes que esta persona te nuble la visión como un par de anteojos oscuros. Aunque tal vez necesiten un poco más de pulido, tus ideas son sólidas. Por eso escucha y mantén la mente abierta a las sugerencias, pero no descartes por ninguna razón aquellos planes que ya has comenzado a ejecutar.", "frase": "#CÁNCER: eres inseguro por naturaleza aunque a la vez sabes que tiene TODAS las armas para poder triunfar. Y puedes hacerlo."}, "geminis": {"personal": "¡Qué alivio! Tu energía está regresando, especialmente respecto a los asuntos del corazón. Hoy vas a liberarte de las ataduras de la duda acerca de tu juicio. Contigo, la duda es un tema especialmente delicado. Te sientes miserable cuando tu confianza desaparece. El flujo de energía se ha restablecido, aunque puede que sean necesarios unos días para recuperarse por completo de la terrible experiencia de las últimas semanas.", "amor": "Los nativos de tu signo tienen el beneficio de la compañía hoy, ya que el amor les anima a crecer y florecer. Si ha pasado mucho tiempo desde que pasaste una noche divirtiéndote, piensa en cómo puedes hacer algo divertido que no cueste mucho dinero. Si tu pareja no puede esta noche, pásala con amigos.", "trabajo": "Sientes que estás preparado/a para estar a cargo de un proyecto en el trabajo, pero lamentablemente parece que uno de tus colegas tiene la misma idea. Compartir el lugar de liderazgo no será fácil, así que no te molestes en intentarlo. Intenta buscar una solución diferente.", "frase": "#GÉMINIS en tres palabras: inestable, audaz, listo."}, "piscis": {"personal": "Podrías pasar gran parte de tu día promocionando los intereses de una organización que se dedica a una causa que significa mucho para ti, tal vez relacionada con los animales o los derechos de los niños. Tiendes a orientarte al servicio por naturaleza, y hoy algo que aprendas, tal vez de la televisión o Internet, podría impulsar tu deseo de marcar la diferencia para aquellos a los que deseas servir. Espera obtener una gran satisfacción de esto. ¡Estás marcando la diferencia!", "amor": "No tengas miedo del amor incluso si te coloca en una posición de vulnerabilidad. La vulnerabili-dad en una relación en donde la magia comienza. Intenta confrontar y superar tus miedos con valentía. A medida que hagas esto, sentirás como te fortalece el amor en vez de sentirte una víctima suya.", "trabajo": "Deshazte de proyectos viejos para darle lugar a proyectos nuevos. Aunque quizás no te des cuenta, en este momento tienes demasiados cabos sueltos que te generan un desorden mental. Delega tu trabajo y luego vuelve a tomarlo con la mente fresca, o descártalo definitivamente.", "frase": "#PISCIS: odias a la gente que intenta impresionar algo que no es. Tú sabes que el prestigio se gana solo, igual que la reputación. Falsos fuera, más naturalidad, por favor..."}, "leo": {"personal": "Este es un gran día para hacer compras. Únete a tus amistades y ve a las tiendas para añadirle más belleza y artículos placenteros a tu vida. Aléjate de lo barato y de mala calidad. Te mereces calidad. Convierte la expedición en un evento social y diviértete. Vas a pasar un buen rato con tus amigos, incluso si no compras nada.", "amor": "Es tiempo de mucha diversión y las estrellas que hay sobre ti estarán más que encantadas de ayudar. En lo relativo a amores, vas a tener que mimarles algo más de lo habitual; y eso no es una cosa mala. Lo que damos se nos devuelve multiplicado, al menos por nueve.", "trabajo": "Una persona que otras veces te ha traído suerte se presenta ahora con una brillante idea. Tal persona está lista para poner en práctica este plan y quiere saber si tienes disposición a secundarle. No tengas miedo de decir que sí. Aunque aun no te des cuenta, es la oportunidad que has estado esperando.", "frase": "#LEO: puedes soportar muchas provocaciones pero eso si, si ya te has lanzado al cuello de alguien es imposible frenarte."}, "sagitario": {"personal": "Es un gran día para explorar tu creatividad. Esto probablemente no es algo nuevo para ti si es que eres artista. Mantener la concentración en una cosa puede ser otra historia, sin embargo. La energía de hoy te puede dar la concentración extra que necesitas para conseguir completar un proyecto creativo. Saca el máximo partido de esto ya sea terminando algo que empezaste antes o abordando un nuevo proyecto. ¡Diviértete expresándote y creando!", "amor": "Hoy no es un buen día para encontrar el verdadero amor, pero es un buen día para aprender más acerca de lo que quieres en una relación. Tómate tiempo para estudiar a las parejas a tu alrededor y aprender más acerca de lo que quieres y no quieres en el amor. La observación puede darte muchos beneficios.", "trabajo": "Tu mente funciona con eficiencia según reglas muy lógicas, lo cual te ayuda a resolver múltiples complicaciones. La clave hoy es no permitirle que tu ego se interponga en tu camino. Toma decisiones que respeten las señales de tu corazón y no los torpes tironeos de tu desmesurado ego.", "frase": "#SAGITARIO: puedes ser enormemente despistado con muchas cosas, pero a la vez, llegas rápidamente a conclusiones. Analizas mucho todo..."}, "libra": {"personal": "Necesitarás armarte de paciencia para enfrentarte a los desafíos del día. Quizás debas ponerte al día con varios proyectos en la oficina, o bien terminar el trabajo de otro que no hace las cosas del mismo modo que tú. La configuración de los planetas indica que no deberías pensar demasiado en las consecuencias de lo que estás haciendo el día de hoy. Es un buen consejo si deseas terminar el trabajo antes de que el día llegue a su fin.", "amor": "Para los nativos de tu signo, es un gran día para pensar en cómo puedes ir más allá de lo que crees que eres capaz de hacer en el amor. Todos nosotros ponemos límites artificiales a lo que creemos que se puede y no se puede tener cuando se trata de romance. Quítate las caderas y sé libre.", "trabajo": "Separar la realidad de la fantasía puede resultar complicado, ya que ambas facetas parecen mezclarse en la información que te está llegando. Antes de proceder suponiendo que todos los datos que tienes son verdaderos haz muchas preguntas.", "frase": "#LIBRA tiene un magnetismo inexplicable y esa inocencia en su trato que hace desarrollar fuertes sentimientos y apego hacia ellos..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu imaginación está hoy por las nubes. Tu interés por las cuestiones místicas y metafísicas se encuentra como nunca, y podrías encontrarte paseando por las librerías de New Age. Viajar a lugares distantes puede parecer especialmente atractivo, y es posible que sueñes con volar a la India, Israel, Egipto o Irlanda. Todo esto es maravilloso, siempre y cuando permanezcas con los pies en el suelo. Planea un viaje si es posible. Únete a un grupo de meditación. Déjate llevar por la corriente.", "amor": "Tu primera cita con alguien nuevo podría suceder hoy. Haz que esta cita no sea complicada para que tengan tiempo y espacio para conocerse. No escojas una película en la que no se pueda hablar o un lugar ruidoso en el que no se pueda conversar. Lo mejor sería un entorno íntimo que no sea demasiado provocador.", "trabajo": "Cuando surgen situaciones conflictivas en el trabajo tu reacción más común es culpar a los demás. Detente, antes de señalar con el dedo a otra persona analiza primero tu propia conducta. Será mucho mejor para ti si aceptas la responsabilidad que te corresponde y admites tus propios errores.", "frase": "#TAURO: ¿Puedes ser malo? Si, pero más que malo eres muy terco, la gente se rinde contigo y no llegan a pelear, siempre ganas."}, "aries": {"personal": "Los debates sobre filosofía, religión y educación son propensos a convertirse en una guerra total. Siéntete libre de añadir tu granito de arena. Este es un tiempo en el que es crucial defender lo que uno cree o los más fuertes se saldrán con la suya. Si hay una protesta en marcha, únetele. Si hay un artículo en el diario con el que no estás de acuerdo, escríbele una carta al editor. Di lo que piensas.", "amor": "Descargar la frustración de vez en cuando le hace bien al alma, ¡hazlo! ¿Has hecho pagar a tu pareja por tus malos humores últimamente sin darte cuenta de que tienen un efecto negativo en tu vida sexual? Y si no tienes pareja y piensas que tu agresividad reprimida es atractiva, ¡piénsalo de nuevo!", "trabajo": "Te frustrarás con facilidad hoy por la falta de cooperación en tu lugar de trabajo. Generalmente, tú eres quien propicia la unión del grupo, pero hoy es probable que estalles. La manera de proceder inmadura de los demás es sencillamente más de lo que puedes soportar.", "frase": "#ARIES en tres palabras: valiente, franco, impulsivo."}, "escorpio": {"personal": "En cierto modo puede que te sientas como un alma perdida que no está del todo en contacto con sus sueños. Aunque sientas mucha energía, también puedes tener la sensación de que tu energía está mal dirigida y que te lleva en la dirección equivocada. La clave para esto es guiarte tú mismo/a. No le hagas caso a las agendas de los demás y sigue a tu arco iris interior. Cuanto más te hagas cargo de tu vida, más feliz serás.", "amor": "Hoy es un día en el que puedes darte cuenta de que ni tú ni tu pareja son las personas que una vez fueron. Ambos han cambiado mucho. Esta toma de conciencia probablemente da un poco de miedo y también es intrigante. ¿Cómo de emocionante sería enamorarse de una nueva versión de la persona que una vez amaste?", "trabajo": "La semana no comienza bien y encuentras que hoy te cuesta adaptarte al ritmo de las cosas. Nada de lo que dices suena bien y sientes que no estás en sintonía con la gente a tu alrededor. No te preocupes. Es solo una etapa pasajera.", "frase": "Cuando el amor llega a #ESCORPIO, siempre, SIEMPRE, esperará lo mejor, pero se preparará para lo peor..."}, "capricornio": {"personal": "Hoy puedes sentir la necesidad de trabajar en tus finanzas -pagar cuentas, hacer depósitos y planificar un presupuesto para el próximo mes-, pero tu corazón no estará en ello. Tu mente está probablemente en proyectos más interesantes. Si intentas forzar las cosas, serás incapaz de concentrarte, por lo que podría resultar ser una pérdida de tiempo. No te hará daño si esperas unos días. Deberías estar en un espacio más práctico para entonces.", "amor": "Por primera vez en mucho tiempo, tus propias necesidades y las de tu familia y más queridos amigos estarán en perfecta harmonía. Básicamente, el Universo te está mostrando la luz verde a cualquier camino que decidas tomar. ¡Rápido, aprovéchate de ello!", "trabajo": "Sabes que tienes razón pero no logras convencer a otra gente. No logras expresarte de la manera adecuada. Da la impresión de que otros te perciben como una persona brusca, agresiva y muy empecinada.", "frase": "#CAPRICORNIO: eres divertido, y mucho, siempre y cuando te encuentres rodeado de gente que te motiva y te cae bien. Si no, NO..."}, "general": "Evoca imágenes y premoniciones vívidas mientras tengas una extraña habilidad para comprender, cortesía del trígono acuoso entre Mercurio y Neptuno. Es fácil contener tu emoción bajo la Luna en Virgo de esta noche. La buena noticia para los solteros es que buscar pacientemente vale la pena - lo mismo ocurre con sentarse a observar."}