{"virgo": {"personal": "Dada la configuración celestial de hoy, podrías encontrarte trabajando en grupo. A veces prefieres trabajar de modo independiente. Pero en esta situación es importante trabajar en equipo. Podrías depender de tus compañeros de trabajo, confiando en su experiencia para que te ayuden a terminar un proyecto. O podrías descubrir que un proyecto es tan complejo que debe dividirse en partes. Cada uno podría encargarse de un segmento.", "amor": "Nunca digas nunca jamás cuando se trate del amor. Puede que hayas vivido durante tanto tiempo sin romance que no puedas ni siquiera imaginar cómo es compartir momentos especiales con alguien. Mantén el amor vivo en tus sueños y corazón y hoy puede que esté un poco más cerca de ti.", "trabajo": "Hoy se percibe una propensión en la gente a hablar demasiado, y tú no estás exento/a. Por ello debes mostrar sensibilidad hacia aquellos que no estén interesados en escucharte divagar. Antes de intentar atraer la atención de otros, asegúrate de que estás frente a una audiencia receptiva.", "frase": "#VIRGO: puedes PARECER tranquilo. Mientras no toquen y no jueguen con tus cosas todo estará bien. Si lo hacen (sin TÚ permiso) salta la chispa"}, "acuario": {"personal": "Tú dominas muchos temas, así que propaga tu conocimiento a tu alrededor. Otros prestarán atención a tus palabras. Úsalas con cuidado. Puede que saltes de un tema a otro, pero eso está bien. Las aventuras inesperadas que te encuentres te mantendrán en constante entretenimiento. No te preocupes por las consecuencias. Sal y diviértete. ¡La energía del día es eléctrica!", "amor": "Aprovecha el tiempo para trabajar en tu relación con tu pareja hoy. Los planetas están diciéndoles que deben pasar el día abrazándose y diciéndose lo mucho que se quieren. Esta ocasión especial es una parte necesaria de la intimidad y puede ayudar a que el amor dure para siempre.", "trabajo": "La competencia continúa y, lamentablemente para ti, es muy probable que alguien se aparezca con una sorpresa. Un compañero de equipo en quien tú pensaste podías confiar ha dado un gigantesco paso atrás. De repente, ese importantísimo apoyo que esperabas recibir parece desvanecerse como el humo en el viento.", "frase": "#ACUARIO no será de esas personas detallistas, que te regalarán el oído, diciéndote cosas bonitas cada minuto, no...pero sí será una relación fascinante..."}, "cancer": {"personal": "A pesar de que puede que tengas que trabajar hoy, aún debes tratar de tomarte las cosas con tranquilidad. No estás en disposición de afrontar tu carga de trabajo con tu vigor habitual. Asegúrate de desayunar y almorzar sano, tu cuerpo puede estar rebelándose contra algunas indulgencias recientes. La sopa y las ensaladas son recomendables para el almuerzo junto con un montón de agua. Al final del día, sentirás que tu energía comienza a regresar.", "amor": "¡Mantén una actitud positiva! Si no tienes seguridad si tomar esta relación en serio o no, pregunta a tu corazón. No te mentirá, ¡y tu intuición está en su punto más alto hoy! Escucha con atención, las respuestas están ahí, esperando para que las puedas entender.", "trabajo": "Las relaciones con los demás serán un tanto tensas hoy. Parecerá que todos están intentando evitar el contacto contigo, pero en realidad no es así. La verdad es que las demás personas solo necesitan tomar distancia para poner orden al caos imperante.", "frase": "#CÁNCER: eres inseguro por naturaleza aunque a la vez sabes que tiene TODAS las armas para poder triunfar. Y puedes hacerlo."}, "geminis": {"personal": "Este será un día divertido para ti, ya que la alineación de los planetas está produciendo tranquilidad y armonía. En términos generales, verás que las personas que te rodean están de buen humor. Tendrás lindas conversaciones y pasarás momentos tranquilos con tus seres queridos. Tu propio humor estará más relajado y mejor de lo normal y te darás cuenta de todas las bendiciones que realmente tienes en tu vida. Es un gran día para dar gracias.", "amor": "Hoy las estrellas dicen que cuando no sepas qué hacer, es mejor no hacer nada. Podrías descubrir ahora que tu pareja está causándote confusión. No te sientas mal. No es culpa tuya. Él o ella simplemente necesita solucionar las cosas por su cuenta antes de compartirlas contigo.", "trabajo": "El trasfondo de una situación se ha vuelto más claro y comienzas a ver las cosas con ojos más prácticos. En consecuencia, puedes pararte en tierra firme y no dejar que tus emociones te distraigan en tu trabajo. Tu nivel de productividad es alto.", "frase": "#GÉMINIS: algo tiene que ser muy interesante para que sólo te concentres en eso, si no, piensas en veinte cosas a la vez a cada momento."}, "piscis": {"personal": "Trabajar en casa puede ser la respuesta para ti hoy. Podrías sentir un agotamiento físico y mental a trabajar tan duramente, pero todavía tienes importantes tareas que completar. Puedes funcionar mejor en tu propio terreno en este momento, sin tener que luchar contra los problemas de tráfico y estacionamiento. Tiendes a ser muy consciente en lo que al trabajo se refiere, a veces para tu perjuicio. No hagas esto hoy, de lo contrario puede que te quemes.", "amor": "Incluso si un miembro de la familia te suplica tu atención, deberías pensar en cómo podría afectar eso a tu relación. No dejes que nadie se interponga entre tú y tu amor. Si no tienes pareja, no dejes que los deseos de tu familia se interpongan entre tú y esa persona que sabes que está destinada a ser tuya.", "trabajo": "Hoy hay gente que no está para bromas. Ten franqueza y claridad con todos al hablar y mira a tu interlocutor a los ojos. Si tratas de jugar con alguien no te ganarás su respeto. Trata de lograr que tus contactos verbales (o de cualquier otro tipo) sean simples, sintéticos y concretos.", "frase": "#PISCIS: sabes que tienes el don de amargar a cualquiera si ese día despertaste de malas. A cualquiera que te mire, que te hable o que te toque..."}, "leo": {"personal": "A pesar de que puedes haber estado sintiendo un poco de mal humor durante los días pasados, hoy puedes sentirte como si acabases de recibir una nueva oportunidad en la vida. Estás en excelente forma física, mental y emocional, por lo que deberías tener muchas ganas de avanzar. Los dos objetivos inmediatos y a largo plazo deben ser fáciles de alcanzar mientras tu energía es fuerte hoy. Comienza a trabajar en ellos; no los pospongas. Este alto nivel de motivación debe continuar durante un tiempo.", "amor": "Lo bueno de reiniciar un viejo amor es que ya sabes en lo que te estás metiendo. Ya has solucionado muchos de los problemas que tenías y ahora piensas que puedes hacer funcionar esta relación. Parece que hoy es un buen día para rememorar, pero no lo es. Todavía es muy pronto.", "trabajo": "Hoy puede ser el día adecuado para hacer una pausa que te aleje del ajetreo laboral. Los niveles de energía son muy elevados. Te verás envuelto en intensos combates. Trata de ser el más equilibrado/a del grupo, el que hace que los otros puedan ver la realidad.", "frase": "#LEO: tu orgullo te mata. Te hace hacer cosas que no quieres hacer y te hace decir cosas que no deberías decir. Quien te conoce, lo sabe."}, "sagitario": {"personal": "Hoy podría resultarte más difícil llevarte bien con las personas. Por lo general eres muy amigable y sabes cómo relacionarte con diferentes tipos de personas. Pero en este momento ese sentido natural para manejarte podría estar algo apagado. Hoy podrías sentir sentimientos de impaciencia. Podrías sentirte mal si las cosas no salen como a ti te gustan. Ten presente esta posibilidad y trata de ser más sensible a los puntos de vista ajenos.", "amor": "Por favor, ¡no te eches la culpa! El primer paso para la recuperación es la aceptación. El segundo paso es salir de esta situación por unos días, y luego volver a ella después de haber aclarado tu mente y tu corazón. Tu relación se beneficiará de esto, incluso si se trata simplemente de un vuelo mental imaginado.", "trabajo": "Puedes notar un cambio de energía bastante importante. Es el comienzo de un período de cuatro semanas durante el cual deberías tomar el envión final que necesitas para lograr tus metas anuales. Trabaja junto a otras personas para finalizar los grandes proyectos que has iniciado.", "frase": "#SAGITARIO: pueden hacerte daño y puedes aguantar pero el día que se te cruza el cable, se acaba. Y ahí, si suele ser definitivo..."}, "libra": {"personal": "Ahora mismo podrías estar pensando en cambiar tu organización doméstica. La configuración planetaria te puede estar haciendo sentir un poco de inquietud sobre tu situación hogareña. Si compartes tu casa con alguien, puede ser el momento de empezar a buscar un lugar para ti. Si rentas un departamento, podrías estar pensando en comprarte una casa. Sería bueno para ti tener en cuenta cada opción antes de realizar un paso hacia adelante.", "amor": "Aunque eres brillante, también lo es tu pareja, y no creas ni por un minuto que él o ella no es consciente de lo que estás tramando hoy. Y si él o ella carece de pasión, tal vez no estás haciendo las preguntas correctas o explorando las opciones correctas.", "trabajo": "El estado de ánimo general invita a que te muestres más conversador/a y extrovertido/a, pero en este momento tú prefieres aislarte. Está bien así. No hay ninguna regla que diga que tienes que ceder ante la presión de tus pares. Haz lo que sientas ganas de hacer. Tu vida te pertenece.", "frase": "#LIBRA: lo sabes, utilizas tu encanto para conseguir todo y si no lo consigues te encaprichas y peleas hasta que lo tienes. Así eres."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy, podrías reunirte con familiares lejanos. Quizás celebres un cumpleaños, boda,  aniversario o bautismo junto con ellos. Disfrutarás de encontrarte con seres queridos que hace tiempo no ves. Si vives lejos de tu familia, podrías disfrutar llamándolos por teléfono y conversando con ellos. Hoy esfuérzate por recuperar el contacto con los miembros de la tribu.", "amor": "Los planetas son inconstantes y no debería ser una sorpresa si tu amigo/a te confía que está cayendo de nuevo en los mismos patrones de comportamiento que provocaron la separación en el pasado. Deseas aconsejarle que deje de inmediato ese comportamiento pero todavía tiene miedo de asumir la responsabilidad por sus acciones.", "trabajo": "Estás correctamente alineado/a con la energía del día de hoy, lo cual sugiere que no habrá problemas. Las relaciones con la gente a tu alrededor se afianzarán y las conversaciones serán productivas y cordiales. Conseguirás muchas cosas.", "frase": "#TAURO: eres tranquil@ con los demás, por supuesto que si, hasta que tu paciencia llega a su límite, si pasa, será el infierno en la tierra...así que mejor no ¿no?"}, "aries": {"personal": "En los próximos años, podrías recordar el día de hoy como uno de los mejores días de tu vida. El romance debería ir bien. Podrías intercambiar palabras de amor con tu pareja. El futuro parece brillante, y debes tener entusiastas planes para dedicarte a lo que realmente quieres hacer. También debes estar sintiéndote especialmente fuerte, con energía, y al acecho para probar cualquier cosa. Un viaje podría surgir muy pronto.", "amor": "¿Todavía estás esperando que llegue tu oportunidad? Bueno, no tardará mucho, especialmente porque tendrás a tu pareja a tu lado. Deja que sepa qué es lo que estás haciendo y qué necesitas para acabarlo y te encontrarás con que sólo tienes que hacer la mitad de lo que esperabas.", "trabajo": "Los objetivos profesionales que te fijaste hace algunos meses deben implementarse ahora. Comienza a investigar y pídele consejos a la gente que tú sabes te puede ayudar a transitar este camino. En este momento todos están dispuestos a ayudarte.", "frase": "#ARIES: Eres tan sincer@ y honest@ en ocasiones que sí, eso te hace meterte en más de un problema que no te esperabas... Es el precio a pagar por decir la verdad..."}, "escorpio": {"personal": "Hoy la influencia de los planetas te puede inspirar para que realices un viaje de corta distancia. Vas a sentir que enloqueces. Quizás ya estás cansado/a de lo mismo. Tal vez es hora de salir por la noche o visitar una ciudad que te inspire. O quedarte en casa de un amigo para cambiar de escenario. No te quedes en casa esta noche. ¡Sube a tu coche o móntate tu bicicleta y ve a algún lugar!", "amor": "Siempre que las cosas van bien, te quedas esperando con nervios a que puedan ir mal. Esa tensión puede incluso hacer que tu historia de amor vaya en el camino equivocado. Sal de este atolladero y date cuenta de que mereces tener el verdadero amor.", "trabajo": "Formarás un equipo con otros trabajadores independientes como tú y compartirás tus experiencias. Cada uno de ustedes ha venido trabajando en proyectos diferentes, pero ahora deben intercambiar datos y presentar todo lo que han aprendido y desarrollado.", "frase": "#ESCORPIO: Odias a la gente que escarba en tu pasado sin permiso, esos que quieren saber todo de ti a tus espaldas. Tú serás quien lo cuente"}, "capricornio": {"personal": "Tu calidez y buena naturaleza atraen hoy a la gente hacia ti como un imán. Por supuesto, esto no es nada nuevo, pero hoy estos aspectos de tu persona se incrementan especialmente. Encontrarás que los encuentros con otras personas te hacen sentir plenitud y satisfacción. Después de todo, son nuestros seres queridos los que realmente hacen que la vida sea digna de ser vivida. Este momento es propicio para los encuentros románticos.", "amor": "No te atrevas a dejar que ni una pequeña pizca de celos se entrometa entre tú y tu pareja. Si de verdad se preocupan, un nimio comentario realizado por alguien que siente resentimiento por lo que ustedes comparten no tendrá importancia. Si sigue molestando, no seas amable. Hazle saber que no permitirás esto.", "trabajo": "La semana empieza muy bien: un buen signo para que otros sucesos positivos se concreten en los próximos días. No hace falta que hagas nada especial para ganarte la aprobación de tu entorno. Basta y sobra con que seas tú mismo/a. Al fin y al cabo, nadie puede pedir más.", "frase": "#CAPRICORNIO: puedes soportar muchas cosas pero NO que intenten herir tu orgullo. Nadie es más que tú, ni lo va a ser, ya lo dejarás claro..."}, "general": "La Luna en Capricornio aumenta la motivación para triunfar. Y la moderación le evita a uno comportarse de manera exagerada, abrumadora, aplastante, y distraída. Todo es cuestión de equilibrio. Esta noche, busca romance, glamour y disfruta del misterio mientras la Luna aspecte a ambos, Júpiter y Neptuno."}