{"sagitario": {"personal": "Ten cuidado de que no te manipulen quienes desean quedarse con una porción de la torta. Quizás haya alguien interesado en jugar con tus sentimientos para suplir sus propias necesidades interiores. No creas lo que te dice pensando que es tu deber ayudar a todos. Ayúdalos demostrándoles tu propia fortaleza y cómo sabes cuidarte tanto emocional como físicamente. La energía celestial en juego de hoy está sugiriendo que los juegos son poco claros.", "amor": "Es el momento de pensar en echar raíces, ya sea que se trate de un hogar o una familia propia, o ambos, será necesario hablar en serio. De hecho, a medida de que el amor entre los dos se hace más profundo, definitivamente será necesario hablar.", "trabajo": "Usa tus talentos creativos, pero al mismo tiempo, sé práctico/a con respecto a su aplicación. Un enfoque imaginativo es útil, pero se vuelve inútil si no tienes los medios para manifestar estas ideas de una manera concreta.", "frase": "#SAGITARIO eso de esperar sentado a que las cosas sucedan, como que no, necesita actividad, necesita buscar lo que quiere, necesita moverse... y si al final no es, que no sea porque no lo intentó..."}, "general": "Hoy, sé tanto amable como flexible cuando la Luna forme sextil con el excéntrico Urano. Alguien podría desempeñar un papel inusual detrás de escenas en una futura oportunidad. ¿Algo misterioso? Sí. ¿Emocionante? ¡Mantente al tanto! Más tarde, esta noche tienes la oportunidad de darle un gesto de bienvenida a la reconciliación cuando la Luna forme sextil con Venus retrógrado.", "cancer": {"personal": "¿Está pensando en mudarte a una nueva residencia, redecorar o hacer algunas mejoras en el hogar? Si es así, este es un buen momento para hacerlo. Este tipo de proyectos prometen ir bien, así que no dejes que la duda se interponga en tu camino. Explora todas las posibilidades, considera todos los pros y los contras y, entonces, si que parece que va a funcionar, ¡buena suerte!", "amor": "No te demores, pídele a esa persona con la que has estado soñando salir a cenar. Una cena romántica acompañada de una botella de vino tinto tiene gran potencial de terminar en una gran química y coqueteo. Decídete ahora antes de que pierdas tu oportunidad.", "trabajo": "Te convertirás en la isla de la cordura en medio de un inmenso mar de confusión que se arremolina a tu alrededor. La gente acudirá a ti como un rebaño en busca de consejos y orientación, cual barcos perdidos o averiados que se arriman a la orilla. Será fundamental que sepas ayudar a todos.", "frase": "#CÁNCER: eres soñador y si, por lo general eres pacífico, pero tienes un nervio que ojito...como te hagan enfadar demasiado lo sacas."}, "geminis": {"personal": "Puede que hoy tengas que dejar de pasar tiempo en las nubes. Aterriza y hazle frente a las cuestiones prácticas que normalmente evitas. Hay una gran cantidad de fuerza en tus emociones y tu naturaleza es más agresiva de lo habitual. Utiliza esta poderosa combinación de energía a tu provecho. No dejes que otros te encaminen hacia una dirección que no quieres seguir.", "amor": "Por favor, no evites el contacto con la gente hoy simplemente porque pasas por un estado de ánimo antisocial. De hecho, esta debería ser la última cosa que hicieses, porque tu pareja necesita de una atención especial en este momento. Tienes que ser un faro de luz y fuerza.", "trabajo": "Es posible que tus aliados en el trabajo en vez de ayudar compliquen las cosas. Al principio puede que esa especie de agresividad te moleste y te incomode. Pero si te fijas bien verás que en realidad están haciéndote un gran favor. Están ayudándote a que veas las cosas de otra manera.", "frase": "Podrá tener mal humor, ser egoísta y enfadarse por nada, pero solo para ocultar su sensibilidad, #GÉMINIS no es malo."}, "piscis": {"personal": "Ten cuidado con no hacer demasiadas cosas hoy. Tus intenciones son ciertamente buenas y tu motivación pura, pero incluso tú tienes la limitación de que el día sólo tiene 24 horas. Selecciona y elige cuidadosamente tus compromisos de hoy para asegurarte de que realmente puedas hacer lo que dices que harás. Serás más eficaz y obtendrás más satisfacción si dedicas tus energías a tan sólo unas pocas causas.", "amor": "Puede que te sientas como Alicia cayéndose por el agujero, intentando agarrarse de algo... pero nada tiene sentido. Tómatelo con calma. Esto también pasará y entrarás en una fase de crecimiento en tu relación actual. Dale la bienvenida hoy a esa transformación.", "trabajo": "Trata de no extralimitarte. Haz lo necesario para aclarar las cosas con un compañero de trabajo o con tus empleadores. Asegúrate de que todos estén perfectamente al tanto de cuáles son los objetivos. Hacerlo te evitará una desagradable confrontación.", "frase": "#PISCIS: eres un gran manipulador, cuando quieres, y lo sabes, pero no lo haces con cualquiera, embaucas bien cuando quieres algo de alguien"}, "leo": {"personal": "Con la influencia de los planetas en este momento, decidirás ser más firme con las personas. En tu entorno laboral, podrías descubrir que se aprovechan de ti de alguna manera. Quizás tu personal no está trabajando lo suficiente. O quizás tu jefe ha comenzado a utilizar algunas de tus ideas sin darte el crédito correspondiente. Puedes remediar la situación si tienes fe y coraje. Habla y aclara las cosas.", "amor": "Si no tienes más remedio que trabajar hoy, tu pareja no estará feliz. De hecho, puede que haya planeado algo estupendo para esta noche, planes que no serán nada más que para dos. Si la cosa empeora, para variar, tendrás que dejar el trabajo a una hora decente. ¡No te quedes horas extras!", "trabajo": "Hacer payasadas frente a tus superiores no va a ayudarte a ganar su apoyo. Lo más probable es que solo den resultado los datos presentados de manera seria y el trabajo bien planeado. Demuéstrales que eres una persona estable y digna de confianza.", "frase": "#LEO: Harás lo que sea para que hagan lo que quieres, ¿me explico?"}, "virgo": {"personal": "Has conocido a algunas personas extrañas que han influido mucho en tu actitud acerca de tu matrimonio o relación de pareja. Algunas personas han estado empujándote hacia una mayor libertad. Estas personas han sido influenciadas por las alineaciones planetarias, pero esa no es razón para que tú lo estés. La libertad o la falta de ella es algo totalmente subjetivo.", "amor": "Hoy un malentendido con una pareja romántica podría causarte problemas. Si llamas hoy a tu pareja puede que no conteste. No te lo tomes de forma personal, probablemente tu pareja esté simplemente ocupada. Hoy puede ser un día duro para comunicarte con casi todo el mundo en tu vida, así que no presiones.", "trabajo": "Podrías sentir que tus estrellas de la suerte te abandonaron hoy. ¿Dónde están cuando más las necesitas? No te preocupes. Regresarán en unos días. Por ahora, mantén la calma e intenta no perturbarte o frustrarte cuando las cosas no salgan como las planeaste.", "frase": "#VIRGO: eres prudente, aunque a veces tu rabia se desborde. Sueles medir tus palabras. No dices más de lo que debes. Conoces bien a los falsos."}, "libra": {"personal": "Decididamente no necesitas perder todo lo que tienes para obligarte a echarle la mano a todos tus recursos. Algunas personas sí lo hacen. Necesitan destruir para poder volver a construir y comenzar todo de nuevo. Así es como se descubren ciertas cualidades cuya existencia desconocían. Pero el aspecto en juego hoy está tratando de decirte que no necesitas destruir para reconstruir. Ya cuentas con todas las herramientas necesarias para ello.", "amor": "Las relaciones te inspirarán hoy, ya sean de amistad o amor. Aunque la energía te haga  tener celos por los recién llegados, no hay necesidad de preocuparse. Este escepticismo se pasa rápidamente, ya que te prepararás para una noche fuera con alguien muy sexi.", "trabajo": "Hoy te verás tentado/a a chismorrear sobre uno o varios de tus compañeros de trabajo. Quizá te encuentres con alguien que trabaja contigo, quizá esa persona te llame. Haz todo lo que puedas para resistir la tentación. Maneja con calma la situación. Cualquier cosa que digas regresará a ti como un bumerán.", "frase": "#LIBRA: Pueden haberte dado palos, puedes haber sufrido decepciones o desengaños, pero nunca pierdes la fé en que cosas mejores van a llegar, y aunque tarden, llegarán..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Como persona a la que le gusta ser sociable y extrovertida, días así proporcionarán una salida maravillosa para tu energía. Puedes pasar mucho tiempo con tu familia hoy, pero también es probable que estés en contacto con muchas otras personas. En algún momento, puede que te encuentres en el centro de atención. Te sentirás especialmente en conexión con todo el mundo que te rodea y apreciarás tu buena fortuna. ¡Disfruta de tu día!", "amor": "Ahora puedes ver al amor desde muchas perspectivas diferentes. Trata de recordar que toda relación, no importa cuán sólida, tiene sus puntos buenos y malos. Podrías darte cuenta de que es importante aceptar a tu alma gemela exactamente como esa persona es y no cómo quisieras que fuera.", "trabajo": "Hoy no es un buen día para imponerles a otros tus ideas. Mientras más presiones, más resistencia encontrarás, tanto de tus compañeros como de tu supervisor. Será mejor que te cruces tranquilamente de brazos y no llames la atención, en vez de enfurecerte por cualquier cosa.", "frase": "#TAURO necesita seguridad, calma y amor, salir de la rutina a veces con un punto de locura. Si cumples con esto, estará todo bien."}, "aries": {"personal": "Tu imaginación está volando alto hoy. El intelecto y la intuición se unen en una unión viva y explosiva en la que el todo es definitivamente mayor que la suma de las partes. No desperdicies esta energía. Mantente ocupado/a y trabaja en cualquier proyecto creativo en el que te hayas involucrado, o empieza uno si no lo has hecho todavía. Puede que esta energía no vuelva a aparecer durante algún tiempo y querrás sacar el máximo provecho de ella. ¡Diviértete haciéndolo!", "amor": "Cuanto más tiempo pases con esa nueva persona, más te gustará y más excusas te inventarás para tener tiempo para verle. La persona con la que has estado saliendo probablemente no se ha enterado de nada, pero con el tiempo se enterará.", "trabajo": "Dejaste que te guíe una mera suposición y hoy, de algún modo, padecerás las consecuencias. La única manera de rectificarte es siendo honesto/a contigo mismo/a y también con los que te rodean para poder así lidiar con esta difícil situación.", "frase": "#ARIES: Son competitivos y siempre están seguros de sí mismos. No hay nada que les quite ese pensamiento y si algún día flojean, no lo sabrás..."}, "escorpio": {"personal": "Utiliza la poderosa energía de hoy para llegar al fondo del asunto y quitar esa fachada que, ahora mismo, está haciendo más daño que bien. Ábrete al mundo, y muestra a la gente a tu alrededor que tienes mucho más que ofrecer de lo que has estado revelando. Toma un papel dominante en la situación actual y deja que tus necesidades se conozcan. Encontrarás que tu vida diaria mejorará enormemente cuando comuniques tus necesidades.", "amor": "Un peligro invisible se está acercando. Alguien que tiene celos puede querer arruinar lo que tienes. La mejor manera de lidiar con esta situación es evitarla. Sin tener éxito, los problemas generalmente se desvanecen rápidamente y desaparecen. La venganza es un plato que se sirve frío, pero la mayoría de la gente la prefiere caliente.", "trabajo": "Comienza con tu semana laboral de a poco, como quien ingresa lentamente a una habitación para adaptarse a ella. Este no es el momento para realizar maniobras rápidas o tomar decisiones importantes. Puede que, a causa del fin de semana, tu estado de ánimo aun sea un poco lánguido y que solo quieras holgazanear. Por eso, trata de adoptar un ritmo moderado en vez de romperte la espalda al poco tiempo de empezar.", "frase": "#ESCORPIO: de apariencia tranquila pero con una mente nerviosa y astuta que controla cada movimiento y paso de los demás. Te adelantas."}, "capricornio": {"personal": "Los periódicos, libros y la televisión te traerán un montón de información nueva, emocionante y útil. Esto podría fijar tu mente en aportar nuevas ideas para proporcionarte proyectos u oportunidades de negocio. Las conversaciones con otras personas que comparten tus intereses podrían ayudar aún más. Espera un día emocionante y estimulante, y al final del día es muy probable que se hayan abierto nuevas puertas para ti.", "amor": "Para ti, el día de hoy tiene que ver con la determinación del valor que tienes para parejas románticas existentes o potenciales. Si has estado sintiendo que te han infravalorado, es el momento de ponerte en contacto con todo lo que aportas. Una vez hecho esto, la otra persona comenzará a reflejar de manera natural tus propios sentimientos y a darte el respeto que quieres y necesitas.", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica tu intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido.", "frase": "Para #CAPRICORNIO hay dos maneras de hacer las cosas, o bien o mal, y si te equivocas te lo dirá claramente..."}, "acuario": {"personal": "Hoy no es un día para simplemente pasar el rato. Hay un asunto muy importante que debe ser tratado antes de poder participar en cualquier actividad de diversión. Los eventos de la noche van a ser divertidos y gratificantes, siempre y cuando cumplas con los deberes del día, dejando tu mente libre de obligaciones.", "amor": "El regreso de un amante del pasado probablemente ha hecho que te preguntes si este fue el amor verdadero que se escapó. No puedes evitar tener curiosidad en cuanto a lo que él o ella ha estado haciendo todo este tiempo. Es importante que sepas cómo esta persona ha cambiado y en qué se ha convertido.", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que tú no sabes nada. Hoy habrá cambios en tu lugar de trabajo y es probable que la tensión se acumule y aumente. No compliques las cosas buscando respuestas a preguntas que ni siquiera te corresponde formular.", "frase": "#ACUARIO: El día que estallas, todos callan. Es así y es porque ya no puedes más."}}