{"sagitario": {"personal": "Hoy trabaja sin cesar. Planifica las cosas y atente a las mismas. Tu actitud desde el comienzo es crucial para lograr los objetivos que buscas. Recién has completado un mes de tu período de renacimiento. Es un buen momento para definir algunos objetivos para el futuro. La energía celestial de hoy te ayudará a hacerlo de una manera realista y práctica.", "amor": "Puede que se vayan a vivir juntos pronto, así que prepárate para esta transición. Si te preocupa el perder espacio una vez que empiecen a convivir, intenta encontrar la manera de pasar más tiempo a solas para conservar el equilibrio en la relación.", "trabajo": "Hoy tu mente es un torbellino mucho más veloz que de costumbre. Para que puedas tener un día de trabajo productivo, arranca de raíz el chismorreo inútil y sepáralo de los datos que realmente son importantes. De otro modo, tu cabeza se llenará de tonterías y no podrás ni siquiera pensar con un poco de claridad."}, "cancer": {"personal": "Una empresa conjunta con alguien podría dar lugar a oportunidades imaginativas y creativas. Sientes mucha energía mientras te preparas para asumir cualquier cosa. Lo que comience hoy, especialmente proyectos creativos, debería tener éxito a pesar de los obstáculos que se presenten. Las relaciones con los demás deberían ser recargadas de energía por las actividades del día.", "amor": "Debido a la gran cantidad de reciente actividad astrológica, ¡este es un día de gran energía para ti! Si sientes que hay falta de comunicación últimamente, hoy es el momento perfecto para dar un paseo con tu amor y discutir temas que están sin resolver. La energía positiva abunda así que utilízala.", "trabajo": "Considera aprender una nueva habilidad. Obtén un catálogo de las universidades y los programas educativos que se ofrecen en tu área y considera asistir a clases de algo que nunca hayas experimentado antes. Las habilidades que desarrolles ahora tendrán fabulosas recompensas más adelante."}, "geminis": {"personal": "Podrías desear trabajar para armar un plan. A veces prefieres la espontaneidad y trabajar en proyectos a medida que se presentan. Pero podrías estar tan ocupado/a con lo que estás haciendo que necesitas organizarte mejor. Dada la actual alineación celestial, podrías sentir algo de atosigamiento. Trata de no entrar en pánico. Si necesitas ayuda, busca el consejo de alguna amistad.", "amor": "Parece que hoy tienes una oportunidad muy pequeña para realizar esa conexión amorosa. Así que prueba suerte con el amor ahora, ya que podría cambiar tu vida. Las probabilidades de que si lo intentas hoy, tu amor llegue lejos son muchas.", "trabajo": "El día de hoy puede traer crecimiento y prosperidad si estás dispuesto/a a ceder y a trabajar en equipo con otros -algo que no debería costarte demasiado. Mantén tu mirada atenta a lo que te rodea en vez de bajar la vista y centrarla en un único punto."}, "piscis": {"personal": "Hoy deberías seguir trabajando hacia tu preciada carrera y otros objetivos. Los asuntos amorosos pueden estar en primer plano. Si en la actualidad tienes pareja, acontecimientos inesperados podrían acercarte mucho más a ella. Si no tienes pareja, podrías conocer a alguien interesante, quizás a través de algún tipo de actividad de grupo. También, de repente podrías ver a una vieja amistad bajo una nueva luz. Sea lo que sea, espera algunas novedades interesantes.", "amor": "Puedes sorprenderte hoy, porque el amor llega en paquetes diferentes. No tengas miedo de abrir aquel con el que sientas más familiarización, ya que resultará gratificante, ¡y a ti te encantan las sorpresas! Diviértete.", "trabajo": "Hoy una mujer que ocupa una posición de poder resultará muy importante para ti. Esta mujer puede ser una compañera de trabajo o jefa. Quizá sea alguien que no pertenece a tu entorno laboral. De cualquier modo, debes escucharla y respetarla. Ella tiene consejos muy importantes para ti."}, "leo": {"personal": "Pensarás demasiado acerca de una sociedad actual. Intenta equilibrar algo de este poder cerebral con influencias del corazón. Tus emociones son una parte poderosa de la ecuación, y no debes dejarlas de lado. Consulta la opinión de las personas en las que confías cuando trates sobre temas que tienen que ver con tu carrera. La energía astral de hoy te ayudará a unir tu corazón y cabeza.", "amor": "Hoy probablemente se enfrentarán diferentes culturas mientras comienzas a darte cuenta de esas diferencias culturales, no de las creencias sociopolíticas, que son las que realmente separan a esta persona del resto. Incluso aunque las respetas, muchas de sus ideas son simplemente inaceptables para ti en las relaciones amorosas.", "trabajo": "De repente te das cuenta de que todo a tu alrededor comienza a explotar, de que todo se derrumba –al menos esa impresión te da. Y la verdad es que tienes razón. Sin embargo, no tienes que afligirte ni preocuparte. Haz lo opuesto: mantén una actitud positiva. Lo que está sucediendo no es más que un mensaje del Universo: hay que volver a evaluar la estrategia, hay que cambiar. Prueba con un nuevo método. Está bastante claro que el viejo ya no funciona. Mejor será que lo aceptes."}, "virgo": {"personal": "Hoy emergen tus mejores cualidades. ¿Qué persona no quisiera no ser confiable, eficiente y energética? Sin embargo, ¿alguna vez te preguntaste si tus esfuerzos fueron gratificados como se merecen? Este día te alienta para hacerte valer más dentro del marco de tu ocupación, tu equipo, o quizás aún dentro de tu familia. Hoy no hay necesidad de que te ates la lengua; ¡las personas están dispuestas a escuchar!", "amor": "En tus planetas está la exploración de los sentimientos más íntimos. Busca los lugares más recónditos, en los que se guardan los secretos y la magia. El increíble misterio de lo oculto te impulsa y cuanto más aprendes acerca de una pareja así, más que necesitas saber. Luego llega la calma.", "trabajo": "Los temas relacionados con el dinero son cruciales en estos días. Tómate el tiempo necesario para manejar estos asuntos con sumo cuidado. Si lo haces, lograrás eficientes resultados con cualquier tarea que incluya números, hojas de cálculo o resúmenes de cuenta bancarios. La atención que le prestes hoy a los asuntos de presupuesto valdrá la pena, es decir, valdrá su peso en oro."}, "libra": {"personal": "Un rumor bastante desconcertante acerca de tu trabajo puede llegar a tus oídos. Tal vez escucharás que la empresa se vende o que se va a someter a una reorganización jerárquica. Puede que te preocupes de si vas o no a quedarte. Antes de precipitarte a ninguna conclusión, llama por teléfono a alguien que sepa lo que está pasando y averigua la verdad. Lo que has oído son probablemente sólo chismes.", "amor": "Has estado trabajando demasiado duro últimamente, por lo que deberías tomarte un descanso hoy, sobre todo porque vas a dedicarle mucho tiempo al romance en el próximo par de días. La diversión puede incluso comenzar tan pronto como esta noche. Ahora que lo piensas, ¡una siesta podría no ser una mala idea!", "trabajo": "Un cambio radical en las energías que definen el día te hace sentir que estás logrando avanzar. De repente, te das cuenta de que no eres un hámster en su rueda de metal. Eres un individuo próspero, exitoso y muy afortunado que avanza y escala con mucha decisión."}, "tauro": {"personal": "Hoy quizás te ganen las emociones y sientas la tentación de huir hacia otro mundo. Quizás te parezca que la única solución sea desprenderte de tu piel y convertirte en otra persona. Asegúrate de ignorar esta necesidad de huir que podría conducirte a sustancias o comportamientos destructivos. El panorama astral está haciendo un llamado para elevar tu corazón.", "amor": "Este podría ser el comienzo de algo realmente bueno, así que no te precipites. La paciencia es necesaria, y hay que tomarse las cosas como son. Todo va a llegar a buen término; eso es lo que prometen las estrellas. Ya sea en una relación o en la búsqueda de un amante, los cielos te favorecen.", "trabajo": "No dudes en tomar el papel de pionero. Muévete con valentía a un territorio desconocido. Actúa con fe en lugar de miedo y contarás con apoyo y recompensa por tus esfuerzos. Si alguien necesita una idea nueva e innovadora, tú la tienes."}, "aries": {"personal": "Una desventaja de los áticos es que tiende a almacenarse allí mucha basura. Hoy es el día en el que puedes limpiar la casa. Has estado posponiendo esto demasiado tiempo y ahora tienes que hacer frente al polvo y la suciedad de tu ático personal. Ya se trate de líos emocionales que necesitan limpieza o de asuntos de negocios que piden atención, sé consciente de que vas a lastimarte a ti y a tus perspectivas de futuro si te demoras más tiempo.", "amor": "Olvídate de los platos sin lavar. Seguro que no se van a ir a ninguna parte, salvo que un ladrón los robe. Así que si llaman a la puerta, mételos en el horno, ponte tu mejor ropa y haz como si estuvieses al teléfono, ya que te espera una sorpresa que te va a agradar.", "trabajo": "Estás en un claro conflicto con alguien y no hay manera de evitarlo. Esta persona intenta envolverte con sus historias circulares, con la intención de confundirte. No dejes que te engañen, o que te hagan perder de vista tus objetivos. Concéntrate en los asuntos que están más a mano."}, "escorpio": {"personal": "Tu vitalidad física debe ser muy fuerte, y te anima a tener una mayor confianza personal en tus habilidades. Al mismo tiempo, sin embargo, alguien parece estar tratando de irritarte al ser egoísta y no respetar tu espacio. Esto puede dar lugar a un conflicto que no es necesario. La buena noticia es que es probable que te abra una perspectiva diferente, que en última instancia puede ser útil en la comprensión de la situación.", "amor": "Hoy las cosas parecen positivas en el frente de las relaciones. Cenar fuera dará lugar a una ocasión propicia y también puedes aprender un par de cosas de la naturaleza humana. El compromiso será importante también hoy. Si tu cita quiere comida tailandesa, ¿por qué no?", "trabajo": "Este es el momento de aprovechar tus conexiones. Este es el momento de utilizar todos tus recursos. Si sacas provecho de tu encanto y de tu ingenio puedes hacerte con el botín entero. El poder está en ti. Basta con que sepas descubrirlo y utilizarlo a tu favor. Tu estado de ánimo es el adecuado, y como si esto fuera poco, todo avanza sobre ruedas."}, "capricornio": {"personal": "¡Hoy quizás no tengas mucha paciencia con las boberías de la gente! Podrías estar algo inquieto o muy sensible. No permitas que te fastidien. Probablemente necesites estar a solas durante un tiempo. El aspecto en juego de hoy podría acentuar tu necesidad de calidad de tiempo en soledad. Encuentra un lugar que te relaje y permítete descansar. Si hoy quieres estar a solas,¡hazlo!", "amor": "Si quieres conservar a esta persona, esta relación debe ser algo más que una cena ocasional seguida de momentos de intimidad. ¿Comprendido? A partir de hoy, tu envolvimiento tiene que pasar a un segundo plano. Tu pareja requiere la mayor parte de tu energía.", "trabajo": "Aunque puedas estar atravesando un período difícil en general, hoy verás un brillo en la oscuridad. Debes sentirte feliz contigo y con quienes te rodean. Estás estableciendo sólidas conexiones con los demás que rendirán sus frutos más adelante."}, "acuario": {"personal": "Los éxitos han llegado hasta ti continuamente durante un tiempo. La desventaja es que el exceso en las celebraciones y con la comida y la bebida podrían provocarte una mala sensación física hoy. Sin embargo, tu estado de ánimo aún debe estar muy alto, y aún debes tener una motivación lo bastante fuerte como para continuar lo que sea que hayas estado haciendo que ha traído resultados tan positivos. Deja fluir tu imaginación libremente, y sigue adelante.", "amor": "¿No te apetece ir a trabajar o hacer nada que requiera esfuerzo? Bueno, si tienes tareas que hacer, hazlas pronto para evitar problemas de conciencia. Después contacta a tu persona favorita para la diversión y ¡pásenla de maravilla!", "trabajo": "Durante las próximas semanas, el pensamiento racional y lógico no te será útil para obtener toda la información que necesitas para seguir adelante. Será importante que confíes en tu intuición. Es aquí donde hallarás las respuestas válidas."}}