{"sagitario": {"personal": "Hoy se te presentan dos alternativas. O realizas una labor de introspección y meditas en una esquina, o tendrás que acudir a una buena amistad y confiarle tu insatisfacción. No dudes en bajar la guardia y expresarte aún más honestamente de lo que es normal para ti. No te preocupes porque tus problemas vayan a aburrirle. Los verdaderos amigos están felices de ayudar. Tú harías lo mismo, ¿cierto?", "amor": "Hoy podría ser el día en el que una persona de su nuevo grupo se te aproxime de forma personal por primera vez. La química está ahí y ambos la sienten. Probablemente te sorprenda pero los planetas dicen que él o ella esperará antes de sugerir que queden.", "trabajo": "Es probable que el trabajo te sobrepase a tal punto que termines por sentirte apabullado/a. Quizá no te des cuenta, pero en lo profundo de tu ser complejas emociones han comenzado a manar. Para cuando el día llegue a su final, tu estado emocional puede ser lastimoso.", "frase": "#SAGITARIO: muchas veces no te paras a pensar, simplemente lo haces y ya está, como buen signo de fuego eres muy impulsivo para muchas cosas"}, "general": "Abróchate el cinturón de seguridad y viaja a la velocidad de la luz el día de hoy. Tú cuerpo está bombeado con adrenalina y el trígono entre la Luna, Marte y Plutón se suman a esa dosis de cafeína. Los cambios vienen a través de los demás y las reacciones que tenemos hacia ellos son importantes cuando la Luna aspecta al impredecible Urano esta noche. No hay que olvidar que cada persona reacciona de manera diferente.", "cancer": {"personal": "Hoy habrá un cambio significativo en tu estado de salud o de alguien cercano a ti, o quizás tomes una decisión importante relacionada a tu bienestar. El aspecto en juego hoy está acompañado por asuntos de salud. Si sientes preocupación, hoy es un buen día para planificar una dieta o un régimen de ejercicios. Sacarle el polvo a esos aparatos y pesas y vuelve a usarlos; podría ser una buena manera de volver a estar en forma.", "amor": "Hoy un nuevo interés romántico podría reconocer tus sentimientos más profundos. Esta persona también puede hacerte saber que su vida es muy complicada. A pesar de que esto es probablemente cierto, si no está dispuesta a hacerte lugar, las cosas van a ir a ninguna parte. Trata de dejar que esta persona sepa que a pesar de que eres paciente, tienes límites.", "trabajo": "Hay una voz en tu cabeza que te dice que tal vez te encuentres en problemas. La cuestión tiene que ver con una mentirita que se te escapó hace más o menos dos semanas. En ese momento pensaste que era una mentira inofensiva, pero ahora el cuento se está volviendo lentamente en tu contra.", "frase": "#CÁNCER: eres frágil ante las críticas, no las llevas bien y más aún cuando no has pedido opinión pero sabes que la gente critica de todo..."}, "geminis": {"personal": "Tu carácter habitualmente extrovertido y radical puede ser hoy mucho más conservador. Esto puede ser el resultado de las influencias planetarias del día, y si se utiliza bien, este estado de ánimo puede resultar muy beneficioso. Puede añadir seriedad a tu día y adaptarse a actividades tales como la fijación de metas, la planificación de presupuestos o la recuperación. Saca el máximo partido de esta energía profundizando en las áreas de tu vida que podrían aprovecharse de un poco de reflexión.", "amor": "Hoy, lee entre líneas y espera un mensaje fuerte y emocionante del Universo. Parece que la gente se siente atraída hacia ti hoy; observa su lenguaje corporal con cuidado porque la alineación planetaria está tratando desesperadamente de enseñarte algo sobre el amor.  ¡Aprovecha lo más posible la situación y mantén tus ojos bien abiertos!", "trabajo": "Haz lo que sea necesario para que el estrés del trabajo no te nuble la mente. No es para nada saludable que tu trabajo tenga tanta influencia sobre todo lo que haces –sobre todo cuando no estás trabajando. Por tu propio bien, cuando salgas del trabajo, deja atrás los problemas laborales.", "frase": "#GÉMINIS: quieres estar en todos lados. Y estás. Aquí y allí. No puedes concentrarte en sólo una idea.Imposible.Tienes millones en tu cabeza"}, "piscis": {"personal": "Hoy podrías mirarte en el espejo y sentir pánico acerca de tu apariencia. Es posible que no te sientas bien y creas tener un mal aspecto. Sin embargo, es probable que tengas mucho mejor aspecto del que crees. No caigas en la trampa de exagerar todas las fallas. Es probable que todo lo que necesites sea un poco de descanso con el fin de volver a la normalidad de nuevo.", "amor": "Los planetas suelen invertir los papeles y el profesor se convierte en estudiante. Una persona puede mostrar el camino y la otra quizás tenga que caminar detrás. Es por eso que son almas gemelas, porque no sólo se complementan, también se potencian mutuamente.", "trabajo": "La buena suerte cae sobre ti con la fuerza de un chaparrón de verano. Esta vez, todo se está dando a tu favor. Préstale atención a lo que te dicta tu corazón y hallarás sin esfuerzo las oportunidades y el éxito que has estado esperando. Te lucirás.", "frase": "#PISCIS en tres palabras: intuitivo, emotivo, cambiante."}, "leo": {"personal": "Algunas buenas noticias acerca de tu carrera pueden llegar a tus oídos a través de rumores. Podría tratarse de un aumento de sueldo o podrían ser nuevos beneficios, nuevos planes de participación en ganancias o cualquier cosa que puede implicar inversiones o dinero y que vaya más allá de un simple cheque de salario. Los contratos u otros documentos legales que se ejecuten hoy definitivamente deben beneficiarte, así que si has estado posponiendo cualquier firma, ¡hazlo hoy!", "amor": "Es hora de pensar en cómo hoy tu pareja puede llegar a ser más importante en tu vida. No tienes que comprometerte en cuerpo, mente y espíritu -por lo menos, no todavía- pero obtener una imagen más clara de cómo ves la formación de una relación potencialmente comprometida es, sin duda, el primer paso.", "trabajo": "Aunque sientas cierta incomodidad con los demás y con el mundo que te rodea, es importante que encuentres la armonía. Une fuerzas con alguien en lugar de intentar hacerlo todo por ti mismo/a. Sólo cuídate de no criticar demasiado a los demás.", "frase": "#LEO: puedes recordar demasiado el pasado, sobretodo cuando NO estás entretenid@ con otra cosa. Por eso es tan importante que no te aburras."}, "virgo": {"personal": "Las cosas se te pueden estar escapando de las manos y pareciera que no tienes ningún tipo de control sobre ello. La verdad es que tienes mucho más control sobre las cosas del que crees. No dejes que otros tomen las riendas cuando tienes seguridad de que puedes hacer un mejor trabajo que ellos al volante. El 99% de hacer un trabajo es simplemente tener la seguridad de que puedes hacerlo. La configuración celestial de hoy está alineando tus emociones con tu instinto guerrero.", "amor": "Es el momento de divertirse  románticamente hablando y eso es justo lo que te apetece ahora. Este es un día afortunado para ti y para la maravillosa gente que te rodea. No dejes que nadie te impida divertirte, y que no te importe cuánto lo intenten.", "trabajo": "Una persona en el trabajo te hará sentir su total insensibilidad con respecto a tus sentimientos. No dejes que esto te afecte. En cambio, agradece que esta persona, fuera del trabajo, no sea parte de tu vida. Separa mentalmente tu vida personal de tu trabajo.", "frase": "Los #VIRGO son capaces de analizar las situaciones más complicadas, pero no les gustan que les mientas, si tienes algo que decir, dilo antes"}, "libra": {"personal": "Puedes estar tomando un enfoque muy calmado cuando se trata de amor y romance. Esta no es necesariamente una mala cosa. De hecho, este tipo de actitud te favorece. Al ir con la corriente y esperar a que otro dé el primer paso, puedes pasar más tiempo dedicándote a tus cosas en vez de usar tu energía hacia fuera, hacia los demás.", "amor": "Cuanto más entiendas lo que quieres, más cambios puedes hacer para obtenerlo. Trata de ajustar pequeñas cosas ahora mismo para que puedas refinarte de la manera que quieres. Estas transformaciones le ayudarán mucho a tu vida amorosa.", "trabajo": "Contempla la posibilidad de salir antes del trabajo. Hoy no has logrado comunicarte con otros del modo que tú querrías. No tiene sentido que te empeñes o que intentes forzar una situación que simplemente no se concretará. Espera a que las cosas mejoren.", "frase": "Nadie cambia tanto de parecer como #LIBRA, para muchos esto denota inseguridad, para #LIBRA es simplemente miedo a estar equivocado"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La configuración planetaria de hoy significa que botarás la rutina de tu vida diaria, pero posiblemente ¡sólo porque tu auto no arranque! Tu primera reacción será maldecir y propinarle un puntapié en el lugar que has realizado el trabajo. Pero eso no ayudará - todo lo contrario. Por lo tanto da un paso atrás y pon todo en perspectiva. ¿Es mucho problema si, por una vez en la vida, llegas tarde al trabajo?", "amor": "Tienes que ir hacia adelante para que tu pareja te entienda. ¡La comunicación es clave! Aunque puedes pensar que sabes lo que él o ella piensa de ti por la mirada, ¡te sorprenderá saber que puedes estar en completo error!", "trabajo": "La exuberancia de los últimos días se desvanece al tiempo que te sientes obligado/a a volver a la rutina de la planificación. En realidad, esto no es tan malo como parece. Aminora la marcha y planea tu próxima jugada en vez de seguir transitando exactamente el mismo camino.", "frase": "#TAURO: tú no eres nada predecible. Es un punto a tu favor. Todos creen que vas a hacer algo y...zas! tú haces todo lo contrario...Lo sabes."}, "aries": {"personal": "Hoy puedes girar tu atención hacia el descubrimiento de nuevas maneras de avanzar económicamente. Es probable que seas más conscientes de lo habitual de tu poder interior. Leer sobre diversas posibilidades podría ser esclarecedor, especialmente porque te sientes particularmente capaz hoy y por lo tanto más capaz de concentrarte en el mejor método para ti. Es posible que te desees alejarte de todo el mundo con el fin de ser capaz de concentrarte.", "amor": "¿Sientes que estás dando tanto que estás agotando tu preciosa energía? Es tiempo de parar y atender a tus propias necesidades durante un momento. Tú y tu pareja necesitan un respiro antes de que esto se convierta en algo volátil. Hoy, la ausencia avivará el cariño.", "trabajo": "Te sorprenderás cada vez más a medida que los eventos de hoy continúen sucediéndose. Te conviene renunciar a toda esperanza de que las cosas resulten como las habías planeado. Trata de hacer a un lado el trabajo y los pensamientos relacionados, y déjate fluir con la corriente. Sé espontáneo/a.", "frase": "#ARIES: no es fácil de entender para los demás, pero eres así, una persona que dice la verdad, y que no se traga lo que piensa..."}, "escorpio": {"personal": "La configuración astral está produciendo una vibración apacible y relajante. Hoy sólo vas a querer divertirte y disfrutar el momento con tus seres amados. Podrías estar jugando con niños o compartiendo lindas conversaciones con tu familia. Disfruta de una deliciosa comida casera, permítete relajarte. ¡Te mereces pasarla bien después de todo el trabajo que has realizado en las últimas semanas!", "amor": "Es posible que hoy sientas la tentación de poner a tu ser querido en un pedestal. Quieres verle como la pareja perfecta para ti. Tienes disposición a ir muy lejos para proporcionarle placer a esta persona. Hará falta muy poco para convencerte de que las cosas son perfectas y hermosas.", "trabajo": "La energía que prevalece el día de hoy juega a tu favor. El éxito que has estado esperando está muy cerca. La clave está en tener un ojo más crítico con respecto a tu trabajo. No tengas miedo de condensar y consolidar. Los resultados serán fenomenales.", "frase": "#ESCORPIO: de apariencia tranquila pero con una mente nerviosa y astuta que controla cada movimiento y paso de los demás. Te adelantas."}, "capricornio": {"personal": "Hoy serás líder de algo. La energía de tus astros en juego te alienta a hacerte cargo en una situación en la que el mando te resulta natural. Quizás poseas una pericia comercial extra que a tus colegas les falta. Interviene y guía a los demás. Si te haces cargo, también podrías enseñar o hacer de mentor. Eres bueno para ayudar a los demás a aprender y crecer.", "amor": "El amor se ve directamente afectado hoy por la actividad astral.  Has tomado decisiones y por fin quieres seguir adelante con esa voluble persona. Disfruta de la estructura y del equilibrio en esta relación, ya que ha sido un largo camino para los dos. Si surgen discusiones sin importancia: levántate, respira profundamente y aléjate un momento.", "trabajo": "El ritmo en general decae un poco el día de hoy. Verás que esta tendencia se mantiene durante las próximas tres semanas. Durante este tiempo, deberías concentrarte en recolectar datos y pulir algunos planes. Aprovecha el hecho de que no hay ningún apuro. Tómate tu tiempo y sé paciente.", "frase": "#CAPRICORNIO: por fuera, frío y duro como el hielo. Por dentro, con un gran corazón al que pocos pueden acercarse. Desconfiado, no buscas daño."}, "acuario": {"personal": "Los temas relacionados con romances y niños están en el frente de tu mundo en este día. Si una situación relacionada con este aspecto aparece, actúa proactivamente. Descubrirás que la energía que pongas en eso no será malgastada. La energía astral poderosa del día de hoy te ofrece inteligencia mental hacia tú instinto bélico, ayudándote a pensar antes de actuar. Eres capaz de lograr bastante bajo el aspecto planetario prevaleciente.", "amor": "Las personas pueden evitarse por razones no dichas, incluso cuando están enamoradas. En un día como hoy, podrías tener la tentación de forzar una conexión, incluso si sabes que realmente debes darle espacio. Si puedes tratar de no tomar las cosas tan en serio, terminarás controlando la situación. El amor puede ser divertido cuando no te esfuerzas demasiado.", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que un nuevo procedimiento es en realidad más efectivo que el habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios.", "frase": "Y llegó el día en que #ACUARIO bloqueó todas sus relaciones, por un tiempo, necesitaba estar sol@ para pensar, no te lo tomes mal..."}}