{"sagitario": {"personal": "Una poderosa fuerza transformadora puede tirar de ti ahora en direcciones opuestas. Las tendencias duraderas están llegando a su punto culminante. El karma que no has resuelto en los últimos años se puede volver en tu contra. La alineación planetaria de hoy está haciendo subir el calor en tu situación actual. Vas a necesitar cambiar esa situación.", "amor": "Hablando de noches maravillosas -y de disfrutar dos de ellas seguidas- mejor dúchate y arregla la casa tan pronto como vuelvas del trabajo. ¿Recuerdas de lo que hablamos ayer? ¿Que probablemente tendrías visita de nuevo esta noche? Bueno, es probable que ofrezcas o recibas una oferta encantadora.", "trabajo": "Ten fe y confianza en que estás en el lugar correcto y en que este es el momento adecuado. La energía a tu alrededor es muy estimulante, y puedes encontrar tu propio nicho en el entusiasmo que reina. No te quedes atrás mientras otros se suben al tren que ya partió camino al éxito.", "frase": "#SAGITARIO en tres palabras: loco, generoso, libre."}, "general": "Tienes encanto gracias a tu ingenio y porque estás al tanto, además de que dejarás a todos con la duda bajo la Luna Nueva en Géminis. Algunas personas podrían salir de su concha bajo la Luna en Cáncer de esta noche mientras que otras inhibidas podrían estar preparándose para hacerlo. Puede que seas tú quien tenga que dar el primer paso.", "cancer": {"personal": "¿Tienes un jardín o algunas plantas de interior que parecen un poco marchitas? No te preocupes de si se van o no a morir. ¡Revívelas! Puedes sentir que algunas cosas causan más problemas de lo que valen. Date cierto espacio para estar triste durante un tiempo y luego anímate. Cómprate un regalo.", "amor": "Hoy es un buen día para cuidar tus relaciones platónicas. Aunque podría estar surgiendo un nuevo romance, es importante acordarte de los amigos que te han estado apoyando. Tómate un descanso en el amor para expresar tu gratitud a tus amistades. Ellos lo apreciarán.", "trabajo": "Hoy no puedes lograr el equilibrio deseado con respecto a tu carrera. Al tiempo que reflexionas sobre los últimos días, te das cuenta de que, en resumidas cuentas, tu trabajo no llega a satisfacerte a nivel emocional. De ahora en más, ten presente este descubrimiento. Hacerlo te ayudará a atraer el cambio.", "frase": "#CÁNCER: Una vez que te des cuenta de que el pero en tu boca no sirve de nada, podrás hacer cualquier cosa que te propongas. Lo que sea."}, "geminis": {"personal": "Un nuevo y atractivo interés puede haber capturado tu imaginación. Podrías tener dificultades para pensar en muchas otras cosas, así que podría ser una buena idea tratar de encontrar maneras más beneficiosas de perseguir este tema. Tus habilidades para el estudio en profundidad se ven reforzadas por la intuición, por lo que la lectura podría resultar especialmente beneficiosa en estos momentos. Las clases y los talleres podrían proporcionarte asistencia, así como información. ¡Descubre lo que funcione mejor para ti!", "amor": "Ya basta de coqueteo. Es el momento de dar un paso adelante, hacia la verdadera intimidad. Has sentido atracción hacia esa persona durante algún tiempo y los sentimientos son mutuos. Si tal tiene pareja, simplemente tienes que hacerle una oferta que no pueda rechazar. Si no la tiene, haz lo mismo. Simplemente asegúrate de ser un poco menos sutil.", "trabajo": "Las cosas te están saliendo bien -pero podrían salir aun mejor. No es bueno dar por hecha tu buena suerte. Lo que deberías hacer es facilitarle la tarea a la buena fortuna. Has trabajado mucho para llegar adonde estás, pero ahora debes trabajar un poco más para seguir avanzando.", "frase": "¿Todavía alguien tiene dudas y cree que puede inmovilizar a #GÉMINIS, atarlo en algún lugar, anudarlo o sujetarlo? Llámese cómo sea…Pues está equivocad@ totalmente…"}, "piscis": {"personal": "Puede resultar difícil que cualquier cosa retenga tu atención hoy. Tu mente puede distraerse fácilmente, y es posible que no tengas paciencia para lidiar con las situaciones que se te presenten. Esfuérzate por esperar a que alguien termine de hablar antes de aportar tu granito de arena. Sé cortés y respeta a los demás y ellos te respetarán todavía más a ti.", "amor": "Un nuevo grupo, más espiritual ha atraído tu atención recientemente, y te preparas para bucear con tu habitual entusiasmo sin igual. Eso es maravilloso, y sin duda debes seguir tu intuición. Simplemente asegúrate de que tu pareja no sienta como si la estuvieses dejando atrás. Trata de interesarla también.", "trabajo": "Tienes la habilidad de trabajar mucho más rápido que de costumbre. Puede que tus mismos hábitos te lleven a relajarte por demás y haraganear, ya que cuando te concentras, logras el doble de eficiencia. Resiste a la tentación del holgazán y esfuérzate por hacer incluso más de lo que todos esperan de ti.", "frase": "#PISCIS: aunque el mundo esté en tu contra, aunque tú sepas que estás haciendo tonterías y que debes parar, nada te impide seguir adelante...Ni siquiera tú mism@."}, "leo": {"personal": "Hoy habrá mucha atención centrada en ti y en el modo en que te proyectas al mundo exterior. En cierta forma, podrías sentirlo como un renacimiento. Has pasado por preparación y crecimiento interno y ahora te preparas para mostrarte al mundo. Sin embargo, al mismo tiempo quizás sientas algo de vulnerabilidad e inseguridad. El aspecto celestial de hoy te está recordando que debes sentir orgullo de y por quién eres.", "amor": "Algunos nativos de tu signo están buscando una relación que pueda llegar hasta el final, ¡con un poco de diversión en la mezcla! Buscar a alguien que pueda tener tu maleta preparada en quince minutos o menos te ayudará a sentir más seguridad hoy. Asegúrate de que tu pasaporte también esté en vigor.", "trabajo": "Hoy es el día perfecto para que te dediques a editar o a controlar todo tipo de datos. Si se presenta la oportunidad de hacer algún trabajo de esta naturaleza, aprovéchala. Tus ojos tienen el poder del halcón para detectar un diminuto error a un kilómetro de distancia. Tus movimientos serán eficientes y concisos.", "frase": "#LEO: hay algo que te irrita, y mucho, y es que te critiquen por la espalda, pero sabes que si lo hacen es porque estás por encima de ellos."}, "virgo": {"personal": "Un sueño a largo plazo hacia el que has estado trabajando por mucho tiempo, por fin podría mostrar signos de convertirse en realidad. Ahora sientes una energía y entusiasmo especiales, así que puedes sentir la suficiente motivación como para dar un último empujón y finalmente hacer realidad tu sueño. Probablemente esta noche vas a salir de celebración con tus amigos o los miembros de un grupo al que perteneces.", "amor": "Los nativos de tu signo tienen un día estresante por delante, ya que combinan negocios y placer. Rara vez es una buena idea hacer esto, pero lo has estado planeando desde hace algún tiempo, así que cuentas con el apoyo del Universo. Eso sí, no des demasiado por sentado. Las relaciones profesionales deben ser cultivadas a toda costa.", "trabajo": "Sabes que estás plenamente capacitado/a para este empleo. En realidad, es posible que tus habilidades estén por encima de este tipo de trabajo. ¿Estás aprovechando todo tu potencial? De no ser así, asegúrate de hacer lo necesario para comenzar a buscar otro trabajo o para seguir estudiando y obtener algún otro título.", "frase": "#Virgo es demasiado exigente consigo mismo, pero en realidad la exigencia es la que muchas veces hace que las cosas le salgan como quería, la que le ayuda a mantenerse fuerte, ¡se lo exige! "}, "libra": {"personal": "Las cartas y llamadas relacionadas con tus objetivos a largo plazo, o los de un grupo al que perteneces, pueden ocupar mucho de tu tiempo. Es posible que tengas que lidiar con papeleo en algún momento, y puede que no entiendas algunas cosas. Pide ayuda si la necesitas. Es posible que no te hayas familiarizado con el material, y los asuntos involucrados sean demasiado importantes como para correr el riesgo de equivocarte.", "amor": "Hoy la noche tiene un aspecto muy prometedor en el reino del amor. Así es; ¡tú y esa sexi persona están destinados a cenar bajo las estrellas! Así que piensa de forma positiva acerca de esto; no tengas miedo. Recuerda, no eres la única persona que ha sufrido penas de amor en el Universo.", "trabajo": "La cinta transportadora que hace circular pensamientos en de tu cabeza corre lenta. Pero no importa. No está mal que la máquina de las ideas baje su ritmo –lo peligroso sería que funcione siempre a más de 200 km por hora. El problema es que ya sientes la presión que te llega de otros. Por eso, trata de levantar un poco el ritmo. Para lograrlo, mantén la concentración.", "frase": "Si a #LIBRA le interesas, se nota. Si no le interesas, se nota aún más..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy deberás aportar una perspectiva más suave y amable. En este momento te preocupan temas relacionados con tu hogar o la familia. Descubrirás que mientras más ternura y comprensión tengas, más personas se abrirán y expresarán sus preocupaciones más profundas. Discutir sobre temas superficiales no ayudará a resolver el problema de raíz. La configuración astral de hoy está ayudando a traer paz y serenidad a tu mundo.", "amor": "Algunos de tu signo son conocidos por mantener a sus ex amantes alrededor como amigos, mucho después de que la relación se haya enfriado. Hoy, estás cosechando lo que has sembrado en el terreno de las relaciones. No tienen que ser amigos, si eso te incomoda trata de mantener los sentimientos de esa persona en mente mientras que sigues adelante con tu vida. Hay un futuro brillante por delante.", "trabajo": "Es muy poco probable que hoy logres imponerte en una discusión, más allá de que tengas razón o no. Por eso, será mejor que la evites. Las probabilidades te juegan en contra y los contrincantes te superan en número. Espera a que llegue un momento más favorable para dar cualquier paso importante.", "frase": "#TAURO: por ti nadie toma decisiones. Sólo tú aciertas o te equivocas. Así lo prefieres, sin que nadie se meta. Así es como aprendes..."}, "aries": {"personal": "Los mensajes que recibas desde un estado o país lejano, posiblemente a través de fax, correo electrónico o página web, pueden no ser totalmente exactos. Si esa información pone en marcha una señal de alarma, asegúrate de hacer una investigación por tu cuenta y analiza los hechos. No aceptes ninguna noticia por su valor nominal hoy, ya que las líneas de la comunicación humana y técnica están definitivamente fuera de lugar.", "amor": "¿Puedes imaginarte con esa persona dentro de diez años? ¿Te es posible? Si te imaginas a  ambos corriendo por la playa con un hijo en medio, ¡puede que de verdad hayas encontrado a la pareja ideal! Si no, puede que sólo sea una aventura pasajera, por lo que tómala como tal.", "trabajo": "Alguien se presentará con una idea que en principio te parecerá irreal y fantasiosa. Si la examinas con cuidado, sin embargo, verás que puede beneficiarte mucho en el camino que has elegido transitar. Cuando te invada la duda, opta por el enfoque más creativo. Muchas veces, la sabiduría se esconde bajo la fantasía.", "frase": "#ARIES: a veces te equivocas contando secretos a los que NO debes pero sabes que el que te traiciona te la paga."}, "escorpio": {"personal": "Piensa en una mayor escala a la que normalmente lo haces. Piensa que eres un gran benefactor. ¿Qué has hecho por el bien del planeta últimamente? ¿Qué has hecho para devolverle a la comunidad lo que te ha dado? La alineación planetaria de hoy te está pidiendo que mires la tensión que es causada cuando nuestro comportamiento se vuelve más egoísta que agradecido. Piensa qué puedes hacer para revertir esta tendencia.", "amor": "Necesitas tanto tiempo para conocer a alguien bien que estás deseando entregarte. Cuando finalmente llegas a ese punto es difícil para ti hablar de ello, sin importar la profundidad de tus sentimientos. ¿Pero, ahora? Bueno, el Universo ha decidido que deberías decírselo. ¡Vamos! ¡Dilo todo!", "trabajo": "Te toparás con enormes desafíos en el marco de tu rutina diaria. El conflicto surge cuando alguien o algo no alcanza a satisfacer tus expectativas. En vez de esperar que la otra persona o la situación cambien, lo que debería cambiar son tus expectativas.", "frase": "#ESCORPIO: eres capaz de jugar con las mentes mejor que nadie. Llevas a tu terreno lo que quieres, a quien quieres y como quieres y lo sabes"}, "capricornio": {"personal": "En este día, tu mente se enfocará en temas del bien y del mal. Tienes un fuerte sentido de la moralidad y detestas ver corrupción o abuso de cualquier tipo. En este momento en tu trabajo, cierta autoridad está tomando ventajas de algunos trabajadores. Quizás te inspires para parar y tratar de corregir algunas de estas cosas que funcionan mal.", "amor": "El amor es el arte de superar completamente los límites del control emocional pero manteniendo el equilibrio. Hoy puedes abandonarte en el amor y sentir lo que te ofrece. Cuanta más creatividad tengas, más infinitas son las posibilidades del amor.", "trabajo": "Una persona en el trabajo te hará sentir su total insensibilidad con respecto a tus sentimientos. No dejes que esto te afecte. En cambio, agradece que esta persona, fuera del trabajo, no sea parte de tu vida. Separa mentalmente tu vida personal de tu trabajo.", "frase": "#CAPRICORNIO está dispuesto a persistir hasta sea necesario para conseguir su objetivo. Y lo consigue..."}, "acuario": {"personal": "Si deseas adoptar el rol que te mereces en la vida, es hora de controlar tus finanzas. No puedes simplemente recostar tu cabeza y andar por la vida esperando que todos los problemas no te afecten. El día de hoy te empujará a encontrar los medios para estabilizar tu situación financiera de una vez y para siempre. Si a veces llevas a casa un poco más de dinero de lo usual, ¡no te duermas en tus laureles pensando que es suficiente!", "amor": "Hoy te darás cuenta cuánto te gusta esta nueva persona que hay en tu vida. Él o ella probablemente sepa exactamente cómo hacerte reír y sonreír. Está claro que hace todo por cautivarte. Deja que esta persona sepa que te interesa y estás receptivo/a. Este es el momento de seguir adelante con pasión y confianza.", "trabajo": "El apoyo que recibes de tus amigos es enorme. Aprovéchalo y recurre a ellos. Pedir ayuda y apoyo es un símbolo de fuerza, no de debilidad. Por eso, no tengas miedo de buscar ideas y puntos de vista alternativos en sus palabras. Si tus amistades están allí, es para ayudarte.", "frase": "#ACUARIO enfadado sólo hará que tú te enfades más, porque sabe provocar y dar donde más duele sin alterarse, cuando quiere..."}}