{"sagitario": {"personal": "Has adquirido cierta confianza personal. Ahora es el momento de que lo puedas demostrar a todos los demás utilizándola en tu vida. Es como si, simbólicamente, acabases de terminar una exhaustiva clase de interpretación. Bueno, ahora es el momento de subir al escenario. Sonríe, recuerda tus líneas y no te olvides de saludar cuando todo el mundo aplauda. ¡Les vas a dejar con la boca abierta!", "amor": "Podrías recibir una llamada hoy que te haga preguntarte por qué perdiste tanto tiempo preocupándote de tu relación. Tu entusiasmo por esta toma de conciencia es sólo comparable con el de tu pareja. Hoy es un gran día para que tu romance vaya muy bien, así que adelante.", "trabajo": "Es probable que tu instinto te haga salir en busca de un tesoro hoy. Sentirás el impulso de avanzar e ir tras tus sueños. La energía del día quizás te haga tener una actitud demasiado decidida. Si tienes una reunión o una presentación importante, un aspecto sofisticado podría contribuir a tu éxito.", "frase": "#SAGITARIO: eres un ser humano con una urgencia incontrolable de galopar, y saltar, y brincar, y salir y si puede ser NO volver a entrar."}, "general": "Con Mercurio cuadrando a Saturno, las personas podrían quedarse sin palabras hoy. Lo cual puede que sea algo bueno. Sí, a veces el silencio es oro. Las chispas vuelan mientras Venus cuadra a Marte esta noche. El amor se desarrolla más fácil con ciertas personas. Solteros, algunas personas con las que se topan son peores que otras. Confíen en su instinto.", "cancer": {"personal": "Las actividades de grupo podrían ser un poco inquietantes para ti hoy. Las conversaciones podrían convertirse en furiosas peleas y esto podría perjudicar tu deseo de armonía. Una gran cantidad de desinformación puede intercambiarse hoy y causar confusión y mal genio. Quédate en casa si puedes, pero si tienes que salir, no tengas miedo de hacerlo a la primera señal de discusión. De todos modos, no es probable que logres mucho después de eso.", "amor": "Una vida sin amor puede ser como una pintura sin color, un poco triste. Recientemente puedes haberte sentido como si hubiera una nube negra encima de ti, pero no te desanimes. Está a punto de levantarse. Hoy, deja que la luz del Sol entre de nuevo en tu vida y con su luz, el amor puede llegar a ti.", "trabajo": "Te verás envuelto en una batalla verbal con alguien que dice demasiadas tonterías y no está bien informado. No pierdas la compostura en una situación así. Apégate a lo que sabes es cierto y simplemente confía en ti mismo/a.", "frase": "#CÁNCER: a pesar de que en el fondo eres cariñoso, tu paciencia tiene límites. Se sorprenden cuando de repente te vuelves frío como el hielo"}, "geminis": {"personal": "Hoy estarás de buen humor y hallarás que sentirás las cosas con mucha mayor intensidad que usualmente. Los grupos posiblemente jugarán un rol importante en los sucesos del día, y te beneficiarás enormemente consultándolos si necesitas tomar alguna decisión importante. La idea de hoy será incentivar las cosas y quizás hasta crear algo de tensión entre la noción del trabajo y la diversión.", "amor": "La amistad es importante para todos, pero para ti lo es mucho más. Las amistades son tu fuerte y dedicas mucho tiempo a cultivar las apropiadas. Bueno, el Universo ha decidido que es el mo-mento de que tanto tus amigos como tu pareja se prueben ante ti. Presta atención a la manera en que reaccionan cuando les pides ayuda.", "trabajo": "Te mueves con una gran fuerza y tenacidad pero... ¿sabes hacia adónde te diriges? ¿Tienes en mente un objetivo primordial? Este debería ser un momento de análisis. En vez de actuar caprichosamente sería mejor que trataras de pensar con más claridad. Concéntrate en lograr algo importante y significativo.", "frase": "#GÉMINIS puede esconder lo que siente, pero a la vez, con una mirada puede decírtelo todo, si te odia o si te ama. En serio..."}, "piscis": {"personal": "Cuando tu personalidad está experimentando cambios tan profundos, lo mejor es dejar que las cosas sucedan y mantener un perfil bajo. Una parte importante de tu subconsciente está ocupada tomando estos cambios en cuenta. La influencia de los planetas te ayudará a caminar hacia una nueva dirección. Pero recuerda, cada paso a su debido tiempo.", "amor": "Si tienes cuidado en una nueva relación, estás haciendo exactamente lo que necesitas hacer. Hoy es un día para vivir el presente y no preocuparte demasiado por el futuro o el pasado. Al hacerlo, puedes proporcionar toda tu atención al romance que tienes justo delante de ti.", "trabajo": "Trata de conectarte con la gente que te rodea en su misma frecuencia en vez de luchar contra ellos. Hazlo recurriendo a tus dones naturales: la risa y ese lado tan afable que tú tienes. Así, tu encanto y tu entusiasmo resultarán contagiosos. Estas cualidades son –no hay duda– las mejores herramientas con las que cuentas.", "frase": "A #PISCIS a veces, le preocupan más los problemas de otros que sus propios problemas y esto es un error muy grave en ocasiones...Y lo sabe."}, "leo": {"personal": "Disfruta de un buen día en el que goces de todo lo que tu corazón desee. Tu imaginación te puede llevar a todo un nuevo mundo en el que juegas el papel protagonista. Vive estas fantasías. Recuerda que si lo puedes soñar, lo puedes hacer, así que piensa a lo grande. El fuego arde dentro de ti, así que haz buen uso de este poder antes de que sea derrochado por otra persona que tire de las riendas.", "amor": "Si has estado soñando con el regreso de un amor pasado, ese sueño podría hacerse realidad hoy. Cuando esa persona vuelva a entrar a tu vida, vas a entender por qué nunca dejó tus sueños. Siempre han sentido que están hechos el uno para el otro y hoy esto se podría confirmar.", "trabajo": "Todo llevará más tiempo de lo que tú pensabas. Probablemente las cosas serán así porque el trato con los demás exigirá una cantidad mucho mayor de intercambios. Como si esto fuera poco, habrá muchas vacilaciones de tu parte antes de tomar cada decisión.", "frase": "#Leo respetará a las personas que lo respetan, pero que lo respetan cuando está delante, no, si no los que no hablan mal de ellos por detrás, y créeme, se enterará si lo haces... "}, "virgo": {"personal": "Por lo general tienes un buen poder de atención y concentración. Sin embargo, hoy podrías descubrir que estos poderes están flaqueando. Trabajar podría ser difícil, e incluso podrías encontrarte obsesionándote con decepciones de tu pasado. Es posible que desees detenerte y tratar de averiguar por qué estos recuerdos están surgiendo ahora. Liberarte de ellos podría hacer volver tu concentración a la normalidad.", "amor": "Bendice este día por hacerte llegar un alma gemela para compartir tu vida. Si dedicas un momento a dar las gracias, puedes utilizarlo para dar gracias por todos los años que compartirán juntos. Después de dar una bendición, celebra tu amor, porque sólo aquellos que han querido han vivido realmente sus vidas.", "trabajo": "Durante las próximas dos semanas habrá muchos viajes cortos en tu agenda laboral. Puede que te envíen a terminar un proyecto especial o a recolectar información sobre algún tema específico. Sea lo que fuere, disfruta este cambio de rutina. La experiencia será inspiradora.", "frase": "Los #VIRGO pueden ponerse muy nerviosos cuando la solución de un problema no está en sus manos, necesitan tener bajo control la situación."}, "libra": {"personal": "Tu pareja puede estar lejos, haciendo que tengas que poner a un lado tus pasiones y deseos, por no hablar de la necesidad de su compañía. No dejes que esto te catapulte a un estado de ánimo pésimo. Si eres artista, pon todas tus energías y pasiones en el trabajo creativo. Si eres una persona atlética, juega un partido de tenis o raquétbol. El tiempo pasará más rápido de esa manera hasta que vuelva esa persona. Ten paciencia.", "amor": "Hoy... respira... profundamente. ¡No hay necesidad de seguir los consejos de tus mayores! Puede que tengan experiencia en temas del amor, y muy probablemente tienen en mente tu bienestar, ¡pero tu intuición es mucho mejor ahora!", "trabajo": "Sientes frustración por las cartas que te han tocado, que no son muy buenas. Te resulta difícil hacer una buena jugada en esta mano. Haz lo mejor que puedas, y hazlo con una sonrisa. No te presiones demasiado.", "frase": "#LIBRA busca relacionarse con gente positiva, que respete sus puntos de vista y que no quiera cambiar su actitud ni su personalidad, no es tan difícil ¿no?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Sentirás una sensación de ambición incrementada con esta configuración celestial. Tendrás en cuenta todas tus opciones y grandes sueños. Quizás decidas volver a la escuela para realizar un nivel de estudio avanzado. O puede que te des cuenta que realmente te quieres mudar a otro sitio. También tu relación sentimental estará en tu mente por estos días, y tomarás decisiones que afectarán de manera importante a tu futuro. Es un maravilloso momento para realizar un cambio audaz.", "amor": "Tu lado excéntrico es una de las cosas más seductoras de ti y una persona desconocida se dará cuenta de ello. Las estrellas favorecen los nuevos comienzos. Si esta es la situación en la que te encuentras, la charla banal está bien y podría llevarte a algo mucho más interesante. Aprovéchate de las buenas vibraciones y disfruta.", "trabajo": "Tu seguridad se ve afectada por las acciones de aquellos que quieren utilizar su poder para controlarte. Ten confianza en ti mismo/a y no permitas que esas personas se impongan, sobre todo porque sabes que tú tienes razón. Aunque la presión sea inmensa, no retrocedas.", "frase": "#TAURO: lo peor de ti es esa terquedad que hace que no cambies de opinión, aunque la mayoría de las veces lleves razón. Es lo que hay..."}, "aries": {"personal": "Haz un cambio en tu rutina diaria. Hoy es un buen día para hacer algo fuera de lo común para que puedas recordar y valorar el concepto de espontaneidad. Sólo asegúrate de que, a medida que incursionas en otros territorios, no pierdas contacto con valores y filosofías que son importantes para ti. Aférrate a tus cimientos de integridad y honestidad. El aspecto en juego de hoy está sugiriendo que manifiestes tu inclinación por lo diferente y excéntrico.", "amor": "Hoy es el día en el que el amor verdadero podría entrar por la puerta. La pregunta importante es, ¿estarás preparado/a? Al principio, tómatelo con tranquilidad. Después de la atracción inicial, esta persona podría retirarse, temerosa de las poderosas emociones que surgen entre los dos.", "trabajo": "La estructura de tu rutina de trabajo puede verse amenazada hoy. Quizá tu empleador no aprueba tus métodos. Trata de llegar a un acuerdo sin olvidar que tú funcionas mejor cuando trabajas en solitario. Busca la independencia.", "frase": "#ARIES: a veces, como se te meta alguien entre ceja y ceja, eres capaz de iniciar una guerra, y nadie se da cuenta, es solo tuyo y del otro."}, "escorpio": {"personal": "La reciente realización de una o varias metas a largo plazo puede causar que hoy te tomes una pausa y consideres hacia lo que vas a apuntar en el futuro. No tengas miedo de tener más ambición que antes, porque has adquirido un poder interior que te da más confianza y una fuerte creencia en ti mismo/a. Es la creencia en nuestra propia autoestima la que nos da el poder para mover montañas. No te sorprendas si en los próximos meses te encuentras avanzando.", "amor": "¡Hoy mímate! Sólo porque no puedas estar en una relación en este momento no significa que no puedas disfrutar de la vida al máximo. Mantener la energía positiva es la mejor manera de atraer eventualmente al alma gemela perfecta con tu confianza y autoestima.", "trabajo": "Un intercambio explosivo de palabras brotará en tu lugar de trabajo y es muy probable que tú también te veas envuelto/a. Ten en cuenta que esta clase de conflicto verbal puede ser justo lo que se necesita para que las cosas se aclaren y las relaciones entre todos mejoren. A este conflicto no debes temerle.", "frase": "Si #ESCORPIO tiene que contarte algo, deja que su confianza contigo lo haga, no intentes sacarle las cosas a la fuerza porque créeme, se enfadará..."}, "capricornio": {"personal": "No esperes obtener resultados inmediatos. ¡Quieres recoger los frutos de un árbol que acabas de plantar! Y, ¡ese arbolito quizás ni siquiera esté plantado derecho! Seguro sentirás furia cuando la gente te haga notar esto, pero es mejor saberlo ahora, cuando aún puedes corregir el error. Un poquito de esfuerzo extra para cavar y replantar el árbol correctamente finalmente producirá una mejor cosecha.", "amor": "Podrías comenzar una nueva relación ahora, pero también podrías volver a una vieja. Incluso aunque sientas aburrimiento ahora, los planetas reflejan la necesidad de seguridad hoy. No te apegues demasiado a la manera en cómo son las cosas, porque hay cambios en el horizonte. Tal vez sea mejor que seas flexible.", "trabajo": "Si no logras encontrar las respuestas que has estado buscando, no te enojes, no te encolerices, no descargues tu ira tonta sobre aquellos que te rodean. Confía en que las respuestas vendrán a ti. Puede que no lleguen en el momento exacto y del modo en que tú querrías (con precisión de relojería suiza), pero llegarán de todos modos, y te serán muy útiles.", "frase": "#CAPRICORNIO tiende a ser reservado con desconocidos pero en cuanto ve que hay buen rollo se convierte pronto en el más interesante de todos"}, "acuario": {"personal": "Podrías encontrarte con un día inesperadamente ocupado. Podría ser que hayas planeado pasar el día arreglando y reorganizando tu hogar. Un cambio de planes podría significar que pases la mayor parte del día en la oficina, manejando una crisis tras otra. Tal vez un amigo llame reclamando tu ayuda. Podrías tener dificultades para cambiar de ritmos, pero al final del día estarás feliz de haber podido ayudar.", "amor": "¡Anota cualquier imagen arquetípica que desborde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y sus intenciones hacia ti.", "trabajo": "Hoy puede que tus emociones te engañen. Por eso, asegúrate de tener la cabeza bien atornillada antes de dar cualquier paso importante. Es posible que tu estado de ánimo sea el que dicta tus acciones –lo cual, muy probablemente, te desviará de tu trayectoria profesional. Por eso, ten mucho cuidado.", "frase": "#ACUARIO: jamás intentarás cambiar la forma de ser de alguien. Pero también esperas que nadie intente cambiar la tuya. Eres como eres."}}