{"sagitario": {"personal": "La presencia de niños en tu hogar podría despertar tus instintos de crianza. Es posible que desees leer con ellos o que les cuentes historias. Mantente lejos de cualquier cuento de hadas particularmente espantoso. El ambiente puede ser un poco triste, y lo macabro pueden tener un efecto muy poderoso sobre ellos y sobre ti. Por la noche, planea una velada privada e íntima con tu pareja.", "amor": "Hoy seguramente tendrás esa sensación de tener todos los buenos sentimientos a tu disposición: amor incondicional, confianza, paciencia y pasión. Bueno, ¡este es tu día para brillar! La suerte se está asegurando de que permanezcas con apertura a este sentimiento porque traerá personajes interesantes a tu puerta.", "trabajo": "Tu espíritu quiere elevarse, permíteselo. No lo dudes más: deja que tu singularidad fluya y brille. Tu originalidad es una fortaleza, no una debilidad; no temas demostrarla ante los que te rodean. De lo contrario sentirás ahogo.", "frase": "El mayor defecto de un #SAGITARIO es que puede llegar a abusar del poder, cuando quiere, claro y sobretodo, con quien quiere..."}, "general": "Marte en Libra crea una nueva línea de tiempo con la que es prudente mantener el equilibrio y evitar dispersar tu atención en toda dirección. Es un buen tránsito para el trabajo en equipo que es entusiasta. Mercurio les da un ligero matiz a los acentos cuando los opuestos se atraen. Aquellos que conoces no son aburridos, ¡y tú tampoco lo eres!", "cancer": {"personal": "Puede parecer que la gente ha perdido la sensibilidad hoy. Mientras tanto, sientes indecisión e inseguridad sobre qué camino tomar. La gente quiere saber de ti. Quiere saber lo que estás pensando. No tengas miedo de decir lo que piensas, incluso si va en contra del estado de ánimo general. No abandones si las cosas no salen exactamente como quieres. Las cosas mejorarán pronto.", "amor": "¿Estás en un estado pensativo hoy? ¿Dijo algo esa persona especial que inspirase una nueva manera de pensar? Dale la bienvenida porque tus viejas costumbres se están haciendo sólo eso... ¡viejas! Una nueva inspiración llevará a nuevas formas de amor; ¡tú necesitas desesperadamente eso!", "trabajo": "La semana no podría comenzar de mejor manera para ti. La energía fluye y llega a ti desde todas direcciones. Todas las situaciones que se dan de manera espontánea no se dan de ese modo por accidente. Son, en realidad, signos muy claros de que esta vez las cosas se manifestarán a tu favor. Las coincidencias no existen.", "frase": "#CÁNCER: das demasiadas oportunidades a gente que no se las merece, y lo sabes. A demasiados...corta de raíz. Más actos y menos palabras."}, "geminis": {"personal": "Hoy desearás ver algunos cambios en la jerarquía laboral que se encuentra sobre ti. Generalmente eres una persona calmada y tranquila, pero hoy te morirás por ver los cambios en el statu quo. Sólo ten cuidado con tu séquito, porque puedes encontrarte contra la pared. ¿Crees ya haberte preparado para subir la escalera del éxito? ¿Ha llegado tu turno para manejar una cuenta importante? ¿Realmente puedes ver las cosas desde otra perspectiva, desde el punto de vista de tu jefe?", "amor": "No dejes que las experiencias de relaciones pasadas arruinen la actual. Hoy es el día perfecto para tomar todas esas maletas llenas de equipaje emocional sin valor y deshacerse de ellas. El cómo has actuado en el pasado sólo te afecta en el presente si lo permites. Así que no lo permitas.", "trabajo": "La fricción con la gente que te rodea será inevitable. Elimina esa tensión dejando que resurja tu lado más sensible y compasivo. Y en caso de que sientas que de algún modo alguien te hiere, simplemente dile a esa persona que te está haciendo daño. Los demás se arremolinarán a tu lado para seguir tu ejemplo de bondad y honestidad.", "frase": "#GÉMINIS busca que la persona con la que esté le dé estabilidad. Si es tan nervios@ como ell@s eso sólo llevará a un sitio, la locura..."}, "piscis": {"personal": "La reciente realización de una o varias metas a largo plazo puede causar que hoy te tomes una pausa y consideres hacia lo que vas a apuntar en el futuro. No tengas miedo de tener más ambición que antes, porque has adquirido un poder interior que te da más confianza y una fuerte creencia en ti mismo/a. Es la creencia en nuestra propia autoestima la que nos da el poder para mover montañas. No te sorprendas si en los próximos meses te encuentras avanzando.", "amor": "No te pongas de mal humor ahora. Claro, tú y tu pareja pueden haber discutido últimamente, sobre todo si un miembro de la familia está, al menos a los ojos de tu pareja, interfiriendo en sus vidas, y lo ha hecho durante algún tiempo. No hagas que tu pareja se sienta mal por ello. ¡Puede estar en lo cierto!", "trabajo": "El trabajo en equipo es un tema clave el día de hoy. Habla con la gente que tiene un punto de vista similar. Soñar en equipo será mucho más útil y productivo que tratar de soñar individualmente, en solitario. Hay muchos a tu alrededor que tienen objetivos equivalentes a los tuyos. Trabaja en conjunto con ellos para que todos puedan obtener los mejores resultados.", "frase": "#PISCIS: si tu mente no está constantemente ocupada, mal, error, lo necesitas como el aire que respiras, si no,te centras en lo que no debes"}, "leo": {"personal": "Posiblemente sientas una urgencia tremenda de expresar tus pensamientos, por lo tanto hazlo. No te reprimas si existe algo que necesites decir. Dejar que tus emociones queden atrapadas dentro puede conducir a problemas físicos como el estrés o dolencias generales. Tu estabilidad emocional es crucial para mantener una buena salud física. Esta alineación planetaria intensa disparará la luz que lance una ofensa.", "amor": "Después de creer que no podría sucederte, puede que tengas fortuna en el amor. Esta suerte no te abandonará por lo menos durante unos días, así que tómate un tiempo y pasa un buen rato, pero no te dejes llevar. Asegúrate de haber asegurado tu amor antes de que se disipe la suerte.", "trabajo": "Hoy es un buen día para fortalecer tu posición en el trabajo, así lograrás estar mejor preparado/a para futuros desafíos. Recolecta y agrega nuevos instrumentos a tu caja de herramientas. Trata de aprender de los maestros que estén dispuestos a compartir contigo los trucos de la profesión.", "frase": "Cuando #LEO se pone en modo tiránic@ total, o se hace lo que dice, o pasas directamente a ser su enemig@, al menos hasta que se le pase el modo malign@..."}, "virgo": {"personal": "¿Está un miembro de tu hogar lejos? Tu casa puede ser un lugar solitario durante un tiempo. Echas de menos su compañía, pero también disfrutas de la soledad y el silencio que te permiten ponerte al día con tus proyectos, ¡los cuáles pueden incluir dormir! Los sueños que tengas esta noche podrían aportar ideas y soluciones para los negocios y las finanzas. Anótalas por la mañana. Querrás recordarlas.", "amor": "Hoy, alguien se encuentra enfrascado en la confusión en relación al estado de tu relación en los últimos tiempos. Es hora de resolver una situación aparentemente paradójica que está obstaculizando los momentos de sensualidad con tu pareja. Tienes que ser consciente de las etiquetas de bueno/malo que le pones a las cosas.", "trabajo": "Cuentas con un gran caudal de conocimiento con respecto a una cierta práctica u oficio en particular. En lo que hace a esa área de trabajo, sabes casi todo lo que hay que saber. Sin embargo, esto no quiere decir que lo sepas absolutamente todo. No te olvides de que, cuando se trata de temas que desconoces, debes consultarle a los demás.", "frase": "#VIRGO se acuerda de los detalles con mucha facilidad. De los buenos y los malos, y es complicado que los olvide..."}, "libra": {"personal": "Hoy descubrirás probablemente que comienzas a hacer progresos reales en un proyecto que podría haber estado estancado durante un tiempo. No puedes evitar sentir la satisfacción de que todo tu trabajo duro finalmente está comenzando a dar sus frutos. ¡Bien hecho! Te has ganado todo el éxito que te va a llegar. Sin embargo, ¡no te duermas en los laureles! Continúa trabajando duro para que puedas lograr un reconocimiento aún mayor.", "amor": "Sal y enfréntate al mundo hoy porque una persona muy especial podría estar esperándote. No importa el lugar en el que estés mientras seas accesible. Si está escrito en el destino que se producirá este contacto, no necesitarás buscarlo. El amor de tu vida llegará a ti.", "trabajo": "Transformación es la palabra clave para que puedas ser más crítico/a con tu trabajo. Es muy importante que comiences a examinar tu labor. Una vez que te saques los anteojos de sol verás que no todos son tonos suaves y aristas pulidas. La perfección se desvanece.", "frase": "#LIBRA: sabes lo que quieres ahora, pero no dentro de un rato, sabes lo que necesitas hoy pero no mañana. Así...con TODO. Y lo sabes."}, "video": "XwiV1acJo78", "tauro": {"personal": "Puedes sentir que te presionan para tomar una decisión importante y decisiva hoy. Amplias opciones están saliendo a la luz. Puedes experimentar oposición a medida que defiendas lo que crees. Tu deseo de libertad te da una perspectiva positiva que otros encuentren inspiradora. No pierdas tu espíritu aventurero pensando que necesitas atarte a un compromiso sólido.", "amor": "Por supuesto que estás feliz ahora mismo, porque tienes probablemente todo lo que quieres. Cuando los planetas están en esta clase de relación especial contigo, aprovéchalo, porque la vida cambiará inevitablemente. Aprende a dar gracias por la clase de pareja que tienes.", "trabajo": "Delega responsabilidades en lugar de ocuparte de todo. Estás en una posición clave. Tienes un punto de ventaja respecto de todo lo que te rodea. Asigna a los demás tareas que ayuden a que el objetivo se concrete. Comprueba que todas las personas estén en la misma sintonía.", "frase": "#TAURO: lo peor de ti es esa terquedad que hace que no cambies de opinión, aunque la mayoría de las veces lleves razón. Es lo que hay..."}, "aries": {"personal": "¡Será un día estimulante para ti! Te sentirás muy bien y no tendrás problemas para canalizar toda tu energía hacia tus actividades. Pero no te sorprendas si te encuentras con alguna resistencia. Aunque tus ideas sean muy creativas, puede que no satisfagan todos los gustos. De hecho, puede que le hagas frente a alguna rebeldía. Ten persuasión y conseguirás tus objetivos hoy.", "amor": "El día de hoy te ofrece la oportunidad de decir lo que realmente quieras decir en una relación romántica. Los últimas veces que han estado juntos, las palabras pueden haberse quedado en tu garganta o salir de forma inadecuada. Hoy tienes la oportunidad de relajarte, respirar y decir las palabras perfectas para llevar tu amor a un nuevo nivel.", "trabajo": "Otras personas tratarán de convencerte de que un nuevo concepto es lo mejor. Quizá salió un nuevo aparato en el mercado y están intentando persuadirte de comprarlo. Aunque naturalmente reaccionarás con escepticismo, no actúes con demasiada rigidez en esta oportunidad. Ábrete a las nuevas ideas.", "frase": "#ARIES: A pesar que parezcas un poco frío y seco, necesitas amor, y aunque no siempre públicamente, eres cariñoso."}, "escorpio": {"personal": "Tómate un momento emotivo hoy si sientes que te lo mereces. Te estás involucrando tanto en los dramas de otras personas que sientes agotamiento cuando se trata de tus propias preocupaciones. Cálmate y relájate física y mentalmente. Estresarse demasiado sobre un tema determinado no es saludable. Puedes llegar a frustrar la situación mucho más que si no hicieses nada. Vuelve a ello más tarde.", "amor": "Es el momento de concentrar toda tu energía íntima en la persona que amas y seguro que no va a rechazar esa amorosa atención. Sin embargo, si tienes la sensación de que hay algo que se va a interponer entre los dos: impídelo. Da el primer paso.", "trabajo": "Te concentrarás en tu hogar y tu familia ya sea que te encuentres en el trabajo o no. Tómate un momento para poner las cosas en perspectiva e intenta que tus asuntos personales lleguen a un buen equilibrio. Haz ajustes si es necesario.", "frase": "#ESCORPIO es rebelde, hace lo que quiere aunque no lo creas, no puede sentirse sometid@ por nadie porque la tristeza le invade, y ell@s, huyen de todo lo que les corte las alas..."}, "capricornio": {"personal": "No dejes que hoy los detalles te ahoguen. Si sigues tratando de perfeccionar todo acabarás perdiendo tu oportunidad. Haz que las cosas vayan rápido. No te preocupes tanto por cuestiones insignificantes. Cuando te enfocas negativamente en detalles, sólo logras que otras cuestiones adicionales surjan.", "amor": "Vuelve otra vez esa historia que tu pareja te ha contado tantas veces que crees haberla escuchado mil veces. Porque, ¿cómo si no la hubieras ya memorizado? Te la conoces tan bien que la puedes contar tú a solas. Bueno, entonces contribuye. Simplemente deja el final de la historia para él o ella.", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando, límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental.", "frase": "#CAPRICORNIO: es raro que hables por hablar, aunque a veces lo haces, lo normal es que si sabes sobre algo hables, si no, te callas..."}, "acuario": {"personal": "Esas ansiadas vacaciones o un movimiento que has estado esperando finalmente podría ser posible. Antes de irte, puede que tengas que encargarte de algunos papeles. Puede que estés analizando planes de progreso profesional, y podrías considerar tomar un curso o dos para aumentar tu capacidad de promocionarte y así ayudarte a dar un paso hacia el logro de tus metas.", "amor": "Ten cuidado de no dejar que la pasión se convierta en el enfoque completo de un nuevo romance. Por supuesto, debes disfrutar de la intimidad con tu pareja, pero hoy les toca hacer algo juntos. Incluso el amor más profundo se estancará si no permites que las influencias externas lo estimulen.", "trabajo": "Si dudas lo pagarás. No hay tiempo para vacilar. Debes mostrarte firme y con actitud resuelta. Tener las respuestas listas para disparar –como si fueran balas de certeza– es clave para ganarte el respeto de los demás. Asegúrate de que todas tus palabras sean palabras contundentes.", "frase": "#ACUARIO siempre evitará entregarse demasiado en el amor, no porque no quiera, si no porque prefiere no sufrir después."}}