{"sagitario": {"personal": "Si te gustan las computadoras  y el Internet, puedes esperar pasar un montón de tiempo hoy mirando a la pantalla. Puede que hagas diseño web, animación o escribiendo pero sea lo que sea, probablemente descubrirás que es notablemente mejor que lo que sueles hacer. El intelecto se une con la intuición para producir inspiración y conocimiento. Saca el máximo partido de ello ahora y es posible que desarrolles nuevas y duraderas habilidades.", "amor": "Los nativos de tu signo pueden disfrutar hoy de un gran apoyo del Universo, ya que dan y reciben un afecto muy grande. Tus amistades y conocidos te llaman para asegurarse de que estás bien, y posibles parejas quieren saber si tienes planes para el próximo fin de semana. ¡Simplemente no puedes decidir qué hacer! Es bueno tener ese problema.", "trabajo": "Acoge con los brazos abiertos la nueva sensación de confianza que experimentarás el día de hoy. El éxito en tu carrera parte de la confianza que tienes en ti mismo/a y de una actitud positiva. Hoy es uno de esos días en los que sientes que esa confianza es más fuerte que nunca. ¡Aprovéchala!"}, "cancer": {"personal": "Sentirás la necesidad de más afecto que lo usual. Descubrirás que existe una ternura en tu corazón que necesita reconocimiento y afirmación. El equilibrio es la clave para ti - especialmente en el área de tu trabajo y vida diaria. Asegúrate de cumplir con tus necesidades emocionales diariamente. La configuración celestial te pedirá que te tomes un descanso.", "amor": "Para ti, este es un día de negociaciones en el que tú y tu pareja establecerán límites saludables para la relación. ¿Qué es tuyo y qué pertenece a tu pareja? ¿Qué es lo que comparten y qué es lo que te pertenece sólo a ti? Al descubrir las respuestas a estas preguntas, sabrán lo que realmente quieren el uno del otro.", "trabajo": "Tus instintos te ayudan a mantenerte muy cerca de la pista de lo que será una fantástica oportunidad para ti. Puede que hoy tengas que enfrentar algunos obstáculos menores, pero esto no es motivo para darse por vencido. Sé optimista y sigue avanzando."}, "geminis": {"personal": "Toma un rol más activo en mejorar tu salud general. Quizás te consideres víctima de ciertas cosas y cargas genéticas que te hacen actuar de tal manera. Ten presente que tú eres quien gobierna a tu propio cuerpo y quien crea tu propio destino. Recuerda que literalmente eres lo que comes. Tu cuerpo necesita nutrientes y vitaminas para permanecer saludable y feliz. La configuración planetaria de hoy te ayuda a recomenzar en esta área de tu vida.", "amor": "¡Vaya día! Hay tanto viajes como romance en tus estrellas. Disfruta de este gran momento, ya que te lo has ganado. Justo cuando menos lo esperabas, alguien con potencial romántico podría sentarse a tu lado o hablar contigo inesperadamente. De repente puedes sentir que te han arrojado a otra dimensión.", "trabajo": "Hoy será mejor que no te apoyes en los demás como normalmente lo haces. Ten presente que los otros tal vez no puedan hacer gala de la profundidad y el grado de percepción que tú tienes con respecto a las tareas del trabajo. Si quieres que algo se haga bien, hazlo tú."}, "piscis": {"personal": "A veces es más fácil cuidar de los detalles mundanos de la vida que levantar los ojos y ver el panorama completo. Por ejemplo, lo más probable es que no tengas una sensación de complacencia en el trabajo. ¿Podría ser que no estés en el trabajo adecuado o en la carrera profesional correcta después de todo? Ocuparte con trivialidades no es la manera de evitar responder a la pregunta. Es imperativo que vayas de frente y hagas los cambios necesarios.", "amor": "Hoy, la clave es que debes sentir las amables palabras que dices o no se concretarán. Así que respira profundamente, considera la situación... y luego perdona. ¡Esto depende de ti!", "trabajo": "La parte más creativa de tu mente está trabajando horas extras. Hoy es uno de esos días en los que eres capaz de lograr grandes avances en un proyecto en el que has venido trabajando. Tal vez se te ocurra una idea brillante que merezca ser patentada."}, "leo": {"personal": "Los astros más influyentes de hoy crean interesantes oportunidades para que uses tu ingenio. Si bien podrías tener un día ocupado, también podría ser estimulante. Podrías enfrentarte a un desafío comercial que te inspirará a buscar otras alternativas de pensamiento. Utilízalo como oportunidad para alimentar tu imaginación. Deja que ese ingenio atrevido que albergas se asome a la superficie y expresa tus ideas con osadía.", "amor": "Un nuevo romance puede permitirte pasar por alto los errores de tu amor mucho mejor que cualquier otra cosa. Este es el momento de una relación en el que debería suceder, así que no busques ningún problema que no existan. Simplemente disfruta de este periodo de luna de miel por lo que es en vez de buscar algo que arreglar.", "trabajo": "Es importante que diseñes tu propio plan en vez de esperar que otros lo hagan por ti. Hoy, tu poder de concentración será grande, aunque algunas críticas que recibirás pueden jugarte en contra. No permitas que esas críticas te afecten."}, "virgo": {"personal": "Durante los últimos días, has decidido quedarte en casa si no has tenido ninguna necesidad de salir. Esta noche, sin embargo, querrás salir a divertirte a lo grande y realmente deberías hacerlo. Has pagado tus deudas, así que si puedes permitirte el lujo de salir a divertirte un poco, hazlo. ¡Es tiempo de socializar!", "amor": "Es un gran día para que comiences un nuevo proyecto, por varias razones. Tu pareja parecerá distante, ¡pero esto no va a durar! No te ofendas; no es nada personal. Encuentra algo para mantener tu mente ocupada y mañana las cosas deberán asentarse.", "trabajo": "Te sientes a gusto al compartir ideas que normalmente conservas para ti. Tu personalidad tiene una veta muy independiente, pero hoy disfrutas de estar en compañía de alguien con quien intercambiar ideas. Hacer esto es lo correcto."}, "libra": {"personal": "Hoy podrías decidir revelarte ante ese ser especial. El aspecto en juego te está alentando a tener más apertura con tu pareja. Podrías terminar compartiendo una parte de ti que por lo general mantienes oculta. Quizás confieses algunos de tus sueños más personales. O podrías hablar de algunos de los temores que estás tratando de superar. Hoy es buen día para tener honestidad sobre los secretos que guardas en el corazón.", "amor": "Has estado trabajando demasiado duro últimamente, por lo que deberías tomarte un descanso hoy, sobre todo porque vas a dedicarle mucho tiempo al romance en el próximo par de días. La diversión puede incluso comenzar tan pronto como esta noche. Ahora que lo piensas, ¡una siesta podría no ser una mala idea!", "trabajo": "Un mayúsculo desplazamiento a nivel cósmico te traerá grandes beneficios. Ya casi puedes sentir el flujo de la energía que comienza circular a tu favor. Este es el momento justo para hacer borrón y cuenta nueva: aprovéchalo."}, "tauro": {"personal": "Una vez que tengas tus sentimientos bajo control, puedes expandirte hacia otras partes de tu vida. Puedes diversificarte, comunicarte con los demás y hacer conexiones importantes que te ayudarán a alcanzar el éxito y la buena fortuna. Hay oportunidades disponibles hoy para ti, ¡así que no las fastidies dejando que tus emociones anulen lo mejor de ti!", "amor": "Hoy no tendrás un buen día en el trabajo pero, una vez que puedas escaparte, tu premio de consolación te estará esperando, así que aguanta hasta que llegue la noche. Tu pareja entenderá por lo que estás pasando y hará todo lo que pueda para  hacer que te sientas mucho mejor.", "trabajo": "No lograrás pensar con claridad si te encuentras en una posición en la que el estrés y la presión te desbordan. Para evitarlo, no dejes que los demás te afecten de este modo. Protégete en vez de dejar que la gente a tu alrededor tenga tanto poder sobre algo tan importante como es tu bienestar."}, "aries": {"personal": "Tienes mucha energía física. A veces, puedes sentir como si tuvieses una fuente inagotable de energía. Estás en un punto culminante de tu ciclo anual, a medida que las cosas están llegando a su cúspide dramática. Es probable que las dificultades que conciernen a este clímax te hagan actuar de manera agresiva si las cosas no salen bien. Encuentra una salida constructiva para toda esta energía física.", "amor": "Las expectativas son hoy de los planetas. No importa lo que te digas cuando vayas a una cita, hay expectativas de que la relación podría ir más lejos, si no ¿por qué otra razón estarías allí? Tal vez la respuesta es que estás realmente listo/a para encontrar un amor más profundo.", "trabajo": "Tienes una predisposición particular para el trabajo en equipo hoy así que comienza a ocuparte de ese proyecto que tenías en mente e invita a alguien a participar. Esto puede sonar divertido pero la realidad es que podrías dispersarte si no cuentas con el apoyo de otros miembros del equipo."}, "escorpio": {"personal": "Tienes una naturaleza cálida y sensible y hoy te puedes sentir especialmente en sintonía con los sentimientos de los demás. El romance está muy presente en tu mente, al igual que todas las cosas sensuales. Si vas a comprar ropa, es probable que tiendas hacia los tejidos intensos y de lujo. No dudes en disfrutar de este lado apasionado que tienes. ¡Tu pareja probablemente lo agradecerá mucho!", "amor": "Necesitan encontrar una manera constructiva de liberar toda la tensión que ambos sienten. Tal vez ello llevará a una mejor comprensión. ¡Las chispas se encenderán! La bondad es clave para la comprensión y la comunicación mejorará hoy.", "trabajo": "No importa hacia dónde mires: da la impresión de que en todos lados hay tensión. Las rígidas ideas de otras personas se interponen en tu camino y dificultan tu avance. Este no es el mejor momento para presionar a los demás, o para tratar de convencerlos de algo en lo que no creen. Trata de hacer tiempo a un costado de la cancha."}, "capricornio": {"personal": "Probablemente hayas aminorado la marcha últimamente, pero como eres una persona tranquila, eso no sorprende demasiado. Hoy la combinación de energías celestiales realmente hará que las cosas sucedan sin que tengas que mover ni un dedo. ¡Es un milagro! Y así son las cosas: sabes que cuando dejas que sucedan, a menudo obtienes los resultados más sorprendentes.", "amor": "No vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. ¡Sé fiel a tu persona! Si esa persona no te aprecia por ello... entonces ¿por qué molestarse? Tu personalidad es encantadora, ¿lo entiendes?", "trabajo": "La gente de la oficina está un tanto inestable hoy así que procede con precaución. Si alguien te roza de manera inapropiada, intenta no enfurecerte con esa persona. Puede que sientas un impulso de hacerlo, incluso sin darte cuenta. No emitas comentarios hirientes."}, "acuario": {"personal": "Tu naturaleza optimista y activa es exactamente lo que de ti atrae a la gente. La atención puede dirigirse hacia ti hoy cuando tus conocidos se den cuenta del tipo de persona tan increíble y capaz que eres. Concéntrate en tus puntos fuertes y acentúa estos puntos en todo lo que hagas. La gente a tu alrededor te encontrará irresistible. Esta noche tienes delante una luz verde en lo relativo al amor y el romance.", "amor": "Hoy temes llegar a la conclusión de que este no es el cuento de amor que habías soñado al principio, ¿pero hay algo que sea perfecto? ¿Existe de verdad la felicidad para siempre jamás? ¡Sí existe! Pero por cada cosa negativa hay una positiva. El amor requiere esfuerzo.", "trabajo": "No intentes engañar a nadie; simplemente no funcionará. Los otros descubrirán fácilmente tus intenciones. Lo mejor es adoptar una actitud abierta y honesta. No temas revelar tus verdaderos sentimientos en lugar de dejar ver solo tus pensamientos."}}