{"sagitario": {"personal": "Tu corazón puede comenzar a latir con más fuerza cuando te cruzas con alguien cercano. Lamentablemente, tu fuerte respuesta emocional ante su presencia no te permite pensar racionalmente acerca de la situación. Irónicamente, tus acciones pueden ser completamente opuestas a lo que de verdad deseas. Los aspectos son un reflejo de la difícil situación en la que podrías encontrarte hoy.", "amor": "Hoy sentirás como se te quita un gran peso del corazón. La honestidad hará que su vínculo sea inevitablemente más fuerte. Descargar la frustración de vez en cuando hace bien al alma, ¡hazlo! Tu pareja estará muy agradecida por tu ligera y despreocupada visión hacia las cosas.", "trabajo": "Relacionarte con los demás hoy no te será fácil. Es posible que tengas que deletrear todo lentamente, letra por letra. Por eso, no des nada por sentado. La gente a tu alrededor no será capaz de comprender los conceptos abstractos que tú sueles presentar. Sé paciente y comunícate de una manera clara y pragmática."}, "cancer": {"personal": "Hoy puedes recibir buenas noticias. Si no las recibes hoy, puede que las recibas muy pronto. Sean las que sean deberían hacerte muy feliz y provocar que permanezcas con inquietud. Probablemente querrás dar un rápido paseo por el vecindario para quemar parte de la energía. Esto podría ponerte en un espacio optimista de cara al futuro.", "amor": "Para ser capaz de amar a otra persona, tienes que ser capaz de amarte a ti primero. ¡Hoy puede ser el primer día de una vida dedicada a enamorarme de ti! Cuanto más éxito tengas en esta empresa, será más probable que vayas a encontrar el verdadero amor.", "trabajo": "Como un nuevo ciclo de cuatro semanas está en marcha, puede que sientas la necesidad de salir del nido. Durante esta nueva fase del ciclo anual necesitas aventurarte con determinación. Vuela, ¡y no mires hacia atrás! Mira con confianza hacia el futuro."}, "geminis": {"personal": "Hoy una organización dedicada a la búsqueda espiritual puede abrir sus puertas en tu vecindario. Esto puede ser de especial interés para ti y tu pareja. Es posible que desees ir a ver el lugar. Podrías conocer a nuevas e interesantes personas, escuchar acerca de algunas ideas fascinantes, y tal vez descubrir algunos nuevos libros. Prepárate para una noche de diversión.", "amor": "El impulso de derrochar es intenso hoy y tu pareja está lista para ayudarte a comprar hasta que te canses. Diviértete pero recuerda que debes ajustarte a un presupuesto razonable. Disfruta con tu pareja todo lo que puedas pero vuelve al trabajo por la mañana.", "trabajo": "Parece que eres el centro de todo en este momento. La gente viene a ti en busca de sugerencias y de ideas. Lo admitas o no, te gusta ser el foco de atracción. Este es el momento para demostrar tu enorme valor en el trabajo."}, "piscis": {"personal": "Es posible que hayas planeado una noche emocionante con tus amigos o tu interés amoroso actual, pero tienes que posponerla debido a fuerzas fuera de tu control. Esto podría ser un tanto decepcionante y frustrante, pero no habrá mucho que puedas hacer al respecto. Simplemente reprograma la cita y planifica algo más para esta noche. Distraerte podría ser el mejor camino a seguir. Ve una película o diviértete por tu cuenta.", "amor": "Puede que no se trate del reino de Oz, pero cuando te despiertes esta mañana definitivamente vas a sentirte como si estuvieses sobre un arcoíris. Por suerte, o tienes ya un a alguien que te va a acompañar en la aventura o pronto conocerás a alguien. No empaques demasiado. ¡No lo necesitarás!", "trabajo": "Disfrutas mucho trabajar en pos de un objetivo importante. Pero el día de hoy marca el inicio de un período en el que sientes que te alejas de ese objetivo. No te preocupes. El conocimiento que adquirirás durante este período te ayudará muchísimo a largo plazo."}, "leo": {"personal": "Hoy podrías decidir en realizar un cambio personal. Quizás desees realizar algo nuevo en tu vida romántica. Si has estado viendo a alguien porque no quieres estar a solas, vas a querer reconsiderarlo. Quizás es hora de limpiar el terreno para que puedas atraer a tu verdadera alma gemela. Por eso deja que la energía astral te inspire para ser verdadero y valiente.", "amor": "En los asuntos del corazón, hoy el vínculo apasionado en el que has trabajado tan duramente se reforzará de manera innegable. De hecho, esa persona tan especial vendrá corriendo a buscarte. Y es que has logrado infundirle cierta cordialidad que le hace confiar en ti.", "trabajo": "El día estará cubierto por un trasfondo de frustración, y no hay mucho que puedas hacer para remediarlo. Una gran parte de esta tensión surge del hecho de que los demás no están dispuestos a intentar cambiar su modo de ser. A pesar de este obstáculo, aliéntalos a que sean más confiados."}, "virgo": {"personal": "Podría ser un momento perfecto para traer nueva energía a tu vida. Desearás exponerte a personas o entornos que te inspiren. Querrás abrazar una visión mejor de la realidad. Hoy concéntrate en la energía positiva. Con la influencia astral actual, disfrutarás leyendo literatura inspiradora o asistiendo a un servicio religioso. ¡Abre tu corazón y tómate el tiempo para nutrirlo!", "amor": "Hoy estarás de humor para derrochar en alguien a quien amas, y si te lo puedes permitir, ¿por qué no? Si no puedes, sin embargo, haz algo atento por tu amor. Lo que realmente cuenta es la intención, como esa persona especial va a demostrar.", "trabajo": "Puede que hoy se te ocurra proteger tus territorios de manera violenta, pero... ¿para qué? ¿Sabías que nunca está demás escuchar los argumentos de los otros? Estás frente a una oportunidad increíble para crecer y aprender (el problema es que tal vez aun no te has dado cuenta). Atrae hacia ti esa oportunidad, ¡no la rechaces ciegamente!"}, "libra": {"personal": "Puede que los secretos te rodeen. Varios colegas podrían salir a buscar nuevas oportunidades, y podrías preguntarte si hay una razón para ello que se te escape. Incluso podría hacer que reevalúes si debes o no quedarte donde estás. Sin embargo, no te preocupes porque otros se vayan. Si hay cosas de tu trabajo que te molestan, considera tus opciones.", "amor": "Si amas a alguien que no te quiere, hoy podría ser un buen momento para tratar de dirigir tus afectos hacia otra parte. Aunque esto puede ser difícil al principio, si buscas a alguien que te aprecie tal y como eres, serás más feliz a largo plazo.", "trabajo": "Los elogios te harán conseguir lo que desees en el mundo laboral hoy. No dudes en halagar a tu jefe y expresar los halagos que sabes que desea escuchar. Mantén el respeto pero no dudes en agregarle una pizca de condimento."}, "tauro": {"personal": "Si se te ha estado dificultando tener éxito en el campo de la escritura, el habla o la edición, tienes la oportunidad de un avance real hoy. Una gran suma de dinero o una gran oportunidad pueden llegarte y, sin duda, querrás aprovecharte de ello. Puede tratarse de documentos legales, como contratos. Esto sin duda aumentará tu ego, tu estado de ánimo y tu motivación.", "amor": "Es un día maravilloso para estudiar las maneras en las que el amor realmente te hace una persona más sana. Hay obvios cambios hormonales que te pueden hacer una persona más feliz y más plena, pero también puedes descubrir que hacer ejercicio con tu pareja antes o después del trabajo no sólo les acerca más sino que también reduce sus cinturas.", "trabajo": "No ves la hora de comenzar a trabajar con cierto proyecto, pero existe un enorme conflicto respecto de cómo conviene encarar ese proyecto. Es importante que te tomes todo el tiempo necesario durante la primera fase. Si no lo haces, más adelante te arrepentirás de tu apresuramiento."}, "aries": {"personal": "Los cuerpos astrales están trabajando tiempo extra hoy. Asegúrate de aprovechar esta configuración, ya que ayuda a echar luz a tu comportamiento en tus relaciones. Pareces tener el grave complejo del talón de Aquiles. ¿Por qué será que eres absolutamente encantador/a con las personas y sin embargo nunca sigues sus consejos o prestas atención a sus opiniones? Realmente hay que tener en cuenta esta pregunta.", "amor": "Hoy es un día para poner las cosas en perspectiva. Te gusta alguien especial, pero también te gusta tu libertad. Han intimado antes de revelar nada acerca de sus vidas personales. Esta persona no ha hecho nada realmente para consolidar el cómo deberías sentirte en relación a ella.", "trabajo": "Estás en un embrollo muy complicado hoy, y mientas más te esfuerzas por liberarte, más se ajusta la cuerda que te ata a la situación. Quizás es hora de considerar una nueva manera de hacer las cosas, porque está claro que la anterior ya no funciona."}, "escorpio": {"personal": "Tu apariencia personal y la forma en que te perciben los demás te preocuparán hoy más que nunca. La clave está en tener seguridad de que estás constantemente proyectando una imagen de ti mismo o misma que proviene directamente de tu corazón. Incorpora más de tus creencias espirituales y religiosas a tu vida diaria. El alineamiento planetario te está influenciando para que tomes un rol más activo en estas áreas de tu vida.", "amor": "Seguro que no es complicado ser tú ahora mismo, ¿verdad? Las cosas van bien, especialmente en lo relativo a esa persona a la que amas, incluso aunque esté hoy de mal humor. Por supuesto, si alguien es especialista en decir palabras dulces, eres tú. Esta noche tendrás la ocasión de usar tu talento.", "trabajo": "Trata de conectarte con la gente que te rodea en su misma frecuencia en vez de luchar contra ellos. Hazlo recurriendo a tus dones naturales: la risa y ese lado tan afable que tú tienes. Así, tu encanto y tu entusiasmo resultarán contagiosos. Estas cualidades son –no hay duda– las mejores herramientas con las que cuentas."}, "capricornio": {"personal": "Si no tienes cuidado, hay una gran posibilidad de que te vayas a exceder hoy. Tus frustraciones profesionales pueden manifestarse en forma de comer y beber en exceso o gastos imprudentes. Estos son sólo los síntomas que enmascaran el verdadero problema. Si puedes, dedica tiempo a meditar: podrás calmar tus nervios y revelar la raíz de tu frustración. Una vez que tengas los hechos, será más fácil idear una solución eficaz.", "amor": "No permitas que tus posesiones te posean. Tu pareja te extraña y quiere cambiar las cosas un poco. Tal piensa de manera independiente y tiene fuertes sentimientos que necesitan ser atendidos. Aparta tus ojos de la pantalla de la computadora, quítate los audífonos y acércate a tu amor.", "trabajo": "Una enrevesada confrontación a partir de mentiras y malentendidos que comenzó ayer se volverá más escabrosa el día de hoy. Las pequeñas mentiras que has venido diseminando han dado lugar a mentiras más grandes, y ahora te encuentras en un peligroso pantano de arenas movedizas."}, "acuario": {"personal": "En este momento, tu concentración hacia tu trabajo podría no ser lo suficientemente alta. La configuración astral de hoy te alienta a salir y divertirte. Podrías disfrutar de una noche entretenida junto a amigos. O podrías programar una excitante cita con tu pareja. Últimamente has sentido mucha presión, y necesitas despejar esas tensiones de tu cuerpo. Desearás estar con gente que te ayude a relajarte.", "amor": "Para los nativos de tu signo, hoy es un gran día para conectarse con otras culturas e idiomas. El romance puede encontrarse en una clase de cocina francesa, de italiano para principiantes o experimentar una nueva costumbre. Alguien de la clase puede llegar a significar más para ti en el futuro gracias a sus actividades comunes.", "trabajo": "En tu lugar de trabajo habrá tensión, pero tú puedes usar esa tensión a tu favor. Tus atributos como líder serán importantísimos a la hora de resolver las dificultades que se presentan. Hazte cargo de la situación sin olvidar que debes ser perceptivo/a."}}