{"sagitario": {"personal": "Hoy es un gran día para plantar las semillas del futuro - literalmente y también figurativamente. Planta unas lindas florcitas en la ventana de la cocina. Al mismo tiempo que las ayudas a crecer, asegúrate que también estás enfocando tu atención en tu crecimiento interior. El aspecto en juego te pide que te concentres en tu más profundo, más oculto sentido del ser donde te aferras a tus secretos y sueños.", "amor": "Es un gran día para que comiences un nuevo proyecto, por varias razones. Tu pareja parecerá distante, ¡pero esto no va a durar! No te ofendas; no es nada personal. Encuentra algo para mantener tu mente ocupada y mañana las cosas deberían asentarse.", "trabajo": "Hoy todos se sorprenderán, incluido/a tú mismo/a: tu nivel de productividad se disparará por las nubes. El secreto de tu éxito se basa en no irte por las ramas al cruzarte con tus compañeros en los pasillos. No permitas que las conversaciones insignificantes se conviertan en prolongadas distracciones que te alejan del trabajo.", "frase": "#SAGITARIO sabe que hay un remedio para casi todo, y sí, a veces hasta es su filosofía de vida, es sencillo: ojo por ojo...Tratará como sea tratad@..."}, "general": "El trígono entre Marte y Urano sacude a la vida con dramáticos cambios y avances. Tu estabilidad es un recurso sustancioso y personal. Hablar sobre algo que pasó dentro de una relación es justamente lo correcto bajo la Luna en Leo de esta noche. Por su parte, los solteros deben esperar algunas sorpresas.", "cancer": {"personal": "Ciertas cosas que pudieran estar sucediendo a tu alrededor hoy podrían hacerte sentir como un espectador de una obra de teatro extranjera. Por esta vez, no te sientes con el público. De hecho, tu energía se necesita en el centro del escenario. Equilibra el loco drama con un poco de tu sólida y poderosa racionalidad.", "amor": "El día de hoy está lleno de sorpresas. Podrías incluso ver a esa molesta persona que te persigue besuqueándose con otra persona en la oficina. Curiosamente, no te gusta la situación y no puedes dejar de pensar que podría haber algo en esta persona que has pasado por alto y que, sin embargo, otra persona ha visto.", "trabajo": "Ya sea que estés en el trabajo o no, hoy te resulta imposible no pensar en tus labores. El solo hecho de pensar te causa estrés, esto hace que sientas deseos de cambio con respecto a tu tarea o a tus compañeros. No te preocupes: está bien que así sea. Has llegado a un punto de inflexión.", "frase": "#CÁNCER: todo el mundo lo sabe, te deprimes habitualmente, pero te dura unos minutos, después acudes a la fiesta del año como si nada."}, "geminis": {"personal": "Eres una persona apasionada por naturaleza, pero la fuerza de tus deseos puede sorprenderte hoy. Tu persona se siente especialmente romántica hoy y aún más sexi de lo habitual. Querrás pasar tiempo a solas con tu amante. No te sorprendas si atraes las miradas de los demás, incluso extraños. La comunicación a todos los niveles debe ser clara y directa. ¡Disfruta de una gran noche!", "amor": "Hoy será contraproducente forzar los problemas, lo que el Universo quiere para ti va a suceder. Simplemente flota... y cosecha la recompensa del amor. Te puedes descubrir pensando en viejos amores. Eso es natural, pero no hagas nada por el bien de tu cordura.", "trabajo": "Alguien intentará convencerte de participar en un nuevo plan hoy. Tu primera reacción será rechazar la propuesta e insistirás en que la perspectiva anterior es mejor. Ten cuidado de no llegar a esta conclusión demasiado rápido. Considera realizar algo nuevo y recibirás tu recompensa.", "frase": "#GÉMINIS: No hay plan que se te resista, si quieres hacer algo y no eres capaz porque otros te lo impiden te buscarás las argucias que sean necesarias para conseguirlo..."}, "piscis": {"personal": "Podrías estar decidiendo alguna cosa. El aspecto en juego está agitando tu intelecto y sentido de la curiosidad. Quizás estés leyendo y ampliando tus conocimientos sobre algún tema que te fascina. O podrías estar hablando de este tema con un mentor o amigo que lo conoce a fondo. Es importante que reúnas más información antes de tomar decisiones importantes. Tómate tu tiempo y haz la investigación necesaria primero.", "amor": "Es el momento de levantar las barreras y decirle a la persona que te importa cuánto le aprecias. La buena noticia es que sentirá exactamente lo mismo. ¿Por qué no se toman el día libre y se miman sin parar?", "trabajo": "Para avanzar en tu carrera tendrás que apostarle a la fe. Está bien que partas de una base sólida, pero no tengas miedo de alejarte de ese núcleo y penetrar en lo desconocido. Permítete soñar y trata de ampliar tus horizontes en vez de quedarte siempre con el ancla clavada en el mismo lugar.", "frase": "A #Piscis le gusta ser el apoyo de alguien, no le cuesta dedicarse a los demás cuando lo necesitan, deja a un lado sus cosas,no hay problema"}, "leo": {"personal": "Puedes encontrar que hoy tu corazón está rebotando como una pelota de tenis. En un momento puedes ir en una dirección, mientras que al minuto siguiente vas en una dirección completamente diferente. En lugar de tratar de luchar contra este sentimiento, aprovéchate de él. Consciente o inconscientemente, lo que realmente estás haciendo es explorar. Prueba cosas nuevas hasta que tengas la seguridad de que has encontrado lo que necesitas.", "amor": "¡Hoy te sientes como una pluma flotando en el aire! ¡Literalmente! Y alguien está tratando desesperadamente de llamar tu atención... ¡así que es momento de enfocarse! Si no, puedes perder una oportunidad de amor que te puede dejar con la duda, ¡pero sin duda te dejará en un estado mejor que antes!", "trabajo": "Trata de hacer alguna actividad física de alto impacto esta mañana. Encara esta actividad como un plan de limpieza para eliminar el enojo y la tensión que han anidado en ti a causa del trabajo. Hacerlo te ayudará a purificar el aire a tu alrededor para que puedas disfrutar a pleno tu tiempo libre este fin de semana.", "frase": "#LEO: las cosas no se te olvidan fácilmente, de hecho, si vuelve a salir un tema pendiente, reabrirás lo que haga falta para dejarlo claro."}, "virgo": {"personal": "Pon un poco de música para poder comenzar hoy, sobre todo si sientes un poco de aislamiento. La música a menudo tiene un efecto tan fuerte como la conversación. Esto es debido a que proporciona una vía para la comunicación con una parte más profunda de ti mismo/a. Tu naturaleza sensible puede encontrar consuelo y esperanza a través de armonías y ritmos como ninguna otra cosa. Escucha, canta o baila tu música favorita. ¡Disfruta de tu día al máximo!", "amor": "Puede que hoy sientas un conflicto entre dos intereses románticos. Uno probablemente representa seguridad y el otro espontaneidad. Este es un buen momento para valorar con cuidado cuál es la cualidad que necesitas más en tu vida ahora mismo. Una vez que tengas esto claro, serás capaz de elegir a la mejor persona para una relación.", "trabajo": "No analices en exceso las escenas y conversaciones de la semana pasada que plagan tu mente. Si lo haces, es probable que les des una importancia que no tienen, lo cual podría generar una sensación de incomodidad para todo el resto de la semana. Será mejor que te desprendas de estas imágenes.", "frase": "Los #VIRGO cuando interiormente se crean un compromiso, son fieles y constantes, pero tienen que creárselo"}, "libra": {"personal": "Hoy puedes comenzar a ver a tus amigos bajo una nueva luz. Tal vez tus logros han despertado su admiración. Una persona especial podría parecer más perfecta que nunca, y de repente podrías verla a través de una bruma romántica. Ten en cuenta que tu visión de esta persona sólo refleja tu visión de ti. Reconoce tus méritos y los de otros.", "amor": "Ocúpate de ello. Está bien tomarse un descanso esta semana. De hecho, tómate dos, ¿lo harás? Mete en el auto a tu pareja y escapen de la ciudad, incluso si es por la tarde. Se trata de una emergencia de salud mental y si alguien lo entenderá será tu pareja.", "trabajo": "Conéctate con la gente que prefiere pensar y planear a lo grande. No te será difícil ubicarlos en un día como hoy. Se trata de la gente que piensa en positivo, que sabe ser feliz y que no tiene miedo de asumir los grandes riesgos. Ellos serán tus mejores aliados. Harás muy bien en unírteles cuanto antes.", "frase": "#LIBRA: Pueden haberte dado palos, puedes haber sufrido decepciones o desengaños, pero nunca pierdes la fé en que cosas mejores van a llegar, y aunque tarden, llegarán..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Ciertas ideas para proyectos creativos pueden inundar tu mente, pero pueden ser demasiado generales o vagas de entender. Haz una lista si quieres, pero no sientas que tienes que empezar cualquier cosa hoy. Es posible que necesites analizar las ideas durante unos días antes de decidirte por el mejor punto de partida. Sé paciente.", "amor": "Por favor, no tomes el camino más fácil hoy. El camino menos transitado será más gratificante y las sorpresas románticas a lo largo del camino serán impresionantes. Hoy, ¡un paseo por un nuevo territorio sin duda te abrirá las puertas del amor dulce amor!", "trabajo": "Tu capacidad mental es sólida, lo cual te ayuda a ver los hechos objetivamente, tal como son, y no del modo en el que tus sentidos los perciben. Recuerda que a menudo hay una distancia muy amplia entre estos dos polos. Hoy, sin embargo, esa distancia desaparece. Aprovéchalo.", "frase": "Para #TAURO sólo hay dos caminos para hacer las cosas, o bien o mal, así que, las excusas se las cuentas a tu prima..."}, "aries": {"personal": "Todo indica que te sientes bien física y mentalmente. Tus intereses profesionales y financieros podrían tomar un giro repentino para mejor. Los asuntos amorosos también deben ir bien, y los niños traerán una gran satisfacción hoy. Este es un buen momento para hacer planes para el futuro y llevar a cabo tus ambiciones más queridas.", "amor": "Hoy las autoreflexiones se encuentran en los planetas. Aunque estés experimentando celos y desconfianza, has aceptado una propuesta dudosa. Quedarte en casa te cansa y puede que hayas aceptado una propuesta amistosa de alguien al que no conoces demasiado bien.", "trabajo": "Las soluciones vendrán a ti, pero saldrán de tu corazón y no de tu cabeza. Trata de combatir cualquier situación o personalidad conflictiva con fuertes dosis de compasión y comprensión. Así, las dificultades se desvanecerán en un abrir y cerrar de ojos. Préstale atención a tus corazonadas.", "frase": "#ARIES: nunca dejes que nadie intente manipularte ni hacerte cambiar de opinión en las cosas que tú sabes que son obvias. No eres tonto no."}, "escorpio": {"personal": "Puede que esperes que tu pareja te visite esta noche y que no aparezca y ni siquiera se ponga en contacto contigo. Esto puede hacer que lógicamente te preocupes. No hagas ninguna locura. Todo parece indicar que tu pareja está bien. Probablemente se trata sólo del tráfico. Tal podría aparecer mucho más tarde de lo esperado.", "amor": "Es un día lleno de indecisión para ti ya que puedes sentirte sin bases y sin ataduras. Una relación, o el aspecto de una relación, está llegando a su fin para que algo nuevo pueda llegar a existirse. Si bien esto puede parecer triste o confuso, es lo mejor. Déjalo ir, y algo mejor va a llegar pronto.", "trabajo": "Este es un momento altamente favorable para ti –un momento en el que puedes consumar grandes logros en cualquier tarea en la que estés trabajando. Tienes las herramientas que necesitas para avanzar a paso firme. Y, por si no te has dado cuenta, tienes también la motivación necesaria para poner todas esas herramientas a trabajar.", "frase": "#ESCORPIO no tirará la toalla jamás, a no ser que la toalla esté sucia, esté rota, y sea más fácil cambiarla que mantenerla...Se entiende ¿no?"}, "capricornio": {"personal": "Hoy puedes recibir una suma inesperada de dinero. Tal vez un amigo que te debe dinero podría pagar la deuda, o podrías conseguir una inesperada oportunidad para ganar un poco más de dinero extra. El romance también debería ir bien, ya que tanto tú como tu pareja romántica actual o potencial se sienten particularmente cálidos y sensuales. Ve a tu restaurante favorito para celebrar tu buena fortuna.", "amor": "Hoy la negación está en los cielos. Probablemente te has convencido de que puedes negar el amor pero es más fácil decirlo que hacerlo. La lección de hoy es aprender a abrir tu corazón y aceptar con gracia y estilo lo que el Universo pueda ofrecerte.", "trabajo": "Acepta abiertamente todo cambio. Estás en una posición muy armónica ahora y debes aprovechar el momento. El Universo está apoyando tus esfuerzos. Mantente en equilibrio a pesar de la increíble transformación que te rodea. Es un momento de gran conmoción.", "frase": "Si quieres tener a #CAPRICORNIO en tu vida ayúdale a liberarse, puede tener rencores guardados. Necesita de alguien que lo apoye al 100%."}, "acuario": {"personal": "¡Eres capaz de enfocarte y centrarte mucho! Tienes mucha calma y serenidad. Por supuesto, tu estado de ánimo es muy acogedor para la sobriedad, la racionalidad y el trabajo duro. El horizonte es claro y tienes toda la información que necesitas para navegar por los mares de la vida. Todo lo que necesitas es un poco más de fe y coraje. Si no tienes éxito hoy, no tienes nadie a quien culpar sino a ti.", "amor": "Hoy, ¡no juzgues demasiado pronto a tu pareja o puede que se produzca una discusión cáustica! Hoy ella pueden ver tu curiosidad como esnobismo. Pero una vez que quites eso de en medio, ¡las estrellas anuncian pasión!", "trabajo": "En el lugar de trabajo eres como la llama piloto, que sigue encendida cuando las demás personas y cosas ya se han apagado. Los que te rodean buscan tu consejo y sabiduría. Compártelos con los demás, ellos estarán a tu lado cuando los necesites.", "frase": "El día que #ACUARIO no quiera tener más relación contigo, te lo dirá, y a la cara, quizás te evite al principio, pero después te lo dirá, porque sabe que está pendiente..."}}