{"sagitario": {"personal": "Hoy es uno de esos días en los que todo lo que quieres hacer es pensar en unas vacaciones. Normalmente eres un trabajador responsable, consciente de que puedes darte el lujo de escapar por unos cuantos minutos. Puedes visitar el interior de tu mundo. Puedes incluso encontrar algo que ha estado en tu mente desde hace bastante tiempo que requiere algún tipo de acción ahora.", "amor": "Tu día llegará a su fin con un tono encantador, tranquilo y también muy romántico. Los cielos están te instando a compartir secretos y tiempo a solas con alguien especial, así que ustedes dos no deberían salir. ¿Por qué luchar contra ello? Quédense en casa juntos y váyanse a la cama temprano.", "trabajo": "El día no comenzará del todo bien y puede que traiga frustración, pero tú no debes preocuparte. Hacia la tarde, el ritmo cambiará para mejor y sentirás que estás en sintonía con la gente a tu alrededor -un muy buen presagio para esta semana que recién empieza."}, "cancer": {"personal": "Este puede ser un día tranquilo para ti, pero un período de calma te hará mucho bien. Podrías ir a un parque y dejar volar tu imaginación. La configuración astral de hoy te hará soñar y recordar tu infancia. En lugar de preocuparte por todo lo que no se está cumpliendo, ¿por qué no te dejas llevar por la corriente para variar?", "amor": "Está bien tomarse un descanso esta semana. De hecho, tómate dos. Mete en el auto a tu pareja y escapen de la ciudad, incluso si es por la tarde. Se trata de una emergencia de salud mental y si alguien lo entenderá será tu pareja.", "trabajo": "Reduce la tensión entre tu persona y aquellos que te rodean intentando ser más susceptible a sus sentimientos -y también a los tuyos. Las situaciones en tu trabajo se resolverán más fácilmente si aprovechas el día y procedes de una manera más compasiva con la gente de tu entorno."}, "geminis": {"personal": "No te quedes esperando a que alguien más haga el primer movimiento. Puede que haya una ardiente inquietud dentro de ti que te provoca ansias para conseguir que las cosas se hagan. No esperes más para curar esta sed de aventura. Hay cosas importantes que cumplir, así que levántate del sofá y muévete. Delega tareas a otros para acelerar el proceso.", "amor": "Si no tienes pareja, sal con amigos hoy...el amor se encuentra en sus cartas, ¡y sientes que vuelas como una nube! ¡Literalmente! Si no, puedes perder una oportunidad de amor que te puede dejar con la duda, ¡pero que sin duda te dejará en un estado mejor al de antes!", "trabajo": "Haz las cosas a mano en vez de depender de sofisticados aparatos electrónicos que deberían hacerlas por ti. Te llevará más tiempo averiguar cómo funcionan tus aparatitos que hacerlo directamente con tus propias manos."}, "piscis": {"personal": "Hoy desearás cariño y descanso. La alineación astral te incentivará a recostarte y hacer un balance de tu vida. Quizás has estado trabajando muy duro últimamente. Podría ser el momento de apagar el teléfono o dejarlo en silencio y tomarte el día libre. Haz aquellas cosas que te agradan. No te presiones en hacer trabajos en este momento. Tu espíritu necesita recargarse.", "amor": "Es hora de que ahora te centres en tu carrera que, por supuesto, es una de tus áreas favoritas de la vida. Una oportunidad maravillosa está a punto de presentarse, y te encantará la oferta. Si se trata de un movimiento o cambio importante en tu estilo de vida, habla de ello con tu pareja.", "trabajo": "Hoy puede que tus emociones te engañen. Por eso, asegúrate de que tienes la cabeza bien atornillada antes de dar cualquier paso importante. Es posible que tu estado de ánimo sea el que dicta tus acciones –lo cual, muy probablemente, te desviará de tu trayectoria profesional. Ten cuidado."}, "leo": {"personal": "Nueva información podría llegarte de todas partes hoy. Los libros, revistas, televisión, Internet y las conversaciones con amigos probablemente te aporten emocionantes conocimientos que refuercen algunas de tus propias convicciones. Tus habilidades intuitivas no están siendo improductivas tampoco. Podrían llegarte perspectivas y revelaciones que combinen bien con lo que estás aprendiendo de fuentes externas. Anota tus pensamientos, ya que querrás ponerlos a trabajar más tarde.", "amor": "Hoy quizás quieras darte un capricho con tu pareja. Puede ser un picnic en el parque o un rico almuerzo juntos. Cuanto más puedas satisfacer tus sentidos con tu pareja, la relación será más fuerte. Él o ella apreciará tu interés en que la conexión sea más fuerte.", "trabajo": "Hoy será mejor que no metas las narices en los asuntos de otra gente. Las condiciones están dadas para que explote un conflicto entre tus compañeros de trabajo, pero el problema no es tuyo. Mantén la distancia para no verte en medio de una batalla que no te incumbe."}, "virgo": {"personal": "Las cosas deberían salir a tu manera, y puedes sentir que estás consiguiendo bastante sin tener que mover un dedo. Al mismo tiempo, una voz persistente en la parte posterior de tu mente te dice que tengas cuidado. Ten todas tus bases cubiertas. Aunque puedes tener la tentación de ir con lo más cómodo y familiar, este es un buen momento para considerar otras perspectivas.", "amor": "Volver al pasado está en las estrellas de hoy. Volver a casa y ver lo que le pasó a ese amor de la infancia o a tu primera pareja de la adolescencia podría llegar a ser muy interesante. Esta no sería la primera vez que un amor del pasado termine durando toda una vida.", "trabajo": "No te precipites con respecto a ese proyecto en el que estás trabajando. Hay cosas que todavía no están en su lugar. Sé paciente. Este es uno de esos momentos en los que una maniobra apresurada puede arruinar todo el trabajo de preparación que has venido realizando."}, "libra": {"personal": "Un amigo cercano o una pareja a quien no has visto en mucho tiempo, finalmente podría hacer arreglos para verte. Por lo tanto, podrías pasar gran parte del día en un gran estado de ánimo, esperando el encuentro. Van a tener un montón de información interesante que compartir. Puede que sea una buena idea, sin embargo, hacer que la visita sea un poco más corta de lo que quisieras y hacer arreglos para otra reunión. De lo contrario, es posible que te canses.", "amor": "Tu examante probablemente reconocerá tu cambio compasivo el día de hoy. También puede ver que la falta de compasión era parte del problema en el pasado. La tendencia es a hablar de estas cosas, pero el día de hoy estaría mejor invertido si te bañas en el resplandor de un nuevo tipo de amor.", "trabajo": "Las conversaciones en el trabajo se convertirán en discusiones inflamables que pueden salirse fuera de control. Es posible, también, que suceda lo opuesto: que la gente apele al silencio como estrategia y que te prive justo de la clase de información que tú más necesitas. De más está decirlo: ambas posibilidades pueden ser altamente perjudiciales."}, "tauro": {"personal": "No te sorprendas si te despiertas con la sensación de estar súper. Es muy probable que sientas una fuerza física renovada con energía de sobra. Dicho esto, podría ser un buen día para hacerle frente a los proyectos que requieran el uso de un poco de músculo. Tal vez hay algo de trabajo en el jardín que hay que hacer o muebles que deseas mover. Por el lado de la diversión, puede ser que desees ir al gimnasio para hacer ejercicio o nadar. Cualquiera que sea la actividad, ¡hoy es un buen día para ir por ello!", "amor": "Hoy podrías sentir mucho orgullo por tu alma gemela; de hecho, puede que te emociones hasta la médula. Siempre has sabido que es una gran persona, pero hoy puede que te sorprenda e inspire. Permite que tu pareja sepa cuánto te ha emocionado su presencia.", "trabajo": "Únete a aquellos que transitan un sendero positivo de ascensión en vez de dejar que te arrastren al lodazal los predicadores del fin del mundo que ven solo el lado negativo de todo plan y siguen criticando indiscriminadamente los resultados de tu trabajo. Si esto implica que tienes que buscar otro trabajo, pues hazlo."}, "aries": {"personal": "Hoy debes sentir una calidez y un cariño especial por casi cualquier persona que conozcas. Buenas noticias sobre dinero pueden haber causado que tengas sentimientos positivos. Esto podría atraer a gente nueva hacia ti y acercar los que ya están en tu vida. Si has estado pensando en iniciar un proyecto artístico, este es el día para hacerlo. Las ideas creativas deben fluir libremente. ¡Diviértete!", "amor": "Los planetas están llenos de sorpresas hoy. Siempre has compartido un entendimiento especial con tu pareja, pero hoy puedes tener una sensación diferente. Vas a tener éxito con este nuevo desafío si puedes calcular tu propia manera de resolver este problema sin que nadie más influya.", "trabajo": "Sientes la presión que te impulsa a desprenderte de los sólidos cimientos que te sostienen, para elevarte hacia las nubes. Tu naturaleza te indica que debes resistir esta presión: luchas con todas tus fuerzas para seguir conectado/a a tierra. Detente. No luches. Simplemente, déjate llevar."}, "escorpio": {"personal": "La comunicación con los amigos y socios debe ser clara, abierta, honesta y solidaria hoy. La camaradería fluye libremente y el afecto se muestra sin restricción o exageración. Si actualmente tienes pareja pero no te has comprometido aún, puede que se produzca una declaración de amor y una expresión del deseo de llevar la relación al siguiente nivel. Por lo menos, ¡tu amante debería hacerte un cumplido o dos!", "amor": "Ponerte a trabajar en serio no es lo que quieres hacer en este momento, pero es lo que tienes que hacer. Así que por ahora, calma a tu pareja lo mejor que puedas. Utiliza ese poco dinero extra que vas a ganar para comprarle algo bonito. No le digas que lo haces porque has estado trabajando horas extras. Lo sabrá.", "trabajo": "Lo que parecía un pequeño pozo en el camino ha resultado ser mucho más profundo de lo que esperabas. El agujero ya casi parece un cráter al tiempo que las fuerzas opositoras ganan fuerza. Este signo está indicándote que debes reexaminar tu punto de vista y ser lo más flexible posible."}, "capricornio": {"personal": "Hoy podrías descubrir que hay alguien que desea conocerte mejor. Podría ser un compañero de trabajo a quien le atraes. Podría manifestarte su agradecimiento por algo que hiciste. Quizás haya un espíritu de seducción en el aire. La energía celestial en juego te está alentando a tomar el riesgo. Si te animas a invitar a salir a alguien especial, podrían pasar momentos maravillosos juntos.", "amor": "Si un amor del pasado aparece hoy, es importante que tu pareja actual no sienta incomodidad al respecto. Esto puede ser inevitable, pero recuerda que tu responsabilidad principal es tu relación actual. Sé cortés, pero deja que tu ex sepa que no se puede interponer entre ustedes.", "trabajo": "Asegúrate de que haya elementos de tu trabajo en los que realmente crees. Si no tienes un compromiso intelectual y espiritual con lo que haces, ¿por qué lo haces? ¿Por el dinero? Ten la certeza de que puedes ganar dinero haciendo lo que realmente te gusta."}, "acuario": {"personal": "En este momento, la energía astral te empujará a cambiar tus maneras de comunicarte con los demás. En el trabajo o escuela, te dirán que necesitas hacer tu trabajo más conciso y explícito. Tómate el tiempo necesario para definir claramente tus capacidades y haz el esfuerzo para recomponerte antes de hablar o escribir cualquier cosa.", "amor": "Puede que tu mente se sienta muy ingeniosa y aguda el día de hoy, excepto en tus relaciones, ¿cierto? ¿Sientes que tu vida amorosa se ha quedado atascada en un frasco de melaza? ¿Cambian de opinión a tu alrededor dejándote fuera de lugar? Aléjate y retoma la situación mañana.", "trabajo": "Aprovecha cualquier oportunidad que se te presente hoy para trabajar solo/a. Lograrás una mayor eficiencia y productividad cuando puedas separarte del grupo y concentrarte en las tareas que tienes más a mano. Todas las herramientas que necesitas están ahí, frente a ti."}}