{"sagitario": {"personal": "Hoy te sentirás nervios acerca de algún tema, debido a la energía astral en juego. Trata de no permitir que una falta pasajera de confianza te desilusione. Trata de conectarte con mantras positivos o mantén una conversación inspiradora con un amigo. Sabes de qué eres capaz; no pierdas de vista tu talento. Hoy podrían presentarse algunas oportunidades maravillosas si logras superar tu ansiedad.", "amor": "Si el amor quiere encontrarte, lo hará. Prepárate porque está de camino. Cuando estás a la búsqueda de tu alma gemela, es siempre mejor ir a donde hay abundancia de opciones. Hoy es el día perfecto para encontrar ese día.", "trabajo": "La potencia de tu espíritu emprendedor está en un punto muy alto, ya sea que estés en el trabajo o no. Todo lo que miras se descubre ante ti como una posibilidad latente de hacer negocios. Cada persona que conoces trae consigo nuevas oportunidades laborales y de éxito a largo plazo."}, "general": "¡Aviso! Algo que ocurre hoy tiene repercusiones o desencadena reacciones en las próximas dos semanas. No es para preocuparse. Podría ser un golpe de suerte si es que has hecho lo correcto. Relájate, practica ser más flexible y evita malentendidos. Los solteros pueden notar algo esta noche que no notaron en un primer encuentro.", "cancer": {"personal": "No te atasques haciendo sólo una cosa hoy. Cuanto más variada sea tu actividad, más fácil será que integres las diferentes piezas del rompecabezas. Este es un día para pensar a lo grande. Cuanto sepas, más importante serás cuando llegue la hora de resolver los problemas más grandes. Aprende a realizar varias tareas con eficacia.", "amor": "Para los nativos de tu signo, las relaciones son como una cuerda floja: emocionante y peligrosa. Hoy no es diferente, ya que te preguntarás qué te hizo arriesgarte con el corazón. La buena noticia es que estaban justificados. Recibir amor significa que también tienes que darlo. ¡No es justo!", "trabajo": "Si tu carrera actual parece estar a punto de derrumbarse, no trates de evitarlo. Es un mensaje del universo que está intentando decirte que el camino que has tomado no es el adecuado en este momento. Deja que todo se derrumbe para que puedas levantar una casa nueva más firme que la anterior."}, "geminis": {"personal": "Es probable que hayas estado trabajando demasiado duro demasiado tiempo. ¿No crees que ha llegado el momento de un poco de descanso? Incluso si te las arreglas para arrastrarte fuera de la cama, es poco probable que logres hacer mucho. Cuando tu corazón no está en ello, es difícil que tu mente trabaje. Unos pocos días de descanso y relajación te rejuvenecerán. Tal vez deberías dar un paseo corto fuera de la ciudad.", "amor": "Si no te apetece salir, no te fuerces a ello. No se te da bien disimular así que, ¿por qué querrías hacerlo? Quédate cómodamente en casa y prepárate para otros días y otras noches. ¿Se va a enojar tu pareja? Si lo hace, probablemente no es la persona adecuada para ti.", "trabajo": "Es importante que seas flexible. Solo así lograrás la productividad que exige tu trabajo. Una actitud terca y testaruda hará que los demás se alejen de ti. En consecuencia, dejarás de contar con la ayuda y los recursos que necesitas para triunfar."}, "piscis": {"personal": "Hoy es un día maravilloso para hacer cosas que le agreguen belleza a tu hogar. Recuerda que esto no significa que debas salir a gastar grandes cantidades de dinero en sillas, cortinas y alfombras nuevas. Con sólo cambiar las cosas de lugar y acomodarlas se puede lograr mucho. Trae un par de plantas o cuelga algunos cuadros. La energía de hoy te alienta a tener más consideración por el lugar en el que vives.", "amor": "Este es un día espectacular para el romance, ya que los nativos de tu signo emplean sus talentos prodigiosos con las palabras para expresar sus profundos sentimientos por un nuevo amor. Si te quedas sin palabras para expresar lo que esta persona te inspira, compara sus ojos con la costa de Amalfi, y su boca con una suculenta tajada de sandía. Tú lo entiendes.", "trabajo": "Es posible que sientas que tu energía se agota durante las próximas cuatro semanas. No te presiones demasiado para lograr nada extraordinario. Será un mes más propicio para divertirte que para preocuparte por tu carrera o tu situación laboral."}, "leo": {"personal": "Hoy estarás bastante independiente, y descubrirás que los valores, finanzas y carrera son factores importantes en los hechos del día. La creatividad y libertad emocional son dos cosas que te ayudarán mientras procesas los eventos del día. Siéntete libre para iniciar actividades en sociedad, pero recuerda que necesitas responsabilizarte por tus propias acciones y emociones. La energía celestial de hoy posiblemente te dará receptividad hacia los demás.", "amor": "Cuando se trata de romance, a menudo encuentras que los secretos son divertidos, pero no son algo que prefieras. Prefieres salir con tus amigos y comentarles lo mucho mejor que fue tu noche, mejor que la suya. Eso es lo que está pasando ahora.", "trabajo": "Enfrentarás un conflicto tremendo con alguien que tiene ideas opuestas con respecto a la situación actual. Las premisas de esta persona parten más de la fantasía que de la realidad. Escucha a tu propia voz interior en vez de dejar que los conceptos erróneos de otra persona te hagan tropezar."}, "virgo": {"personal": "Probablemente te va mejor financieramente ahora de lo que te ha ido hace mucho tiempo, pero todavía no has llegado a algunas de las metas monetarias que te habías establecido. Esto podría estar en tu mente hoy. Si no tienes cuidado, podrías dejarte llevar por la histeria. Tal vez sería más productivo buscar con tranquilidad una manera de progresar más rápidamente. Puedes hacerlo.", "amor": "No tengas miedo del amor incluso si te coloca en una posición de vulnerabilidad. La vulnerabili-dad en una relación en donde la magia comienza. Intenta confrontar y superar tus miedos con valentía. A medida que hagas esto, sentirás como te fortalece el amor en vez de sentirte una víctima suya.", "trabajo": "Tus ideas más creativas recibirán un fuerte apoyo. Todas ellas han estado como adormecidas en algún rincón de tu mente y de repente hay alguien que pretende exponerlas frente a una persona muy importante. Esta es la oportunidad que has estado esperando."}, "libra": {"personal": "Un miembro de tu familia podría estar pasando por momentos difíciles, y como resultado puede llegar a ser demasiado dependiente de tu apoyo moral y emocional. Esto es halagador, pero también podría ser una carga para tu energía. Considera cuidadosamente lo que realmente necesitas decirle a esa persona. A veces tienes que golpear a una persona en la cabeza con la verdad (en sentido figurado) con el fin de que despierte.", "amor": "Hoy es un gran día para que pienses en tus más profundos sentimientos. Esto no significa que tengas que compartirlos con otra persona, pero si tuvieras que imaginarte a tu pareja perfecta, ¿serías capaz de decirle a esa persona todo lo que sientes en tu corazón? Las metas románticas están en primer plano ahora.", "trabajo": "Utiliza esa potente sensación de fastidio a tu favor. Trata de que ésta molesta sensación se convierta en un estímulo para lograr objetivos mucho más grandes de lo que tú creías posible. La otra opción que tienes es ahogarte en el mal humor, lo cual, tú ya lo sabes, no te servirá de nada."}, "video": "XwiV1acJo78", "tauro": {"personal": "La configuración celestial te recompensará por un buen trabajo físico a la antigua. Hacer algo activo no sólo te hará sentir de maravilla, sino que también le vendrá muy bien a tu salud - especialmente si últimamente has mantenido tu cuerpo aletargado. Tampoco es bueno mantener atrapadas emociones pasadas, así que aprovecha este día y ponte en movimiento. Haz cualquier cosa que te haga sudar, te dará satisfacción.", "amor": "Disfruta de la alineación planetaria, ya que la creatividad abunda. ¡Y eso vale también para tu vida amorosa! Este será un día para explorar nuevos territorios, ya sea en tu relación actual o si estás buscando un flechazo. Es el momento perfecto para explorar nuevos lugares, personas y cosas para encender el romance. ¡Va a funcionar!", "trabajo": "El solo hecho de estar con otra gente te brindará una gran satisfacción y gratificación. Los demás te dan todo su apoyo y, como si esto fuera poco, halagan también tu trabajo. Además, hay muchos que están dispuestos a imitar tus esfuerzos, lo cual hace que tus tareas habituales te resulten mucho más fáciles que de costumbre."}, "aries": {"personal": "Eres la persona ideal para llamar ante una situación de emergencia. Se trate de una crisis médica o profesional, el aspecto astral en juego te inspira a resolver los problemas de manera no convencional. ¡De hecho, los prejuicios y preconceptos de tu entorno no te afectan, lo cual te convierte en inmune al fracaso! Aprovecha esta racha de gloria.", "amor": "Hoy... respira... profundamente. ¡No hay necesidad de seguir los consejos de tus mayores! Puede que tengan experiencia en temas del amor, y muy probablemente tienen en mente tu bienestar, ¡pero tu intuición es mucho mejor ahora!", "trabajo": "Estás en una muy buena posición para ejecutar maniobras importantes con respecto a tu carrera. Descubrirás que la gente a tu alrededor apoya de lleno tus sueños. Por eso, acomete contra tus dudas para poder soñar a lo grande. Si te propones algo concreto, lo conseguirás."}, "escorpio": {"personal": "Vas a tener que enfocar tus finanzas de manera más estructurada si vas a soportar el frenesí de gastos que ocurrirá durante las próximas dos semanas. Deja que la creatividad florezca en tu vida cotidiana y redescubrirás una mayor pasión por la vida. El aspecto en juego hoy te ayuda a incorporar la disciplina con el arte. Esta es una combinación de fuerzas muy poderosa e inspiradora.", "amor": "La configuración astral está poniendo énfasis hoy en la música. No te demores; invita a tu pareja a una noche en la ciudad llena de música en vivo y buena comida y bebida. Las estrellas aconsejan baile y jolgorio. Terminará con un apretado abrazo, ¡y eso hará que sea una noche maravillosa!", "trabajo": "Hoy se presentarán ante ti fantásticas oportunidades. Por eso, piensa a lo grande. Te irá mucho mejor de lo que eres capaz de imaginar. Si hoy tienes una entrevista de trabajo, por ejemplo, pide un sueldo más alto de lo que tenías pensado. La estrella de la suerte iluminará tu andar."}, "capricornio": {"personal": "Siempre has tenido un don para todo lo relativo a las finanzas, pero hoy esa capacidad está como nunca. Has descubierto toda la información sobre inversión disponible gratuitamente en Internet y la absorbes como una esponja. Tu sentido fiscal natural te permite separar las tonterías de los consejos de inversión segura. ¡Tu cartera de inversiones y tu estado de ánimo se benefician inmediatamente!", "amor": "Hoy, algunos de tu signo pueden luchar contra problemas románticos de salud. Esforzarte demasiado en encontrar una nueva pareja podría significar que sientas agotamiento o que no quieres llegar hasta el final. Lo que se requiere es un retorno al equilibrio. Recibir un masaje o volver a conectar con la naturaleza puede ayudarte a llegar a donde necesitas estar.", "trabajo": "Alguien que tal vez rechazó tu punto de vista está cambiando de idea. Este importantísimo adelanto puede representar enormes oportunidades a nivel profesional. Mantén la mente abierta y ten honestidad en tus propuestas. Si lo haces, llegarás muy lejos."}, "acuario": {"personal": "Estás en un gran estado de ánimo y con muchas ganas de hacer casi cualquier cosa. Tu energía física es grande, por lo que está indicado un poco de ejercicio, posiblemente practicado algún deporte. Es posible que desees hacer un pequeño viaje fuera de la ciudad, iniciar un nuevo curso de estudio o probar tu mano con la escritura. Tu entusiasmo y optimismo son grandes, por lo que el cielo es el límite.", "amor": "Hay cambios importantes a la vista, pero afortunadamente conseguirás realizarlos sin ayuda de nadie. Obviamente, eso significa que el Universo ha decidido dejar de tomar el control -por fortuna para ti- y suceda lo que suceda, será debido a lo que tú hayas decidido como tus decisiones románticas.", "trabajo": "Este es el día perfecto para solicitar un ascenso, un aumento de sueldo o cualquier favor especial en el lugar de trabajo. Si estás buscando empleo, ten la certeza de que te irá de maravillas en todas las entrevistas. Todo lo que deseas está a tu alcance."}}