{"sagitario": {"personal": "Puedes sentir como que vuelves a ser un estudiante en la escuela secundaria, pasando la pubertad y uniéndote a los otros niños en animadas discusiones acerca de quién le gusta a quién y quién está saliendo con quién. Sigue tus instintos con llamadas telefónicas a los amigos íntimos que estarían felices de compartir tu naturaleza infantil. Usa algo rojo hoy con el fin de servir como recordatorio del esplendor de tu amoroso corazón.", "amor": "Hoy puede ser un día repleto de incertidumbre. Por ello, también puede ser un buen día para ver más allá de ilusiones obvias. Quizás esa persona especial que creías que te estaba ignorando es simplemente tímida y esa máscara es simplemente un modo de ocultar sus miedos.", "trabajo": "Ten en cuenta el espacio que te rodea. Puedes aprender mucho con solo prestarle atención al mundo a tu alrededor. La información puede llegarte de las fuentes más inesperadas. Todo lo que tienes que hacer es mirar, observar las cosas atentamente. Y escuchar a los demás."}, "cancer": {"personal": "En este momento, puede que los conflictos entre tus propias necesidades, las necesidades de tu familia y tus responsabilidades laborales te abrumen. Como resultado, puedes sentir tensión y estrés, y preguntarte si la situación se resolverá algún día. Que no te entre el pánico. Se resolverá. La palabra clave es equilibrio y la solución se encuentra en la búsqueda del mismo. ¡Manos a la obra! Querrás dejar esto tras de ti.", "amor": "No te gusta callarte tus opiniones, especialmente aquellas que tienes muy claras. A veces, sin embargo, es complicado hacerlo de otra manera. Esta es una de esas ocasiones. Fuérzate a decir que necesitas pensar en ello, incluso si tu pareja te presiona para que le des una respuesta.", "trabajo": "Hoy lograrás enormes avances con respecto a tus objetivos laborales. Es por eso que no debes darte por vencido tan rápidamente. Si estás buscando otro trabajo, lo más probable es que lo encuentres. Como mínimo, todas las entrevistas con posibles empleadores terminarán maravillosamente bien."}, "geminis": {"personal": "Hoy disfrutarás de la compañía de seres queridos que hace tiempo no ves. La influencia planetaria podría traer visitas inesperadas a tu puerta. Quizás sea un primo o tío que irá de visita. O podría ser un buen amigo de tu época de estudiante. Disfrutarás de un encuentro social alegre. Estarás con ánimo de intercambiar anécdotas y algunas bromas realmente banales.", "amor": "Hoy se te dará especialmente bien la conversación sexy, lo cual puede ser un arma de doble filo. Vas a impresionar a todos, pero también vas a coquetear más de lo debido, lo que podría herir los sentimientos de alguien. Ten cuidado, especialmente si ya tienes compromiso con alguien.", "trabajo": "Tienes la esperanza de encontrarle una salida a los problemas con los que has estado lidiando. Desafortunadamente, el nivel de presión se mantendrá parejo. Solo la gente y el escenario cambiarán un poco. Trata de preservar tu sentido del humor."}, "piscis": {"personal": "Organízate en la mañana porque tu mente estará más dispersa posteriormente. Si comienzas con un plan sólido de cómo hacerle frente a las tareas del día, es más probable lograrlo todo. Si no mantienes la concentración y el esfuerzo, otras personas se aprovecharán de tu generosa naturaleza. Podrías terminar haciendo más favores que trabajo.", "amor": "Hoy un tercero podría interferir un romance en ciernes. Intenta estar alerta y proteger tu nueva relación. Deja la paranoia a un lado; simplemente ten cuidado. Esta situación quedará probablemente pronto en el olvido, así que no le dediques mucha energía. Simplemente permanece atento/a hasta que tengas la seguridad de haber salido de la zona de peligro.", "trabajo": "La increíble fuerza y confianza que posees hoy es formidable. Tienes la capacidad de mover montañas gracias a esta energía extraordinaria que viene hacia ti. Este es el momento para dar un golpe por tu cuenta. Posees el poder que se requiere."}, "leo": {"personal": "Ten cuidado de que tus palabras digan lo que realmente piensas. El aspecto celestial de hoy podría inspirarte a expresar algunas opiniones fuertes. Pero también podría resultarte fácil irte de boca. Trata de no ofender a nadie con tu discurso. Y asegúrate de que tu jefe u otras personas influyentes no se ofendan por lo que tienes que decir. Si tienes cuidado de no crearte enemigos, sentirás cierta liberación cuando hables con el corazón. No emplees términos vagos o complejos. Asegúrate de que tus palabras sean fáciles de comprender.", "amor": "Estás en tu mejor momento cuando te encuentras en una relación en la que te aprecian. Puede que te des cuenta de ello hoy cuando tu alma gemela haga o diga algo que te permita saber cómo de profundamente se preocupa por ti. Estás son las cosas que hacen que resplandezcas.", "trabajo": "Durante las primeras horas del día te será difícil ahuyentar los pensamientos relacionados con problemas laborales, ya sea que estés en el trabajo o no. Asegúrate de que estos pensamientos no consuman todas tus energías para el día de hoy."}, "virgo": {"personal": "Hay una cierta probabilidad de que vayas a querer escapar de la realidad actual. No tienes ganas de enfrentarte a una situación que exige que te comprometas. ¿Es porque tienes miedo a que te falte la capacidad de asumir esta nueva responsabilidad? Esta es una oportunidad honesta de cumplir tus sueños de éxito. ¡No puedes evitarlo! ¡Ponte a trabajar!", "amor": "No aceptes un segundo puesto cuando se trata del amor. Puede que últimamente hayas tenido muchas oportunidades para realizar una conexión amorosa pero recuerda que el amor no puede medirse. Es muy importante que busques la calidad, especialmente en asuntos del corazón.", "trabajo": "Tus pies están asentados con firmeza sobre la tierra: ahora puedes dar ese paso tan importante para comenzar a trepar la montaña. Si tropiezas, habrá gente a tu alrededor lista para ayudarte. Aunque lo más probable es que seas capaz de manejar por tu cuenta cualquier problema –por eso, no tiene sentido que te preocupes."}, "libra": {"personal": "Si esperabas cerrar un trato o firmar un contrato importante, hoy realmente no es el día para hacerlo. La configuración planetaria actual no muestra la mejor de las posiciones para encontrarte cara a cara con los demás, sin importar el tema a tratar. Espera otra semana antes de cerrar ningún trato o hacer cualquier tipo de negociación.", "amor": "Nunca es una buena idea criticar al amor y eso es especialmente cierto hoy. La emoción del amor es tan única que la gente todavía no sabe qué sentido darle. Ahora es un buen momento para dejar que tu mente racional deje que las emociones estén al mando.", "trabajo": "De distintas maneras sientes que tus circunstancias funcionan como una trampa. Las presiones sociales te hacen creer que debes actuar o pensar de una forma determinada. Aférrate al coraje que tienes dentro y aprende que, en última instancia, lo más importante es actuar con sinceridad contigo mismo/a."}, "tauro": {"personal": "Hoy trata de controlar tus finanzas. Con la alineación planetaria, es un buen momento para encargarte de tus asuntos de dinero. A veces tiendes a dejar pasar cosas como el pago en término de las cuentas y la planificación a largo plazo. Podrías tener una deuda importante con la tarjeta de crédito, o podrías estar consumiendo tu sueldo. Este es un buen momento para cambiar el enfoque para que puedas vivir más holgadamente.", "amor": "No tienes por qué ir por allí exponiendo tu amor constantemente para que sea real. De hecho, al hablar demasiado sobre ello puedes disminuir el poder del amor. El amor es para ser disfrutado no para promoverlo o jactarse de él. Esta es la parte más personal de tu vida y quieres que siga siendo así.", "trabajo": "En tu interior algo está gestándose: está por nacer una idea. Lo sientes. Hay algo que crece dentro de ti. Estás en la primera fase de algo muy significativo, que también será muy emocionante. Ten en cuenta que hay gente que luchará para evitar que tu sueño se manifieste. Sé fuerte."}, "aries": {"personal": "Si observáramos la energía que has invertido en tus relaciones últimamente, parecería como si sólo hubieras soñado con planificar cosas que hacer con amigos. La combinación de influencias astrales quizás te esté empujando a planificar unas cortas vacaciones o una gran fiesta con algunos nuevos amigos. Pero antes de tomar grandes decisiones, asegúrate de que los demás participen en el juego.", "amor": "Alguien del pasado puede cruzarse en tu camino hoy y aunque te encantará verle, si tienes pareja puede que ella no sienta lo mismo. Está bien. Simplemente tranquiliza a tu amor, sé amable con tu visitante (incluso si se trata de un ex), y traten de disfrutar de su mutua compañía.", "trabajo": "Hay una voz en tu cabeza que te dice que tal vez te encuentres en problemas. La cuestión tiene que ver con una mentirita que se te escapó hace más o menos dos semanas. En ese momento pensaste que era una mentira inofensiva, pero ahora el cuento se está volviendo lentamente en tu contra."}, "escorpio": {"personal": "Hoy te descubrirás en posición para ofrecer consejos. ¡Eres bueno/a para juzgar a las personas y también eres como un psicólogo por naturaleza! Serás capaz de entender los desafíos que esta persona está enfrentando y de hacer algunas sugerencias útiles. La configuración manifiesta que el tema de discusión podría ser la vida romántica de la persona. ¡No tengas miedo de ofrecer algún consejo a quién esté perdidamente enamorado!", "amor": "Hoy te fuerzan a mover tu agenda a lo largo del día y tu nueva amistad probablemente parezca que te apoya. Has decidido que él o ella no es tan diferente de ti sino que, de hecho, es la elección perfecta. Hoy es el día ideal para llevar esta relación al siguiente nivel.", "trabajo": "Estás comprendiendo claramente el difícil camino que te espera. Una conversación con un ser querido te hace ver la realidad de la situación. Escucha a esa persona y no sigas adelante con tu carrera hasta comprender cabalmente cuál es la situación."}, "capricornio": {"personal": "Deja que tu naturaleza creativa se apodere de ti hoy. Conéctate con la niña o el niño que tienes dentro y siéntete libre de enloquecerte con pinturas para pintar con los dedos. Existe un sentimiento elegante de mantener las cosas simples e inocentes. Vive como la princesa o el príncipe del cuento de hadas que siempre soñaste ser. Existe una tendencia, ahora en ti, de apuntar tu flecha aún más alto en el cielo, gracias a la influencia de la energía astral actual.", "amor": "Hoy es un día para prestarle atención a tus sueños. Si estás tratando de conectar con una pareja romántica, tus sueños pueden estar mandando mensajes sobre a dónde ir y cómo conocer a esta persona en la vida real. Escuchar cuidadosamente prepara el escenario para que suceda esta vez.", "trabajo": "Hoy alguien que trabaja contigo se muestra extremadamente crítico de tu labor, lo cual no es necesariamente algo malo. Trata de entender que esta persona solo quiere ayudarte. Sus comentarios en realidad son útiles para que tú puedas lograr el éxito. Por eso, presta atención y acéptalos."}, "acuario": {"personal": "La manera en que te comportas con otros está en un proceso de cambio. La energía celestial en juego te permite ser más natural y menos representativo/a de algo o alguien más. Tus amigos están muy ansiosos por ver más de tu verdadero yo y menos del ser seductor que está dentro de ti. Hoy estarán muy contentos con lo que ven.", "amor": "Es posible que el Universo te haya preparado la pérdida de una conexión, malas direcciones o posiblemente una cancelación de los planes de esta noche. Trata de ser paciente con tu pareja. Mañana estará definitivamente mejor, y la próxima vez, podrías ser tú quien tenga problemas y quien necesite comprensión.", "trabajo": "Antes de comenzar con un nuevo trabajo o una nueva tarea, busca la verdad. Es muy importante, además, que al acercarte a los demás lo hagas con total honestidad. Cualquier forma de decepción que pudiera emerger explotará luego en tus propias manos. En cambio, si intentas tomar partido por la verdad, la suerte te cubrirá de su poderosa luz blanca y brillante, iluminando tu camino."}}