{"sagitario": {"personal": "Es posible que tengas que preguntarte sobre la satisfacción que sientes con respecto a tu vida personal. Es posible que haya más demanda que nunca. Las cosas parecen muy urgentes ahora. ¿Por qué no aprovechas las ventajas de esta actitud para hablar de tus deseos más profundos con tu pareja? Las cosas serán mucho más claras. Es posible que sólo necesites expresar algunas de tus emociones negativas. Es importante hacer esto antes de empezar a resentirte con tu pareja.", "amor": "Tu vida parece estar convirtiéndose en una novela romántica escrita por ti, pero no puedes quitarte a alguien misterioso de la cabeza. Puedes haber decidido decirle a esta persona acerca de tu nuevo amor. Si lo has hecho, esta persona será un gran apoyo, pero puede tener sentimientos ocultos.", "trabajo": "Por lo general es muy importante para ti tener la última palabra. Durante las próximas tres semanas chocarás a menudo con gente con ideas y con un tipo de creatividad completamente distintas a las tuyas. Para variar, permite a veces que ellos impongan su opinión."}, "cancer": {"personal": "Estás rebosante de confianza y entusiasmo. No es sorprendente que los que te rodean respondan con la misma moneda. Tu sonrisa es contagiosa y hay gente que bromea y ríe contigo durante todo el día. Vas a tener mucho éxito en todo lo que hagas hoy, y los esfuerzos de grupo probablemente serán más gratificantes. El romance ocupa un lugar destacado en la noche, ¡así que aprovecha todo lo que puedas!", "amor": "¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que puedas mantener tu cordura mientras tu amor se va por la tangente. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Ten cuidado: los accidentes laborales en estos momentos son una posibilidad concreta. Asegúrate de tener un botiquín de primeros auxilios a mano, o por lo menos de saber dónde hay uno en caso de que lo necesites. Sé más precavido/a que de costumbre durante toda tu jornada laboral."}, "geminis": {"personal": "Es probable que tu nivel de salud y bienestar físico sea muy alto, y por lo tanto es probable que brilles intensamente. Como resultado, podrías encontrar que los que te rodean presten más atención a lo que dices de lo que lo suelen hacer. También descubrirás que tu mente es muy fuerte y que eres capaz de ser excepcional rapidez y captas las cosas a la primera. Por lo tanto, puedes absorber mucho más de lo que oyes que lo normal. ¡Toma nota de ello!", "amor": "Es probable que hayas estado pensando en la forma de transmitirle tu mensaje a esa persona especial en tu vida. Tanto si acabas de conocer a esa persona como si están tratando de llevar las cosas a otro nivel, tienes que hacer notar tus necesidades. Gritar y poner cara de tristeza no funciona para establecer límites claros.", "trabajo": "Tu espíritu quiere elevarse, permíteselo. No lo dudes más: deja que tu singularidad fluya y brille. Tu originalidad es una fortaleza, no una debilidad; no temas demostrarla ante los que te rodean. De lo contrario sentirás ahogo."}, "piscis": {"personal": "Un asunto emocional con un miembro de tu familia podría darte ganas de huir y esconderte. No luches contra el impulso. Esto puede ser justo lo que necesitas para despejar tu mente con respecto a los problemas y sanar tu mente antes de enfrentarte a esta persona otra vez. También podrías recibir algunas revelaciones más bien desconcertantes acerca de tu persona y de los viejos traumas que has olvidado hace tiempo. No luches contra ellos tampoco. Simplemente libérate de ellos.", "amor": "Si ha pasado tiempo desde que te tomaste un descanso de la comunicación electrónica, hoy no será un mal momento para empezar. Tu necesidad de conectar a un nivel más íntimo no es posible con los mensajes de texto y el correo electrónico. Da un paso adelante. Reúnanse cara a cara.", "trabajo": "Una opción que a los otros les parece equivocada (o muy poco atractiva) puede ser justo la oportunidad laboral que tú has estado buscando. Es probable que descubras un enorme potencial en algo que los demás descartan sin siquiera pensarlo. Aprovecha tu fortaleza el día de hoy."}, "leo": {"personal": "Tu cabeza está exactamente en la línea de tu sentido de poder y agresión. Por lo tanto, ¡utiliza esta coalición interna a tu favor! Tu ser interno está listo para comunicarse bien con tus mayores cualidades. En resumen, tu ser está listo para pelear. Tienes la inteligencia y la fuerza física para conquistar lo que sea. La configuración planetaria del día de hoy te ayudará a pensar antes de actuar. Es una combinación muy poderosa.", "amor": "Los planetas pueden atraparnos y nuestra prueba es cómo escapar. Si ahora eres honesto/a, debes admitir tus mentiras, lo cual complica las cosas aún más. Si no dices nada en este momento, tienes que parar cualquier acción que conduzca a más mentiras.", "trabajo": "La gente dispuesta a seguir el rumbo que tú marcas es un grupo mucho mayor que aquel que no piensa secundarte. Aprovecha esta situación. Tienes una gran habilidad para persuadir a los demás sin mayores esfuerzos. Este es un buen momento para obtener el apoyo que requiere el proyecto que tienes en mente."}, "virgo": {"personal": "La configuración de hoy establecerá un obstáculo en tu tendencia a buscar y seguir nuevas filosofías e ideales. Generalmente te encontrarás evolucionando en un Universo en el que todos los días aparecen nuevas maneras de pensar: nuevas políticas, nuevos conceptos científicos, nuevas tecnologías. Te parecerá que todo debe ser único e innovador para que resulte valioso. ¿Por qué? Es posible que esta actitud, irónicamente limite tu Universo.", "amor": "Hoy un nuevo interés romántico podría reconocer tus sentimientos más profundos. Esta persona también puede hacerte saber que su vida es muy complicada. A pesar de que esto es probablemente cierto, si no está dispuesta a hacerte lugar, las cosas van a ir a ninguna parte. Trata de dejar que esta persona sepa que a pesar de que eres paciente, tienes límites.", "trabajo": "Comenzar con un plan bien definido es muy importante. Sienta con firmeza las bases para que te encuentres en una buena posición a la hora de lidiar con los eventos inesperados que surgirán hoy. Estos eventos te beneficiarán, si estás preparado/a."}, "libra": {"personal": "Las cosas seguramente se pondrán intensas para ti hoy. Te llegará una gran cantidad de información pero no toda será necesariamente buena. Parece que alguien está poniendo un obstáculo en tu camino, lo que hace difícil que puedas avanzar. No dejes que esto te detenga. Usa tu capacidad creativa y tu naturaleza decidida para encontrar maneras de evitar los obstáculos. Experiencias como ésta simplemente te harán más fuerte.", "amor": "El amor NO será tranquilo y modesto en tu vida esta semana a partir de hoy, lo cual es saludable. ¡Necesitarás un descanso de toda la pasión para reagruparte después de esta flecha de Cupido! Después de todo, las largas noches reclaman este calibre de pasión. ¡Disfruta de cada minuto!", "trabajo": "Te sentirás entre la espada y la pared. En este momento, lo mejor que puedes hacer es tranquilizarte y concentrarte antes de realizar el siguiente movimiento. Cualquier cosa que intentes bajo esta tremenda presión probablemente se volverá en tu contra."}, "tauro": {"personal": "Puedes recibir una noticia inquietante de un miembro de la familia hoy. Podría hacerte tambalear por un momento, pero cuando dediques tiempo a pensar en ello un poco más te darás cuenta de que las cosas no son tan preocupantes como parecían. Asegúrate de tener todos los datos antes de tomar cualquier decisión. Quieres tener la seguridad de hacer lo que es correcto en esta situación.", "amor": "Hoy es imperativo socializar. Si pasas mucho tiempo a solas, podrías caer en una depresión de corta duración, aunque profunda. Necesitas divertirte con tus seres queridos, con extraños, ¡con cualquiera! Conversar es clave para la felicidad. Además, ¡nunca se sabe a quién puedes conocer!", "trabajo": "Acepta abiertamente todo cambio. Estás en una posición muy armónica ahora y debes aprovechar el momento. El Universo está apoyando tus esfuerzos. Mantente en equilibrio a pesar de la increíble transformación que te rodea. Es un momento de gran conmoción."}, "aries": {"personal": "Las actividades de grupo podrían ser un poco inquietantes para ti hoy. Las conversaciones podrían convertirse en furiosas peleas y esto podría perjudicar tu deseo de armonía. Una gran cantidad de desinformación puede intercambiarse hoy y causar confusión y mal genio. Quédate en casa si puedes, pero si tienes que salir, no tengas miedo de hacerlo a la primera señal de discusión. De todos modos, no es probable que logres mucho después de eso.", "amor": "Ten cuidado con cualquier persona que quiera conocerte hoy. Aunque esta persona podría ser una buena oportunidad para una cita, este no es el mejor momento para conocerla. Intenta tener paciencia y planea una cita para el futuro. Seguramente te alegrarás de haber esperado.", "trabajo": "Una explosión de energía positiva te inunda. Esto tiene un impacto muy bueno en tu trabajo. Te sientes más fuerte y poderoso/a que nunca. Si hay un trato que debas cerrar o una persona que debas persuadir, este es definitivamente el día para hacerlo. Hoy tendrás éxito."}, "escorpio": {"personal": "Es probable que hoy recibas una ganancia inesperada de algún tipo. Ten cuidado. Si lo inviertes sabiamente, te servirá mucho y bien. Tu curiosidad sobre algunos temas bastante esotéricos, tal vez las artes oscuras, se ha despertado. ¿Por qué no visitas la biblioteca local para ver algunos libros sobre estos temas?", "amor": "Debido a que esta tensión ha ido en aumento y ha tenido un efecto negativo inadvertido en tu vida sexual, hoy, si piensas que tu reprimida furia interior es atractiva, ¡piénsalo de nuevo! Analiza el asunto bien de cerca. Hay un ajuste de actitud necesario y es el tuyo.", "trabajo": "Los riesgos moderados serán hoy la clave de tu éxito. Tienes todo lo que se necesita para que todo lo que hagas salga muy bien. Justamente por esa razón, trata de no subestimar tu buena suerte. Hoy operas bajo la luz brillante de una estrella de buena fortuna. Aprovecha al máximo esa luz."}, "capricornio": {"personal": "Dado el aspecto en juego de hoy, podrías disfrutar de una búsqueda espiritual. Podrías dedicar algo de tiempo a rezar o meditar. O podrías tener una linda conversación con alguien sobre temas religiosos. Quizás hables con un astrólogo o consejero espiritual. Te interesará destrabar  algunos de los misterios de la vida. Con tu persistencia y determinación, pronto develarás algunas opiniones interesantes. Podrías descubrir ciertas filosofías que quizás ayuden a curar viejas heridas.", "amor": "Es más fácil conseguir gustarles a los demás cuando verdaderamente te gustas tú. Si puedes mejorar tu autoestima, tendrás más apertura a una persona que realmente se preocupe por ti. A medida que crecen tu comprensión y compasión, es más probable que te encuentre el amor verdadero.", "trabajo": "Hoy tienes la fuerza necesaria para trabajar muchísimo. Tu resistencia es enorme y te sientes más motivado/a que de costumbre. Tienes la habilidad para conseguir una tonelada de prestigio; tus logros serán reconocidos."}, "acuario": {"personal": "Tu calidez y buena naturaleza atraen hoy a la gente hacia ti como un imán. Por supuesto, esto no es nada nuevo, pero hoy estos aspectos de tu persona se incrementan especialmente. Encontrarás que los encuentros con otras personas te hacen sentir plenitud y satisfacción. Después de todo, son nuestros seres queridos los que realmente hacen que la vida sea digna de ser vivida. Este momento es propicio para los encuentros románticos.", "amor": "Si estás a favor de los cambios, los problemas de pareja se pueden resolver sin falla. Sé como el árbol en el viento: flexible pero bien arraigado. Si permaneces inflexible, puedes decirle adiós a cualquier posibilidad de crecer con esa encantadora persona que te admira.", "trabajo": "Hoy te toparás con una nueva idea a la que probablemente quieras abalanzarte. Ten cuidado de no adoptarla demasiado rápido. Esta nueva idea se basa más en la fantasía que en la realidad. Averigua hacia dónde va el tren antes de subirte a ciegas."}}