{"sagitario": {"personal": "Tu vida amorosa acaba de recibir un incentivo del zodíaco. Con la configuración celestial actual, es como si recién te hubieses revelado. Tu fe en ti y en tus relaciones es inamovible en este momento. Cualquier problema pequeño que aparezca, lo sortearás metódica y eficientemente. No habrá obstáculo capaz de abrumar a alguien con tu determinación.", "amor": "Cuando la torpeza se convierte en humor, saben que se llevan bien, siempre y cuando se rían juntos y no del otro. La risa y la diversión rompen más barreras de las que te puedes imaginar. No tengas miedo; cuando te ríes con los planetas te ríes con los dioses.", "trabajo": "Hoy te encontrarás en medio de una situación desagradable. Tus compañeros de trabajo están en plan de guerra interna y querrán que tú definas de qué lado lucharás. Pararte en el medio con un pie en cada trinchera puede resultar más dañino de lo que piensas. Muestra tus convicciones con firmeza."}, "cancer": {"personal": "¿Podría ser que te haya aburrido tu rutina diaria? ¿Sueñas en convertirte en una agente doble, viajar alrededor del mundo buscando secretos industriales, o en convertirte en un James Bond? ¿O desearías ser como la Madre Teresa? ¿Has hecho algo alguna vez para que tu vida sea más interesante? Seguramente podrías utilizar más emoción. ¡Es hora de salir a buscarla!", "amor": "Todo ese trabajo que has estado haciendo está a punto de llegar a un final feliz, repleto de las recompensas y bonificaciones que has estado esperando. ¿No significa eso que es el momento de celebrarlo con alguien especial? Por supuesto que sí. Llámale y dile que se prepare.", "trabajo": "Desde el lugar en el que te encuentras tienes una muy buena visión panorámica. Sabes muy bien dónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida."}, "geminis": {"personal": "Tu espíritu animado e imaginativo está en sintonía con el colectivo. La necesidad de una conciencia mundana y de una humanidad evolutiva se ha vuelto más evidente que el paso del tiempo. Estos problemas salen a la luz hoy, pero no te sorprendas si recibes un baño de realidad. Tus sueños pueden ser poco realistas. Alguien podría tratar de reventar tu burbuja, así que ten cuidado. No pierdas de vista tus objetivos.", "amor": "La mezcla perfecta de equilibrio y emoción construye una buena relación. Todo el mundo tiene un porcentaje único y diferente en esta área por lo que necesitas encontrar el tuyo. El equilibrio mantiene la relación en marcha y el entusiasmo es el combustible que la mantiene en funcionamiento.", "trabajo": "Piensa con tu cabeza hoy. La tendencia será actuar desde las emociones con respecto al trabajo que estás haciendo. No permitas que tus sentimientos te superen o te invadan por completo. Recurre al pensamiento racional y a las respuestas sensatas y lógicas para tus dudas."}, "piscis": {"personal": "Hoy quizás manifiestes una actitud algo compulsiva, especialmente en lo que concierne a tu carrera. Necesitas relajarte y pensar en lo que es importante en tu vida. No te preocupes, continuarán llegando recompensas y gratificaciones aún si no le dedicas tantas horas al trabajo. Recuerda que no es la cantidad sino la calidad lo que hace la diferencia. Intenta volverte más eficiente en tu trabajo. ¡Terminarás con más tiempo libre!", "amor": "Alguien que ves a diario ha llamado tu atención, pero puedes no haber tenido la oportunidad de hacer algo al respecto. Si estás disponible, ahora es definitivamente el momento de que uno de ustedes aclare sus intenciones. Si alguno de ustedes tiene pareja, bueno, eso será un problema. Compórtate.", "trabajo": "Alguien que sabe que tiene razón te está refregando el asunto en la cara. Trata de no caer en la trampa y sucumbir ante la actitud inmadura y egoísta de esta persona. Intenta en cambio obtener de su propia boca alguna información. Ese dato te ayudará a redefinir tu perspectiva."}, "leo": {"personal": "Puede que todos los miembros de tu familia tengan que revolver la casa tratando de encontrar un objeto perdido, probablemente sin éxito. Las visitas podrían echar una mano y así ayudar en la búsqueda. El objeto está, probablemente, en una habitación bastante grande, probablemente entre otras cosas. Sin embargo, si nadie lo localiza, abandonen la búsqueda por ahora. Podría reaparecer más tarde como por arte de magia.", "amor": "Nunca digas nunca jamás cuando se trate del amor. Es posible que hayas vivido sin romance durante tanto tiempo que ni siquiera puedas imaginar lo que se siente el compartir un momento especial con alguien más. Mantén vivo el amor en tus sueños y en el corazón y hoy podrías acercarlo un poco más.", "trabajo": "No te gusta que te critiquen, y cuando alguien lo hace te cierras ruidosamente, como una almeja malhumorada. Además, a veces también te encolerizas porque sientes que hieren tus sentimientos. Revierte esa tonta percepción y trata de aceptar que, en realidad, te están haciendo un favor."}, "virgo": {"personal": "Durante los últimos días has sido como un trompo girando a gran velocidad. Has esquivado los obstáculos y has seguido moviéndote sin parar, una bola de energía, seguro, pero sin dirección alguna. Hoy, te centras en una única meta, y sientes una nueva inspiración desde tu interior para alcanzarla. La alineación planetaria te abre una excelente oportunidad de frenar este continuo girar y encontrar un camino derecho para así poder avanzar.", "amor": "¿Más secretos? Ya lo creo. Del tipo que te gusta -del tipo romántico- sino también de la clase más peligrosa, especialmente si conoces a todas las partes interesadas en el asunto. Usa tu mejor juicio, y piensa no sólo en esta noche, sino en el futuro.", "trabajo": "Mantente firme. Hay gente que dirá que tu postura es demasiado conservadora y otros que sostendrán que eres demasiado radical. Esto debe servirte como prueba de que todo es relativo. La gente siempre tiene muchas opiniones distintas. Defiende las tuyas y no te rindas."}, "libra": {"personal": "Hoy será fácil para ti concentrarte en tu trabajo. A veces te dejas dominar demasiado por tus emociones, pero hoy gozas de mucha disciplina y organización. Gracias a la alineación planetaria del día, controlas mucho más tus sentimientos, lo que te permitirá tomar decisiones racionales. Por cierto, este es un día excelente para negociar tu situación en el trabajo o para discutir tu posibilidad de aumento. ¡Utiliza esta energía favorablemente!", "amor": "Los nativos de tu signo tienen muchas cosas de las que ocuparse, con el trabajo, las relaciones y la familia requiriendo de un pedazo de tu tiempo. Hoy, eres libre de socializar con libertad, conectar con los viejos amigos y hacer otros nuevos. Incluso puedes encontrar una persona muy interesante para una cita.", "trabajo": "Justo cuando parece que has logrado resolver el problema, de algún lado surge otro. Por eso, puede que el día de hoy tu trabajo te parezca una lucha constante, una batalla que no acaba nunca. Sea como fuere, ¡no bajes los brazos! Resiste y no te rindas. Si lo intentas con toda tu fuerza y tu energía, triunfarás."}, "tauro": {"personal": "Tu mente puede servirle a los demás hoy. Te han ido muy bien en ciertas cosas y estás pensando en compartir tu buena fortuna de alguna manera. Un amigo puede tener ideas en cuanto a grupos en los que podrías involucrarte. Antes de comprometerte a nada, asegúrate de que realmente deseas hacerlo. No quieres que se te confíe algo y luego defraudar a alguien.", "amor": "Ponte bien las botas de agua... y no por la lluvia, ¡sino para caminar por el lodo que estás creando! La infidelidad está muy mal vista por las estrellas, y a menos que des un paso atrás y reconsideres tus decisiones amorosas de los últimos tiempos, te estancarás en una charco turbio de angustia.", "trabajo": "La increíble fuerza y confianza que posees hoy es formidable. Tienes la capacidad de mover montañas gracias a esta energía extraordinaria que viene hacia ti. Este es el momento para dar un golpe por tu cuenta. Posees el poder que se requiere."}, "aries": {"personal": "Tienes una mente aguda, y siempre estás absorbiendo nuevos bits de información. Es sorprendente la cantidad de información que logras retener. Hoy, sin embargo, incluso tu privilegiado cerebro puede ser puesto a prueba más allá de sus límites. En el trabajo, es posible que la cantidad de información que hay que clasificar te abrume. En casa, puede haber libros y revistas apiladas que tienes ansias por leer. Considera tener la tarde libre para dedicarla a actividades intelectuales. Hay algo que decir para entretenimiento pasivo.", "amor": "Siempre es incómodo encontrarte con/a un ex cuando las cosas no están completamente resueltas. No puedes evitar sentir emociones antiguas mezcladas con inquietud. Después de todo, no sería tu ex si no tuvieses dudas. Hoy probablemente se avivará la llama de viejos sentimientos en lugar de dejarlos en el olvido.", "trabajo": "Tu situación laboral se está acercando a un momento de definición. Durante las próximas cuatro semanas te encontrarás ante una bifurcación importantísima en el camino. Evalúa los avances logrados en los últimos seis meses. Busca, además, la manera de mejorar la situación para los seis meses que se avecinan."}, "escorpio": {"personal": "¿Eres una de esas personas que piensa que su cuenta bancaria no puede estar en números rojos, siempre y cuando todavía tengas cheques en tu chequera? Aunque pienses que tu situación financiera sea mala, tus problemas son fácilmente reconciliables. No es que estés gastando más dinero del que tienes, sino que no llevas un registro de lo que gastas. Llevar mejores registros ayudará a aliviar tu ansiedad.", "amor": "Si sientes inquietud, la actividad astral del día de hoy podría ser la culpable. La calma y la constancia ganarán la carrera en los asuntos del corazón. Si vas demasiado rápido, el objeto de tu afecto puede interpretar erróneamente tu atracción como meramente física. Relájate.", "trabajo": "Será difícil evitar la fricción causada por tu naturaleza indecisa. Te costará tratar con otros, puesto que ellos también se mostrarán indecisos. Es probable que el resultado sea un complejo estancamiento. Haz todo lo que puedas para mantenerte firme y no titubees."}, "capricornio": {"personal": "La clave para ti es minimizar tu drama diario lo más posible. No puedes darte cuenta de lo mucho que limitas con la forma en que exageras cada aspecto de tu vida. Trata de no prestar tanta atención a cosas que realmente no importan demasiado. Los pequeños celos y chismes sobre la vida de otras personas son especialmente irrelevantes en tu mundo.", "amor": "Debes ser consciente de que una nueva relación es diferente del resto. Los planetas son lo que te permiten cambiar tu enfoque y tu percepción reciente está dando sus frutos. Debajo de las aguas poco profundas puede haber un océano profundo y, quién sabe, puedes ser tú quien lo explore.", "trabajo": "Hoy tendrá lugar un tremendo cambio planetario que va a redefinir completamente el panorama para las próximas cuatro semanas. En tu caso personal, este cambio traerá enormes oportunidades a nivel de trabajo y carrera. Lograrás el reconocimiento y la apreciación que te mereces gracias a tu naturaleza práctica y a tu carácter que siempre permanece estable."}, "acuario": {"personal": "¿Estás esperando a que tu amor te llame por teléfono al trabajo? Por mucho que quieras saber de esa persona, podrías haberte concentrado tanto en tu trabajo que podrías no oír ni a una banda de música. Mientras trabajas, asegúrate de tener un oído atento al mundo real y levanta la mirada o levántate a caminar de vez en cuando. De lo contrario, podrías sabotear lo que más deseas hoy.", "amor": "Es evidente que tu relación está en un punto de inflexión, pero si no quieres que sea un punto de ruptura, es imprescindible un cambio de actitud. ¡Y eso va para los dos! Si quieres cambiar, no busques un catalizador. Simplemente examina lo que tienes en frente de ti.", "trabajo": "Estás en una posición volátil hoy. Hay una gran cantidad de energía acumulada en tu interior. Libérate de ella saliendo a caminar o a correr en lugar de llevarla al lugar de trabajo y sentir frustración e intolerancia con los demás."}}