{"virgo": {"personal": "Hoy puedes tener muchas ocupaciones. Este es un buen momento para acabar de hacer las cosas. Hay un sentimiento de disciplina que te está ayudando a mantener el enfoque. Las emociones son sofocadas, y eso puede ir a tu favor. Limita todo a los hechos en cuestión, y el trabajo podrá continuar mucho más eficazmente que si los problemas simples se convierten en grandes dramas.", "amor": "Es el momento de llegar a un acuerdo con tu pareja en lo relativo a la división del trabajo en casa. Es posible que los dos hayan estado muy ocupados últimamente. Pero ahora que las cosas se están calmando, es importante compartir las cargas por igual para evitar el resentimiento.", "trabajo": "Organiza los datos que ya tienes en vez de empecinarte en recolectar más información. Ordena, etiqueta, acomoda y clasifica en vez de acumular más sobre la enorme pila que ya tienes en tu escritorio. Enfocarte en estas tareas te ayudará a estar mejor preparado/a para las situaciones y las oportunidades que se presentarán.", "frase": "Los #VIRGO son capaces de analizar las situaciones más complicadas, pero no les gustan que les mientas, si tienes algo que decir, dilo antes"}, "acuario": {"personal": "Hoy no te olvides de agradecer por las bendiciones que has recibido. La alineación astral te está ayudando a ver las cosas positivas de tu vida y para hacerte sentir agradecimiento. Disfrutarás de tus interacciones con los demás. Te podrás descubrir teniendo una satisfactoria conversación con un ser amado o amistad que te ayudará a descubrir algo importante sobre ti. Se intercambiarán sentimientos placenteros que te relajarán e inspirarán.", "amor": "Hoy probablemente te ha sorprendido cuánto te apoya tu nueva amistad y cuánto interés muestra en tu bienestar. Esta persona quiere que seas feliz pero se pregunta si tu tienes interés. Hoy trata de averiguar sus verdaderas motivaciones, ya que te ayudará a asegurarte de que se trata de una relación que realmente quieres perseguir.", "trabajo": "Hoy sentirás una enorme presión de la gente a tu alrededor. Sentirás que te imponen un cierto nivel de desempeño que debes alcanzar sin el más mínimo desliz. En realidad, la mayor parte de esta presión no viene de afuera sino que nace en ti. Por tu propio bien, date un respiro y busca relajarte.", "frase": "#ACUARIO sabe que hay que aprender para NO repetir"}, "cancer": {"personal": "Se presentarán personas inesperadas y te exigirán una porción significativa de tu tiempo y energía. Toma en cuenta tu tiempo y con quién deseas pasarlo. Si bien por un lado puede ser lindo volver a conectarse con personas que hace tiempo que no ves, también pueden traerte recuerdos que no te resultarán agradables. La alineación celestial de hoy está creando tensión con respecto a emociones difíciles que es probable surjan alrededor de personas y acontecimientos inesperados.", "amor": "¿Todavía protagonizas el espectáculo, sin importar dónde estés o con quién estás? ¡Por supuesto que sí! Probablemente tienes un verdadero desfile de admiradores a tu alrededor, sonriendo, saludando y haciendo todo lo posible por llamar tu atención. Lo puedas ver o no, te están observando. Vístete de manera apropiada.", "trabajo": "Hoy es un buen día para estudiar bajo el ala de otra persona. Sé el discípulo por un día de algún maestro que en el pasado estuvo en el camino que transitas hoy. Adquirirás cuantiosos conocimientos sobre un procedimiento totalmente nuevo y sobre cómo funciona en conjunción con otros.", "frase": "#CÁNCER tiene ganas de vivir, de comerse el mundo, y siente cada una de las cosas que lo rodea como el que más, una caricia, una palabra, todo...por eso mismo hay que tener cuidado en cómo hacer las cosas con ellos, lo sienten y perciben todo demasiado y se ponen alegres o tristes de igual forma..."}, "geminis": {"personal": "Espera disfrutar el día de hoy. Estás en muy buenas condiciones y funcionando a pleno rendimiento. Estas son las condiciones ideales para trabajar o crear. Una vez que se presenta la oportunidad, tu mente rebosa de ideas innovadoras. Esfuérzate en todo lo que hagas hoy. Si llega la oportunidad para participar en un nuevo negocio, reflexiona seriamente. Podría ser una decisión inteligente.", "amor": "Ha pasado ya un mes desde que decidiste tener tiempo a solas y, aunque adoras estar con otras personas, de vez en cuando necesitas recargar pasando tiempo en solitario. Lo necesitas ahora. Explica a tu pareja que todo está bien entre los dos. Simplemente necesitas algún tiempo a solas.", "trabajo": "El día comenzará de un modo intenso, pero a medida que pasen las horas el humor mejorará. La gente estará de buen ánimo por la tarde y tu fe en la humanidad retornará. Si necesitas un favor, pídelo por la tarde.", "frase": "#GÉMINIS: Siempre preferirás estar en paz con alguien y hacer las paces que quedar enfadado. No quieres perder el tiempo así..."}, "piscis": {"personal": "Puede haber algunas preocupaciones que te molesten. Tal vez tienes un interés financiero o un problema menor de salud. No dejes que eso te desanime. Tienes los recursos internos para superarlo. Aunque el estado actual de las cosas te hace sentir triste, tu optimismo volverá pronto. Hasta entonces, pon tu confianza en otros valores, como el amor, la amistad y la fe.", "amor": "Si el amor quiere encontrarte, lo hará. Trata de prepararte para él ahora ya que está en camino. Cuando estás en busca de la pareja perfecta, siempre es mejor ir a donde abundan las posibilidades. Hoy es un día perfecto para encontrar un lugar así.", "trabajo": "Regula tu ritmo. Hay una tremenda excitación en el aire en este momento, y si te sumerges demasiado en ella terminarás consumiéndote. Intenta moverte de manera pausada y cautelosa. No te exijas demasiado. Estás en una buena posición.", "frase": "Muy en el fondo, a #Piscis le late el corazón como a un romántico incorregible aunque le cueste admitirlo a veces."}, "leo": {"personal": "Las cuestiones relacionadas con la moda, las revistas y la palabra hablada o escrita, empezarán  a dar un giro en una dirección positiva hoy. Es posible que estas cosas hayan estado algo oscurecidas últimamente, o al menos, su desarrollo ha ido más hacia atrás que hacia adelante. La buena noticia es que la tendencia está cambiando. Debes notar en las próximas semanas que las cosas están volviendo a la normalidad.", "amor": "¿Puedes imaginarte dentro de diez años? ¡Inténtalo! Mírate a ti y a tu pareja actual. ¿Puedes verlo en la bola de cristal? ¿Estás cegado/a por el amor y echas en cara los aspectos no tan buenos de tu relación? ¿Se trata de algo que lleva sucediendo bastante tiempo? Observa de cerca el asunto hoy.", "trabajo": "El trabajo que has venido haciendo en los últimos tiempos finalmente está dando resultados. Hoy lograrás gran reconocimiento por la intensa disciplina que has mostrado en uno de tus proyectos. Las ideas que has estado desarrollando comienzan a llegar a los oídos de las personas correctas.", "frase": "El instinto natural de #LEO es tener control sobre las cosas, por eso su carácter choca mucho con la gente que quiere controlar demasiado..."}, "sagitario": {"personal": "Quizás estés atravesando inconvenientes que requieren que tomes inspiraciones largas y profundas. Es probable que encuentres formas de ignorar los problemas en tu casa pasando más tiempo en la oficina. También hay problemas en la oficina que podrían ser más complicados que los de tu casa. Esta situación te deja muy pocas opciones. Lo que realmente necesitas es comenzar a hacer preguntas duras y exigir respuestas directas. Lo que más te está lastimando es la demora de cualquier confrontación verdadera.", "amor": "En este momento, es imperativo conocer la diferencia entre lo real y lo irreal en esta relación, o puede esfumarse tan rápido como apareció. Si descubres que esa persona es real, entonces cuida de este jardín por todos los medios. Las flores florecen inevitablemente, pero la belleza y la fragancia dependen de ti en este momento.", "trabajo": "Algunas ideas que tú creías muy buenas están siendo derribadas por la gente que tiene influencia y recursos. No permitas que esto te desaliente. No es motivo suficiente para que te rindas. En vez de enfadarte, sé optimista y trata de adaptarte.", "frase": "Las teorías y métodos de vida que #SAGITARIO sabe y enseña, debería aplicarlas a su vida..."}, "libra": {"personal": "Algunos sueños inusuales pueden venir esta noche, y puedes despertarte con la idea de que son muy importantes. Las imágenes deben ser muy claras, sin embargo, y probablemente no tendrás muchos problemas descubriendo lo que significan. El intelecto se une con la intuición hoy en una ráfaga de perspicacia. Saca el máximo partido de esta ventaja ahora y después decide la mejor manera de actuar en relación a tus revelaciones.", "amor": "En lo relativo al amor y al romance, tú lo sabes todo. Pero eso no significa que no tengas que aprender unas cuantas cosas del Universo de vez en cuando. De hecho los cielos han preparado una bonita lección para ti ahora mismo. Seguro que consigues la máxima calificación.", "trabajo": "A medida que pasan los días de la semana, tú notas que el ritmo de trabajo es vertiginoso, como a ti te gusta. Tú brillas en este ambiente. Aprovecha entonces la energía que te rodea. Ve a buscar otra taza de café.", "frase": "#LIBRA: puedes callarte con muchas cosas, pero jamás ante una injusticia, la sangre te hierve y es imposible que no digas nada ante eso."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¿Dices que sí cada vez que alguien te pide un favor? ¿Te es difícil encontrar tiempo para ti a veces porque siempre andas al rescate de un amigo o miembro de la familia? La energía celestial hoy te pide que pienses en ti. Niégate a las peticiones de ayuda durante dos semanas. No hagas absolutamente nada si eso es lo que deseas. ¡Cuida de ti antes de cuidar de todos los demás!", "amor": "Has luchado para llamar su atención y ahora que la tienes, simplemente no tienes la seguridad de quererla. Por lo tanto, ¿se trata de esa persona o de tu neurosis? ¿Trata esto de la conquista o del afecto, o tal vez de ambas cosas? El cazador se aburre una vez que la persecución ha terminado.", "trabajo": "Eres el eslabón perdido de un importante rompecabezas. Hoy alguien solicitará la opinión de un experto, y el experto eres tú. Emite tu opinión sin dar tantos rodeos. Ve al grano. No tiene ningún sentido tratar de ocultar la evidencia.", "frase": "#TAURO: el testarudo del Zodiaco, pero también el noble y el fiel. No hay traición por tu parte si son leales."}, "aries": {"personal": "Los nacidos bajo tu Signo Solar generalmente poseen un fuerte deseo de ser serviciales con los demás. Tú eres así sin ninguna duda. Con la combinación de las influencias planetarias de hoy, encontrarás algún trabajo para hacer que beneficie a otros, como un coro, donar tu tiempo voluntariamente, o ayudar a alguien con un proyecto. Tu recompensa por esto será un sentimiento interno gratificante.", "amor": "Tus planes de cohabitar con tu pareja podrían paralizarse ahora, así que intenta ser paciente. Aunque puede que necesites tomarte las cosas con más calma de la que te gustaría, al final conseguirás lo que quieres y las cosas saldrán bien. Confíen en su amor por el otro y el futuro será brillante.", "trabajo": "Hoy estás dispuesto/a a comprometerte hasta cierto punto, pero no del todo. Abandona ya ese recato. Este es el momento de actuar con confianza. Encara ese proyecto con toda tu artillería, o abandónalo por completo.", "frase": "#ARIES sabe que si no espera nada de nadie, nadie le defraudará, eso lo piensa, pero la realidad, es que a veces, espera demasiado...Y zas..."}, "escorpio": {"personal": "Hoy se te forzará a enfrentarte a un problema que has intentado evitar durante los últimos días. El actual aspecto en juego demanda honestidad y sinceridad. Deberías dirigirte hacia la solución. ¡No intentes hacer trampa! Si lo haces, sólo conseguirás que el problema se haga más grande y complicado. Plantea los hechos, admite tus errores y entre todos busquen una solución.", "amor": "Si es que hay problemas en tu relación, opta por analizar la relación que compartes con tu pareja actual. ¿Puedes verlo en la bola de cristal? ¿Será que el amor te ciega y le echas la culpa a los aspectos no tan positivos de tu relación? Háblenlo, una comunicación abierta puede terminar en una sesión erótica.", "trabajo": "Tu actitud al comienzo del día determinará la manera en que los demás te tratarán durante el resto del día. No le des razones a nadie para que te rechace o se comporte de manera irrespetuosa contigo. Mereces el mejor de los tratos porque eres el/la mejor.", "frase": "#ESCORPIO en tres palabras: vengativo, tenaz, destructivo."}, "capricornio": {"personal": "Siempre ves las dos caras de una misma situación con claridad. Hoy puedes juzgar posibles futuros cursos de acción en vista del pasado. Los valores anteriores podrán ser puestos a prueba y las antiguas opiniones revisadas. Podrías considerar la posibilidad de terminar una relación o entrar en una nueva. Esto puede suponer un esfuerzo, pero va a sentar las bases para el éxito futuro.", "amor": "Si calmas tus pensamientos y escuchas, puedes aprender algo. ¡Observa el cielo de hoy! ¡Tiene algo que enseñarte sobre el amor! Mira atentamente al cielo, como si fuese una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial en tu vida.", "trabajo": "Hoy mantén enfoque en lo que sabes en vez de tratar de penetrar en las áreas que no sabes nada al respecto. Es mejor que delegues las tareas a los que son más eficientes en ese tipo de cosas en vez de tratar de reinventar todo a solas.", "frase": "#CAPRICORNIO está sujeto a muchas crisis, y estas crisis tienden a ser muy duraderas, pero una vez que la cierra, es definitivamente"}, "general": "Aclara y comunica propósitos el día de hoy. Las personas confusas hacen las peores cosas posibles cuando las mentes están en distintas modalidades. El ritmo más lento de esta noche es agradable bajo la Luna en Tauro. Puedes pasarte una deliciosa velada, bien merecida después de un complicado día. Solteros, noten el interesante pensamiento que sale a la superficie a la primera mirada."}