{"sagitario": {"personal": "Como muchos compatriotas de tu signo, es posible que hayas sentido una separación gradual de las personas con las que has compartido mucho tiempo últimamente. Los cuerpos astrales están en el proceso de remover esas actividades que simplemente no están correctas en relación con quien eres. La energía celestial te ayudará a estar más consciente de esto a medida que sigues sus movimientos.", "amor": "Hoy necesitas salir del mundo irreal en el que has estado durante los últimos días y volver a entrar en el mundo de los vivos. ¡Por favor! Tu pareja espera con desesperación tu vuelta... ¡no la física sino la mental!", "trabajo": "Te cuesta mucho trabajar con un compañero ya que quieres ajustar el presupuesto, mientras que él o ella busca lo contrario, gastar aun más dinero. Haz todo lo que puedas para encontrar una solución que resulte satisfactoria para ambos."}, "cancer": {"personal": "Desafortunadamente tu humor está en baja en este momento y seguirá así por los próximos dos días. Como resultado de la configuración celestial de este día, experimentarás lo que sentirás como una hostilidad de parte de amistades cercanas, que realmente querrán ayudarte. No te enojes con las personas cercanas a ti. Lo que te ayudará en esta parte dura del mes simplemente será un tiempo en soledad.", "amor": "¿Sabes realmente de dónde viene el problema? Tu pareja te necesita pero tú no la necesitas a ella. Eso no significa que no ames a tu pareja, sino que no tendrías problemas en estar sin ella. En el amor y en el juego de pareja, es difícil encontrar la misma cantidad de amor, casi siempre uno ama más que el otro.", "trabajo": "Trabajar de manera independiente y aprovechar tu autonomía es la clave del éxito para ti en este momento. Las energías de los demás no harán más que confundirte y alejarte de tus verdaderos objetivos. Lograrás mucho más si confías en tu propia habilidad."}, "geminis": {"personal": "Será un buen día para encontrar una mejor manera de manejar tu equipo. Puede que descubras un nuevo horario para los empleados o una manera nueva de delegar tareas. Desearás manejar tu grupo como si fuera una máquina bien aceitada. Si no eres en jefe, también puedes tomar la iniciativa y realizar algunos cambios. Puedes hablar con tus compañeros de trabajo y entusiasmarlos para trabajar de otra manera. Es buen momento para efectuar cambios.", "amor": "Cuando sientas amor de verdad, no dejes que nadie te convenza de no perseguirlo. Siempre hay una docena de razones por las que no debes involucrarte en una relación, pero por lo general hay al menos una buena razón para buscar el amor. Concéntrate en esa razón por encima de todas las demás.", "trabajo": "Es increíble la cantidad de cosas de las que puedes enterarte gracias a las conversaciones junto al surtidor de agua o durante la hora del almuerzo. Ya verás, las charlas desenfadadas con tus compañeros te serán muy útiles. Mantén una actitud abierta y ten honestidad con la gente que te rodea."}, "piscis": {"personal": "Una teoría del pasado te será útil el día de hoy. Quizás exista un libro o artículo que alguna vez leíste. Tienes el tipo de mente que retiene los hechos mucho después de haberlos leídos. Hoy recordarás algo útil que alguna vez leíste, y podrás aplicarlo a una situación actual. La solución aparecerá de repente en tu cabeza.", "amor": "Recuerda... confianza, respeto y afecto mutuo son parte integral de este proceso. Pero hoy no dejes que alguien a quien quieres te convenza de no perseguir lo que sabes que es una gran idea. Si tienes confianza en ello, entonces confía en tu instinto. Todo encajará.", "trabajo": "Hoy no te molesta para nada permitir que otros hagan el trabajo, y está bien que así sea. Delega todo lo que puedas. Hoy el rol que mejor te va es el de conductor de orquesta y no el de músico. Señala el camino en vez de enredarte en las minucias de la tarea en cuestión."}, "leo": {"personal": "Tu sexto sentido está en lo cierto, así que confía en tus instintos hoy. Es probable que conectes con alguien en una relación excelente que te ayudará a fomentar el mismo plan que quieres desarrollar ahora. Mantente cerca de las cosas que están en concordancia con tu moral. La respuesta está delante de ti, no tienes que buscar demasiado lejos para encontrarla.", "amor": "La comunicación puede acabar en confrontación así que ten cuidado con las consecuencias. Necesitas comunicarte pero cuando el tema se calienta demasiado tienes que dar tiempo para que se enfríe. Esta energía mañana se habrá agotado y la comprensión regresará a la relación.", "trabajo": "La lista que redactas al comenzar el día con todas las cosas que debes hacer se reduce rápidamente, al tiempo que completas tu trabajo con más eficiencia y menos esfuerzo que de costumbre. No te olvides de darte a ti mismo/a unas palmadas imaginarias en la espalda por todo lo que has logrado hoy. Te las mereces."}, "virgo": {"personal": "Un evento social, tal vez relacionado con los negocios, podría ponerte en contacto con una vieja amistad a quién no has visto desde hace mucho tiempo. Pasarán unos maravillosos momentos poniéndose al día. De hecho, tienen más en común ahora que antes. Si no tienes pareja, podrías pensar en esta persona como potencial pareja romántica. Vete poco a poco, ¡pero diviértete!", "amor": "Los problemas en la relación que se habían producido en los últimos tiempos se resolverán hoy, ¡y podrás respirar con alivio! De hecho, las cosas van a sentirse nuevas y mejoradas. Es el momento perfecto para que puedas hacer las cosas que quieres. Tu pareja está muy entusiasmada por tu nueva actitud.", "trabajo": "Tal vez sientas la necesidad de salirte del molde y probar algo nuevo. Este es ciertamente un buen momento para experimentar y exponer nuevas ideas y estrategias para lograr tus objetivos. Reconéctate con la parte creativa de tu mente. No tengas miedo de ir en contra de la corriente."}, "libra": {"personal": "Hay una terquedad áspera hoy que puede obstaculizar tu progreso. Es posible que haya corrientes de oposición que poco a poco van desgastando tu poder mental. Asegúrate de que no caer en la trampa de la culpa o de la sensación de pesar. Estas son emociones inútiles de las que simplemente puedes prescindir. Si la gente está siendo negativa o irracional, simplemente aléjate de la situación y encuentra una mejor.", "amor": "Controlar las emociones es algo que es más fácil decir que hacer. Si un nuevo amor es perspicaz, va a entender esto y ser compasivo con tus sentimientos. Hoy es un buen día para hacer una transición más profunda en tu nueva relación.", "trabajo": "Una oportunidad para obtener dinero extra puede aparecer hoy ante ti. Mantente atento/a a las posibilidades de este tipo. No se tratará de algo que sea parte de tu rutina diaria, pero tal vez tenga el potencial necesario para generar grandes ganancias. Aprovecha esta ocasión y no la dejes escapar."}, "tauro": {"personal": "Puede que los secretos te rodeen. Varios colegas podrían salir a buscar nuevas oportunidades, y podrías preguntarte si hay una razón para ello que se te escape. Incluso podría hacer que reevalúes si debes o no quedarte donde estás. Sin embargo, no te preocupes porque otros se vayan. Si hay cosas de tu trabajo que te molestan, considera tus opciones.", "amor": "Por favor, no evites el contacto con la gente hoy simplemente porque pasas por un estado de ánimo poco sociable. De hecho, esta debería ser la última cosa que hicieses, porque tu pareja necesita de tu atención especial en este momento. Tienes que ser un faro de luz y fuerza.", "trabajo": "Recuerda qué es aquello por lo que trabajas y te esfuerzas: tal vez tu familia, tu casa o tu seguridad. Sea lo que fuere, disfruta esa parte más privada de tu vida en vez de hundirte en el estrés y las preocupaciones laborales que inundan tu mente."}, "aries": {"personal": "Los pensamientos de romance y sueños de una noche maravillosa con esa persona especial se ven frustrados por el trabajo que tienes que hacer de inmediato. Esto podría afectar tus finanzas. Podría implicar una gran cantidad de pensamiento profundo sobre temas que no te interesan. No dejes que esto te desanime. Acaba las tareas y luego planifica tu velada. No va a ser demasiado tarde para divertirse.", "amor": "Es un gran día para que comiences un nuevo proyecto, por varias razones. Tu pareja parecerá distante, ¡pero esto no va a durar! No te ofendas; no es nada personal. Encuentra algo que te entretenga y mañana las cosas deberán asentarse.", "trabajo": "Hoy alguien intentará usarte como si fueras un títere. Ten cuidado: no permitas que los demás se aprovechen de tus talentos delegando responsabilidades que a ti no te corresponden. Tu dócil temperamento puede empujarte a decir que sí, cuando en realidad, lo que deberías hacer es responder con un rotundo NO."}, "escorpio": {"personal": "El estrés de cualquier presión en el trabajo que hayas estado experimentando puede hacerte sentir un poco de enfermedad. Sin embargo, es probable que no quieras tomarte un descanso porque te preocupa demasiado terminar en el momento oportuno lo que estás haciendo. Es importante recordar que no vas a terminar nada en absoluto si llegas a tal grado de cansancio. Muévete lentamente y de manera constante, tómate tu tiempo para relajarte un poco, y todo será más fácil de lo que piensas.", "amor": "Si recientemente te has enamorado, puede que te preguntes qué es lo que va a ocurrir a continuación. Ahora no es el momento de preocuparse por el futuro. Sólo trata de ser feliz en el presente. Cuanta menos ansiedad tengas en cuanto a dónde se dirige tu romance, más fácil será que lo disfrutes por lo que es.", "trabajo": "Durante los próximos treinta días es muy importante que te muestres sensible y comprensivo/a con la gente que te rodea en el trabajo. Este período comienza hoy, ya sea que te encuentres en tu lugar de trabajo o no. Sé consciente de este importante cambio."}, "capricornio": {"personal": "Justo cuando pensabas que tenías todo planeado y funcionando sin problemas, el amor llega y paraliza todo. De repente tu atención se desvía y tu concentración sale volando por la ventana, ya que alguien deslumbrante llama tu atención. Esto podría ser una buena o una mala cosa, dependiendo de tu forma de ver la situación. Ambos aspectos de tu vida son importantes. La clave es encontrar un equilibrio sano entre ellos.", "amor": "Si puedes mantener ese secreto un día más, eso sería absolutamente maravilloso. Es más fácil decirlo que hacerlo porque querrás que el mundo sepa lo que piensas y, más importante, lo que sientes. Simplemente ten cuidado y asegúrate de que todo está bien antes de empezar a hablar.", "trabajo": "Tu estado de ánimo en general es muy bueno, lo cual te permite superar situaciones complicadas sin ningún inconveniente. Es por eso que no deberías tener miedo de enfrentar a los bravucones. No hay motivos para temerle a ninguna situación relacionada con el trabajo. Tú tienes lo que se necesita para salir adelante."}, "acuario": {"personal": "Las cosas no están tan mal como piensas. De hecho, están definitivamente mejorando. Por supuesto, nunca lo sabrás si te niegas a arrastrarte fuera de la cama para verlo por ti mismo/a. Tu duro trabajo de los últimos meses te ha debilitado y drenado un poco. ¡Pero hoy se empieza a ver el resultado final! Es hora de levantarse, vestirse y deslumbrar al mundo con tu brillantez. Sabes que puedes hacerlo.", "amor": "Las estrellas te tratan con ternura hoy, y pueden ayudarte a recuperar el contacto con alguien querido para ti que ha estado desaparecido durante demasiado tiempo. Si deseas tratar de volver a comunicarte con alguien, sé valiente. Llama. ¡Nunca sabrás si no lo preguntas!", "trabajo": "Este es el momento de hacer un paso al costado. Aunque parezca que va en contra de tu rutina diaria, ten la certeza de que es para mejor. Cuando te permitas aislarte, podrás obtener valiosa información a la que no puedes acceder de otra manera."}}