{"sagitario": {"personal": "La energía astral te está invitando a que realices un nuevo compromiso con tu vida profesional o privada. En realidad, la alineación planetaria está estableciendo un nuevo tono afectivo. Se te está pidiendo que analices tu posición afectiva y que hagas un plan para el futuro que involucre tu deseo por la satisfacción creativa en tu trabajo.", "amor": "Hoy dale algo de espacio a tu pareja. Los planetas gritan confrontación, y asfixiar a tu ser querido con amor tendrá el efecto opuesto al que estabas esperando. ¡Ni siquiera te molestes! Mañana será otro día.", "trabajo": "Cuentas con un gran caudal de conocimiento con respecto a una cierta práctica u oficio en particular. En lo que hace a esa área de trabajo, sabes casi todo lo que hay que saber. Sin embargo, esto no quiere decir que lo sepas absolutamente todo. No te olvides de que, cuando se trata de temas que desconoces, debes consultarle a los demás.", "frase": "#SAGITARIO: eres un ser humano con una urgencia incontrolable de galopar, y saltar, y brincar, y salir y si puede ser NO volver a entrar."}, "general": "Hay momentos en los que tenemos que decidir, y el Sol formando trígono con Saturno a punto de cambiar de signo hace de este un día auspicioso. No es un punto de energía para que actúes, simplemente toma una decisión. Las vidas amorosas son puestas bajo enfoque con la Luna en Libra de esta noche. Por su parte, los solteros podrían conocer a alguien especial a través de amigos.", "cancer": {"personal": "Independientemente de si participas voluntariamente, sin duda vas a jugar un papel clave en la acción. A veces te sientes como el jugador fundamental cuya acción decide el destino del juego. Ahora tienes que cerrar los ojos, respirar profundamente y encontrar la respuesta en tu corazón. No mires a los demás en busca de apoyo, porque van a tener sus propias agendas e ideas sobre lo que debes hacer. Sólo tú sabes lo que es mejor para ti.", "amor": "¿Quieres diversión? Bueno, sin duda tus amigos están listos, y simplemente no tolerarán que intentes echarte para atrás. Llévate a tu amor contigo, y si ustedes dos estaban planeando pasar un tiempo a solas, escabúllete antes de tiempo. Tus amigos lo entenderán y tu pareja estará encantada.", "trabajo": "Te cuesta mucho desarrollar un plan sólido en un ambiente que cambia constantemente. Durante el día de hoy te llega muchísima información, pero parte de la misma va en contra de lo que alguna gente dice. Detente y reflexiona. No saques conclusiones apresuradas.", "frase": "#CÁNCER: eres frágil ante las críticas, no las llevas bien y más aún cuando no has pedido opinión pero sabes que la gente critica de todo..."}, "geminis": {"personal": "Tal vez te resulte difícil conectar con tus emociones hoy. Podría ser que sea difícil encontrar un poco de tiempo de tranquilidad para poder sentarte y escuchar a tu voz interior. Hay distracciones por todos lados que están tirando de ti en muchas direcciones diferentes. Ten en cuenta que estas fuerzas no están necesariamente actuando en tu mejor interés.", "amor": "Las estrellas están llenas de fuego hoy, lo cual podría conducir a calentar las cosas en el reino del amor. Si esta es la dirección en la que deseas ir, disfruta de ello mientras dure. De lo contrario, es posible que desees pensar en cómo se pueden retrasar las cosas un poco.", "trabajo": "El ritmo baja y de repente te encuentras frente a una gran revelación. Cuando avanzas a gran velocidad, a menudo pasas por alto los detalles que te sirven para armar el rompecabezas. Pero hoy tú puedes desplazarte lentamente, y en esto radica la diferencia.", "frase": "Claro que te jode, que #GÉMINIS sea capaz de darle mil vueltas a las cosas y tú no puedas hacer nada, es entendible..."}, "piscis": {"personal": "Habrá agitación en tu vida amorosa. Que mal pero no habrá forma de evitarlo. Cuanto más intentes ignorar el problema, más fuerte aparecerá frente a ti. ¡Porqué no te dejan en paz! Y cada vez que trates de explicar que no te encuentras disponible o no tienes interés, te responderán agresivamente. Si mantienes tus puertas cerradas, encontrarás la paz y tranquilidad que deseas.", "amor": "Tu devoción por el objeto de tu afecto puede ser malinterpretada como asfixiante. Él o ella necesita un poco de espacio para respirar y la distancia ayudará a que sea una relación más fuerte en las próximas semanas. Así que no te ofendas; no es personal. La pasión renacerá a su debido tiempo.", "trabajo": "No te apegues demasiado a un único método. Puede que los demás no se muestren tan flexibles y dispuestos a adaptarse como se muestran en circunstancias normales. Por eso, deberás adoptar métodos más maleables si pretendes lograr el éxito.", "frase": "#PISCIS parece poseer un poderoso imán, es capaz de captar la atención cuando quiere captarla..."}, "leo": {"personal": "Hoy se produce un cambio significativo en el clima planetario del día. Durante las próximas dos semanas la energía astral en juego estará proyectando un sentimiento de sensibilidad emocional intensa. En tu caso, esto tiende a golpear con mayor fuerza en tu sentido de los valores. Podrás descubrir que sientes la necesidad de hacer una transformación consciente en este aspecto de tu vida. No tengas miedo al cambio.", "amor": "Es posible que el Universo te haya preparado la pérdida de una conexión, malas direcciones o posiblemente una cancelación de los planes de esta noche. Trata de ser paciente con tu pareja. Mañana estará definitivamente mejor, y la próxima vez, podrías ser tú quien tenga problemas y quien necesite comprensión.", "trabajo": "¿Trabajas demasiado y te diviertes poco? Si tienes un trabajo que te impide tener una vida normal, estás en el campo incorrecto. Sí, se te promete éxito, ¿pero para qué? Con quien lo vas a compartir cuando estés siempre a solas, ¿está es la vida que quieres llevar para siempre? Reflexiona con respecto a este tema.", "frase": "Una vez que haces enfadar a un #LEO es difícil calmarlo"}, "virgo": {"personal": "Con la configuración astral de hoy, el énfasis se pone en el reconocimiento social y la importancia profesional. Para el mes que tienes por delante, puedes esperar realizar importantes progresos en tu carrera sin importar los desafíos que se te crucen. Estarás cosechando los frutos de todos los tiempos, la atención y concentración que has invertido en tu trabajo.", "amor": "Amplia horizontes para darle a la relación más espacio para airearse. Él o ella lo aprenderá pronto... así que ten paciencia. Hoy estás en racha, así que no te angusties por pequeñeces ni comiences discusiones roñosas, ya que puedes arruinar la luz de tus estrellas esta semana.", "trabajo": "La oposición que enfrentas será más resistente de lo que pensabas. Los métodos que siempre utilizas para ganarle a alguien o para convencer a las personas de que tienes la razón no funcionarán tan fácilmente esta vez. Los demás no estarán dispuestos a cambiar de opinión.", "frase": "#VIRGO: si te tratan mal no se queda ahí, no...tu hieres de vuelta y huyes, pero te quedas cerca para ver que has causado el daño deseado..."}, "libra": {"personal": "Tu cabeza está exactamente en la línea de tu sentido de poder y agresión. Por lo tanto, ¡utiliza esta coalición interna a tu favor! Tu ser interno está listo para comunicarse bien con tus mayores cualidades. En resumen, tu ser está listo para pelear. Tienes la inteligencia y la fuerza física para conquistar lo que sea. La configuración planetaria del día de hoy te ayudará a pensar antes de actuar. Es una combinación muy poderosa.", "amor": "¿Ha estado tu amor presionándote mucho últimamente? ¿Piensa que no han salido tanto como solían? ¿Estás las cosas un poco rancias en la relación? ¡No dejes que tu pareja te presione! Estás haciéndolo lo mejor que puedes.", "trabajo": "Algo que hagas hoy puede resultarle profundamente molesto a otra persona en el trabajo. El estado de ánimo de los demás va a afectarte –a ti y a tu trabajo–, pero esto no es motivo para bajar el ritmo o cambiar de rumbo. Sigue avanzando a pesar de las actitudes o reacciones de otra gente.", "frase": "#LIBRA: eres inquieto y te precipitas siempre o casi siempre. Y lo sabes. A pesar de cagarla mil y una vez, lo que más deseas es el equilibrio, ¿tan complicado es?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "En caso de que escribas o hagas algo artístico hoy, parecerá provenir de una fuente fuera de ti mismo/a. ¿Es esta la musa divina de la que has oído hablar a los demás? Posiblemente, o tal vez sea sólo tu propio talento natural que por fin destaca. Hoy también es un día prometedor para las relaciones, así que asegúrate de reservar tiempo para los amigos y seres queridos, tanto viejos como nuevos.", "amor": "Si tu nueva relación no va exactamente de la manera que quieres, no metas presión. En vez de eso, ten paciencia con tu pareja. Tirar de un romance de ese tipo es siempre problemático, porque algo ya va mal. Necesitas dedicar el día a llegar al fondo del problema.", "trabajo": "El día comenzará de un modo intenso, pero a medida que pasen las horas el humor mejorará. La gente estará de buen ánimo por la tarde y tu fe en la humanidad retornará. Si necesitas un favor, pídelo por la tarde.", "frase": "#TAURO no se aferra a falsas esperanzas, puede que su corazón le de señales pero su cabeza le dirá que se mantenga frí@..."}, "aries": {"personal": "Este será un gran día para meditar. Puedes sentir insatisfacción porque tus diversos proyectos aún no han tomado forma. Estás impaciente, pero ¿quién no lo estaría? Este período de espera ha durado cerca de dos meses, pero va a terminar pronto. La energía planetaria te invita a considerar sólo lo que sea esencial para ti. No inicies nuevos proyectos basados en algo superfluo.", "amor": "Para los nativos de tu signo, hoy es un día en el que debes tratar de manejar los sentimientos que pueden salir a la superficie por alguien que acabas de conocer. Puede ser un tiempo confuso y preocupante, pero lo puedes superar si avanzas lentamente y agradablemente.", "trabajo": "Ojalá que hoy no tengas que trabajar, porque la verdad es que no estás en muy buenas condiciones para hacerlo -te conviene relajarte. Trata de tomarte un descanso para que tu mente se desprenda de los asuntos laborales. Ten en cuenta, sin embargo, que desconectarte puede no ser tarea fácil.", "frase": "#ARIES: estás aquí expresar tu opinión sin avergonzarte de nada, para desobedecer y para ser tu mismo ante cualquiera."}, "escorpio": {"personal": "Debido a la configuración planetaria de hoy, es probable que surja información inesperada que tendrá un efecto negativo sobre el hogar. Prepárate para recibir noticias sobre el presupuesto, recursos compartidos o política. Este tipo de cosas pueden tener un impacto emocional muy fuerte que pueden hacerte sentir algo de inseguridad acerca de tu hogar y de la familia. Toma control de las cosas y cerciórate de verificar los hechos antes de encarar alguna acción al respecto.", "amor": "Probablemente has decidido, sabiamente, mantener alejada una nueva situación dramática. Es obvio que la pasada relación de tu interés amoroso ya ha terminado así que simplemente sé paciente y permite que los eventos se desarrollen. Cuando veas a tu amante en persona, intenta no presionarle ya que responde mejor con una actitud paciente y relajada.", "trabajo": "Te encuentras en medio de un difícil conflicto contigo mismo/a y con el ambiente y la gente a tu alrededor. Sientes que la presión te acosa desde todos los frentes posibles, lo cual complica mucho la toma de decisiones. Por eso, evita decidir. Simplemente deja los asuntos importantes para otro momento, a veces, lo mejor es posponer ciertas cosas.", "frase": "Las personas #ESCORPIO hacen lo que sea por las personas que aman, pero tampoco dejarán que se aprovechen de ellos."}, "capricornio": {"personal": "No tiene sentido que trates de nadar contra la corriente a pesar del coraje que tienes. En este momento te has estancado en medio de fuertes corrientes que no te están llevando hacia donde deseas. Por lo general, un buen capitán prefiere dejarse arrastrar fuera del curso en vez de luchar contra la corriente y arriesgarse a encallar. ¡No asumas más responsabilidades de las que puedes manejar! Presta atención a la energía astral y déjate llevar con la corriente. Podrías llegar al punto deseado desde un principio.", "amor": "Hoy los planetas te traen puro amor y cada momento puede ser como explorar un nuevo país lleno de maravillas. El don del amor es una fuerza vital y te colma de vitalidad. No te resistas, sino que comparte la alegría que te da con tu verdadero amor y disfruta de las abundantes emociones que surjan de tu conexión.", "trabajo": "Por lo menos el 80% de la realidad nos resulta desconocida. ¿Para qué preocuparse entonces por algo que no conocemos? No te molestes. En cierto modo, esa parte de la realidad no cuenta. Sólo tienes que aceptarla y confiar. Recibirás mensajes que te ayudarán a avanzar en la dirección correcta.", "frase": "A #CAPRICORNIO no le gusta alardear de lo que no tiene. Son auténticos. Lo que ves es lo que hay."}, "acuario": {"personal": "Hoy trabajarás en equilibrar tu chequera. La energía astral en funcionamiento te incentivará a controlar mejor tu presupuesto. Desearás concentrarte en cosas como reducir tus deudas y aumentar tus ahorros. Quizás hasta pienses en hacer algunas inversiones como acciones, bonos o fondos mutuos. Es hora de ser más agresivo en la construcción de tu riqueza financiera, por lo tanto hoy ponte a investigar.", "amor": "¿Puedes sentir algo nuevo? Puede que estés experimentando la terapia de amor del Universo, ¡sin siquiera saberlo! El chacra de tu corazón se abre para dejar entrar a este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Hoy, mantén a raya todo pesimismo.", "trabajo": "Hoy, las cosas nuevas y las viejas coexisten en armonía. Tú te encuentras del lado de lo nuevo, porque contribuyes a que se adopten técnicas e ideas innovadoras en el trabajo. Descubrirás que la gente tendrá tiempo para escuchar tus sugerencias, incluso los que permanecen aferrados a su viejo modo de proceder.", "frase": "#ACUARIO: de naturaleza desconfiada aunque no lo aparentas casi nunca. Analizas todo y huyes del aburrimiento. Mente activa."}}