{"sagitario": {"personal": "Hay momentos en la vida en que los que las cosas comienzan a acelerarse rápidamente, a veces demasiado rápido. Las personas pueden reaccionar (y exagerar sus reacciones) de muchas maneras distintas, a veces entrando en una histeria colectiva. Hoy puedes tener estos sentimientos, especialmente en el trabajo o en los estudios. En vez de sucumbir a ellos, trata de pasar algún tiempo a solas para calmar tus pensamientos. Tu mente tiene la habilidad de evitar que tus emociones se salgan de control.", "amor": "No hay necesidad de buscar más, lo que sueñas está ahí, ¡abre los ojos, detente y huele las flores! Tuviste la oportunidad perfecta para hacerlo no hace mucho tiempo... ¡todas las puertas estaban abiertas de par en par! Tienes suerte de que el objeto de tu afecto tenga un gran alma porque tu diplomacia se interpone en el camino de las cosas.", "trabajo": "La armonía en las relaciones con los demás y la buena suerte en general te acompañarán durante las próximas tres semanas. Hoy comienza un período muy favorable para ti. Juega. Los riesgos que corras ahora tendrán enromes recompensas en el futuro.", "frase": "Las teorías y métodos de vida que #SAGITARIO sabe y enseña, debería aplicarlas a su vida..."}, "general": "Con Mercurio cuadrando a Saturno, las personas podrían quedarse sin palabras hoy. Lo cual puede que sea algo bueno. Sí, a veces el silencio es oro. Las chispas vuelan mientras Venus cuadra a Marte esta noche. El amor se desarrolla más fácil con ciertas personas. Solteros, algunas personas con las que se topan son peores que otras. Confíen en su instinto.", "cancer": {"personal": "Es posible que hoy sientas pereza. Las mismas calles y edificios antiguos de la misma ciudad de siempre de repente podrían parecer que se acercan a ti. Por lo tanto, simplemente toma a un amigo cercano o a tu pareja, agarren el auto y despeguen hacia las montañas o el océano. Probablemente necesites un descanso. Has estado trabajando muy duro y probablemente podrías beneficiarte de un poco de tiempo en campo abierto. ¡Ve por ello!", "amor": "¿Qué es más difícil que encontrar el verdadero amor? ¿Qué hay de enamorarse de dos personas al mismo tiempo? No hay ningún problema con amar a más de una persona. El problema surge cuando tienes que elegir con cuál de ellas vas a intimar.", "trabajo": "Para lograr tus objetivos laborales, debes darte cuenta de que tendrás que pedirles ayuda a los demás. Acércate a aquellas personas que tienen cualidades diferentes de las tuyas. Tus habilidades por sí solas tal vez no sean suficientes, especialmente en un día como hoy.", "frase": "#CÁNCER: estás aquí para ser un soñador, que camina en la vida despacio pero no se frena, sensible pero nunca débil, con ganas de más siempre..."}, "geminis": {"personal": "Pedir algo del menú no te va a satisfacer hoy. Necesitas un buffet donde poder degustar todo; eso o una comida de ocho platos servidos con una sonrisa. Eres feliz de compartir tu comida con los demás si también puedes probar lo que todo el mundo está comiendo. Este es tu día para ir de un lado a otro, probar cosas nuevas y explorar diferentes perspectivas.", "amor": "Ahora no piensas en otra cosa que no sea tu pareja, lo cual podría traerte problemas en el trabajo pero, gracias a que tienes una gran reputación allí, no pasará nada. De hecho, si te concentras en el trabajo y te las arreglas para prestar atención a tu pareja, tendrás lo mejor de ambos mundos.", "trabajo": "Hoy podrían pedirte que te sumes a un nuevo equipo o que colabores con alguien nuevo. Recibes buena energía que proviene de otras personas; debes mantener apertura a aceptar tratos o propuestas que se te presenten. Algunas de ellas podrían resultar redituables y sorprendentemente gratificantes.", "frase": "#GÉMINIS: no paras de pensar, nunca, ni dormido, y, por supuesto, es casi imposible que te concentres en algo más de 10 minutos. Lo sabes."}, "piscis": {"personal": "El cambio, incluso cuando es para bien, a veces puede dar un poco de miedo. Podrías sentir cierta duda a aceptar un nuevo puesto de trabajo o mejorar tu vivienda. Sin embargo, se trata de una gran oportunidad. Si no la aprovechas, es probable que lo lamentes el resto de tu vida. Lo que está ocurriendo es lo mejor, así que ¡vete con todo!", "amor": "Puede ser un día de irritación para ti mientras tratas de equilibrar las demandas de la vida laboral con la realidad de las exigencias en casa. Si quieres salir con alguien nuevo, no lo retrases hasta que tu horario de trabajo sea más fácil. Puede pasar mucho tiempo si esperas a que las presiones del trabajo desaparezcan.", "trabajo": "Tu mente alberga una idea en período de gestación. Es una idea que merece mucho amor y cuidado. Como si fuera una semilla que acaba de germinar con hojitas frágiles, debes protegerla y resguardarla. Y sobre todo, deja que crezca a su propio ritmo y sé paciente. Verás que pronto dará frutos.", "frase": "#PISCIS está convencido de que, a pesar de que algo le ha hecho mucho daño...sobrevivirá, eso siempre..."}, "leo": {"personal": "Es posible que sientas pereza y un poco de mal humor, como si tuvieras un déficit de energía. Pero el ambiente opresivo de hoy también prestará objetividad y realidad para cualquier análisis que hagas sobre lo que está pasando en tu vida. Por ejemplo, cualquier asunto que no logre provocar tu entusiasmo probablemente necesitará algunos cambios.", "amor": "Es el momento de divertirse  románticamente hablando y eso es justo lo que te apetece ahora. Este es un día afortunado para ti y para la maravillosa gente que te rodea. No dejes que nadie te impida divertirte, y que no te importe cuánto lo intenten.", "trabajo": "Alguien con una visión más tradicional del asunto en cuestión está generando una gran cantidad de dificultades. Mientras tú quieres liderar la expansión y el avance de un modo creativo, esta persona preferiría pisar el freno. Esfuérzate por llegar a un acuerdo.", "frase": "#LEO: A veces puedes parecer demasiado exigente contigo mism@ y con el resto, pero es porque esperas demasiado de las personas, después llegan los palos, pero eres fuerte #LEO..."}, "virgo": {"personal": "Hoy la configuración celestial te pondrá en humor de fiesta, por lo tanto si no has hecho planes para la noche, comienza a pensar en algo atrevido y divertido. Sentirás como si salieras del caparazón y gritarás a todo pulmón. La fuerte energía planetaria incentivará tu humor y aumentará tus sentidos de diversión, por lo tanto, permítete ser un niño nuevamente y diviértete.", "amor": "Para evitar que esta situación amorosa se salga fuera de control, es necesario que ambos cooperen para alcanzar una meta en común hoy. Lo más que probable es que la ira y la frustración de tu ser querido ni siquiera tenga que ver contigo, no lo tomes como algo personal.", "trabajo": "Si a propósito provocas a los demás, ellos te responderán con el mismo nivel de violencia insensata. Piénsalo dos veces antes de comenzar a discutir con una persona que se cruza hoy en tu camino laboral. Las consecuencias a largo plazo de tal enfrentamiento pueden ser muy negativas para ti.", "frase": "#VIRGO: para ti, por desgracia, estar preocupado es un estado natural, y más aún si hay cosas pendientes que aún no están solucionadas..."}, "libra": {"personal": "¿Quieres conocer nuevas personas? ¿Te gustaría encontrar un lugar donde poder expresar y desarrollar tus ideas? ¿Quieres intercambios más profundos y fructíferos con otras personas? Bien, pues hoy es el día, ¡así que aprovéchalo! La energía le brindará a las personas con tu ascendente la habilidad de resistirse al tipo de relación que nunca parece llegar a ningún lado.", "amor": "Es un día un poco difícil para los nativos de tu signo, especialmente en el departamento del romance. Tu pareja puede tener que trabajar hasta tarde, y esto podría arruinar los planes que tienen juntos. Pero no te preocupes. Tienes un plan alternativo que no tiene nada que ver con cualquier expectativa que puedas haber tenido y, que en vez de eso, se traduce en diversión buena y limpia.", "trabajo": "Trata de ir un poco más lejos en tu análisis de una conversación que sostendrás con alguien hoy. En sus palabras hay mensajes ocultos que debes descubrir. No te quedes con lo que se ve en la superficie. Trata de ahondar. Si no lo haces, estarás perdiéndote la pieza principal del rompecabezas.", "frase": "#LIBRA:si,no,quizás. No puedes evitar pensar que todo tiene su parte buena y parte mala y qué será lo que perderás si eliges una cosa u otra"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy alguien podría preguntarte qué es lo que estás pensando. A menudo piensas en cosas que les son inaccesibles a otros. Hoy te sumergirás en tu interior en tu búsqueda de respuestas a preguntas espirituales o a los secretos de la vida. Simplemente dile a esa persona que estás tratando de descansar, ya que de todos modos probablemente no va a entender lo que estás pensando.", "amor": "Los seres humanos tienen una cosa en común. Nos irritamos con el cambio, porque nunca parece pasar cuando queremos. Es demasiado pronto o demasiado tarde o nunca. Hoy, sin embargo, estarás absolutamente feliz con los cambios que se produzcan, sobre todo porque podrías ser tú quien los decida.", "trabajo": "Como un nuevo ciclo de cuatro semanas está en marcha, puede que sientas la necesidad de salir del nido. Durante esta nueva fase del ciclo anual necesitas aventurarte con determinación. Vuela, ¡y no mires hacia atrás! Mira con confianza hacia el futuro.", "frase": "#TAURO: A pesar de que te lamentes, quieras incluso por momentos volver atrás, y grites y patalees, cuando tomaste la decisión definitiva, no hay vuelta de hoja…"}, "aries": {"personal": "El principal giro celestial que tiene lugar hoy te afecta particularmente. Los cuerpos astrales se re-alinean para otorgarte energía extra. En la actualidad te comprometes a cambiar tu vida, y puedes esperar un período de un mes extremadamente favorable. No dudes en desechar los viejos hábitos y tomar unos nuevos; todos los signos indican que es el momento apropiado para hacerlo.", "amor": "Si todo parece ir como te gustaría, no te preocupes ni pienses que va a pasar algo malo. Los cielos acaban de decidir que es tu turno para los buenos tiempos. ¿Y con quién compartirlos? Seguro que hay una lista de admiradores. Elige con cuidado.", "trabajo": "Si actualmente te encuentras en busca de trabajo, lo mejor que puede hacer es tratar de conocer a la mayor cantidad de gente exitosa que puedas. Estos te darán su opinión del mercado profesional aunque no se encuentre en el mismo campo que tú. El investigar, conocer y adéntrate en la situación laboral actual, te permitirá pesar tus opciones, ¡e ir por la mejor!", "frase": "L@s #ARIES jamás aceptará tres cosas: que intenten manipularl@s, que l@s presionen demasiado para hacer algo, someterse a alguien. Nunca, jamás de los jamases, NO..."}, "escorpio": {"personal": "Un vecino podría estar pasando un momento difícil y necesitar apoyo adicional ahora. Un nuevo negocio se podría abrir cerca de tu casa y de alguna manera abrirte las puertas. Podría ser una oportunidad de un nuevo empleo o podría significar una forma más eficiente de operar en tu profesión actual. No te sorprendas si pasas mucho tiempo dando vueltas hoy.", "amor": "Hay una gran energía hoy ya que estableces nuevas metas personales en tu vida romántica y te preparas para una nueva relación. Incluso si has estado con tu actual pareja durante ya algún tiempo, sentirás que la Tierra se mueve otra vez. Eres un auténtico torbellino en el amor.", "trabajo": "Alguien en tu lugar de trabajo, tal vez tu jefe, cambia repentinamente de opinión con respecto a un asunto que te afecta directamente. Este cambio de rumbo implica una gran oportunidad para ti; surge, incluso, la posibilidad de un aumento. Mantén tus ojos muy bien abiertos.", "frase": "#ESCORPIO: vivir a tu lado significa vivir al límite siempre, haces las cosas cuando las sientes y cuando quieres, aunque todo sea una locura..."}, "capricornio": {"personal": "Tu amabilidad y buenos modales podrían resultar compensados. Alguien que te respeta mucho podría ofrecerte una oportunidad para avanzar que incremente tus ingresos. Es posible que hayas conocido a esta persona desde hace mucho tiempo y que los dos trabajen bien juntos. Esta oportunidad debe ser bienvenida y no intimidar. ¡Adelante! Si lo haces, el futuro será color de rosa.", "amor": "Alguien de tu pasado podría aparecer y hacerte pensar en romance, pero a pesar de tu interés, este no es el día para reanudar viejas relaciones. Tómate unos días para pensar las cosas antes de tomar cualquier tipo de decisión. No comprometerse es el mejor camino a seguir hoy.", "trabajo": "Cerca, muy cerca, se está gestando una gran oportunidad -y tú eres el catalizador que puede concretarla. No esperes sentado/a a que los grandes negocios golpeen por sí solos a tu puerta. Toma la iniciativa y verás que los resultados te sorprenden. Tienes los recursos que se necesitan para lograr el éxito.", "frase": "A #CAPRICORNIO le gustan las bromas, sobretodo cuando las hacen ell@s, pero si tú vas de listill@ no tardarán en hacerte sentir que sólo haces el ridículo... Una cosa es bromear y otra querer ser la estrellita del chiste..."}, "acuario": {"personal": "Hoy, puedes recibir noticias inesperadas relacionadas con la inminente llegada de un dinero que has esperado durante mucho tiempo. Esta será una noticia muy bienvenida y digna de una celebración, aunque aún no te lo creas. ¡Créetelo! Tu larga espera ha terminado. Ahora tienes que resistir la tentación de gastarlo todo de golpe.", "amor": "Hoy es importante mantener el equilibrio en los asuntos del corazón, y no dejes que nadie te confunda. Aunque puede haber alguien interesante en el trabajo, lo mejor es mantener negocios y placer por separado por ahora, para que no te arrepientas más tarde. Ser amigos por ahora no está tan mal.", "trabajo": "Eres como una majestad poderosa en el gran trono del poder. Párate con firmeza y habla con seguridad. Tu deseo se hará realidad, así que adelante, haz tu pedido. Dominas tu reino en este momento. Diviértete.", "frase": "#ACUARIO: no se te escapa ni una, aunque puedas parecer de lo más despistado o distraído, aunque en ese momento no digas nada...Pero lo ves."}}