{"sagitario": {"personal": "Tus secretos, sueños y parte oculta de tu personalidad están siendo descubiertas por circunstancias extremas que ocurren en tu hogar. Hay cambios dramáticos en tu dominio privado, y te darás cuenta de que la única forma en que puedes manejarlos correctamente es usando tu artillería pesada. En otras palabras, necesitas dar más de tu propio interior. Ya no puedes esconderte más de la verdad, especialmente si quieres solucionar estos temas.", "amor": "Simplemente la idea de una nueva relación puede ser estimulante pero también puede darte dolor de cabeza. Llena tu día de actividades y no pienses demasiado en el amor. Si lo haces, puedes arriesgarte a acabar con la espontaneidad en tu relación. El romance sin espontaneidad es, como poco, aburrido.", "trabajo": "Has sabido encontrar el camino. Sigue avanzando. No tienes por qué dudar de tus habilidades en este momento. Los enfrentamientos con los demás tal vez aumenten, pero esto no es motivo para cambiar de dirección o disminuir el paso. Confía en ti mismo/a. Confía en tu arsenal de recursos.", "frase": "#SAGITARIO: cuando alguien con maldad intenta dañarte, puedes estar días sin hablarle, y si no hay una disculpa, toda una vida. Lo sabes."}, "general": "Uno aprende las cosas a la primera cuando le son explicadas bajo la Luna en Sagitario. Si pides consejos, lo mejor será que los escuches. Esta noche, lánzate a la acción y sácale el máximo provecho a una agradable situación. Los solteros prefieren tener buenas conversaciones con amigos en lugar de amoríos intensos. Déjalo así - no trates de idealizar tal noción.", "cancer": {"personal": "Las cosas podrían ponerse un poco tensas para ti. Una de tus primeras reacciones podría ser buscar el apoyo de tus seres queridos. Desafortunadamente, podrías encontrarte con que tus recursos no están preparados. De hecho, podría parecer que se han unido a la oposición. Es posible que al principio sientas que te han traicionado. En realidad, tal vez estás luchando por una causa sin fin y es el momento de unirse a la oposición también.", "amor": "Será muy gratificante mental, física y emocionalmente ir a una excursión romántica hoy. Perspectivas frescas son a veces todo lo que se necesita, y tú necesitas algo, ¡y rápido! Pasa algún tiempo en tranquilidad.", "trabajo": "Hoy te toparás con una nueva idea a la que probablemente quieras abalanzarte. Ten cuidado de no adoptarla demasiado rápido. Esta nueva idea se basa más en la fantasía que en la realidad. Averigua hacia dónde va el tren antes de subirte a ciegas.", "frase": "#Cáncer: Es complicado que saques lo que te preocupa, si tienes algo en tu cabeza sin solucionar te acompaña a TODOS los asuntos de tu vida..."}, "geminis": {"personal": "El día puede verse temporalmente afectado por un escándalo de algún tipo. Parte de tu entorno, especialmente las mujeres, pueden conspirar haciendo chismes. Tu curiosidad se despertará sin duda, pero no tengas la tentación de unirte a esas personas. Hay más en la situación de lo que parece, y querrás conocer todos los hechos antes de sacar conclusiones. ¡Concéntrate en tus propios intereses y en las preocupaciones sobre el escándalo más tarde!", "amor": "Enfréntate a tus miedos hoy en los asuntos del corazón. Sólo tú puedes hacer funcionar esto... y esa persona especial realmente quiere hacerlo funcionar también. De hecho, se está fraguando una noche llena de erotismo si simplemente superas ese obstáculo. ¡Hazlo!", "trabajo": "El acelerado ritmo de los que te rodean puede hacerte sentir que tú también estás bajo presión. No corras para adelantarte. Puedes tropezar y darte un gran golpe. Avanza a tu propio ritmo en vez de dejar que te envuelva el frenesí de los otros.", "frase": "Si #GÉMINIS se enfada es capaz de poner punto y final en el momento, pero es sólo el momento de rabia...Después se le pasa...O no...Arriesgarte es problema tuyo..."}, "piscis": {"personal": "Con el aspecto en juego de hoy puedes ser parte de un nuevo grupo social. Quizás te hayas inscrito en un curso o taller. Podrías hacer muy buenos amigos entre tus compañeros. O quizás estés conociendo gente nueva a través de un proyecto laboral. Podrías sentir fascinación con gente que tiene actitudes, orígenes, o creencias religiosas diferentes a las tuyas. Disfrutarás compartiendo tus opiniones con ellos.", "amor": "Es hora de elegir. O hacer una promesa y mantenerla, con lo que no tienes ningún problema, u ofrecer o aceptar una disculpa. Si eres la persona que ofrece la disculpa, ten generosidad sin importar cuanto te hayan herido. Después, déjalo pasar.", "trabajo": "Vas a un paso adelante con respecto a los que te rodean. En lugar de sentir frustración por su ritmo lento, dedícales tiempo para alentarlos a seguir tu modo de pensar. Actúa con paciencia, solidaridad y comprensión. De ese modo se acelerará el proceso y todos estarán más felices.", "frase": "#PISCIS: no sabes parar las cosas a tiempo, te metes en un lío, intentas arreglarlo, pero sin querer, te metes mucho más en el problema..."}, "leo": {"personal": "Si es que tienes pareja, ¿será que tu relación anda mal? En este momento es posible que intentes mejorar una relación amorosa. Coméntale tus preocupaciones a tu pareja. Habla sobre cosas que quisieras cambiar. Busquen juntos una solución y sean creativos a la hora de generar más diversión en su relación. Con un poco más de amor y comprensión, las cosas pronto podrán mejorar entre ustedes.", "amor": "El día comienza dándote cuenta de que todavía sientes atracción por tu ex. Tu primer impulso es llamar y ver si una posibilidad de cita sale en la plática. Necesitas darte cuenta de las consecuencias de tal acción. Hacer esa llamada telefónica abrirá la puerta a esa relación ya cerrada.", "trabajo": "Reorganízate y asigna prioridades en vez de holgazanear. Este es un buen momento para analizar tu situación con una mirada más distendida. Una nueva visión se revelará. La misma te será muy útil la semana entrante.", "frase": "#LEO: llegarás lejos si te lo propones. El ego te hace fuerte, resistente y hace que, aunque se empeñen en hundirte, no lo consigan."}, "virgo": {"personal": "Debido a la configuración planetaria de hoy, es probable que surja información inesperada que tendrá un efecto negativo sobre el hogar. Prepárate para recibir noticias sobre el presupuesto, recursos compartidos o política. Este tipo de cosas pueden tener un impacto emocional muy fuerte que pueden hacerte sentir algo de inseguridad acerca de tu hogar y de la familia. Toma control de las cosas y cerciórate de verificar los hechos antes de encarar alguna acción al respecto.", "amor": "Los asuntos de dinero van a ir muy bien si te esfuerzas todo lo posible, trabajas duro y utilizas tu ingenio, ¿pero cuándo ha sido eso un problema? Sin embargo no vas a estar en casa a la hora habitual, así que prepárate para hacer las paces con tu pareja antes de llegar a la puerta principal.", "trabajo": "Alguna persona con la que trabajas de algún modo te está jugando en contra. Tal vez está ocultándote información a propósito. Acércate a esta persona con calma y honestidad para tratar de aclarar la situación. A fin de cuentas, ambos saldrán beneficiados.", "frase": "#VIRGO: Odias que alguien llegue y empiece a mover tus cosas de lugar, a desordenar tu mundo, y tu vida, y a ponerla patas arriba..."}, "libra": {"personal": "Hoy podrás sentirte especialmente independiente y tus emociones tienden a ser igualmente fuertes. Dado el aspecto en juego, las finanzas y los objetivos profesionales son primordiales para ti. Considera tu calidad de vida y cuánto de tu verdadera felicidad depende de las cosas en las que gastas el dinero. Asegúrate de pasar tanto tiempo con tus seres queridos como el que dedicas al trabajo.", "amor": "Sientes mucha obstinación hoy, lo cual no es normal en ti pero dadas las circunstancias que te han transmitido los cielos, ese es el único modo de manejarlo todo. Tu verdadero objetivo, sin embargo, es ser audaz, valiente y mostrarle compasión a la persona que amas, todo al mismo tiempo.", "trabajo": "En general, tu estado de ánimo mejora bastante hoy. Así, lidiar con la inmadurez de la gente a tu alrededor se torna mucho más simple. En consecuencia, habrá en ti una dosis mayor de paciencia y todas tus relaciones avanzarán sin obstáculos.", "frase": "#LIBRA: quieres algo. Es necesario en tu vida. De verdad. Aunque no te crean. Lo quieres. YA. Lo consigues. Se acabó la ilusión..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Podrías descubrirte mirando hoy fijamente a alguien desconocido un segundo de más al pasar por la calle. Tu tendencia hacia lo nuevo y extraño es más fuerte que de costumbre, y tira de ti hacia diferentes direcciones mentales. Adelante, preséntate a esa persona desconocida. Quizás se convierta en un socio de negocios o en una nueva amistad. Nunca lo sabrás hasta que lo investigues.", "amor": "Para ti, se trata de un día para mostrarle a alguien cómo te gustaría que te tratasen. Esperar a que tu pareja simplemente lo entienda puede no funcionar y, en vez de ello, puede que tengas que demostrarle a esta persona cómo manejarte. Te mereces el mejor trato, no ausentes y poco entusiastas intentos de conexión.", "trabajo": "Una persona que tu creías era un amigo y un aliado dirá algo que hará hervir tu sangre. La reacción más lógica para ti será descalificar para siempre a esta persona. Detente: trata de mirar la situación desde una perspectiva diferente. En realidad esta persona te está haciendo un favor.", "frase": "#TAURO: eres fácil de provocar porque odias que te reten. La gente no sabe que tus opiniones son inamovibles. Acaban agotados. Ceden."}, "aries": {"personal": "Hoy saldrán a relucir situaciones relacionadas con romance, emociones, sociedad y comunicación como temas claves del día para ti. Los dos planetas más receptivos del Universo te están pidiendo que hagas lo mismo: que recibas. Descubrirás que la energía de la parte femenina de tu cuerpo fluye con gran suavidad y deberías aprovechar este sentimiento para mimarte y brindarte los placeres que mereces.", "amor": "Si tu amor llega hoy de un viaje, podrías sentirlo como un gran alivio. Puede que se despidieran de manera desafiante y ahora tienen la oportunidad de arreglarlo. Intenta ir a un lugar privado para poder solucionar las cosas sin la interferencia de otras personas.", "trabajo": "Es tiempo de que una idea sea remplazada por otra. Puede que tu trabajo parta de una premisa anacrónica o desactualizada. Deshazte de esta idea y busca algo nuevo. Pídele a alguien su opinión sobre el asunto. Una perspectiva renovada te hará muy bien. No tengas miedo de buscar asistencia.", "frase": "Cuando a #ARIES le dices que algo es imposible y que no debería hacerlo, lo hará, sólo para ver qué puede pasar"}, "escorpio": {"personal": "La comunicación de toda clase podría ser vital para ti hoy. Es posible que pases gran parte del día en el teléfono organizando un evento importante o tal vez aclarando un malentendido. Esto puede hacer que sea un día bastante estresante. Podría ser uno de esos días que simplemente tienes que dejar pasar. Tómate un poco de tiempo de inactividad a solas esta noche para contrarrestar la energía del día.", "amor": "Hoy podría ser el día en que alguien que está en la periferia de tu nuevo grupo finalmente aparezca y sientas algo que no has sentido en mucho tiempo. Hay algo de esa persona que te provoca un cosquilleo en tu interior. No tengas prisa. La energía ya se está moviendo hacia ti.", "trabajo": "Por fin recibes el apoyo que te hacía falta para proceder con un importante proyecto. El día de hoy tiene mucho que ver con los comienzos. Todo lo que emprendas tiene un enorme potencial para convertirse en algo maravilloso. ¡Atrévete!", "frase": "#ESCORPIO: Necesitas que te hagan mucho mal para de verdad herirte, porque tú, tienes aguante, pero si cruzan la línea, lo siento, la venganza será inevitable..."}, "capricornio": {"personal": "Una ganancia inesperada podría estar en tus estrellas. Esto no es nada que hubieras esperado. Tal vez sea una bonificación, el reembolso de un préstamo que habías olvidado hace mucho tiempo o un pago de algún tipo. Sea lo que sea, sin duda será una sorpresa agradable. No obstante, ten cuidado con el destino que le das. Espera unos días y luego consulta con un profesional acerca de tu futuro financiero. Esto podría suponer una gran diferencia para ti. No lo desperdicies.", "amor": "Últimamente sueñas continuamente. A menudo te dedicas a soñar sobre cómo de bonita sería tu vida si simplemente tuvieses a la persona adecuada a tu lado. Si ya la tienes a tu lado, deja de soñar y dale una noche de ensueño, una que no olvidará nunca. Si tienes pareja, sal a encontrar lo que buscas.", "trabajo": "Tómate el tiempo para organizar el trabajo pendiente de los últimos días. Antes de posponer todo para la noche, fíjate de tener en orden todo lo que necesitas para mañana. Un breve momento de organización ahora te ahorrará mucho tiempo más tarde.", "frase": "Un #CAPRICORNIO te esconde sus sentimientos casi siempre hasta que llega a su límite y no puede más."}, "acuario": {"personal": "Hoy podría haber muchos altibajos. Es posible que experimentes cierta confusión, como resultado de meteduras de pata de comunicación o fallas informáticas que afecten a asuntos financieros que estás tratando de resolver. Persevera y tendrás éxito. No te sorprendas si te reclutan para unirte a un proyecto que es totalmente nuevo para ti. Puede que al principio te preocupes, pero te irá muy bien. Sigue adelante y di que sí.", "amor": "Te sientes estupendamente ahora, en relación a ti mismo/a, a tu pareja actual y al mundo en general. Sientes tanta energía positiva ahora que todo el mundo querrá estar cerca de ti para sentir esas vibraciones. Si no tienes pareja, aprovecha la ocasión y echa un vistazo a tu alrededor.", "trabajo": "Tu fuerza yace en tus reservas interiores. Cualquier cosa que sientas -cólera, tristeza, pena, temor-, puedes aprovechar estos sentimientos y utilizarlos a tu favor. Acógelos y conviértelos en tu combustible. En tu interior encontrarás el poder y la energía para triunfar.", "frase": "#ACUARIO: puedes pasar por alto muchas cosas, intentas respirar hondo y que no te afecten. Consigues tener tu propio control de CASI todo."}}