{"sagitario": {"personal": "¿Hay alguna persona en tu vida que te viene a la mente una y otra vez? Si es así, podría ser el momento para reunirse con ella. Si hay algo que necesita ser resuelto o simplemente extrañas a esa persona, toma las medidas necesarias para conectar, incluso si son necesarios el correo electrónico, cartas o una llamada de teléfono para ponerse en contacto. En lugar de tenerles en tu cabeza continuamente, ponte en contacto con esas personas.", "amor": "Con suerte te habrás quitado todas esas ganas de hibernar porque durante el próximo par de días se te van a presionar con fuerza para que seas el centro de atención. Oh, y hay una sorpresa que no querrás perderte.", "trabajo": "Un objetivo que te fijaste hace unos tres meses choca contra un grueso muro de oposición. No tires la toalla inmediatamente. Lo que debes hacer es aprovechar este difícil momento para modificar tu plan y encontrar un método más realista para concretar tus sueños.", "frase": "#SAGITARIO: cuando intentan ponerte cadenas o aprisionarte, probablemente te dejes embaucar al principio, en cuanto lo ves claro, huyes..."}, "general": "Debes tener experiencias para aprender, y hoy tendrás un montón de oportunidades para obtener mucha experiencia. Toma las cosas un paso a la vez. ¿Cómo está todo en el mundo real? La respuesta surge esta noche cuando Venus cuadra a Saturno. Este último les añade credibilidad a las respuestas. Es posible que desees hacer todas las preguntas que son importantes para ti.", "cancer": {"personal": "Buenas noticias desde un estado lejano o de un país extranjero podrían alegarte el día. Bien podrías pasar el resto del día gozando del resplandor motivado por lo que has oído. Sin embargo, esto no va a afectar a tus relaciones con los demás o a tu trabajo, cualesquiera que sean los proyectos en los que participes en estos momentos. Este es un buen día para salir al Sol. ¡Sal a caminar o vete en auto a ver el campo! Disfruta de tu día.", "amor": "Hoy, la clave es que debes sentir las amables palabras que dices o no se concretarán. Así que respira profundamente, considera la situación... y luego perdona. Será mucho mejor para ti y para el objeto de tu afecto.", "trabajo": "Sientes una gran ansiedad por comenzar algo nuevo hoy, hoy mismo, pero debes aprender a esperar y a ser paciente. Primero tienes que terminar tus tareas presentes y los trabajos que ahora están a la mitad. Estás mucho más cerca de completar todos estos proyectos de lo que piensas. Ciérralos como corresponde antes de pasar a otra cosa.", "frase": "Las personas #CÁNCER lloran por el amor difícil, sin embargo, disfrutan con la dificultad, contradictorios, si, lo sé."}, "geminis": {"personal": "Hoy puedes sentir algo de ansiedad sobre el futuro. Puedes sentir como tu fuerza mengua, especialmente si tienes una fecha límite. Necesitas retos para hacerte valer. Ahora es el momento de comenzar a ponerse en forma. La duda es extremadamente contraproducente. ¡Tienes todo lo que se necesita para lograr el éxito!", "amor": "Hoy es el día perfecto para intentar llegar a una solución para cualquier conflicto que puedas tener con tu pareja o interés amoroso. Si han estado en pie de guerra, es el momento de deponer las armas y darse un abrazo. Recuerda que la reconciliación es lo mejor de tener una discusión.", "trabajo": "Al principio disfrutarás la avalancha de información que caerá sobre ti en las próximas dos semanas, pero en algún momento tu ritmo bajará y terminarás confundido/a. La clave durante este período es tomar las cosas de a poco, una por vez. No permitas que la situación te agobie.", "frase": "#GÉMINIS: el hiperactivo del Zodiaco, pero también el imaginativo y creativo, el de las ideas surrealistas. Todo vale. Todo se puede."}, "piscis": {"personal": "La comunicación entre tú y un socio de negocios o pareja romántica debe empezar de nuevo hoy. Han llegado a conocerse mejor y se sienten más cómodos que antes siendo honestos y abiertos. Todo parece indicar que las asociaciones que comiencen, se renueven o confirmen hoy, tenderán a ser exitosas y rentables. ¡Ten esto en cuenta en los próximos meses cuando te enfrentes a momentos difíciles!", "amor": "Es momento para algo de quietud, de algo de tiempo de calidad a solas con la persona que adoras. Si tienes pareja, no hagas planes con tus amigos. Puede que se entristezcan pero lo superarán. Si no tienes pareja, convence a tu nuevo amor para quedarse cómodamente en casa con pizza y una película.", "trabajo": "Es difícil para ti tomar una decisión hoy porque las variables están en constante cambio. Por un instante la información es una, y al instante siguiente es otra completamente diferente. Sé paciente en lugar de tomar una decisión importante.", "frase": "#PISCIS a veces, tiene dificultad para mirar hacia delante, sobretodo cuando el problema se le vino encima. Pero no lo olvides, se recupera."}, "leo": {"personal": "Puede que la próxima visita de alguien cercano te haga trabajar horas extras para arreglar tu casa. Por lo tanto, podrías tener la tentación de volverte a la locura comprando objetos decorativos. Esto está bien hasta cierto punto, pero ¡cuidado! Algunas de las cosas que se ven bien en la tienda pueden no tener el mismo aspecto una vez que lleguen a casa. Tu huésped tiene más interés en verte a ti. Decora con moderación, ¡y diviértete haciéndolo!", "amor": "Si no eres diligente hoy, ello podría tener un efecto perjudicial sobre tu vida amorosa. Ya tengas pareja o perspectiva de tenerla, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo.", "trabajo": "Los valores y las creencias personales están poniéndose en primer plano. ¿Qué es importante para ti? ¿Trabajas en consonancia con tu propio sistema de creencias? ¿Recibes un salario justo o mereces más? Piénsalo honestamente.", "frase": "#LEO tiene días en los que odia a todo el mundo, no lo tomes como algo personal... Además les dura eso, un día..."}, "virgo": {"personal": "Desafortunadamente tu humor está a la baja en este momento y seguirá así por los próximos dos días. Como resultado de la configuración celestial de este día, experimentarás lo que sentirás como una hostilidad de parte de amistades cercanas, que realmente quieren ayudarte. No te enojes con las personas cercanas a ti. Lo que te ayudará en esta parte dura del mes simplemente será un tiempo en soledad.", "amor": "Hoy en las estrellas hay un regreso al pasado. Volver a tu ciudad y ver cómo está tu primer amor de la escuela podría resultar muy interesante. Esta no sería la primera vez que un amor del pasado acaba siendo un amor eterno.", "trabajo": "Hoy es un buen día para hacerte cargo de cualquier investigación que necesites para hacerle frente a cierta tarea. Esto podría significar entrevistar a varias personas en tu campo. También podría significar ir a la biblioteca y buscar artículos de revistas y periódicos.", "frase": "#VIRGO: eres útil y práctico. Eres bueno analizando y si, gracias a eso no se te escapa ni una. Ves todo a tu alrededor."}, "libra": {"personal": "Los asuntos amorosos pueden tener un aspecto mucho peor que el real. La emoción está alta ya que tu interés amoroso actual parece preocupado y poco comunicativo, sin embargo, no sería una buena idea dejar que tus inseguridades saquen lo mejor de ti y atacar. El corazón de tu pareja está contigo, aunque la mente sea otra cosa. Los problemas familiares o profesionales se interponen en el camino del disfrutar. Muérdete la lengua, sé paciente y aguanta.", "amor": "Hoy una revisión de la realidad está en tus estrellas. Todas las palabras y expresiones dan un toque agradable, pero la obtención de un amor profundo es un reto difícil. Ahora mismo tú y tu pareja acaban de dar un nombre espiritual al amor, a la antigua usanza. Eso está bien, espera a ver qué sucede.", "trabajo": "Hoy tu capacidad mental es enorme. Eres capaz de recibir y procesar mucha más información que de costumbre. Puedes aceptar una mayor carga de trabajo con toda confianza. Tendrás la capacidad de analizar un gran número de documentos con una intensa mirada crítica.", "frase": "#LIBRA: te sueles deprimir a menudo por lo que no has conseguido atrapar. Puedes tener todo, pero si algo se te escapa, día arruinado."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puede que tengas que hacer un montón de llamadas telefónicas y trabajar en realizar mucho papeleo. Un socio de negocios o amigo podría ser fundamental en ayudarte a aclarar algunos cabos sueltos que quedaron pendientes. Asegúrate de que cualquier tema del trabajo que sobre quede fuera del camino, pues es probable que pronto tengas aún menos tiempo. Si te aburres, recuerda que el éxito está por venir. ¡Buena suerte!", "amor": "Hoy es el día perfecto para una cita en la que sea posible una sinceridad más profunda. Aunque al principio pueda parecer extraño, este es el momento para explicarte porque de lo contrario confundirás a tu interés amoroso. Incluso aunque a veces te es difícil comunicarte, es importante que te arriesgues hoy.", "trabajo": "Como una mosca, una sensación incómoda ronda tu mente: deberías aumentar tu productividad. A causa de esta molesta sensación, un pinchazo de culpa te lastima y tal vez ya hayas comenzado a autoflagelarte mentalmente por la falta de acción. Detente. Rechaza esa culpa. Haz de cuenta que la aplastas con un matamoscas.", "frase": "#TAURO es just@ con los demás, te darán lo que merezcas y no cambiarán su opinión acerca de algo o alguien fácilmente, sea buena o mala."}, "aries": {"personal": "Una meta financiera que has estado esperando alcanzar muy pronto puede parecer justo a la vuelta de la esquina, pero todavía parece que tienes que hacer mil cosas antes de que realmente se haga realidad. Esto podría defraudarte temporalmente, pero no te estanques allí. Haz una lista de todo lo que hay que hacer y luego hazle frente a cada una de las tareas de una en una hasta que alcances la meta. ¡Ponte a trabajar!", "amor": "Hoy, cuando el Sol se levante, te darás cuenta de que el verdadero viaje es la relación que estás comenzando con tu pareja. El lugar es simplemente una atracción que ofrece estimulación externa. Los planetas tienen más interés en lo que está en tu corazón que en lo que está a tu alrededor.", "trabajo": "La oposición que enfrentas será más resistente de lo que pensabas. Los métodos que siempre utilizas para ganarle a alguien o para convencer a las personas de que tienes la razón no funcionarán tan fácilmente esta vez. Los demás no estarán dispuestos a cambiar de opinión.", "frase": "#ARIES odia los retrasos, si, es irónico, porque ellos, la verdad, no son los más puntuales del mundo"}, "escorpio": {"personal": "Una oportunidad de viajar con un compañero o colega podría llegarte, tal vez relacionada con negocios. Es probable que cualquier viaje planeado o iniciado hoy vaya bien y te traiga los resultados que esperas. Sea lo que sea que estás planeando, debe despertar tu entusiasmo y optimismo para tu éxito futuro. Los negocios y las relaciones personales con los demás deben ser cálidos, cordiales y estimulantes. ¡Aprovecha todo lo que puedas!", "amor": "Los preparativos han acabado, te has decidido y has hablado con todos aquellos que pensabas que necesitaban una explicación. Lo que te falta ahora es comenzar tu viaje, ya sea físico, espiritual o emocional. Adelante. Descansa con el convencimiento de que cuando regreses no serás la misma persona.", "trabajo": "Ha llegado tu momento de brillar. Tienes más influencia de la que piensas en tu trabajo. La gente te respeta y tiene fe en tus ideas. Abre paso para que tus planes y proyectos lleguen al primer lugar de la fila. Así llamarás la atención de la gente y el éxito llegará.", "frase": "#ESCORPIO: ¿Puedes ser malo? Si, si quieres mantener tu vida a salvo, no hagas daño a un Escorpio. Es simple."}, "capricornio": {"personal": "La ira está lista para agitarse dentro de ti hoy, así que ten cuidado con las acciones que puedan manifestarse como consecuencia de este poderoso sentimiento. Haz lo que puedas para encontrar el origen profundo de esta ira. Si se trata de una injusticia evidente, mira la situación como una oportunidad para el cambio, y trabaja para cambiar aquello que lleve esta violación de la justicia y la igualdad.", "amor": "A veces puedes suponer cosas acerca de tu pareja que luego resultan no ser ciertas en lo absoluto. Hoy trata de tener cuidado con no asumir demasiadas cosas. Hay una buena probabilidad de que lo que percibes como eventos dañosos hoy resulten ser falsos mañana.", "trabajo": "Cumples un importante papel como referente para los demás. Enseña con el ejemplo y demuestra tu éxito. La mayor parte de tu poder viene de tu fabulosa personalidad y tu espíritu original. Muestra estas cualidades a quienes te rodean. Cuentas con su apoyo.", "frase": "Todos los signos están sujetos a cambios de humor, pero #CAPRICORNIO cuando se hunde, se queda abajo por un largo tiempo, pero eh, para volver más fuerte..."}, "acuario": {"personal": "Una actividad de grupo interesante, quizás una con algunos de tus amigos, podría tener lugar hoy. Tu mente puede ir a miles de kilómetros por hora durante todo el día. Las ideas se intercambiarán, habrá conversaciones estimulantes y podrías conocer nuevas personas interesantes. Alguien a quien conozcas, sin embargo, también tiene una agenda. Sé exigente en cuanto a quien te comprometes a ver luego.", "amor": "Como sospechabas, había muchos elementos de la vida de tu nuevo interés de los que no tenías conocimiento. Ahora que tiene la suficiente seguridad como para hablarte con fran-queza, puedes descubrir que sólo necesitaba tiempo. Algunas personas simplemente se animan mucho más rápida o lentamente que otras.", "trabajo": "Antes de decirle a alguien cómo debe proceder, asegúrate de que sabes con quién estás hablando. Puede que la persona en cuestión tenga más experiencia que tú. Puede que esa persona sienta que tu impertinencia es un insulto. Sé precavido/a.", "frase": "#ACUARIO: prefieres que te digan las cosas como son a que te oculten, vivir en la mentira como que no, si no vives en la realidad, aunque duela no eres feliz. Pides sinceridad, das sinceridad."}}