{"sagitario": {"personal": "Hoy, el tiempo se congela e incluso parece ir hacia atrás. Utiliza esta pausa para reflexionar sobre tus motivaciones. Las pistas astrales parecen sugerir que estás actualmente resolviendo cuestiones que atañen a la suerte de otra persona. Tal vez deberías emplear la misma cantidad de tiempo considerando también tu propio destino.", "amor": "Por fin ha llegado el momento, el momento de dejar todo, cancelar tus citas y dedicarle tu tiempo a tu pareja. Obviamente, tu pareja estará encantada, especialmente debido a que ha estado de mal humor por todo el tiempo que no han pasado juntos. ¡Compénsale ahora!", "trabajo": "Sé gentil con tus compañeros de trabajo y, más que nada, sé gentil contigo mismo/a. Hoy habrá en ti una marcada inclinación a criticar tu propio trabajo, algo que siempre resulta contraproducente. Trata de darte un respiro –y de tener en cuenta que todo el mundo comete errores."}, "cancer": {"personal": "Mantenerte en contacto con una pareja puede ser difícil hoy, casi hasta el punto de causar un pánico menor. No te dejes llevar por conclusiones injustificadas acerca de posibles problemas en la relación. Lo que está causando el silencio está probablemente más allá de su control, y bien podría estar relacionado con crisis repentinas e inesperadas, o posiblemente algo tan mundano como una falla del sistema. Ten paciencia y aguanta.", "amor": "Recuerda, promete mucho... ¡y cumple! Emanas belleza hoy, ¡porque así es como te sientes! Y eso es estupendo y saludable... ¡y conduce a la pasión sin límites! La actitud lo es todo: la llevas en el rostro hoy y la proyectas a otras personas.", "trabajo": "La semana comienza de un modo un tanto extraño. Todos a tu alrededor parecen estar fuera de escuadra -tal vez a causa del último fin de semana. Da la impresión de que nada está en su lugar y de que las acciones de la gente son azarosas e injustificadas. Debes estar preparado/a para cualquier cosa."}, "geminis": {"personal": "Tu comportamiento errático y espontáneo, atrae la misma clase de energía. Hoy quizás sientas curiosidad y ganas de experimentar. ¡Adelante! Sin embargo, asegúrate de no olvidarte de lo que ya tienes y de las personas que te importan. Emprender cosas nuevas es muy bueno pero sólo si aún eres capaz de mantener la calidad de las cosas y de las relaciones que ya tienes. Examina más de cerca este asunto.", "amor": "Tu nueva relación probablemente va muy bien ahora mismo, aunque puede que aún tengas algunas dudas sobre cómo puede evolucionar con el tiempo. En tanto continúes mostrándote y te abras, todo debería ir bien. Las estrellas del amor te favorecen ahora.", "trabajo": "Este es el momento de aprovechar tus conexiones. Este es el momento de utilizar todos tus recursos. Si sacas provecho de tu encanto y de tu ingenio puedes hacerte con el botín entero. El poder está en ti. Basta con que sepas descubrirlo y utilizarlo a tu favor. Tu estado de ánimo es el adecuado, y como si esto fuera poco, todo avanza sobre ruedas."}, "piscis": {"personal": "Bajo el alineamiento astral de hoy, no te sorprendas si eres terriblemente popular. Seguramente eres una persona que atrae a los demás de por sí, y con la influencia astral actual, será difícil concentrarse en cualquier trabajo sin enfocar directamente esta energía. Embárcate en cualquier proyecto grupal que exista, ya que este es un ejemplo para usar tu popularidad como una herramienta de liderazgo. Si hoy no es día laborable, ¿por qué no disfrutar el día como venga?", "amor": "Será mejor que trabajes duramente esta semana porque tus jefes estarán pendientes de ti. Quieren recompensarte pero eso requiere que demuestres lo que vales, así que prepárate para trabajar horas extra. Explícaselo a tu pareja. Lo comprenderá, especialmente si le dices que hay una subida a la vista.", "trabajo": "Podrías sentir la tentación de gastar más de lo que puedes durante las próximas tres semanas. En particular te entusiasmará la idea de decorar tu casa o hacer un viaje, pero debes pensar bien si lo que ganas en el trabajo realmente te permite hacerlo."}, "leo": {"personal": "Tu casa puede ser un lugar muy ocupado hoy. Los visitantes pueden ir y venir todo el día, probablemente molestando a veces. También puedes encontrarte con tener que calmar ataques de ira por parte de algún miembro de tu familia. Ten cuidado, sin embargo, con que el problema de esta persona no te encuentre tan susceptible que te entre un ataque de ira también. Trata de mantener la calma, céntrate y podrás superar el día.", "amor": "Justo cuando empezabas a preguntarte si ibas a cocinar esas comidas maravillosas que estabas planeando, el Universo ha decidido ofrecerte un regalo: una compañía con paladar para saborear la calidad... oh, y también un romance.", "trabajo": "Exhibe sin ningún temor esa actitud positiva que estás experimentando. Muéstrale a la gente que te sientes muy seguro/a de tu trabajo y que sabes cómo desempeñar tus tareas. Lograrás sumar muchos puntos con tus empleadores. No hay motivo para que ocultes la fuerza que posees."}, "virgo": {"personal": "Justo cuando te sientes bien y tienes un plan sólido, algo o alguien puede intervenir para aguarte la fiesta. Podrías tener la sensación de que hoy estás dando un paso adelante y dos pasos atrás. Tal vez haya un sentimiento de duda entrando en escena. Trata de no dejar que estas energías molestas y restrictivas te detengan. Ten confianza en tus habilidades.", "amor": "Hoy, puede que sientas un gran deseo de romance. Esto puede ser tradicional, con flores y cenas con velas, o único, con hot-dogs y cerveza en un espectáculo deportivo. De cualquier manera, quieres conectar hoy. Planea algo divertido para ti y tu amor, y luego sorpréndele con tus noticias.", "trabajo": "Pasarás la mayor parte del día apagando incendios a tu alrededor en vez de concentrarte en tu propio trabajo. Todos están envueltos en alguna disputa, y en tu rol de liderazgo será natural para ti representar el papel de la diplomacia. Asume este papel con orgullo."}, "libra": {"personal": "Hoy podrías estar con ánimo seductor y extravagante. Se agitará tu sentido natural de la diversión. Hoy quizás compartas bromas cargadas de picardía o diviertas con tu agudeza de ingenio. O podrías cortejar a alguien con cumplidos seductores. Dada la influencia planetaria estarás deseoso de recibir atención y agradecimiento. Busca a alguien receptivo y permítete algo de diversión.", "amor": "Hoy, cuando estés dando uno de esos energéticos paseos, observa la formación de las nubes. Tienen algo que enseñarte sobre el amor y tu actitud actual. Escucha al viento y céntrate en lo que esperas de esa persona especial que tienes en tu vida.", "trabajo": "El miedo te atrapa. Quizá temas el cambio. Quizá temas el estancamiento. Quizá temas dejar un trabajo que ya no te sirve. ¡Ya no temas más! Ten la certeza de que el Universo te apoya y te cuida en todo momento."}, "tauro": {"personal": "Tendrás que tomar decisiones hoy, así que no te resistas. Ten en cuenta que las cosas pueden no ser lo que parecen. Podría haber una fachada extraña sobre la situación que debes tener en cuenta antes de actuar. Tu mente puede parecer un poco sombría. Tu mundo de fantasía es especialmente activo hoy, por lo que podrías sentir la tentación de salir corriendo y no volver nunca más. Tal vez no sea una mala idea.", "amor": "La vida es real, no una película, así que deja de intentar seguir un guión para encontrar el amor. Las películas provocan la ilusión de la vida real, pero realmente están hechas para tu entretenimiento. Toma hoy la decisión de escribir tu propia historia de amor en lugar de tomar el ejemplo de una fantasía creada por otra persona.", "trabajo": "En este momento te encuentras en una posición muy vulnerable y hay gente que podría aprovecharse si tú se lo permites. Como no te cuesta nada dejarte llevar por el flujo natural de las cosas, los demás tienen la capacidad de hacer de ti un títere si tú no estás alerta y prestas atención."}, "aries": {"personal": "Una oportunidad de viajar, tal vez para fines comerciales, se te podría presentar hoy. Esto puede requerir algunos ajustes temporales en tu vida personal, pero no dejes que esto te detenga. En este momento querrás aprovechar al máximo todas las oportunidades nuevas en tu camino. El éxito profesional es evidente y esto podría marcar una diferencia profunda y positiva en el curso de tu vida. ¡Ve por ello!", "amor": "No pierdas el tiempo soñando con un amor de fantasía cuando tienes uno real justo en frente de ti. Un amor de fantasía siempre es mejor que uno real, pero un verdadero amante ofrece muchos más regalos sustanciales. Intenta ser valiente hoy. Toma partido por un amor terrenal y verdadero en lugar de uno imaginario.", "trabajo": "No estaría de más que analices tu trabajo con un ojo más crítico. Examínalo con atención para detectar posibles errores u omisiones. Conviértete en tu propio/a crítico/a para que puedas erradicar cualquier problema de raíz antes que alguien lo note y tu reputación se vea afectada."}, "escorpio": {"personal": "A medida que trabajas lenta y constantemente hacia tus metas, date cuenta de que son susceptibles de encontrar obstáculos inesperados en el camino. No es posible planificar todo, así que no te desanimes hoy cuando alguna loca variable surja de la nada. Tu proceso mental puede sufrir con el obstáculo y puedes encontrar que te entra la histeria. Hay una valiosa lección que aprender aquí: paciencia.", "amor": "Hoy, ¡dile a tu pareja que deseas cambiar y añadir un poco de efervescencia! ¡Es probable que él o ella esté pensando lo mismo! La Luna hace que las cosas sean propicias para las comunicaciones abiertas. Es el momento oportuno para aportar nuevas ideas. Seguro que tu pareja estará muy abierta a sugerencias.", "trabajo": "De repente te das cuenta de que todo a tu alrededor comienza a explotar, de que todo se derrumba –al menos esa impresión te da. Y la verdad es que tienes razón. Sin embargo, no tienes que afligirte ni preocuparte. Haz lo opuesto: mantén una actitud positiva. Lo que está sucediendo no es más que un mensaje del Universo: hay que volver a evaluar la estrategia, hay que cambiar. Prueba con un nuevo método. Está bastante claro que el viejo ya no funciona. Mejor será que lo aceptes."}, "capricornio": {"personal": "Entrega una parte del proyecto a alguien que crees que está más calificado para manejar la situación. No tiene sentido que trates de hacer todo tú a solas cuando sabes que otra persona es más adecuada para la tarea. El día de hoy reclama una mano firme y paciente. Si no crees que tienes esas habilidades, admítelo. Te ganarás más respeto por delegar que por tratar de salir del paso.", "amor": "Vístete hoy con lo mejor que tengas porque esto marcará la diferencia. ¡Ya lo verás! ¡Esta es tu noche! Vístete para impresionar. ¡Escribe algo a tu pareja y te sentirás estupendamente!", "trabajo": "La gente se pondrá de tu lado y se dará cuenta de que seguir tu perspectiva artística es lo mejor. No temas demostrar tu increíble imaginación. Esta cualidad no es algo que debas ocultar. Es algo que debe llenarte de orgullo. Tienes un gran poder."}, "acuario": {"personal": "Necesitarás algo de descanso y relajación, sin ninguna duda. Lamentablemente, hoy no es un día para eso. La tormenta aún no ha pasado, y deberás esperar por más tiempo para que el bote se siga moviendo. La influencia de la alineación planetaria parece ofrecer alguna esperanza para un establecimiento definitivo. Eres una persona elocuente y convincente. Quizás puedas tomar ventaja de ello y hablar para llegar a mares más estables.", "amor": "Si últimamente has estado diciendo absolutamente todo lo que te pasa por la cabeza. ¿Qué hay de malo en ello? Si tu pareja se queja, recuérdale que es mucho mejor la honestidad sobre cada pequeño detalle que mentir sobre cada pequeñez. ¡Ya está! ¿Te sientes mejor?", "trabajo": "Dentro de ti se encuentra el balance justo de ambición y coraje, que combinado con las muy buenas relaciones que tienes con los demás hará que logres una gran efectividad en el trabajo. Ambos talentos serán reconocidos, la gente los resaltará al hablar de ti. No tengas miedo de exhibirlos con orgullo."}}