{"sagitario": {"personal": "Hoy tus relaciones con casi todo el mundo -amigos, familiares, colegas y compañeros sentimentales- deberían de ir muy bien. Tu comunicación es buena y tu capacidad de ver el punto de vista de otra persona es más clara que de costumbre. Esto puede ser un poco desconcertante, ya que podría entrar en conflicto con tu punto de vista, pero tienes que tener en cuenta que no tienes que estar de acuerdo con otras personas para aprender de ellas. ¡Disfruta de tu día!", "amor": "Aunque hoy no es un día muy intenso en cuanto al amor se refiere, no está mal. ¡Qué divertido! Aprovecha esta candente racha astrológica. Vas a superar los malos tiempos y las noches de aburrimiento.", "trabajo": "Tu nivel de confianza es sólido. No permitas que el tono agresivo de una persona (que puede ser un hombre) lo sacuda y lo reduzca a polvo. El solo hecho de que esta persona se muestra más segura y decidida no significa que tiene razón. Confía en ti mismo/a."}, "cancer": {"personal": "Las actividades de grupo podrían llevarte mucho tiempo y energía hoy, tal vez demasiada. Tus inquietudes profesionales están muy presentes en tu mente, y no te gusta que te distraigan. Sin embargo, estas actividades, por no hablar de tu familia, son importantes para ti y encontrarás una manera de compaginarlas aunque sea frustrante. Recuerda, ¡este no es un buen día para que te exijas demasiado!", "amor": "Las nuevas relaciones con el talento local deberían demostrar ser rápidas. Probablemente irás de la cita a la relación muy rápidamente, ya que parece que ambos están buscando lo mismo: una relación seria en lugar de una aventura pasajera. El amor podría ser lo siguiente.", "trabajo": "El día comienza como un estallido y sientes una exuberante explosión de energía expansiva. Descubrirás, sin embargo, que este increíble entusiasmo comienza a desvanecerse. Para cuando llegue la tarde, estarás arrastrando los pies. En vez de saltar así, de un extremo al otro, intenta controlar el paso, buscar un ritmo más parejo."}, "geminis": {"personal": "¿Estás pensando en cambiar de carrera profesional o en viajar hasta el otro lado del mundo? O tal vez lo que deseas es quedarte a solas en casa con las persianas cerradas firmemente. Es probable que una serie de pequeños incidentes en el trabajo te inspiren la más extravagante de las ideas. Tal vez sólo sea que percibes la necesidad interna de un cambio de escenario.", "amor": "Los nativos de tu signo se enfrentan hoy a un reto por sus dificultades con el romance. ¿Qué tienes la intención de hacer y no hacer para tener amor en tu vida? ¿Cómo vas a dejar que el amor te transforme? Al responder a estas preguntas importantes, aprendes quién eres y lo que eres capaz de hacer en una sociedad.", "trabajo": "Sientes que estás preparado/a para estar a cargo de un proyecto en el trabajo, pero lamentablemente parece que uno de tus colegas tiene la misma idea. Compartir el lugar de liderazgo no será fácil, así que no te molestes en intentarlo. Intenta buscar una solución diferente."}, "piscis": {"personal": "Algunas personas tienden a hacer una montaña de un grano de arena. En la actualidad, es muy probable que tengas la sensación de que tienes alrededor a personas que exageran los problemas. Tú, en cambio, tienes una perspectiva más elevada. Eres una persona visionaria que puede prever futuras tendencias sociales. Este don te serviría para redactar discursos políticos, si quisieses asumir ese tipo de trabajo.", "amor": "Hoy podrías conocer a alguien que verdaderamente te atraiga. Aunque tu primer impulso puede ser el de interaccionar con esta persona, tu timidez podría contenerte. Tienes que superar tus miedos y agarrar esta oportunidad. No dejes que la vida y el amor pase por delante tuya porque tienes miedo.", "trabajo": "Justo cuando parece que has logrado resolver el problema, de algún lado surge otro. Por eso, puede que el día de hoy tu trabajo te parezca una lucha constante, una batalla que no acaba nunca. Sea como fuere, ¡no bajes los brazos! Resiste y no te rindas. Si lo intentas con toda tu fuerza y tu energía, triunfarás."}, "leo": {"personal": "Los contactos a través de amigos o compañeros de trabajo, quizás de personas más jóvenes, pueden aportar nuevas ideas para mejorar tu vida en el hogar. Tal vez una persona quiera mudarse a tu casa, puedes instalar algunos equipos nuevos o incluso podrías tener la oportunidad de mudarte a un lugar más cómodo. Sin embargo, estas son sólo ideas a tener en cuenta. Las decisiones finales deben esperar un día más. Todavía hay algunos hechos que necesitas aprender primero.", "amor": "Hoy, cierta amistad podría confiarte que siente que algo falta en su relación. Esto podría conmover tu fe en la idea del amor pero no dejes que te distraiga de continuar con la búsqueda de tu propia alma gemela y del deseo de tu corazón. Recuerda que son dos personas diferentes y que todo el mundo tiene su propio camino.", "trabajo": "Sentirás un gran alivio cuando comiences a darte cuenta de que tus esfuerzos están dando resultados. Confía en que la locura de los últimos días ha llegado a su fin y que puedes relajarte y tratar de recuperarte."}, "virgo": {"personal": "Trata de que no te atrape el fuego cruzado de una acalorada batalla emocional. Tu naturaleza alegre y amante de la libertad es demasiado preciosa para ser manchada por palabras y emociones abrasivas. Si las cosas empiezan a encenderse, erige un muro de protección mental. Estas personas pueden estar demasiado atrapadas por su propio drama como para ver cómo sus acciones afectan a las personas de su entorno.", "amor": "Hoy es imperativo socializar. Si pasas mucho tiempo a solas, podrías caer en una depresión de corta duración, pero profunda. Necesitas divertirte con tus seres queridos, con extraños, ¡con cualquiera! La conversación es clave para la felicidad. Además, ¡nunca se sabe con quién se topará uno!", "trabajo": "Tu energía se liberará en explosiones breves y poderosas. Los altibajos serán notablemente marcados. Aprovecha al máximo los momentos de mayor energía y no te detengas demasiado en los momentos de apatía. Es posible que algunos te comparen con un “yo-yo”. Y ciertamente te lo habrás ganado."}, "libra": {"personal": "Hay fuerzas que trabajan a tu favor que debes asegurarte de agarrar y aprovechar. Encontrarás que tu sentido del deber y capacidad de planificar están dando frutos muy positivos. Encontrarás que eres capaz de completar unas cuantas cosas de tu lista hoy. Piensa antes de actuar y tómate un tiempo para descansar y recuperar energía si es necesario.", "amor": "No te lo juegues todo a una carta hoy, especialmente en los asuntos del corazón. Por favor, deja tus líneas de comunicación abiertas y mantén una actitud positiva. De esta manera atraerás una energía similar y eso es justo lo que necesitas.", "trabajo": "Mantén la boca cerrada. Cualquier cosa que digas puede ser malinterpretada. Hoy es posible que tus palabras sean filosas y cortantes. Todo saldrá con una capa adicional de intensidad y de drama, así que prepárate. La gente está muy sensible."}, "tauro": {"personal": "Un socio de negocios o una pareja podría traerte oportunidades de progresar hoy. Puedes decidir preparar o ejecutar documentos legales que podrían ser muy importantes para tu futuro. Algún tipo de viaje podría estar involucrado. El romance parece prometedor hoy. Tu confianza y entusiasmo aparecen reflejados en tu rostro y podría hacerte parecer más atractivo/a de lo habitual, tanto a tu pareja como a los extraños. Por la noche, ¡planea una celebración íntima!", "amor": "Por favor, deja de ponerle restricciones al recibir. Para recibir el amor que deseas, tienes que tener una mente abierta. Puede que sientas tristeza o pena esta semana. Recuerda que esos sentimientos son también parte del amor. No trates de bloquearlos o negarlos.", "trabajo": "Es evidente que necesitas hacer un gran esfuerzo para lograr lo que deseas. Pero lo que puede no ser tan evidente es la fe. No olvides tener fe en que lograrás tus metas y obtendrás ganancias de aquello que estás esforzándote por alcanzar."}, "aries": {"personal": "Hoy finalmente comenzarán a devolverte el afecto que has demostrado por los demás. Has tratado a las personas del mismo modo que te gusta que te traten. Estás en la etapa de cosechar las recompensas de las semillas románticas sembradas últimamente. Mantén las cosas alegres y joviales. La alineación planetaria en juego de hoy te está recordando que el amor debe ser divertido y entretenido, no nervioso y doloroso.", "amor": "No aceptes a nadie por su apariencia. Todo tiene un significado subyacente, y esto se hará evidente después de una conversación con esa persona tan bella a la que le has estado echando miradas. Hay mucho más de lo que parece a simple vista. Tal vez puedas juzgar eso.", "trabajo": "Antes de proceder, explica tus razones. Si actúas de manera apresurada y sin previo aviso, es muy probable que los demás malinterpreten tu accionar –lo cual causará una gran confusión en el trabajo. Mantén una actitud abierta y esfuérzate para que tus mensajes sean claros."}, "escorpio": {"personal": "Puedes sentir que estás llegando a tu clímax dramático emocional con respecto a un tema que te tomas como algo personal. Hay una gran fuerza agitando tus sentimientos, pero eso no significa que tengas que perder el control. Aunque esta emoción se acumula dentro de ti, hay una fuerza sólida y estable para ayudarte a mantener los pies en el suelo. Este salvavidas siempre está ahí cuando la necesitas, así que confía en él.", "amor": "Las expectativas pueden obstaculizar la construcción de relaciones así que mantén tu entusiasmo alto y las expectativas bajas. De esta manera, cuando ciertas expectativas se cumplan sentirás que estás avanzando en lugar de preguntarte acerca de qué expectativas aún no han sido cumplidas.", "trabajo": "Este es un buen momento para iniciar una nueva fase en tu carrera. Recuerda que no se necesita de un cambio enorme. Incluso uno pequeño puede dar excelentes resultados. Haz un esfuerzo consciente para poner en práctica un hábito o una nueva modalidad con respecto a tu trabajo."}, "capricornio": {"personal": "Hoy, toma medidas con planes bien diseñados. Mantén la sensatez y busca el placer de aceptar las cosas de manera constante, de una en una. Ten cuidado con una mentalidad contundente, voluntariosa y caprichosa que, de alguna manera, va a causar conflicto con tus planes, a menos que conscientemente te esfuerces por mantener la ensoñación al mínimo. Las líneas de la realidad pueden ser borrosas. Asegúrate de encontrar las líneas de distinción antes de continuar.", "amor": "Hay una especie de comodín en tu pronóstico de hoy. Inesperadamente, tu ex o alguien a quien has amado desde lejos te comunica sus afectos en un momento extraño. Te sorprende con la guardia baja y en ese momento no tienes ni idea de cómo reaccionar.", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz a un lado el hartazgo y controla tus impulsos vengativos. Es mucho mejor que perdones y olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón."}, "acuario": {"personal": "Hoy deberás cuidar tu boca antes de hablar. Mientras los astros estén alineados en esta configuración, podrás sentir algo de impulsividad y tensión. Trata de no hablar con brusquedad ni de ofenderte por lo que digan los demás. Tus nervios podrían responder de modo exagerado. Para relajarte a lo largo del día, respira profundamente o medita. Maneja tus estados de ánimo con cuidado y todo saldrá bien.", "amor": "Puedes sentir una energía muy fuerte en el aire, y aunque no es una sensación completamente incómoda, no sabes si va a afianzar tu relación o va a hacer que se rompa. Simplemente asegúrate de poder encontrar el interruptor en la oscuridad si lo necesitas.", "trabajo": "La semana no podría comenzar de mejor manera para ti. La energía fluye y llega a ti desde todas direcciones. Todas las situaciones que se dan de manera espontánea no se dan de ese modo por accidente. Son, en realidad, signos muy claros de que esta vez las cosas se manifestarán a tu favor. Las coincidencias no existen."}}