{"virgo": {"personal": "Puede que sientas un poco de cansancio en este momento, como si no hubieses tomado suficientes vitaminas o descanso. O podrías sentir que estás perdiendo el rastro de las cuestiones que son importantes para ti, como el progreso de tus hijos en la escuela. Necesitas tranquilizarte un poco, tanto si lo quieres como si no. Hoy, da prioridad a todos los detalles triviales de la vida diaria.", "amor": "Los asuntos de dinero van a ir muy bien si te esfuerzas todo lo posible, trabajas duro y utilizas tu ingenio, ¿pero cuándo ha sido eso un problema? Sin embargo no vas a estar en casa a la hora habitual, así que prepárate para hacer las paces con tu pareja antes de llegar a la puerta principal.", "trabajo": "Hoy tu memoria funcionará de maravilla. Si tienes que estudiar para un examen de cualquier tipo relacionado con tu trabajo, este es el momento para hundir la nariz en los libros. Tu capacidad de absorción y retención de conocimientos será mucho mayor que de costumbre.", "frase": "#VIRGO: Una vez que te mienten, lo siento mucho, pero tendrán que aguantar que cuestiones cada una de las cosas que hacen, es lo que hay, y si no te gusta, no haber mentido, creo que está muy claro..."}, "acuario": {"personal": "Tu mente creativa podría sobresalir en el trabajo. Quizás pienses en un modo completamente diferente de encarar un proyecto. O quizás elabores un plan de mercadeo para ayudar a promocionar tu negocio. Con el aspecto en juego, algunas de tus mejores ideas pueden comprender modos de vencer a la competencia. No temas imponerte y derrotar a tus competidores. ¡Si te lo propones, lo lograrás!", "amor": "Hoy, para experimentar una epifanía, permanece alerta y ábrete ante esta situación; ¡la felicidad está a punto de tocar a tu puerta! Y lo más probable es que venga de una manera que nunca hubieras esperado.", "trabajo": "La oportunidad que has estado esperando se concretará hoy. Por eso, trata de estar alerta. Ten presente que esta ola de buena fortuna puede presentarse sin hacer demasiado ruido, sin llamar la atención de nadie. Sí: la aparición tal vez sea muy sutil. Esa es la razón por la cual debes mantener ojos y oídos abiertos –muy bien abiertos, en todo momento.", "frase": "#ACUARIO: eres sincero aunque a veces te guardas demasiado todo para ti. Lo llevas dentro y cuando no puedes más es cuando te rompes."}, "cancer": {"personal": "¿La carrera profesional perfecta de repente se materializó de la nada? Si es así, no la descartes porque parezca demasiado buena para ser verdad. ¡Es muy, muy real! Tómate unos días para considerar todas tus opciones y todas las contingencias posibles. Habla con la gente que conozca los inconvenientes del campo. Si todo parece favorable, adelante. Esta oportunidad puede que no vuelva a aparecer de nuevo por un largo tiempo.", "amor": "Es un día interesante para las personas de tu signo, que pueden estar anonadadas por el volumen y la intensidad de los sentimientos que surgen en ellos ahora. El atractivo de alguien que siempre ha estado cerca puede incrementarse de repente y el cómo manejar estos sentimientos puede marcar la diferencia entre estar juntos o no.", "trabajo": "No tengas una actitud demasiado crítica hacia ti mismo/a o los demás. Tus duros juicios no son bienvenidos en tiempos como estos. Debes tener empatía y comprensión sobre tus propias necesidades y las de los demás. Debes permitirte tomar un descanso y relajarte.", "frase": "#CÁNCER: puedes estallar de ira con la gente que NO es capaz de entender lo que intentas decir, aunque lo expliques una y otra vez."}, "geminis": {"personal": "Hoy te resultará fácil sentirte víctima, pero intenta mantenerte positividad. Los planetas y su influencia aumentarán tu sensibilidad emocional. Tomarás muy a pecho un comentario crítico de alguna persona. O sentirás molestia por un encuentro con un vendedor de mal humor. No dejes que esas pequeñas cosas te irriten. En cambio, mantente fuera del drama. Enfócate en cosas positivas, tales como tus metas profesionales, tu relación sentimental o tu vida familiar.", "amor": "Nunca digas nunca jamás cuando se trate del amor. Puede que hayas vivido durante tanto tiempo sin romance que no puedas ni siquiera imaginar cómo es compartir momentos especiales con alguien. Mantén el amor vivo en tus sueños y corazón y hoy puede que esté un poco más cerca de ti.", "trabajo": "Abandonar un proyecto en curso y comenzar todo de nuevo puede parecer una buena idea. En realidad, no lo es. Persevera. Una nueva tendencia que está comenzando a manifestarse ahora continuará durante los próximos dos meses: descubrirás que puedes culminar con éxito un proyecto que parecía fallido.", "frase": "#GÉMINIS: te encanta hablar de todo lo que se te pasa por la cabeza, aunque sea una locura y pocos lo entiendan"}, "piscis": {"personal": "Es probable que hoy sientas mucha energía, por lo que será el momento oportuno para una muy necesaria limpieza y organización. ¿Por qué no dedicarte a los armarios, el ático y los espacios de almacenamiento? Si tienes que trabajar, tu escritorio, espacio de trabajo y archivos podrían beneficiarse de un poco de atención. ¡Piensa en lo maravilloso que se siente cuando todo está en orden! Aprovecha al máximo tu energía realizando todo lo que puedas.", "amor": "Mantener secretos nunca ha sido un problema para ti. De hecho, se te da tan bien que en ciertas ocasiones necesitas que alguien al que aprecias te recuerde que tienes que abrir la boca y expresar tus emociones, como ahora, por ejemplo...", "trabajo": "Busca nuevos métodos para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios.", "frase": "A #PISCIS le haces daño y créeme, llorará como una magdalena, pero el día que se recompone se ríe de eso y más... Vamos que ni se acuerda de por qué tanta lágrima..."}, "leo": {"personal": "Tienes un impulso dinámico hacia tu carrera en este momento, y posiblemente no te rindas en tu lucha por conseguir el éxito. Tus emociones estarán mezcladas y removerán las cosas en un día como hoy. Una agresión inesperada entrará en escena sin razón aparente. Haz lo posible para no hace enojar a nadie por más que sientas hacerlo.", "amor": "En el amor eres como una casa en llamas, y hoy, sientes mayor entusiasmo que nunca por conseguir lo que quieres, cuando lo quieres. Pobre de cualquiera que se interponga en tu camino, porque desbordas de amor y tienes decisión a expresarle tus sentimientos a tu pareja actual. ¿No es eso muy dulce?", "trabajo": "Te sientes rebosante de poder. Hay una fuerza enorme que sustenta todo lo que haces y todo lo que dices. Puedes consumar muchísimas cosas. Mantén el rumbo y apúntale a las cosas que realmente importan. Contarás con todo el apoyo que necesitas.", "frase": "Cuando #LEO se siente encerrad@ en algún sitio, por obligación, su luz se desvanece, demasiado, y cambiará radicalmente contigo..."}, "sagitario": {"personal": "Asegúrate de que haya una cantidad igual de dar y recibir en tu día. A veces, cuando quieres a alguien, lo que deseas es seguir dándole y dándole con el fin de demostrar tu increíble amor. Asegúrate de no estar drenando la energía valiosa que necesitas para ti. Asegúrate también de que la gente a la que estás dando también te está dando su cuota justa a cambio.", "amor": "Para los nativos de tu signo es un gran día para salir a la calle con tu pareja y experimentar todo lo que el romance tiene que ofrecer. No todo tiene que ser velas y paseos por la playa, pero eso nunca le hace daño a nadie. Encuentra formas alternativas de mostrar cariño, usando tu propia creatividad e ingenio.", "trabajo": "Llegarán datos importantes desde todos los frentes. Todo el mundo hablará. Asegúrate de comprobar que la información que manejas sea verdadera y no solo un chisme pretencioso. Comprueba los hechos con cuidado antes de tomar decisiones importantes.", "frase": "#SAGITARIO lleva sus penas discretamente, tanto que pensarás que es la persona más indiferente del mundo...Duele, pero no lo muestra"}, "libra": {"personal": "Si has elegido una profesión que tenga que ver con ventas, este día será ocupado y rentable. De seguro vas a establecer el record mensual, por lo menos. Pero independientemente de tus deberes profesionales, todos los aspectos económicos hoy son muy prometedores. Por lo tanto si tienes que realizar algún acuerdo, busca hacer algunos tratos, o realizar inversiones, ¡no lo dudes, hazlo!", "amor": "Puede que sea el momento de celebrar, tanto para ti como para tu pareja, la persona que te ayudó a que sucediese. Háganse un favor y disfruten de la noche. Decidan si quieren una cena fuera con amigos o una tranquila noche a solas.", "trabajo": "Puede que al principio las riesgosas ideas que alguien te presenta no te llamen la atención. Sin embargo, al examinarlas en detalle verás que el planteamiento es mucho más sólido de lo que tú creías. Es decir, será mejor que hoy no rechaces absolutamente nada sin antes haberlo examinado cuidadosamente.", "frase": "#LIBRA: Tienes un destino claro, aunque a veces no seas capaz de ver cual es el camino que debes elegir para ello...La vida está para probar así que...¡prueba!"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Eres una persona intuitiva por naturaleza, pero hoy es muy probable que tengas una oleada de premoniciones psíquicas. Las miradas hacia tu propio carácter podrían traer viejos traumas a la superficie para que puedas liberarte de ellos. Tus sueños podrían ser especialmente intensos y bastante desconcertantes, aunque no de una manera negativa. Anótalos. Tu sentido de la estética es también muy grande. No te sorprendas si descubre que el arte impresionista te viene por naturaleza.", "amor": "Hoy es un gran día para usar tu creatividad interior para manifestar cómo quisieras que fuera una nueva relación si has estado buscando a alguien especial para pasar tu tiempo. Anotar las cualidades individuales que estás buscando puede ayudar a que esto se haga realidad en breve, siempre y cuando combines este ejercicio con la acción. Acepta todas las invitaciones sociales ahora.", "trabajo": "Puede que hoy un empleador sea duro contigo, pero no permitas que esto te desaliente. No hay razón para sentirte disminuido. Aprovecha este altercado para volverte más valioso como empleado. Demuéstrale a tu jefe o supervisor que estás dispuesto/a a cambiar para bien.", "frase": "Los #TAURO son fáciles de complacer, pero también fáciles de irritar."}, "aries": {"personal": "Accede a la electrizante energía del día que promueve la interacción y las actividades sociales. Descubrirás que hay una gran cantidad de oxígeno para mantener tu fuego interno ardiendo. Toma la iniciativa y otros te seguirán de buena gana. Hoy pueden sonar dentro de ti acordes que resonarán con grandes planes que has estado maquinando secretamente en la parte posterior de tu mente desde hace algún tiempo.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos.", "trabajo": "Es probable que comiences el día como un caballo de carrera que acaba de despegar. Una idea que de repente ocupó tu mente (anoche o muy temprano por la mañana del día de hoy) te impulsa a la acción. No tengas miedo de espolear al purasangre que llevas dentro y de salir a concretar esa idea ganadora.", "frase": "#ARIES: casi nunca te paras a pensar qué es lo que estás haciendo, cómo y por qué. Simplemente lo haces y punto."}, "escorpio": {"personal": "Lo más probable es que sientas optimismo y positivismo hoy. Considera compartir esta energía con los que te rodean y que se sientan menos contentos. Tu actitud puede tener un efecto profundo en los amigos, socios, cónyuges e hijos. Incluso los vecinos y la familia extensa pueden notar cómo te sientes sin que te des cuenta. Comparte hoy tu optimismo con todo el que puedas. Si ves a alguien herido o enojado, dile que todo saldrá bien al final y que lo siga intentando.", "amor": "Los cielos te han puesto de humor para viajar así que no te sorprendas si te descubres pensando en lugares lejanos, personas exóticas con  distintos acentos o hablándole a tu pareja de un viaje a Europa. Muy pronto estarás haciendo eso si las circunstancias actuales resultan ser como deseas. Aguanta.", "trabajo": "La respuesta que estás esperando llegará más pronto de lo que imaginas. Mientras tanto, intenta tener paciencia. Aunque no te des cuenta, tu tensión psíquica está produciendo un efecto negativo en las personas que te rodean. Haz todo lo posible por relajarte y no preocuparte.", "frase": "#ESCORPIO: tienes ese poder de arruinar los planes y la vida a cualquiera si has tenido un mal día, quizás luego te arrepientes pero..."}, "capricornio": {"personal": "Un nuevo aspecto comenzará a nutrirte hoy y continuará haciéndolo durante todo el mes. Para ti éste será un período de gestación. Mejor utilizas tu energía cuando echas las bases para nuevos proyectos, nuevas relaciones, quizás para un “yo” totalmente nuevo. Se está realizando una metamorfosis; este mes se terminan de agregar los detalles.", "amor": "¡Esto también pasará! Deja que este sea tu mantra de hoy. Él o ella está teniendo momentos difíciles últimamente; no tiene nada que ver con algo que hubieses hecho o dejado de hacer. Ten paciencia... la dama del amor brillará sobre los dos la próxima semana.", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando, límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental.", "frase": "#CAPRICORNIO: estás aquí para ser claro y sincero, aunque a veces, sin tacto, pero siempre la verdad.Que no pregunten si no quieren verdades"}, "general": "Mantente alerta y sé consciente de que no debes tratar de apresurar las cosas durante el trígono entre Marte y Plutón que durará los próximos cuatro días. Si vale la pena hacerlo, requerirá de tiempo. Comienza a planear. Demasiada gente y demasiada emoción crean confusión bajo la Luna en Escorpión de esta noche."}