{"sagitario": {"personal": "Hoy es el comienzo de una travesía de seis semanas en la cual un cuerpo celestial hace su recorrido anual a través de un nuevo signo. Es una etapa muy bulliciosa y de confianza durante la cual buena parte de tu concentración externa estará puesta en el trabajo y la rutina. Descubrirás que hay una necesidad mayor de expresar a la niña que vive dentro de ti. Siente la libertad de subir al escenario y sentirte orgulloso de cada representación que hagas.", "amor": "Las estrellas tienen noticias para ti; un poco de esfuerzo de tu parte para desenterrarte y dejar pasar a la luz del Sol hará que sucedan cosas en el terreno del amor. ¿Cuál es el incentivo? ¡Nuevas flores y candentes noches! ¡La compensación tendrá un efecto positivo en todas las facetas de tu ser que animará a tu espíritu!", "trabajo": "Es posible, factible, y probable que alguien que conoces intente manipularte de algún modo. Esta persona ya está recurriendo a sus poderes de seducción para convencerte de actuar o pensar de un cierto modo. Ten muy presente sus intenciones y mantente fiel a tus creencias más profundas. No caigas –como un inocente cordero– en la trampa que él o ella te tiende.", "frase": "Vale, #SAGITARIO no quiere imponerte nada, ni decirte qué es lo que debes o no debes hacer con tu vida, pero eso sí, no van a cambiar su rumbo por ti, ni su rumbo, ni sus ideas...Ya se dieron cuenta de que no merece la pena..."}, "general": "Cada vez que nos enfrentamos a un problema y lo resolvemos crecemos como persona. Hoy es un buen día para poner a prueba esa teoría. Esta noche, las inquietas vibras estimulan la expectativa de que surgirá una (o incluso más) sorpresas cuando la Luna aspecta a Mercurio, Urano y Plutón.", "cancer": {"personal": "El estado de ánimo es algo opresivo hoy. Si pudieras, enviarías lejos a cualquiera que trate de poner obstáculos en tu camino. ¡O quizás preferirías ser tú quien se marche! El día por delante es apropiado para un examen realista de las cosas. ¿Hasta dónde crees que puedes ir con tu potencial individual, emocional y profesional?", "amor": "Una comprensión más profunda se encuentra en los planetas hoy. Aprender de tu amante te permite saber más acerca de ti. A medida que te comprometes con esta nueva relación, puede que tengas que dejar de lado las otras. Trata de no pensar demasiado en el pasado, avanza hacia el futuro.", "trabajo": "Libera tu mente. No te estanques en la rutina. Este es el momento ideal para crecer y dar grandes pasos en tu carrera siempre y cuando uses tu imaginación y rompas el molde. Utiliza tu inteligencia de manera creativa hoy, ya sea que estés en el trabajo o no.", "frase": "#CÁNCER: si las ideas que tienes en la cabeza las llevaras a cabo, tu suerte cambiaría. Sólo necesitas ese apoyo que no todos saben darte..."}, "geminis": {"personal": "Las relaciones íntimas con los demás formarán una gran parte de tu día y tu naturaleza espiritual jugará un poco en esta ecuación. Podría haber un sentido de restricción en tus sentimientos y emociones, pero esto es un mecanismo de protección que utilizas para no resultar herido/a. El aspecto en juego hoy te está ayudando a encontrar estabilidad en tus emociones.", "amor": "Es probable que hayas pasado tanto tiempo convenciéndote de que no tienes tiempo para el romance que ahora realmente no lo tienes. Si tratas de romper este patrón hoy, podrás crear más espacio para que el amor entre a tu vida, haciéndote una persona más feliz y más productiva.", "trabajo": "Si te dejas arrastrar por la corriente será muy difícil que los demás descubran tu presencia. Haz algo que te ayude a destacarte. Prueba con algún método que tenga creatividad y dramatismo por partes iguales. Si al enfoque lo define el buen gusto, los demás no podrán resistirse al atractivo artístico de tu estilo.", "frase": "Si a algún #GÉMINIS no le caes bien, te lo hará saber con sus comentarios irónicos y sarcásticos, no creas que pasará de ti, no..."}, "piscis": {"personal": "Si sientes que tus relaciones amorosas te asfixian, si sientes que les falta algo de sabor o son demasiado tradicionales, entonces ¿por qué no te liberas? Hay una sensación en el aire de que la vida va en una dirección positiva. Esto te ayudará a preparar las cosas para convertir incluso tus más locas ideas en realidad. A partir de hoy, se te va a pedir que tengas más precisión con respecto a lo que quieres.", "amor": "Hoy, la energía te ilumina un poco a medida que descubres los placeres combinados de la diversión y el romance. Es un día alegre, así que planea un día de campo, asistir a un paseo por la galería, o recoger algunas flores hermosas. Y si no tienes pareja, no importa, el amor también se hizo para los amigos, ¿cierto?", "trabajo": "Algo que hagas hoy puede resultarle profundamente molesto a otra persona en el trabajo. El estado de ánimo de los demás va a afectarte –a ti y a tu trabajo–, pero esto no es motivo para bajar el ritmo o cambiar de rumbo. Sigue avanzando a pesar de las actitudes o reacciones de otra gente.", "frase": "#PISCIS: puedes tener fragilidad y poca resistencia si te hunden y hacen daño pero pocos lo notan, te lo guardas para ti y sonríes."}, "leo": {"personal": "Las cosas están llegando a un clímax dramático para ti en el amor y el romance. Tal vez has estado alimentando una relación. Has puesto mucha pasión y alma en la construcción de una fuerte conexión. Este es el momento de la verdad en el que tienes que dar un paso atrás y ver lo que has ganado con todo ello. ¿Tienes una pareja o alguien que no te aprecia tanto como piensas que debería hacerlo?", "amor": "Hoy tu nueva relación puede estar floreciendo y hacer que luzcas radiante y que otros tengan envidia. Alguien del trabajo podría molestarse por tu exuberancia y tratar de interferir en tu felicidad. Si puedes, sé paciente con esta pobre persona y todo irá bien.", "trabajo": "Tal vez te cause gran frustración descubrir que alguien que creías era un amigo ya no lo es. Esta persona está esforzándose por ganar los favores de los que están del otro lado de las barricadas (el ejército enemigo). Mejor será que no te preocupes acerca de él o de ella. Por ahora, concéntrate en tus propios asuntos.", "frase": "#LEO: eres un signo de fuego, un fuego que arde permanentemente y no quiere apagarse. Orgulloso, tus normas en tu vida son la LEY."}, "virgo": {"personal": "Las emociones exaltarán las energías planetarias actuales. ¡Pero esta no es razón para huir y esconderse! La gente va a ser mucho más honesta de lo habitual, incluso de forma brutal, y podrías ilustrarte con algo de información valiosa como resultado. No tengas miedo de que se saquen los problemas a relucir. Con tu capacidad de discernimiento, serás capaz de darle sentido a lo que es la buena información y a lo que no lo es.", "amor": "Alguien que ves a diario ha llamado tu atención, pero puedes no haber tenido la oportunidad de hacer algo al respecto. Si estás disponible, ahora es definitivamente el momento de que uno de ustedes aclare sus intenciones. Si alguno de ustedes tiene pareja, bueno, eso será un problema. Compórtate.", "trabajo": "Tu habilidad para relacionarte con otras personas en un nivel honesto y genuino es la clave de tu éxito, especialmente hoy. Hay muchos charlatanes a tu alrededor en tu trabajo. Si te destacas como la persona que siempre se apega con firmeza a la verdad, prosperarás.", "frase": "#VIRGO: si te hieren sabes que podrías hacer mucho daño con tus chismes malintencionados que hacen llorar al más fuerte. Que no se atrevan."}, "libra": {"personal": "Hoy trabajarás en equilibrar tu chequera. La energía astral en funcionamiento te incentivará a controlar mejor tu presupuesto. Desearás concentrarte en cosas como reducir tus deudas y aumentar tus ahorros. Quizás hasta pienses en hacer algunas inversiones como acciones, bonos o fondos mutuos. Es hora de ser más agresivo en la construcción de tu riqueza financiera, por lo tanto hoy ponte a investigar.", "amor": "Justo cuando empezabas a preguntarte si ibas a cocinar esas comidas maravillosas que estabas planeando, el Universo ha decidido ofrecerte un regalo: una compañía con paladar para saborear la calidad... oh, y también un romance.", "trabajo": "Las dificultades te afectarán mucho a nivel personal. Tratarás de convencerte de que no sientes lo que sientes. Esta no es una manera sana de lidiar con los problemas. Sólo lograrás oscurecer las cosas para la semana que viene.", "frase": "#LIBRA: el indeciso del Zodiaco pero también el que no busca nunca mal rollo con nadie, el pacífico, el optimista que saca lo bueno de lo peor..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Sentirás como si cupido hubiera tirado una flecha hacia tu corazón, y te pedirá que compartas esta emoción vigorosa con las personas que te rodean. No reprimas tus sentimientos, ya que descubrirás que mientras más te comuniques con los demás, más podrás comprender la dinámica de la energía que te rodea. ¡Misma que te sugerirá una noche de romance!", "amor": "Hoy es, literalmente, el primer día del resto de su vida juntos. Todavía hay más trabajo y preparación, pero ahora lo están haciendo juntos. Compartir la carga con otra persona es ciertamente mejor que tratar de hacer las cosas en solitario. Ahora están disfrutando de lo que significa ser una pareja.", "trabajo": "El combinar tu espíritu pionero con la antigua sabiduría será recibido con gran éxito. Mantener un diálogo constante y honesto con las personas que te rodean será la piedra angular de tu apoyo. Estás en la posición perfecta para sobresalir.", "frase": "#TAURO: cuanto más difícil sea algo, cuanto más te cueste y cuantas más veces te digan que no lo conseguirás, mejor, porque lo harás si o si"}, "aries": {"personal": "Podrás tener la impresión de que si pudieras comprarte las cosas que deseas, todo estaría bien. El aspecto en juego de hoy te recuerda que no debes confiar tanto en los bienes materiales para alcanzar un estado mental de satisfacción. El otro problema es que quizás apuestas buena parte de tus sentimientos a las acciones o emociones ajenas, por lo cual te resulta difícil sentirte feliz cuando tienes los pies sobre la tierra.", "amor": "Ayer pudiste haber sentido que tu corazón se rompía, pero hoy late con nueva pasión y se eleva por los cielos. Pensaste que te habías perdido en la niebla, pero a medida que la confusión se aclara, debes encontrar tu amor allí mismo, de pie a tu lado.", "trabajo": "La gente está haciendo un gran esfuerzo por llegar a ti. Tú deberías hacer lo mismo. De muchas maneras distintas estás buscando la independencia, cuando en realidad lo que tú precisas es una mayor interdependencia. Necesitas a los demás. Acepta esta verdad y comienza a trabajar en pos de este objetivo.", "frase": "#ARIES odia y siempre odiará que intenten controlarle, no lo soporta."}, "escorpio": {"personal": "Podrías tener algo de dinero y por lo tanto es posible que decidas trabajar en tu casa. Es probable que se trate más de una redecoración que de una reparación importante, ya que te inclinas más por la belleza en este momento que por las cuestiones prácticas. Tu sentido de la estética es muy elevado, inspirado por las esferas superiores, y por lo tanto, es probable que las decisiones que tomes hoy sobre decoración sean hermosas. ¡Manos a la obra!", "amor": "Inesperadamente, el romance se ha metido en tu horóscopo. Cuando dejas de controlar demasiado las cosas, dejas una puerta abierta para que el amor entre. Los planetas te han centrado tanto en lo que estabas haciendo que ni siquiera estabas prestando atención. Así es como los planetas lo hicieron.", "trabajo": "Ten cuidado con alguien que hoy utilizará una gran cantidad de vocabulario técnico en el trabajo. Es probable que lo único que esta persona tenga para decir no sea más que puras fanfarronadas. Además, tratará de manipularte de algún modo, así que ten cuidado. No permitas que te tomen por tonto/a.", "frase": "#ESCORPIO: líder, cabecilla, jefe, patrón, presidente, amo, dirigente...Haces y deshaces. Organizas y ordenas. CONTROLAS...Lo sabes."}, "capricornio": {"personal": "Las reglas deben respetarse hasta cierto punto. Sería muy difícil levantar un edificio de la nada, ¿verdad? Este es el tipo de cosas que la energía astral está tratando de decirte en este día. ¿Qué pasaría si rompieras las limitaciones que generalmente te reprimen en tu trabajo? ¡Esto es lo que hacen las personas para que el mundo evolucione día con día!", "amor": "Después de toda esa energía salvaje y sensual que te rodeó la semana pasada, ¡hoy es un buen momento para descansar junto a esa persona que adoras tanto! Las mantas calientes y las palabras de amor están todavía en boga.", "trabajo": "Hoy, ciertos comentarios que llegarán a tus oídos pueden caerte muy mal –reaccionarás dándole la espalda al responsable. Ten en cuenta de que la persona que critica no está tratando de hacerte enojar, sino de ayudarte. Intenta trabajar a su lado, en equipo, en vez de dar por hecho –automáticamente– que se trata de un enemigo.", "frase": "#CAPRICORNIO: en ocasiones estiras demasiado las cosas. Razón por la cual si al final sale mal sientes que perdiste demasiado tu tiempo."}, "acuario": {"personal": "Un amigo cercano o un amante podría compartir un secreto contigo hoy. Una persona mayor puede ser parte de las noticias, tal vez un autor o un político en particular que admiras. Podrías sentir la inspiración para trabajar en un proyecto creativo de algún tipo, aunque la desventaja podría ser que sigas trabajando en ello durante demasiado tiempo y podrías agotarte. Recuerda tomar descansos. Necesitas relajarte un poco y recordar que debes tomarte tiempo para comer.", "amor": "Es tiempo de mucha diversión y las estrellas que hay sobre ti estarán más que encantadas de ayudar. En lo relativo a amores, vas a tener que mimarles algo más de lo habitual; y eso no es una cosa mala. Lo que damos se nos devuelve multiplicado, al menos por nueve.", "trabajo": "Hoy puede que alguien sea duro contigo por cambiar tantas veces de opinión. No permitas que la reacción de esta persona te afecte. No tienes por qué sentirte disminuido/a o dejar que alguien piense mal de ti simplemente porque cambias a menudo de opinión.", "frase": "#ACUARIO te dirá las cosas a la cara, no es ningún cobarde, si te ama o si te odia...Eso sí, si no le importas, pasará de ti..."}}