{"sagitario": {"personal": "¿Están cambiando poco a poco tus puntos de vista sobre ciertos asuntos intelectuales o espirituales? Si es así, puedes no sentir tanta comodidad con los cambios. Los valores e ideas tradicionales pueden parecerte especialmente atractivos hoy, por lo que tu resistencia podría ser más fuerte de lo normal. Sin embargo, sabes que no puedes quedarte de la misma manera para siempre. Tómate un descanso hoy. Mañana estarás otra vez bien y en camino a tu transformación.", "amor": "Aunque fugaz, la oleada de creatividad que sientes hoy podría ser justo lo que necesitas. Es mejor no evitarla por el temor a sus resultados. Gózala mientras dure, ¡y disfruta de la atención que reclama esa persona especial que has estado anhelando!", "trabajo": "Tu energía está concentrada por completo en la innovación, lo cual resultará en grandes beneficios. Las ideas más innovadoras ejercerán una atracción sobre ti que no podrás ignorar. Súmate a toda iniciativa que apoye estas ideas y que sirva para impulsar tus innovadores objetivos (sea una persona, un trabajo o incluso una carrera).", "frase": "#SAGITARIO: sacas conclusiones rápidamente. A ti, ni te vacilan, ni te marean. No tienes mucho aguante así que si algo no te gusta BYE, BYE."}, "general": "Haz viejas preguntas de nuevas y sorprendentes maneras cuando Mercurio y Urano hagan que el elemento sorpresa trabaje a tu favor. Si algunos cambios van a ser hechos, eres tú quien debe hacerlos bajo el sextil entre la Luna y Plutón de esta noche. Los solteros podrían vislumbrar la luz del amor o al menos una oportunidad. ", "cancer": {"personal": "Los debates sobre filosofía, religión y educación son propensos a convertirse en una guerra total. Siéntete libre de añadir tu granito de arena. Este es un tiempo en el que es crucial defender lo que uno cree o los más fuertes se saldrán con la suya. Si hay una protesta en marcha, únetele. Si hay un artículo en el diario con el que no estás de acuerdo, escríbele una carta al editor. Di lo que piensas.", "amor": "Algunas veces te sientes como si nunca te satisficiera el amor. Aunque puede que comprendas este problema y luches contra él, parece que no puedes controlarlo. Recuerda lo que aprecias de tu pareja y él o ella comenzará a ayudarte a aprender sobre el bienestar.", "trabajo": "Hoy tendrás muchísimo que hacer, pero está bien que así sea. Utilizarás la energía que te ha sido dada para concretar grandes logros en muchas áreas diferentes. Arremete contra todas esas tareas simples y rápidas. Elimínalas de tu lista de obligaciones. Verás que puedes lograr un alto grado de eficiencia.", "frase": "#CÁNCER: jamás podrías pasar por alto que hagan daño a los que quieres. Puedes aguantar que te traten como sea pero a los tuyos...NO."}, "geminis": {"personal": "Uno de los objetivos en los que has estado trabajando durante mucho tiempo y en el que has puesto un montón de esperanza y confianza, de repente puede parecer dudoso hoy. Esto no quiere decir de ningún modo que sea una causa perdida. Sólo significa que, por ahora, simplemente tienes que trabajar un poco más duro y reconstruir tu fe en ello. Mañana tus dudas bien podrían ser una cosa del pasado. Trabaja duro y aguanta.", "amor": "Hoy es un buen día para definir claramente los límites en una relación romántica. La construcción de una nueva relación siempre encuentra obstáculos. No importan cómo de bien se compenetren dos personas, siempre habrá diferencias que pueden causar fricciones. El establecer límites da forma a una relación.", "trabajo": "El simple hecho de que algunos no estén de acuerdo contigo no implica que tus ideas sean erróneas. Deja que los demás hagan las cosas a su manera sin perder la confianza en tus propios métodos. La originalidad de tus fórmulas y tus tácticas es algo que merece elogios, no burlas.", "frase": "Claro que #GÉMINIS quiere interesarse por todo, necesita comprender las cosas, entenderlas hasta el final... Quizás empieza veinte cosas y no acaba ninguna, pero eso es porque al final no eran lo que esperaba, ni más ni menos..."}, "piscis": {"personal": "La comunicación diaria con los demás hoy se pondrá un poco emocional. No te sorprendas si las conversaciones son más profundas de lo que esperabas. Lo que podría comenzar siendo una conversación intelectual puede terminar siendo una batalla emocional entre la cabeza y el corazón. La energía en juego hoy está sacudiendo un poco la atmósfera. Haz lo que puedas para mantener el control de tus sentimientos.", "amor": "Si todo parece estar yendo bien, no te preocupes ni pienses que va a pasar algo malo. Los cielos simplemente han decidido que es tu turno de pasar buenos momentos. Ahora, ¿con quién vas a compartirlos? Debe haber una lista de admiradore. Elige con cuidado.", "trabajo": "Por lo general, funcionas a partir de una presión interna que te exige que hagas todo más rápido, mejor y de modo más eficiente que los demás. Por tu propio bien, date un descanso y recuerda que no hay ninguna necesidad de generar constantemente tanto estrés.", "frase": "#PISCIS: te encanta observar a la gente, y provocar a los que te caen mal, pero sutilmente, sin que nadie se de cuenta, solo TU y ELLOS"}, "leo": {"personal": "Hoy no serás indiferente ante nada. Una buena noticia te podría llevar cerca del éxtasis. Las malas noticias podrían enviarte a las profundidades de la desesperación. Los visitantes te proporcionan una grata distracción, mientras que la búsqueda espiritual puede ser tu tema favorito de conversación. Este no va a ser un día predecible, pero va a ser maravilloso.", "amor": "No derrochas demasiado a menudo pero cuando lo haces no hay nada que te detenga. Hoy es uno de esos días pero probablemente no harás compras para ti mismo/a. Seguro que comprarás para alguien y, por ello, te sentirás incluso más extravagante.", "trabajo": "Algunos de los sueños que han sufrido rasguños podrán renovarse y comenzar a florecer en tu mente el día de hoy. No hay nada que te impida crear un escenario perfecto en el trabajo. Proponte entonces avanzar en pos de esa perfección y no te conformes con los resultados mediocres.", "frase": "#LEO: el rey del zodiaco puede ser orgulloso, mandón, incorregible, dominante pero también tiene su corazoncito, y más si se enamora..."}, "virgo": {"personal": "Podrías adquirir nuevos conocimientos, tal vez a través de clases, libros o conversaciones con tus amigos. Esto podría abrirte nuevas puertas personales y profesionales. Puedes aprender nuevas habilidades con la tecnología, mejorar tu capacidad artística o ambas cosas. Elijas lo que elijas, este es un gran día para entrenar tus talentos. Al hacerlo, podrías formar nuevas grandes amistades.", "amor": "Si estás en una relación, recuerda por qué te enamoraste de esa persona en primer lugar. No siempre se puede seguir adelante, así que dedica un día a recordar por qué está pasando tu vida con esa persona especial. Conseguirás mejorar las cosas.", "trabajo": "Párate firmemente. Si no lo haces, otra persona te pasará por encima. Este no es el momento para ocultarse en un rincón y permitir que los demás tomen decisiones por ti. Actúa con fortaleza y determinación.", "frase": "#VIRGO: odias las cargas, quieres un apoyo, no cargar con nadie. Por eso, prefieres estar solo antes que mal acompañado. Punto."}, "libra": {"personal": "El amor puede ser más sensual. Deberías considerar nuevas formas de mimar a tu persona especial. Puede haber chismes asociados con la relación que te retraigan al principio, pero no dejes que obstaculicen la expresión de tus verdaderos sentimientos. La comunicación real sobre esta asociación será principalmente no verbal.", "amor": "Hoy la negación está en los cielos. Probablemente te has convencido de que puedes negar el amor pero es más fácil decirlo que hacerlo. La lección de hoy es aprender a abrir tu corazón y aceptar con gracia y estilo lo que el Universo puede ofrecerte.", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, hay mucha severidad de tu parte a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a.", "frase": "#LIBRA: lo que más gusta a los demás de ti es que contagias de buena vibra al resto, que traes ideas nuevas siempre, que no hay aburrimiento"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tienes un agradable día por delante. La gente puede estar un poco menos alegre, pero estará totalmente pendiente de sus relaciones. ¡Así es como te gusta! Todo está a tu favor para que le expreses tus sentimientos a alguien cercano. ¡Hazlo ahora! Esta atmósfera sólo durará unos días.", "amor": "Los planetas dicen que la ausencia hace crecer el cariño, y hoy echarás de menos a esa nueva persona. La comunicación está hoy en las estrellas así que deberías llamar a esta persona. Piensas en esa persona, así que ¿por qué tienes miedo de pasar a la acción? Si no tienes sentimientos románticos, ¿cuál es el problema?", "trabajo": "Estás iniciando una fase de largo alcance en la que es más importante proteger el capital y los recursos que ya tienes en vez de lanzarte con codicia a conquistar más. Aprovecha las próximas cuatro semanas para tratar de valorar más lo que ya tienes.", "frase": "#TAURO posee una mente penetrante y analítica, así como una memoria excelente (aunque te diga lo contrario a veces)"}, "aries": {"personal": "En los días como el de hoy tienden a resurgir sentimientos de abandono en una persona como tú. Experimentarás una sensación de soledad, y ciertamente no es la primera vez que te has sentido de esta manera. La diferencia es que hoy sentirás obligación a tomar ciertas decisiones importantes a solas. Pero la real soledad sólo está en tu imaginación. ¿Por qué no confías en un amigo cercano?", "amor": "¡Es tiempo de fiesta! Hoy ponte tus mejores ropas y disfruta de la camaradería y de los cócteles. ¡Durante las reuniones sociales observa con cuidado y permítele a las estrellas darte una visión de los personajes de la fiesta! ¡Serás capaz reconocer a la persona adecuada para ti en la habitación!", "trabajo": "Hoy te pondrán a prueba. Los escépticos que te rodean están haciendo temblar las estructuras que tanto te ha costado crear. Los resultados de este desafío (como tantas otras cosas) dependerán de qué tan bien hayas hecho los deberes.", "frase": "Si quieres algo con #ARIES dilo sin rodeos, sin vergüenza, directo, pero no alargues las cosas... Le gusta la claridad, para bien o para mal..."}, "escorpio": {"personal": "Hoy debería resultar un buen día en todos los niveles. La inspiración para proyectos creativos, sobre todo escritos, debe llegarte en abundancia, por lo que podrían producirse resultados que podrían sorprenderte. La comunicación con tus seres queridos será hoy muy clara, abierta y honesta. Serás capaz de aclarar algunas cuestiones que pueden haberte estado molestando a ti y tus seres queridos. Los niños pueden demostrar ser una sólida fuente de apoyo y de entretenimiento. ¡Disfruta!", "amor": "¿Últimamente te sientes perdido/a cuando se trata del amor? ¿Sientes como si estuvieses nadando hacia la superficie de la nada? Bueno, ¡también lo siente esa persona especial! Tienes que abrir la boca y expresar esto, ¡si no esta pelea amorosa va a estar fuera de control!", "trabajo": "Alguien parece disponerte para un desastre al comienzo de la semana. No dejes que se salga con la suya. Despliega tu defensa. Invoca tu fuego interior y demuestra a los demás que no te dejarás presionar de esa manera. Sé fuerte.", "frase": "#Escorpio no se asusta de las cosas, muy pocas personas lo intimidan, aunque muchas quieran... Puede estar temblando por dentro (que no será muchas veces) y aún así plantarle cara a cualquier situación... "}, "capricornio": {"personal": "Ciertos asuntos de dinero podrían provocar que te halles en un estado de melancolía absoluta. A primera vista, podría parecer que nunca serás capaz solucionar todo el papeleo, pero lo harás. No te dejes vencer. Concéntrate en la tarea y avanza poco a poco. Antes de que lo sepas, tu eficiencia y practicidad deberían haber resuelto todo. ¡Anímate y planifica una gran noche!", "amor": "No juzgues a tu nuevo interés romántico. Simplemente disfruta de él o ella por lo que es. Si puedes hacer esto, probablemente te lleve a alguna parte hoy que no te esperabas que te gustase, pero que te encantará. Al disfrutar el día, se crea un terreno fértil para que el amor crezca.", "trabajo": "No permitas que la atmósfera de seriedad que empaña la primera parte del día te afecte. En general, la energía a tu alrededor se volverá más alegre y optimista a medida que pasen las horas. Aprovecha este cambio. Empantanarte en un ciclo de negatividad puede acarrear nocivos efectos secundarios.", "frase": "#CAPRICORNIO: a muchos les irrita que dices lo que piensas y lo que sientes de forma sincera, aunque duela. En eso no puedes ser falso."}, "acuario": {"personal": "Eres una persona espiritualmente inclinada hacia la espiritualidad, pero hoy tu mente está en otros planos. Perspectivas y revelaciones podrían llegarte rápido y en cantidad y puede ser que quieras expresarte a través del arte. Las relaciones románticas y de otro tipo adquieren una nueva aura. La meditación podría ayudarte a darle sentido a todo esto, al igual que un proceso de regresión a vidas pasadas o renacimiento. A falta de eso, anota tus pensamientos.", "amor": "¡No pierdas la pasión hoy! ¡Él o ella no puede esperar a conocerte! ¿No te diste cuenta? ¿Te lo crees? ¿Por qué no considerarlo? Puede que no sea lo que esperabas, pero sin duda vale la pena hacer la prueba... ¿no te parece?", "trabajo": "No dudes en tomar el papel de pionero. Muévete con valentía a un territorio desconocido. Actúa con fe en lugar de miedo y contarás con apoyo y recompensa por tus esfuerzos. Si alguien necesita una idea nueva e innovadora, tú la tienes.", "frase": "#ACUARIO no comprenderá jamás la traición entre amigos, y tampoco la complejidad emocional de algunas personas, la vida es más sencilla, tanto drama no es bueno..."}}