{"sagitario": {"personal": "La comunicación con los miembros de la familia y esa persona especial en tu vida puede ser frustrante hoy. Puede que no estén de acuerdo o no sean capaces de coincidir en el mismo sitio. No te frustres. Se trata de la energía planetaria ejecutando una menor interferencia. Mañana esto habrá pasado y una vez más se encontrarán en terreno común.", "amor": "Si no te sientes bien hoy, culpa a las estrellas. La potencial actividad en marcha está jugando con tus emociones y los cambios de humor de tu amor son también una consecuencia directa de esta configuración. Tómatelo con calma hoy y encuentra consuelo en la naturaleza. La energía será el catalizador para un rescate emocional.", "trabajo": "La verdad no siempre llega con estallidos y petardos, es por eso que a veces cuesta reconocerla. Tú tratas de avanzar a ciegas con uno de tus proyectos. Pero lo que deberías hacer es lo opuesto: detenerte y tratar de recolectar, con paciencia, pequeños ápices de verdad, hasta armar el rompecabezas.", "frase": "#SAGITARIO: cuando alguien con maldad intenta dañarte, puedes estar días sin hablarle, y si no hay una disculpa, toda una vida. Lo sabes."}, "general": "El giro de los acontecimientos puede ser sorpresivo cuando el Sol cuadre a Urano, el planeta de lo inesperado. Ve con ello y fluye con la corriente universal. Las emociones son completamente herméticas cuando la Luna aspecta a Plutón esta noche. Solteros, iniciar un romance podría traerles más complicaciones en la vida.", "cancer": {"personal": "El resultado de una innovación creativa en la que has estado trabajando se debe hacerse evidente hoy. ¡Te sorprenderás gratamente! Tu ingenio debería dar grandes frutos y tus logros no pasarán desapercibidos. Es probable que disfrutes de retroalimentación positiva, reconocimiento y perspectivas brillantes para el futuro desarrollo de tus ideas. Por la noche, sal y pasa un buen rato.", "amor": "Estás mostrándole a tu amor, sin palabras ni explicaciones, que te has tomado tiempo para sentir compasión y entender su situación. Esto servirá de mucha ayuda para que en el futuro las cosas sean más fáciles en tu relación, ya que tu amor probablemente empezará a corresponder a este generoso enfoque hacia la intimidad.", "trabajo": "Reorganízate y asigna prioridades en vez de holgazanear. Este es un buen momento para analizar tu situación con una mirada más distendida. Una nueva visión se revelará. La misma te será muy útil la semana entrante.", "frase": "¿Quieres tener a un #CÁNCER en tu vida? Intenta comprenderlo, enséñale cosas que no conoce, no le juzgues por cosas que ya pasaron. Es ahora"}, "geminis": {"personal": "Una discusión con tu pareja podría hacerte sentir mucho desánimo y algo de depresión hoy. Sin embargo, probablemente sientes demasiada conmoción como para discutirlo con él o ella. Pasa el día ocupándote y sacando fuera tu frustración. Olvídate de eso por un tiempo. Esto debería permitirte ver la situación de manera más objetiva, de modo que tendrás el estado de ánimo apropiado para arreglar el problema cuando llegue la noche.", "amor": "Las cosas han sido difíciles últimamente. Bueno, ¡diviértete hoy porque es tiempo de celebrar! Da la bienvenida a la aparición de esta libertad recién encontrada con un ritual al aire libre. El aire fresco y un paseo con esa persona especial sin duda les harán bien a los dos.", "trabajo": "Ya sea que estés o no de acuerdo, escucha con atención lo que otra gente tenga para decir. Tu mente soñadora e imaginativa tal vez prefiera hacer oídos sordos a cualquier comentario que te obligue a aterrizar, a tomar conciencia. Esta vez, sin embargo, debes confiar en que los consejos serán para tu bien. Los beneficios pueden ser enormes.", "frase": "#GÉMINIS: eres extrovertido y divertido. Tienes energía para muchas cosas aunque a veces no termines de hacer ninguna. Pero a ti te da igual."}, "piscis": {"personal": "Es hora de expandir tus horizontes. No hay más que esperar a que los acontecimientos cambien por sí mismos. Has crecido lo suficiente como para darte cuenta de que si el cambio va a suceder, tienes que hacer que suceda. Como resultado, hoy será un día más ocupado de lo normal a medida que comiences a ejecutar todas aquellas ideas que has estado pensando.", "amor": "¿Te sientes una persona linda? ¡Él o ella se ha dado cuenta! Emanas belleza hoy, porque así es como te sientes. Eso es estupendo y saludable... ¡y conduce a la pasión sin límites! ¿Ya está todo dicho? La actitud lo es todo; llévala en el rostro.", "trabajo": "Últimamente te has dedicado casi de lleno a reestructurar, y los resultados han sido fantásticos. A veces este proceso te resulta muy difícil, pero tú sabes que los cambios son para bien. Te has abocado a derrumbar casi todo lo viejo. Ahora ha llegado el momento de comenzar a construir lo nuevo.", "frase": "#PISCIS: sabes lo que haces, o eso crees, y por eso no hay que ordenarte sino aconsejarte, explicarte...por las buenas sabes escuchar..."}, "leo": {"personal": "Tal vez te resulte difícil cumplir con alguna tarea hoy. Tu mente puede sentirse fragmentada. Puede ser difícil enfocarse. Si este es el caso, no te preocupes demasiado por ello. Tal vez es el Universo quien te dice que no pasa nada por no centrarse. Mantén las cosas ligeras y despreocupadas. No hay necesidad de estresarse por algo que sólo existe en tu mente.", "amor": "Será mejor que aproveches las oportunidades que tengas hoy para relajarte porque puede que no vuelvan a surgir durante un tiempo. Por supuesto, nadie dice que tengas que hacerlo a solas. De esto están hechos los susurros románticos, el darse la mano y los abrazos tiernos. Pidan un postre con dos cucharas.", "trabajo": "Encontrar el tiempo para hacer lo que debes hacer quizás no sea fácil. Hay personas muy demandantes a tu alrededor: no eres la única que tiene una agenda. No te desvíes tanto del camino como para perder de vista tu verdadera meta. Mantén el enfoque.", "frase": "#LEO: la gente te aprecia, de verdad, puedes ser mandón y agresiv@ a veces, pero después das lo que haga falta por un amigo...SIEMPRE"}, "virgo": {"personal": "No sería sorprendente que hoy sintieses frustración hacia un amigo o compañero que es mucho menos ambicioso que tú. La energía en el aire puede de verdad hacer hincapié en tu actitud positiva para alcanzar las metas y lograr el éxito. Otras personas, que son pasivas o temerosas en esta área, pueden ser difíciles de entender. Sin embargo, cada persona tiene que hacer las cosas de la manera que sea mejor para ella. Trata de ser paciente.", "amor": "Hoy la noche tiene un aspecto muy prometedor en el reino del amor. Así es; tú y tu amor están destinados a reunirse bajo las estrellas. Así que piensa de forma positiva con respecto a los malestares del día; esto también pasará. Recuerda, las cosas tienen primero que empeorar para poder mejorar.", "trabajo": "No hay duda de que es bueno pasarla bien y divertirse en el trabajo, pero asegúrate de estar cumpliendo con todos tus objetivos. Por si no te has dado cuenta, los demás están empezando a sospechar que no te estás esforzando lo suficiente.", "frase": "#VIRGO es cauteloso. No suele tomar decisiones a lo loco pero a veces, como tenga mucha prisa por tener algo, se le cruza el cable y...MAL"}, "libra": {"personal": "Es en un día como hoy que descubres tu maravillosa capacidad para vivir el momento. Es como si cada momento contuviera un esfuerzo y la recompensa por ese esfuerzo. Por lo tanto, no buscas ni el reconocimiento ni la gratitud de otras personas cuando ayudas a los demás en la vida. Esta es tu manera de entender lo que significa la sabiduría.", "amor": "A veces, la segunda vez es la vencida. En este momento probablemente te alegras de no haber huido cuando las cosas no iban del todo bien la primera vez. Hoy sabes que los dos son compatibles, así que sigue adelante, pero no te apresures. Quieres hacer que el romance dure lo más posible.", "trabajo": "Es posible que algunos se opongan a ti en voz alta para que todos puedan oírlos. El conflicto tiene más que ver con la necesidad que ellos tienen de lucirse –por eso, no te lo tomes a pecho. Si lo haces, los desacuerdos se multiplicarán.", "frase": "Cuando no le agradas a #LIBRA te tratará con cortesía pero nunca será capaz de aparentar que le caes bien."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu Signo Solar probablemente te separe un poco de la gente que te rodea. ¿Tienes miedo de encerrarte dentro de tus propios sentimientos? Te sientas como te sientas, hoy tal vez la energía astral sólo quiera demostrarte cuán maravillosa puede ser la calidez de una relación intensa y quizás sea con alguien de tu círculo de amigos íntimos. Esta relación no te distanciará, y puede que te libere.", "amor": "Por favor, no evites el contacto con la gente hoy simplemente porque estés pasando por un estado de ánimo antisocial. De hecho, esta debería ser la última cosa que hicieses, porque tu pareja necesita atención especial en este momento. Tienes que ser un faro de luz y fuerza.", "trabajo": "Tus instintos te ayudan a mantenerte muy cerca de la pista de lo que será una fantástica oportunidad para ti. Puede que hoy tengas que enfrentar algunos obstáculos menores, pero esto no es motivo para darse por vencido. Sé optimista y sigue avanzando.", "frase": "Si provocas celos a #TAURO es muy fácil que deje de confiar en ti por una larga temporada"}, "aries": {"personal": "Podrías verte en medio de muchas personas. Quizás vayas a un seminario o conferencia de profesionales. O podrías asistir a varias reuniones de negocios. Hasta podrían invitarte a una fiesta por la noche. Con la alineación astral de hoy, la socialización será el tema central del día. Presta atención a tu aspecto para poder presentar una imagen confiada y cuidada. Podrías tener la oportunidad de conversar con alguien influyente.", "amor": "Trata de descubrir más acerca de tu amante haciendo preguntas específicas acerca de sus gustos y aversiones. Puede que te sorprenda lo que descubras. A medida que tu pareja se abre a ti, la intimidad crecerá y serán capaces de conectar de una manera totalmente nueva.", "trabajo": "Es muy probable que una situación en tu trabajo te llene de frustración. Para colmo de males, nada de lo que intentas llega a remediar el asunto, lo cual hace que te molestes aun más con la gente y las circunstancias a tu alrededor. Relájate y no te preocupes. Aunque ahora te cueste creerlo, las cosas mejorarán.", "frase": "#ARIES: puedes aguantar muchas cosas pero NO que intenten decirte lo que debes o no debes hacer, y cómo hacerlo, por ahí no..."}, "escorpio": {"personal": "Este es un momento muy culminante en el frente emocional, y puedes perder la calma sin razón aparente. Este es un momento en que las emociones que has almacenado en tu interior se ven obligadas a salir de una manera u otra. Puedes sentir que tienes poco control sobre cómo expresar tus sentimientos. La fuerza detrás de tus emociones es tremenda.", "amor": "El amor está sin duda en el aire hoy, ya que los nativos de tu signo tienen al romance en la mente. Puede ser difícil concentrarse en el trabajo ya que alguien ocupa tus fantasías. Con todo este enfoque en las relaciones, puede ser hora de dejar de esperar a que alguien más dé el primer paso.", "trabajo": "Las conversaciones en el trabajo se convertirán en discusiones inflamables que pueden salirse fuera de control. Es posible, también, que suceda lo opuesto: que la gente apele al silencio como estrategia y que te prive justo de la clase de información que tú más necesitas. De más está decirlo: ambas posibilidades pueden ser altamente perjudiciales.", "frase": "Aunque pueda aparecer tranquilo, #Escorpio tiene una agresividad y un magnetismo interno bien escondido, lo sacan sólo con quien deben"}, "capricornio": {"personal": "Tiendes a ser un individuo de costumbre con una cierta rutina en la semana. Hoy, sin embargo, con la configuración celestial, no sentirás deseos de seguir ningún programa previo. Podrías pasar el día durmiendo y meditando si lo deseas. O quizás te entusiasmes con lecturas para las cuales no has tenido mucho tiempo últimamente.  Es un gran día para que te relajes y te ocupes de ti, y podrías aprovechar del tiempo libre.", "amor": "Para algunos de tu signo, el amor es una forma de llevar a cabo sus más profundos secretos. De alguna manera, estás haciendo eso hoy, ya que le dejarás muy claro a tu pareja actual que tienes la intención de ir hasta el final de tu relación amorosa. La valoración de otra persona no tiene que ser económica. El afecto, el apoyo y el compañerismo cuentan.", "trabajo": "Pregúntate si tienes una visión realista de tu carrera y tu situación laboral. Parece que has estado intentando esconder la cabeza como el avestruz. Este tipo de actitud te ha puesto en problemas últimamente. Usa el día de hoy para elaborar una nueva estrategia.", "frase": "#CAPRICORNIO: te alteras con facilidad porque es imposible que te calles con las cosas que te sientan mal o con las que no estás de acuerdo."}, "acuario": {"personal": "Pueden haber surgido dificultades durante los últimos días, pero tienes el poder para vencer, ganar nuevas fuerzas y seguir adelante. Tu energía física es buena así que no te agotarás. Probablemente vas a seguir adelante y a cuidar de cada tarea a medida que aparezcan. Si has estado pensando en comenzar un nuevo proyecto, este es el día para hacerlo. Los obstáculos no te detendrán.", "amor": "¡Sal de debajo de esa roca! La hibernación se acabó... la actual energía te está haciendo señas para que te sacudas las telarañas. Deja de lado lo que tengas entre manos y prueba algo nuevo. Tu sentido de la aventura será muy útil.", "trabajo": "Te frustrarás con facilidad hoy por la falta de cooperación en tu lugar de trabajo. Generalmente, tú eres quien propicia la unión del grupo, pero hoy es probable que estalles. La manera de proceder inmadura de los demás es sencillamente más de lo que puedes soportar.", "frase": "#Acuario: lo bueno se hace esperar, a veces demasiado, pero todo llega, y tu lo sabes mejor que nadie, paciencia SÍ pero aguantar NO..."}}