{"sagitario": {"personal": "Los cuerpos celestiales se alinean para crear la probabilidad de que se te honre por tus servicios profesionales en un futuro inmediato. Quizás encuentres una solución creativa para ciertos conflictos que aparecieron en el trabajo hace meses. Si crees que has encontrado una manera de convertir un agravio en una ventaja, ¡corre el riesgo y expresa tus ideas innovadoras!", "amor": "Es el momento de dedicarte por entero a la persona a la que adoras. Lo bueno es que va a responder favorablemente por lo que probablemente van a ser inseparables durante el próximo par de días. Si últimamente no has tenido tiempo para él o ella debido al trabajo, llévale a una cita a lo grande.", "trabajo": "Hoy hay gente que no está para bromas. Ten franqueza y claridad con todos al hablar y mira a tu interlocutor a los ojos. Si tratas de jugar con alguien no te ganarás su respeto. Trata de lograr que tus contactos verbales (o de cualquier otro tipo) sean simples, sintéticos y concretos.", "frase": "#SAGITARIO: tu no estás en esta vida ni para aguantar, ni para soportar órdenes de nadie. Lo tienes claro. Tu estás aquí para ser feliz."}, "general": " Deléitate en la vida y haz planes bien pensados para lograr resultados duraderos. Si estás en infeliz soltería, es posible que desees estar de vuelta con un ex. Recuerda las razones por las que lo suyo no funcionó. Hay mejores prospectos.", "cancer": {"personal": "Actividades grupales, quizás conectadas con transformaciones políticas o sociales, podrían ocupar mucho de tu tiempo hoy. Tus ideas son bienvenidas, ya que existe un lado práctico aparente para ti ahora que no siempre es notable. La alineación celestial te permite comunicarte bien con los demás y tener ideas eficientes. Hasta podrías hacerte nuevos amigos.", "amor": "Está bien tomarse un respiro esta semana. De hecho, tómate dos, ¿vale? Empaca el coche, llama a tu amante y escapen de la ciudad, incluso si es por la tarde. Se trata de una emergencia de salud mental, y si alguien va a entenderlo, es tu pareja.", "trabajo": "En muchos aspectos sientes una gran soledad en el trabajo. Crees que la gente que te rodea no te apoya completamente. No te rindas y recuerda que en realidad sí tienen una conexión: cuentas con el apoyo del Universo en todo momento.", "frase": "Un #CÁNCER, en el fondo, posee muy buena memoria aunque quisiera olvidar algunos capítulos de su vida."}, "geminis": {"personal": "Deja que tu naturaleza romántica tome el poder. La energía astral marca un tiempo de nuevos comienzos en el que podrás eliminar viejos hábitos y establecer algunos nuevos. Tu concentración en este momento debe estar en tu lado romántico y sentimental que consiente tu comportamiento infantil y bromas alegres. Tienes mucho amor para compartir.", "amor": "¡Sal de debajo de esa roca! La hibernación se acabó... el Sol te está haciendo señales para que te sacudas las telarañas. Hay una persona tímida que ha estado esperando pacientemente a que salgas de tu escondite, así que haz que te vea y oiga. ¡Te ha echado de menos!", "trabajo": "Hoy se dará un importante cambio planetario que le confiere un nuevo tono a tu carrera durante las próximas cuatro semanas. La clave durante este período es tu sensibilidad, que sepas escuchar tus propios sentimientos y deseos a nivel emocional. Implementa cambios que reflejen estos sentimientos.", "frase": "#GÉMINIS: cuando te enamoras es cuando realmente tu mente hiperactiva se frena (un poco) y empieza a estabilizarse.Repito,cuando te enamoras"}, "piscis": {"personal": "Hoy posiblemente te sentirás con ganas de meditar y reflexionar sobre cualquier cosa que aparezca en tu camino. Encontrarás ciertas personas especialmente interesantes y querrás saber qué las motiva. También perderás mucho de tu valioso tiempo tratando de derramar luz sobre ciertas motivaciones y comportamientos. Intenta no sobrepasarte en estos análisis - aún tienes muchas otras cosas prácticas que necesitan tu atención.", "amor": "Para ti, se trata de un día para mostrarle a alguien cómo te gustaría que te tratasen. Esperar a que tu pareja simplemente lo entienda puede no funcionar y, en vez de ello, puede que tengas que demostrarle a esta persona cómo manejarte. Te mereces el mejor trato, no ausentes y poco entusiastas intentos de conexión.", "trabajo": "Si puedes, hoy deberías quedarte a trabajar desde casa. Si no es posible, lleva contigo una de tus plantas y algunas fotos de tus seres queridos. Descubrirás que si sientes comodidad en tu lugar de trabajo lograrás producir mucho más.", "frase": "#PISCIS: a pesar de que eres impulsivo, sabes muy bien lo que haces."}, "leo": {"personal": "Este es un día lleno de energía para ti. Debes saber que tu estado de ánimo general es excelente. Tendrás la cosa perfecta que decir en cada situación. Tu naturaleza adaptable será muy útil, ya que la gente a tu alrededor será muy rígida e inflexible. Cuanta más disciplina tengas cuando se trate de las emociones, mejor te sentirás. Siéntete libre para socializar.", "amor": "Para los nativos de tu signo, hoy todo gira en torno a la diversión, el romance y los niños. Si tienes hijos o trabajas con niños, este es un buen momento para captar su energía. Si lo que deseas es actuar como un niño, está bien siempre y cuando lo hagas durante las próximas 24 horas. Reúnete con tu pareja y hagan tonterías por una vez.", "trabajo": "Un nuevo amanecer está por llegar. La luz ilumina de pronto un asunto que estaba sumergido en las sombras. Aprovecha este nuevo comienzo. Puede que tengas que cambiar un poco tu posición para disfrutar de todos los beneficios que trae este revelador momento.", "frase": "#LEO en ocasiones tiende a ser un poco ambicios@, y sí, las cosas deben estar donde dice que deben estar..."}, "virgo": {"personal": "Hoy tendrás momentos intrigantes de intuición psíquica. La influencia astral del día está despertando vibraciones cósmicas. Quizás sincronices con lo que alguien está pensando, entrando en su onda mental. Te sorprenderá lo sincronización que tendrás con esa persona. Recuerda que siempre has tenido la habilidad de usar tu intuición, lo que pasa es que no siempre confías en ella. Hoy presta atención a esas graciosas coincidencias.", "amor": "Hoy presta mucha atención a tus sueños. De hecho, mantén un diario al lado de tu cama y anota cualquier imagen arquetípica que inunde tu mente durante la noche. El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y de sus intenciones hacia ti.", "trabajo": "Estás rodeado/a de abundancia. Tal vez sea el momento de decirle adiós a las ideas antiguas y desactualizadas para poder así acoger esta nueva energía de la abundancia. Actúa con decisión, pero tómate tu tiempo. El exceso de equipaje te echará abajo en el futuro. Agiliza las cosas para obtener mejores resultados.", "frase": "#VIRGO: aunque a veces escondas tu carácter, sobretodo por no crear más polémicas, lo tienes, y si, bastante fuerte por cierto."}, "libra": {"personal": "Hoy, posiblemente te sientas imparable. Tu Signo Solar tiene premoniciones a largo plazo a causa de la energía celestial del momento, la cual le otorgará un gran grado de organización a tu ya de por sí autoritaria figura. Establecerás tus fechas de entrega, lo que digas será clarísimo y también lo serán tus observaciones. ¿Quién será capaz de hacerte equivocar?", "amor": "Hoy, puedes aprender mucho si escuchas atentamente a tu pareja. La tolerancia es clave, incluso si sus excentricidades te están molestando. Recuerda que esa fue la primera razón por la que te enamoraste, ¿cierto? Trata de acordarte de esto, ¡con frecuencia!", "trabajo": "No te preocupes por mantener los pies en la tierra o por ser práctico/a en el trabajo hoy. Por más que lo intentes, no tendrás éxito. Tal vez sea mejor que concentres tu energía en tus brillantes, alocadas e inigualables ideas. Hoy esas ideas te ayudarán a llegar muy lejos.", "frase": "#LIBRA:a pesar de que puedes ser muy rencoroso cuando no hubo ninguna palabra de perdón,perdonas y a veces caes dos y tres veces en lo mismo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Sería bueno que hicieses un poco de meditación profunda hoy. La conexión con tu espacio interior es increíblemente valiosa. Date cuenta de que la gran transformación se produce cuando sueltas el control. Deja que las cosas fluyan sin problemas y no te preocupes tanto por la organización y planificación de todas tus acciones. No compliques las cosas. Una comprensión global de la situación vendrá de forma natural.", "amor": "¡Sal fuera! La soledad es necesaria pero, ¿estar en reclusión? ¡Eso es demasiado! ¡Necesitas salir de casa y cambiar tu perspectiva! Hoy hibernar en casa sólo hará que todo sea peor. Si, a todos nos han roto el corazón, pero tienes que poner la frente en alto y valerte por la persona que eres, ¡de verdad!", "trabajo": "Todos quieren aprovechar tu potente energía y la bondad de tu espíritu. La gente se mostrará muy receptiva con tus puntos de vista y estará dispuesta a considerar seriamente tu amplia perspectiva. Incluso en el remoto caso de que tu idea no sea más que un intento a ciegas, las posibilidades de que tengas éxito son muchas.", "frase": "#TAURO: pocos saben cuando un Tauro va a atacar. Pareces tranquilo pero que no te provoquen ni intenten quitarte lo tuyo. Ni de broma."}, "aries": {"personal": "Puedes emocionarte más de lo habitual cuando se trata del trabajo. Haz todo lo posible para mantener tu vida emotiva alejada de las responsabilidades diarias. Si sientes que te abruma un determinado trabajo hasta el punto de que ya no puedes hacerlo con eficacia, puede que esta sea una señal de que necesitas hacer algunos cambios. Este es un tiempo de aumento de la sensibilidad. Haz todo lo posible por mantenerte a flote.", "amor": "Con tanta energía concentrada alrededor de tu vida interior, es el momento de reconocer y respetar los sentimientos que estás teniendo ahora. Si los asuntos románticos te han confundido, lo mejor es primero procesar cómo te estás sintiendo. Cuando eso te satisfaga, trata de hablar con tu pareja, suavemente, para obtener alguna aclaración adicional.", "trabajo": "Mantén un rumbo, no desperdicies tu energía en miles de direcciones distintas. Lograrás más cuando te establezcas en un ritmo o patrón de algún tipo. Obtén energía más allá de tu trabajo y obtendrás grandes logros.", "frase": "#ARIES: el impulsivo del Zodiaco pero también uno de los más valientes para hacer frente a cualquier problema que venga. Sales de todo."}, "escorpio": {"personal": "Tu mundo de fantasía estará especialmente activo hoy y debes sentirte libre para despegar hacia la tierra de los sueños. Deja que tu imaginación tenga el mando hoy y te sorprenderán agradablemente los beneficios que esto traerá a tu vida cotidiana. Puede ser difícil tomar una decisión sobre algo práctico, así que ni siquiera lo intentes. Espera a un día en el que te sientas con los pies más en el suelo.", "amor": "¿Sientes hoy ganas de competir? ¿Sientes que tu vida amorosa está ante un grave riesgo debido a una tercera persona? ¿Le has expresado esto a tu pareja ya? Un consejo...¡NO LO HAGAS! Las estrellas están jugando contigo y este sentimiento de malestar pasará.", "trabajo": "Cuando surgen situaciones conflictivas en el trabajo tu reacción más común es culpar a los demás. Detente, antes de señalar con el dedo a otra persona analiza primero tu propia conducta. Será mucho mejor para ti si aceptas la responsabilidad que te corresponde y admites tus propios errores.", "frase": "#ESCORPIO odia las cargas, es independiente hasta que se enamora...lo sabe, y lo odia."}, "capricornio": {"personal": "El éxito profesional, con especial participación de la escritura, la enseñanza u otras habilidades de comunicación podría llegarte hoy. Puede que no seas consciente de que va a suceder, así que podría ser un poco difícil de manejar al principio. Sin embargo, has estado trabajando para lograr este objetivo desde hace mucho tiempo, y te alegrarás al escuchar la noticia. Por la noche, sal con amigos para celebrarlo. ¡Te lo has ganado!", "amor": "¿Quién dijo que la diversión tuviese que parar aquí? Alguien muy tonto... porque estás en una racha ganadora en cuanto a los asuntos del corazón se refiere. Y no te preocupes por impresionar a esa persona especial con una cita de lujo.", "trabajo": "Sientes la necesidad de viajar, y no solo a una ciudad vecina sino también al otro extremo del país. Tu punto de vista se torna más amplio y de repente quieres conocer la otra cara del planeta. Trata de redefinir tus objetivos profesionales para concretar este poderoso sueño.", "frase": "#CAPRICORNIO tiende a ser reservado con gente desconocida, al menos al principio, tiene pocos, pero muy buenos amigos hacia los que siente una lealtad absoluta..."}, "acuario": {"personal": "Estás en un período en tu ciclo en el que tu humor está en una especie de incremento privado. Puede que te sientas decaído/a, pero esto no significa que no funciones de manera productiva. Todo lo contrario, posiblemente descubras que serás capaz de lograr bastantes cosas gracias al poder que subyace detrás de tus emociones y la cantidad en aumento de la comunicación del día. La energía astral de hoy te ayudará a sacar a luz tu lado creativo.", "amor": "Hoy puede que aprendas algo acerca de ti. Tras una inspección ligera, esto puede parecer no tener importancia. Mira más de cerca, porque si no abres la puerta, ¡es posible que sin querer hieras a una posible relación más de lo que jamás hubieras imaginado!", "trabajo": "Comienzas este día lleno/a de confianza. Sin embargo, a medida que pasan las horas es probable que tu inquietud aumente con respecto a los próximos días de la semana. Define un plan claro durante la mañana, antes de que estos temores se instalen y te impidan realizar tus tareas.", "frase": "A pesar de que consiga tener todo el oro del mundo, #ACUARIO no se olvidará de los que estuvieron ahí al principio"}}