{"virgo": {"personal": "Puede ser que algunos días te sea difícil sentir motivación, pero si alguna vez ha habido un día en el que te ha resultado más fácil que otros, sería hoy. Encontrarás que tu mente está muy en sintonía con la situación que te rodea y que tu sentido de la tierra está ayudando a manifestar lo que deseas traer a la vida. Hay una sensación de restricción y limitación de tiempo que te empuja a actuar ahora.", "amor": "A veces puedes suponer cosas acerca de tu pareja que luego resultan no ser ciertas en lo absoluto. Hoy trata de tener cuidado con no asumir demasiadas cosas. Hay una buena probabilidad de que lo que percibes como eventos dañosos hoy resulten ser falsos mañana.", "trabajo": "Alguien con más autoridad que tú intentará imponer su dominio. Al hacerlo, puede llegar a avergonzarte en frente de todos. No tengas miedo después de abordar en privado a esta persona, de explicarle que una demostración de poder de ese tipo no es algo apropiado.", "frase": "#VIRGO: cuando tienes claro algo es cuando te lanzas. No puedes tomar decisiones con dudas en tu cabeza. Jamás. Y si te lanzas es hasta el final"}, "acuario": {"personal": "Puedes tener visitantes en casa hoy para hablar de negocios de algún tipo, tal vez relacionados con el trabajo o tal vez con un proyecto que estás desarrollando por tu cuenta. Si no tienes cuidado, sin embargo, podrías estancarte en conversaciones que son más sociales que prácticas y, por lo tanto, perder de vista las razones por las que se reunieron. Mantén la atención en el asunto que te ocupa y los resultados podrían sorprenderte gratamente.", "amor": "Ahora es tu turno para ser la estrella del espectáculo y si hay algo que se te da bien es eso, especialmente cuando hay romance de por medio. Bueno, tu ego la pasará bien durante los próximos días porque alguien especial estará más que feliz de mostrar su aprecio.", "trabajo": "Hoy tu veta obstinada saldrá a la luz en todo su esplendor. Asegúrate de ser consciente de esto para que puedas manejarla cuando sea necesario. En términos generales, un enfoque enérgico te hará quedar bien ante los que te rodean.", "frase": "A pesar de que #ACUARIO te puede perdonar si ve arrepentimiento sincero, tarda en olvidar...A veces es difícil borrar de su mente cosas..."}, "cancer": {"personal": "Una oportunidad para hacer algo de dinero extra puede aparecer hoy a través de alguien que conoces un poco, tal vez de un evento social al que una vez ambos asistieron. Puede que no tengas una familiaridad total con el tipo de trabajo en cuestión, pero hoy tu mente es tan aguda que es probable que lo entiendas rápidamente. El único inconveniente es que puedes trabajar más de lo necesario, y por lo tanto existe el peligro de que te canses. Cuídate.", "amor": "Si tienes ganas de aventura hoy, sigue adelante y guíate por estos sentimientos, ya que podrían dar lugar al amor. A pesar de que podría haber signos evidentes de romance, tener una aventura por lo menos conseguirá que la energía se mueva y esto te podría traer el amor antes de lo que piensas.", "trabajo": "Elige con cuidado los conflictos armados en los cuales vas a desplegar las tropas de tu ejército. No tiene sentido pelear con todo y con todos al mismo tiempo. Haz lo que puedas y no te sientas frustrado/a si no logras lidiar con cada dificultad que se presenta. Bien es sabido que conviene hacer pocas cosas bien y no muchas mal.", "frase": "#CÁNCER: te van los extremos, a veces o no te lanzas porque tienes miedo, o te lanzas a la locura sin mirar a los dos lados antes de saltar."}, "geminis": {"personal": "Tiendes a ser un individuo de costumbre con una cierta rutina en la semana. Hoy, sin embargo, con la configuración celestial, no sentirás deseos de seguir ningún programa previo. Podrías pasar el día durmiendo y meditando si lo deseas. O quizás te entusiasmes con lecturas para las cuales no has tenido mucho tiempo últimamente.  Es un gran día para que te relajes y te ocupes de ti, y podrías aprovechar del tiempo libre.", "amor": "Un mes no es mucho tiempo para conocer a alguien, pero puedes determinar tus emociones en un período más corto de tiempo. Tómate el día para darte cuenta de la suerte que tienes. El amor es una de las cosas más raras que puedes encontrar en la vida, y justo parece que podrías haberlo encontrado.", "trabajo": "Tal vez te cause gran frustración descubrir que alguien que creías era un amigo ya no lo es. Esta persona está esforzándose por ganar los favores de los que están del otro lado de las barricadas (el ejército enemigo). Mejor será que no te preocupes acerca de él o de ella. Por ahora, concéntrate en tus propios asuntos.", "frase": "#GÉMINIS: lo mejor de ti es que eres muy extrovertido y pocas cosas te dan miedo, lo peor es tu inestabilidad entre tu pasado y tu futuro"}, "piscis": {"personal": "Los acontecimientos celestiales recientes pueden haberte puesto de nervios, pero es natural. Seguramente, has tomado mucha más conciencia de tu lado masculino como resultado. Todas las mujeres tienen un lado masculino; asimismo, todos los hombres tienen un lado femenino. No hay motivos para que una mujer niegue una parte de su ser. En cambio, debería adoptarlos, especialmente en lo profesional. El aspecto en juego hoy te ayudará a entender esto.", "amor": "Olvídate de los platos sin lavar. Seguro que no se van a ir a ninguna parte, salvo que un ladrón los robe. Así que si llaman a la puerta, mételos en el horno, ponte tu mejor ropa y haz como si estuvieses al teléfono, ya que te espera una sorpresa que te va a agradar.", "trabajo": "La gente de la oficina está un tanto inestable hoy así que procede con precaución. Si alguien te roza de manera inapropiada, intenta no enfurecerte con esa persona. Puede que sientas un impulso de hacerlo, incluso sin darte cuenta. No emitas comentarios hirientes.", "frase": "#PISCIS es un signo duro consigo mismo, no se acaba de perdonar muchas cosas."}, "leo": {"personal": "Tus procesos mentales pueden suponer un obstáculo a medida que descubres que hay ciertas reglas y pautas que necesitas tolerar. A veces te sientes como si estuvieses tan por encima de todas las reglas, que puedes establecer las tuyas según tus costumbres personales, y que todo va a estar bien. Por desgracia, a veces tienes que obedecer las reglas de los demás. Trata de que esto no te moleste; simplemente acéptalo.", "amor": "Una pareja es tu mejor caja de resonancia hoy. Las interacciones serán esclarecedoras, ¡incluso motivadoras! Disfruten de su amistad, ya que podría añadir mucha profundidad a tu relación actual. Tal vez un paseo por la naturaleza sea conveniente para ambos.", "trabajo": "Hoy te encuentras frente a un gran dilema. ¿Sigues adelante con el proyecto actual de un modo agresivo y arriesgado o al revés, más reservada y conservadoramente? Asegúrate de analizar ambas opciones en detalle antes de tomar una decisión.", "frase": "#LEO: tendrás éxito, como sea. Camina despacio y con mil ojos a tu alrededor, pero no te frenes ni te distraigas."}, "sagitario": {"personal": "Puede ser difícil que captes el significado de tus emociones hoy. Puedes que tengas más frivolidad de la habitual. Date cuenta de que esto es para tu beneficio. Sal de las arenas movedizas y toma un aliento de aire fresco. Una actitud positiva es fundamental para avanzar en todo lo que emprendas. Encuentra las respuestas que buscas en conversaciones con otros.", "amor": "El verdadero amor casi siempre encuentra un camino. Hoy dale tiempo a tu interés romántico para pensar en la relación sin apresurarte en averiguar lo que está en su mente. Esta persona se comunicará contigo cuando esté lista para hablar. Trata de ser paciente y deja que el amor haga su trabajo.", "trabajo": "No te precipites con respecto a ese proyecto en el que estás trabajando. Hay cosas que todavía no están en su lugar. Sé paciente. Este es uno de esos momentos en los que una maniobra apresurada puede arruinar todo el trabajo de preparación que has venido realizando.", "frase": "#SAGITARIO: no soportas mentiras o deslealtades, si eres de esos, prefiere ni mirarte a la cara...Palabra."}, "libra": {"personal": "Tomar el camino fácil no te tentará, por lo menos hoy. Esto no quiere decir que generalmente estés a favor de este enfoque; sin embargo, es seguro decir que todos somos tentados de vez en cuando. Sin embargo, no es así para ti ya que los aspectos planetarios te están dando fuerza para tomar todas las medidas necesarias, sea cuál sea el tiempo que necesiten. Defiende tu posición si una pareja trata de convencerte de lo contrario.", "amor": "Debido a que las cosas han sido un poco inciertas, la transición en tu vida amorosa será lenta, pero cada paso traerá recompensa. Si se siente bien, lo es. Esa persona sin duda vale la pena la espera, así que no tomes ninguna decisión apresurada y motivada por la ira hoy. Esto llevará a cabos sueltos.", "trabajo": "Es posible que alguien se presente con un plan alternativo que puede hacer tambalear tus objetivos laborales. Acumula datos e información pero no te apresures a tomar ninguna decisión. Asegúrate de darte el tiempo necesario para meditar antes de proceder.", "frase": "#LIBRA siempre se verá tranquilo y relajado, incluso cuando sea un completo desastre de emociones en su interior"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "En este momento podrías sentir un impulso magnético hacia tu pareja. Si estás saliendo con alguien, probablemente desees pasar el día con tal. Estarás de ánimo para dar y recibir afecto y atención. La energía astral en juego hoy significa que tus sentimientos hacia tal pueden intensificarse. Podrías sentirte perdidamente en enamoramiento. ¡Trata de evitar hacer tonterías si puedes evitarlas!", "amor": "El amor no permanecerá en silencio y sin pretensiones en tu vida hoy, lo cual es saludable. Necesitarás un descanso de toda la pasión para reagruparte después de esta flecha de Cupido. Después de todo, la noche pide a gritos una pasión de este calibre. ¡Disfruta cada minuto!", "trabajo": "La veloz conexión entre tu mente y tu boca, tus enormes habilidades para la comunicación y la capacidad que tienes para ganarte los favores de facciones opuestas te serán muy útiles hoy. Acercar entre sí a personalidades en conflicto será un aspecto crucial de cualquier estrategia ganadora.", "frase": "#TAURO: tienes una habilidad asombrosa para enredarte en tus sentimientos y que todo acabe siendo un caos"}, "aries": {"personal": "Tu mente se expandirá hoy. Te sentirás como si tuvieras un montón de información metida en la cabeza que necesita ser procesada. En cuanto a los grandes proyectos, trata de terminarlos lo más rápido que puedas. La mejor política es mantener tu propio ritmo. Si esperas hasta el último minuto para acabar, la calidad de tu trabajo se verá afectada. Elabora un plan y tal vez incluso un calendario. Establece plazos pequeños a medida que avances.", "amor": "Los planetas no sólo han traído amor, sino que también ten han enseñado aspectos de ti mientras lo hacían. El amor seguirá tu camino hoy, pero mantente en guardia y no dejes que tus luchas internas se interpongan en el camino de una nueva relación.", "trabajo": "Tienes la sensación de que esta semana te salvaste de casualidad en tu trabajo. Estabas al borde del desastre y de milagro te las arreglaste para salir adelante. Es momento de sentir satisfacción con tu propia forma de manejar las cosas y relajarte.", "frase": "#Aries: cuando te hacen daño con maldad haces lo que sea para que sientan lo que te han hecho x1000, para que de verdad se pongan en tu lugar...Así si van a saber por lo que has pasado DE VERDAD"}, "escorpio": {"personal": "Hoy es un buen día para ampliar tu red profesional. Podrías llamar a antiguos clientes en búsqueda de nuevos proyectos comerciales. Quizás te sea útil conversar con gente que quedó impresionada por tu trabajo en el pasado. Estos colegas podrían proporcionarte útiles nombres y números telefónicos. Con el aspecto en juego de hoy, debería ser fácil conectarte con gente de negocios que pueda darte una mano.", "amor": "Deja de sentirte culpable. No le hace ningún bien a nadie y a ti es a quien menos, además no tendrá ninguna importancia en cinco meses. Olvídate de lo que te ha estado preocupando y di-viértete con tu pareja. ¡Simplemente oblígate a hacerlo!", "trabajo": "Una de tus mayores destrezas tiene que ver con la capacidad de acercar a la gente. Aprovecha al máximo esta habilidad. El trabajo en equipo resulta crucial el día de hoy. Si logras apropiarte de este objetivo te ganarás el favor de toda la gente a tu alrededor. El éxito está en el aire, solo tienes que hacerlo tuyo, reclamarlo para ti.", "frase": "#ESCORPIO: eres el signo más poderoso e intenso del Zodiaco. Tenerte de enemigo es lo peor que le puede pasar a alguien."}, "capricornio": {"personal": "Tienes un día bastante extraño por delante. La atmósfera celestial podría jugarte una mala pasada. Es posible que te irrites sin causa alguna, es decir, a menos que sea porque has estado conociendo a mucha gente que no aprecia tu forma original de hacer las cosas. Puedes sentirte como si vivieses en un mundo lleno de dinosaurios. ¡No te rindas todavía!", "amor": "El amor necesita aire fresco constantemente. Hoy es un día perfecto para comenzar una nueva relación. Debido a que el amor puede ser invisible, puede que algunas veces olvides que está ahí hasta que es demasiado tarde. Aprovecha el día para hacer algo especial con tu pareja para darle un nuevo aire a la relación.", "trabajo": "Tienes en tus manos un importantísimo secreto relacionado con tu trabajo, y también tienes mucho miedo de revelarlo. Esta información es crucial para el bienestar y el éxito colectivo de tus compañeros, pero tú le tienes un enorme temor a las repercusiones. Levanta la vista, tira de la manta y descubre ya mismo el pastel.", "frase": "#CAPRICORNIO: si quieres ser malo, eres muy malo, a un capricornio no se le olvidan las cosas, puede tenerlo dentro años y le cuesta olvidar"}, "general": "El examinador Plutón acentúa la necesidad de darle prioridad al método y planear un esfuerzo estratégico de energía. No te distraerás. Las personas salen de sus conchas cuando la Luna en Cáncer de esta noche cuadra al dramático Urano. Y no hay necesidad de decir que tanto las relaciones como las personas son impredecibles."}