{"virgo": {"personal": "Hoy la alineación planetaria te pondrá de humor para socializar. A veces puedes ser como un ermitaño y pasas demasiado tiempo a solas. Pero hoy te darás cuenta que existe todo un mundo de personas amigables. Será el momento de unirte a alguna actividad nueva o a un grupo comunitario. Disfrutarás estando en sitios en donde se reúnen personas que piensan parecido a ti.", "amor": "El día de hoy podría traer tiempo para contemplar tu relación al echar una mirada atrás a su historia juntos y pensar en lo que deseas crear en el futuro con tu pareja. Si no tienes pareja, este es un buen momento para tener claro lo que quieres en una.", "trabajo": "Estás en un punto muerto del camino. Un punto de aplazamiento. Mientras más forcejees, más atado te verás a una situación que te incomoda. Renuncia a tus intentos por controlarlo todo y sé paciente. Aprende a esperar. Tu hora llegará."}, "acuario": {"personal": "Hoy es uno de esos días en los que mantendrás una lucha interna sobre la compra o no de una joya cara para tu alhajero. Hoy podrían surgir temas relacionados con el verdadero valor de las cosas y te preguntarás si algo vale el precio que tiene. Te llaman la atención las cosas bonitas, y la energía astral actual está alimentando preguntas respecto de la auto-valoración.", "amor": "Si su relación es tierna y joven, apóyenla pero dando tiempo para que la relación se mantenga en vigor por sí misma. Ahora que han creado un vínculo, los detalles de lo que suceda no son tan importantes como el pasar tiempo juntos de verdad. Con el tiempo, aprenderás lo que hace latir a este amor.", "trabajo": "Justo cuando parece que has logrado resolver el problema, de algún lado surge otro. Por eso, puede que el día de hoy tu trabajo se sienta como una pelea constante, una batalla que no acaba nunca. Sea como fuere, ¡no bajes los brazos! Resiste y no te rindas. Si lo intentas con toda tu fuerza y tu energía, triunfarás."}, "cancer": {"personal": "Podrás disfrutar de la dulzura y relajación que te ofrece el día de hoy. Tendrás más ganas de hablar de lo habitual. Este interludio te dará la oportunidad de refrescarte al pasar algún tiempo de calidad con la familia. Tienes una gran intuición. Escúchala, ya que te aconseja prudencia.", "amor": "¡Uf! Qué bueno que hoy no estás al mando porque la verdad es que no tienes los ánimos. Respira profundamente y deja que tu amor tome las riendas esta semana. Es imperativo que dejes el control por un momento, y sólo sigas su ejemplo.", "trabajo": "Te toparás con enormes desafíos en el marco de tu rutina diaria. El conflicto surge cuando alguien o algo no alcanza a satisfacer tus expectativas. En vez de esperar que la otra persona o la situación cambien, lo que debería cambiar son tus expectativas."}, "geminis": {"personal": "Las transformaciones lentas que ocurren en tu sistema de creencias hoy estarán estimuladas por la energía astral del día. Tus emociones estarán algo reservadas y te llamarán para aclarar dudas relacionadas a detalles de tus planes y proyectos actuales. Es posible que exista mucha tensión como resultado de los altos ideales que posees que comenzarán a tener conflictos por una relación sentimental en la que tienes involucramiento.", "amor": "¡Esa persona vale absolutamente la pena! ¿Lo sientes? ¿Sientes como... mariposas en el estómago? No, ¡esas no son punzadas de hambre! Oficialmente te has enamorado, ¿y que podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando esa persona entre en la habitación... ¡es algo inocente!", "trabajo": "La lealtad a tu trabajo es una de las claves de tu éxito. Demuestra la dimensión de esa lealtad haciendo un poco más de lo que se espera de ti. Si no sientes el deseo de entregarte de este modo a tu trabajo, búscate otro."}, "piscis": {"personal": "¡Hoy es un día excelente para imponerte! Gracias a la alineación planetaria y a la combinación de energías celestiales en juego, hoy cosecharás los primeros frutos de los cambios efectuados recientemente. Quizás hayas notado que has estado sintiendo un nuevo comienzo. Llegó el momento de hacer planes para los meses que se aproximan. No regreses a las viejas costumbres.", "amor": "Por favor, deja de ponerle restricciones al recibir. Para recibir el amor que deseas, tienes que tener una mente abierta. Puede que sientas tristeza o pena esta semana. Recuerda que esos sentimientos son también parte del amor. No trates de bloquearlos o negarlos.", "trabajo": "Descubrirás que el único modo de remediar cierta situación será a través de la confrontación. Este método, por desgracia, no es una de tus especialidades (tú preferirías salir corriendo y esconderte). Sin embargo, debes recordar que huir no resolverá el problema."}, "leo": {"personal": "Un toque de melancolía y mal humor podría hacer que te sientas a distancia de tu entorno y por ello podrías lanzarte a actividades solitarias. Tu concentración puede no ser la que debería ser. Sal y da un largo paseo o disfruta de una comida en tu restaurante favorito. Tu estado de ánimo mejorará mañana. ¡Necesitas superar el día de hoy!", "amor": "Para evitar que esta situación amorosa se salga fuera de control, es necesario que ambos cooperen para alcanzar una meta en común hoy. Lo más que probable es que la ira y la frustración de tu ser querido ni siquiera tenga que ver contigo, no lo tomes como algo personal.", "trabajo": "Te invade la sensación de que todos los asuntos ajenos son tu responsabilidad. Como si involucrarte en la vida de los demás fuera una obligación moral. Ten mucho cuidado de no excederte, de no pasar sin darte cuenta de un consejo comedido a un chisme hiriente o a una intromisión agresiva."}, "sagitario": {"personal": "Busca un libro en la biblioteca y deja que estimule tu mente. Es un gran momento para comprometerse en formas de exploración mental y aprendizaje superior. Existe mucho conocimiento por aprender y poner en práctica. La practicidad es definitivamente el tema de moda del día. Dos cuerpos celestiales trabajarán juntos para fomentar un gran surgimiento en la conciencia mental.", "amor": "Para los nativos de tu signo, el día de hoy trata de la posibilidad del amor a medida que te esfuerzas por combinar el contenido de tu corazón con la sabiduría del sentido común de la mente. No siempre es fácil hacer que tu presencia sea conocida y apreciada. Hoy, tienes el poder de sentirte a gusto con lo que descubres.", "trabajo": "Hoy sufrirás las consecuencias que resultan de no calcular tus movimientos con cuidado. Muchas veces te apoyas en planes falsos y fortuitos. Durante el día de hoy verás que este modo de hacer las cosas puede trabajar en tu contra."}, "libra": {"personal": "Hoy debes esperar sentir el calor de tu contacto con otras personas. Tus relaciones tendrán algo especialmente tierno y cariñoso. Es como si de repente la gente fuese mucho más atenta y sensible. El Universo es como una gran y feliz familia. Puedes confiar en otras personas. No tengas miedo de hablar acerca de tus sentimientos más íntimos con una de tus amistades.", "amor": "Este debería ser un tiempo emocionante para ti, lleno de anticipación por una nueva vida. Tú y tu pareja no podrían estar más emocionados. Él o ella puede que venga de visita hoy y te ofrezca una maravillosa visión del futuro. Es mejor no dejar que nadie sepa lo que estás planeando hasta que esté cerca de cristalizarse.", "trabajo": "Esfuérzate por incorporar en tu trabajo más ideas renovadoras y tecnología de avanzada. No te quedes atrás mientras que otros se adelantan y te sacan ventaja. Muéstrate dispuesto/a a integrar estas ideas sobre la marcha, al instante. El ritmo del día de hoy te mantendrá en vilo de principio a fin."}, "video": "e_8J9xj4PDo\n", "tauro": {"personal": "¿Has estado buscando diversificar tu actividad en una nueva dirección? Si es así, este podría ser el día que recibas una pista para toda una vida. O es posible que recibas una información inesperada que indique posibles nuevas fuentes de ingreso que podrías perseguir por tu cuenta. Sea lo que sea, nuevas oportunidades se te van a presentar que podrían suponer una gran diferencia en tu estilo de vida y te catapulten a un mayor nivel socioeconómico. ¡Aprovéchate todo lo que puedas!", "amor": "Una conversación inocente y espontánea podría dar un giro agradable y rápido hoy. Prepárate para relajarte con esa persona especial esta noche, porque eso es lo que el Universo ha decretado. Sal temprano, consigue todo lo que necesites, y después ni se te ocurra salir del edificio si no es absolutamente necesario.", "trabajo": "No dejes que otros te fuercen a hacer algo en relación a tu carrera para lo que todavía no estás listo/a. Alguien en tu lugar de trabajo puede utilizar tácticas de intimidación para convencerte de que lo que piensa es lo correcto para ti. Confía solamente en ti mismo/a."}, "aries": {"personal": "El clima es tenso hoy. Tendrás un sentimiento de inquietud y un anhelo de cambio, pero también serás renuente a hacer ningún movimiento real en esa dirección. Tu juicio te dice que las quejas que no conducen a la acción no tienen sentido. ¿Por qué no ser el catalizador que provoca la acción?", "amor": "Todo indica una respuesta afirmativa en cuanto a si vas a conocer mejor a tus compañeros de trabajo. Se harán conexiones y eso incluye también al amor. ¡Así que evita la timidez cuando te pidan que salgas a tomar cócteles después del trabajo! Se está creando algo bueno.", "trabajo": "Aunque no estés en el trabajo hoy, la investigación en esa parte de tu vida tendrá enormes beneficios. Asume un riesgo. Hacerlo abrirá puertas a personas, oportunidades y lugares nuevos. Sé fuerte en los acuerdos a los que llegues con los demás."}, "escorpio": {"personal": "Tienes tendencia hacia la intelectualidad. Hoy puedes poner algunos de tus conocimientos a trabajar de una manera creativa. Tu intuición e imaginación están trabajando horas extras. Si has estado pensando en iniciar un proyecto artístico, este es el día para hacerlo. El único inconveniente es que tu trabajo te puede obsesionar tanto que no puedas concentrarte en nada más. Márcate tu propio ritmo para no quemar toda tu energía.", "amor": "Hacerse el/la difícil puede calentar tu nueva relación pero si te pasas, probablemente la arruines. Las relaciones son como los bailes y necesitas ser capaz de leer y anticipar el próximo movimiento de tu interés amoroso. Es parte del importante proceso de aprender a trabajar juntos.", "trabajo": "Trasciende tus propios límites respecto de tu creatividad. El estancamiento en el que te encuentras es lo más cómodo porque es lo que te resulta más familiar. Ten en cuenta que nunca crecerás si no amplías tus fronteras y descubres las oportunidades que tienes ante tus ojos."}, "capricornio": {"personal": "Tienes un fuerte ego. Te haces cargo de las situaciones en lugar de dejar que ellas se hagan cargo de ti. Pero este sentido de independencia y confianza personal puede amenazar a otras personas. Hay algunos que se sienten seguros sabiendo que confías en ellos. Este es uno de esos días en el que puedes sentir un dolor creciente a medida que las personalidades cambiantes chocan con cómodos patrones de comportamiento.", "amor": "Alguien del pasado puede cruzarse en tu camino hoy y aunque te encantará verle, si tienes pareja puede que ella no sienta lo mismo. Está bien. Simplemente tranquiliza a tu amor, sé amable con tu visitante (incluso si se trata de un ex), y traten de disfrutar de su mutua compañía.", "trabajo": "Tu paciencia y tu perseverancia serán puestas a prueba. El reconocimiento de parte de tus superiores no será fácil de lograr, por eso es mejor que no esperes mucho de ellos. Por ahora, tendrás que lograr que la mayor parte de la gratificación laboral surja de un solo lugar: de ti mismo/a."}, "general": "Todo puede ser ordenado y comprensible el día de hoy. Y tú puedes ser perfección pura bajo la Luna en Virgo. Hay una gran cantidad de emociones expresadas cuando la Luna se opone a Neptuno esta noche. Lástima que nadie entienda lo que realmente las motiva. Para los solteros, no es una buena noche para comenzar un romance."}