{"sagitario": {"personal": "Hoy conocerás a una persona que posee una energía fresca y poderosa. ¡Sentirás atracción hacia ella como un imán! Tal vez compartan algunos intereses profesionales, así que no tengas miedo de hablar con ella. Pero con las energías celestiales que actúan hoy, se podría gestar un lazo más romántico. Quizás intercambien números telefónicos y hagan planes para cenar juntos. ¡Hoy debes ser audaz y aventurarte a lo desconocido!", "amor": "No dejes que el tiempo influya en tu relación actual. Incluso si el Sol se oculta, todavía puede irradiar en tu interior. Utiliza tu propia luz para mantener vivo el amor en tu relación. A medida que tu actitud positiva atrae a tu pareja hacia ti, te apreciará aún más.", "trabajo": "Hoy llegará una oferta a través de Internet que te resultará muy tentadora. Teniendo en cuenta cómo te sientes, serás presa fácil de esta promesa de grandes beneficios (dicho de otro modo: te engañarán sin problema). Por eso, recurre antes que nada a la precaución.", "frase": "#SAGITARIO: Si no te han conseguido engañar la primera vez, es muy difícil que lo hagan una segunda, es más el que lo haya intentado mejor que ni se te acerque…"}, "general": "Canaliza tu energía mental mientras Mercurio transita en Cáncer. Ahora es el momento adecuado para permitirte aceptar nuevos pensamientos y sentimientos. Las grandes ideas echan raíces en condiciones fértiles como éstas. ¿Podría la noche volverse un poco loca cuando la Luna conjunte al impredecible Urano? Sal a echarle un vistazo a la locura (o tal vez no).", "cancer": {"personal": "Con la alineación planetaria de hoy intenta darte cuenta del lenguaje que usas con la gente. La energía del día podría impulsarte a criticar a la hora de expresarte. Sin darte cuenta, podrías herir los sentimientos de alguien. Asegúrate de que cuando te expresas utilizas palabras agradables. Y si haces una broma atrevida, ¡asegúrate de que nadie se sienta insultado!", "amor": "Es el momento de tranquilizarse pero sólo durante las horas del día. Seguro que vas a dedicar mucho tiempo al trabajo pero una vez que acabes, alguien estará esperando por ti. Llévate su número contigo al trabajo para así conectar antes de la noche.", "trabajo": "Has llegado a un importante punto de partida. Prepárate para el camino que siempre quisiste recorrer. Estás en la posición óptima. El camino puede parecer largo, pero esto no debe desalentarte. Sólo debes dar un paso por vez.", "frase": "Si #CÁNCER se alejó, cuando vuelva a acercarse lo hará despacito, no esperes que sea todo como antes, paso a paso, aunque desesperes..."}, "geminis": {"personal": "Este es un gran día para planificar nuevos proyectos. Tu mente puede ser especialmente rápida y llena de ideas. Pueden ser de utilidad. Anota las ideas que no puedas poner en práctica de inmediato para que no las olvides. Libros, revistas, conversaciones e Internet pueden ser ricas fuentes de inspiración.", "amor": "Una vez más, las cosas simples lo significan todo. No te vuelves frenético/a un cachorro necesitado, simplemente te sientes bien con la persona que amas. La prisa se ha ido, pero la emoción debería persistir. Los cielos te recuerdan que el amor está en la mente, no en el pecho, y en este terreno los recuerdos son muy fuertes.", "trabajo": "Las próximas tres semanas estarán regidas por una tendencia que comienza hoy y se caracteriza por la sensibilidad y la colaboración con los demás. Descubrirás que la suerte está más a tu favor cuando tú estás a favor de los que te rodean.", "frase": "#GÉMINIS: das todo a la persona que tú eliges, eres buen amante y amigo, pero si juegan contigo puedes ser lo peor que se cruce en sus vidas"}, "piscis": {"personal": "La incertidumbre acerca de tu futuro financiero podría llevarte a desarrollar algún tipo de plan de ahorro o inversión para darte más seguridad. Probablemente vas a encontrar la ayuda que necesitas, ya que hoy los planetas muestran que debes tener éxito en todo lo que intentes. Un malestar leve puede llevarte a buscar vitaminas, hierbas, yoga, o algún otro tipo de método de curación para recuperarte.", "amor": "Aunque siempre has sido una persona popular, siempre llega un momento de sequía romántica en la vida de todo el mundo. Puedes tener miedo de que este sea el comienzo de tu fin romántico, pero al contrario: este debe ser un momento de transformación hacia la comprensión del verdadero amor.", "trabajo": "Aunque buena parte de tu trabajo se realiza detrás del telón y fuera de escena, hay días en los que ansías ser el centro de atención y recibir el merecido reconocimiento por tus labores cotidianas. De modo amable, recuérdale a la gente todo el trabajo que haces evitando a toda costa que suene a queja o a mero egocentrismo de tu parte.", "frase": "Los #PISCIS son más emocionales que racionales, más instintivos que intelectuales, su mundo se mueve por sensaciones todo el tiempo."}, "leo": {"personal": "Este es el tipo de días que te encantan. La gente estará muy receptiva contigo, y observarán con respeto cómo saltas rápidamente de una idea a la otra sin problemas. Pero con la energía astral en juego, éste no es el día ideal para profundizar una relación. El problema no eres tú, sino los demás. Las personas que te interesan no se abrirán, y no hay nada que puedas hacer tú al respecto.", "amor": "Hoy darás otro paso importante en el camino hacia el romance. Has ganado tanta confianza en ti mismo/a que realmente te gusta como eres y esta es la última clave para encontrar el amor. Si no te amas a ti, nadie más puede hacerlo. Ahora que ya has aprendido esta lección, las relaciones deben ser más fáciles de llevar.", "trabajo": "Se avecina un momento de cambio en tu carrera. A partir de ahora y en los próximos días surgirán ideas que te inspirarán a sumar otra habilidad, aprender un nuevo oficio o profesión. Sigue la senda que te marca tu instinto y no tengas miedo. El temor al fracaso es tu peor enemigo en este momento.", "frase": "L@s #LEO son buenos para demostrar que no les importas, aunque sí sea así."}, "virgo": {"personal": "Hoy puedes sentir algo de confusión. Las acciones de otras personas pueden envolverte en un torbellino de emociones contradictorias. Puedes ser sensible con respecto a tus objetivos. La disciplina es un aspecto clave hoy. Mantente fiel a los principios que más aprecies y no te equivocarás. Los amigos están esperando cerca para ayudarte con todo lo que te moleste. No dudes en pedir ayuda.", "amor": "Una vida sin amor es igual que un cuadro sin color, un poco deprimente. Recientemente puedes haber sentido que había nubarrones sobre ti, pero debes de tener confianza. Esas nubes van a levantarse. Hoy deja que la luz del sol ilumine otra vez tu vida y con esta luz, el amor llegará finalmente.", "trabajo": "Conéctate con la gente que prefiere pensar y planear a lo grande. No te será difícil ubicarlos en un día como hoy. Se trata de la gente que piensa en positivo, que sabe ser feliz y que no tiene miedo de asumir los grandes riesgos. Ellos serán tus mejores aliados. Harás muy bien en unírteles cuanto antes.", "frase": "Si a #VIRGO todavía le importas, te lo demostrará, pero cuando quiera, no cuando exijas..."}, "libra": {"personal": "Hoy podrías aclarar una disputa con alguien. Si has tenido un conflicto, este es el momento ideal para hallar una solución. Quizás necesites compartir tus pensamientos, abrirte y tener más honestidad.  O quizás solamente deberías decidir perdonar y olvidar. Halla un modo de salir de esas viejas tensiones.", "amor": "Hoy es un día de cambios sutiles en el que tu nuevo amor prueba que merece tu confianza. A pesar de que tal no está de acuerdo con todas tus opiniones, esta persona es real y eso puede ser suficiente. Ahora es un buen momento para estar en el presente y compartir momentos especiales.", "trabajo": "Tus ideas más prácticas son las que te harán ganar el mayor número de puntos. La gente apreciará tu actitud estabilizadora mucho más de lo que responderá a la fantasía o la especulación. Gánate a los demás dejando que éste lado de tu brille.", "frase": "#LIBRA:si,no,quizás. No puedes evitar pensar que todo tiene su parte buena y parte mala y qué será lo que perderás si eliges una cosa u otra"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Incluso si no tienes pareja romántica, es muy probable que sientas ansias y pasión hoy para programar una velada íntima con alguien que ha llamado tu atención. No puedes galopar hacia el atardecer de inmediato, y lo mismo sucede con esta y todas las relaciones. Sé paciente y no abrumes a esta persona con demasiada pasión demasiado pronto. Espera y observa cómo van las cosas.", "amor": "Descubrir la verdad es el objetivo de los planetas y cuando este trabajo se lleva a cabo todo tipo de sorpresas son reveladas. La primera sorpresa es que tu amigo/a ya tenía una muy buena idea de lo que estaba pasando. La pregunta es por qué no reaccionó y dijo algo.", "trabajo": "En vez de tratar de eliminar opciones para poder concentrarte, hoy deberías ampliar tu visión para abarcar un campo más amplio. Muestra apertura todas las posibilidades. Organiza una reunión para hacer un bombardeo de ideas. Convoca a gente con puntos de vista muy diferentes entre sí. La respuesta perfecta saldrá de allí.", "frase": "#TAURO: si no te molestan, te sientes bien; si te presionan, te empezarás a estresar; si te empujan demasiado, habrá furia violenta seguro."}, "aries": {"personal": "Un romance maravilloso con alguien especial está entrando lentamente a tu vida. Ese es el sentimiento importante que has estado esperando. De pronto sientes eso maravilloso por lo cual nada importa debido a que sientes enamoramiento. Pensar en ello es como sentir una descarga eléctrica. El aspecto en juego de hoy está sugiriendo que tus sentimientos son más expansivos que de costumbre y que tienes disposición a tomar riesgos en este terreno de la vida.", "amor": "Las estrellas dicen hoy que es posible que escuches de un ex. Esta persona podría hacerte saber que está interesada en darle otra oportunidad a la relación. Si este es el caso, trata de apoyarle en seguir su camino porque tú ya has seguido el tuyo.", "trabajo": "No permitas que una actitud negativa impregne tu trabajo. Es posible que la lentitud que reina a tu alrededor haya comenzado a irritarte. De todos modos, será mejor que no te preocupes. Las cosas buenas llevan su tiempo. Alcanzar tus objetivos profesionales es un proceso largo que no se concreta de un día para el otro.", "frase": "#ARIES: tu concepto de juego limpio consiste en que tú obtengas el triunfo."}, "escorpio": {"personal": "Enfrentas un día de alguna manera frustrante. Seguramente, la influencia astral de hoy significa que mucha de tu energía acumulada encontrará expresión. Deberás aprender a manejar tus ansiedades. Ya sea comprométete con el cálculo de todos los riesgos involucrados, o encuentra la seguridad en ti mismo para enfrentarlos a medida que aparezcan. Piensa en esas dos opciones, pero no pienses demasiado.", "amor": "Hoy cierta gente cercana podría intentar convencerte para que dejes de lado al amor. No les escuches. Aunque es obvio que se preocupan por ti, no hay razón por la que tengan un mejor conocimiento de tu vida amorosa que tú. Haz caso a tus propios instintos e ignora cortésmente su consejo.", "trabajo": "El nuevo ciclo que comienza hoy en tu lugar de trabajo puede venir acompañado de una dosis triple de buena fortuna con respecto a tu carrera. Es el momento propicio para comenzar a pensar en un aumento o en algún tipo de ascenso. Te lo mereces y es muy probable que lo consigas.", "frase": "#ESCORPIO te dirá la verdad siempre y cuando tú se la digas y seas sincero...Es un buen trato ¿no?"}, "capricornio": {"personal": "Tendrás que tomar decisiones hoy, así que no te resistas. Ten en cuenta que las cosas pueden no ser lo que parecen. Podría haber una fachada extraña sobre la situación que debes tener en cuenta antes de actuar. Tu mente puede parecer un poco sombría. Tu mundo de fantasía es especialmente activo hoy, por lo que podrías sentir la tentación de salir corriendo y no volver nunca más. Tal vez no sea una mala idea.", "amor": "¿Sientes insatisfacción? ¿Las cosas se han vuelto un poco aburridas en los últimos tiempos? ¡Hoy es el momento de darle vida a la monotonía de tu habitación! ¡Este es el momento oportuno de expresar tus deseos! ¡Tu pareja reaccionará muy fresca y receptivamente!", "trabajo": "¡Ponte a trabajar! El tiempo para la diversión ya se acabó. Este es el momento para aterrizar y encargarte de los detalles de tus proyectos creativos. Haz ahora mismo el esfuerzo necesario. No es la hora de haraganear o ser extravagante. Si las distracciones te atrapan te meterás en problemas.", "frase": "#CAPRICORNIO: te fijan metas, aunque a veces demasiado altas, las alcanzas en la mayor parte de las veces..."}, "acuario": {"personal": "Ten cuidado al abrir la boca en situaciones en las que no es apropiado. Cuando la conversación decae, sientes que es tu deber abrir la boca. De este modo, puedes iniciar la conversación sobre un tema inapropiado. Puedes querer decir algo sólo para atraer la atención hacia ti. La mejor opción es permitir que se establezca el silencio.", "amor": "¡Los ciclos suceden! ¡No te sorprendas si te encuentras con un viejo amor hoy! Aunque el escenario parece apetitoso, mira antes de saltar; tienes que actuar con diplomacia en los asuntos del corazón. Disfruta del tiempo de tranquilidad, pero no tomes ninguna decisión.", "trabajo": "Una decisión que tomaste hace unas dos semanas puede tener repercusiones hoy. Quizás en aquel momento estabas tan concentrado/a en los detalles que el árbol te impidió ver el bosque y ahora esto te acarrea numerosas dificultades. Reconoce tus errores.", "frase": "Nunca te ganarás a #ACUARIO alardeando de lo que tienes, a ellos les importa poco, sólo quieren a personas genuinas y auténticas. No es lo que tienes, es lo que eres..."}}