{"sagitario": {"personal": "Ciertos emocionantes visitantes pueden llegar a tu puerta hoy, tal vez con información trascendental que podría afectar a tu vida de manera importante. Puedes comenzar a considerar nuevas opciones de estilo de vida. Un grupo o una organización, posiblemente asociado con la espiritualidad o la metafísica, de repente podría parecer atractivo y es posible que consideres unirte. Espera que tengan lugar algunas conversaciones fascinantes con una persona cercana. Libros, revistas y otras publicaciones también podrían resultar esclarecedores.", "amor": "Es el momento de tranquilizarse pero sólo durante las horas del día. Seguro que vas a dedicar mucho tiempo al trabajo pero una vez que acabes, alguien estará esperando por ti. Llévate su número contigo al trabajo para así conectar antes de la noche.", "trabajo": "Estás en la cresta de una ola de energía positiva. Si analizas las proyecciones a largo plazo, te encuentras en una muy buena posición. Acoge con entusiasmo esta oleada de buena onda y no permitas que los pequeños obstáculos o las riñas diarias te alejen de tu camino de éxitos."}, "cancer": {"personal": "Un conflicto menor con una pareja romántica en la mañana es probable que termine con una emotiva reunión y mucha tranquilidad a media tarde. El final del día podría encontrarles a ambos planeando un viaje romántico al extranjero, ¡o incluso a los restaurantes que quieres probar! Las discusiones sobre asuntos espirituales o psíquicos también pueden acercarles. En definitiva, es un día tumultuoso pero romántico.", "amor": "Hoy será un día agradable y relajante para ti, que es justo lo que te recetó el doctor después del ritmo de trabajo que ha estado manteniendo. Mima a tu amor, como sólo tú puedes hacerlo, pero no sientas la obligación de dejar la privacidad de tu hogar. Hay más de una manera de mimar a alguien, y tú conoces todas.", "trabajo": "No todo el mundo ve las cosas como tú. En tu mente, parece que los demás están detenidos en la prehistoria, sobre todo hoy. Déjalos tranquilos y trata de no presionarlos demasiado. Mientras más lo hagas, más fuerte será su resistencia. Actúa con apertura."}, "geminis": {"personal": "Si todos los días fuesen igual de fáciles que este. La energía de los aspectos se está revitalizando, lo que te permite obtener grandes logros. Si hay algo que has dudado hacer, aprovecha algo de la confianza extra del día y vete por ello. Vas a tener éxito en cualquier cosa que intentes. No acabes haciendo el trabajo de otro simplemente porque tengas energía en abundancia.", "amor": "¿Tienes ganas de salir de excursión? Si es así, no te atrevas a ir en solitario a ninguna parte. Lleva a alguien especial contigo -alguien con quien hayas estado deseando poder pasar tiempo a solas- y asegúrate de que esta persona esté lista para cualquier cosa, porque ese es el tipo de estado de ánimo en el que vas a estar.", "trabajo": "Aunque las aguas de la superficie estén calmas ahora, hay una gran energía en lo profundo. Tienes una fuerte reserva de poder dentro de ti. Puede que otros no lo vean, y puedes usar su inocencia a tu favor. Es tiempo de elaborar estrategias."}, "piscis": {"personal": "Una llamada de un amigo cercano o de tu pareja podría traerte buenas noticias. Estarás tan feliz por eso que querrás que todos tus conocidos lo sepan. Esto podría implicar romance o puede tratarse de un proyecto de creación de algún tipo, tal vez con la escritura y el habla. Por la noche, probablemente querrás salir y celebrarlo con la persona que te dio la noticia.", "amor": "Ponerte a hacer trabajo de verdad no es algo que quieras hacer ahora pero tendrás que hacerlo. Así que, por ahora, pacifica a tu pareja lo mejor que puedas. Toma el dinero extra que ganes y haz algo bonito por él o ella. No le digas que es debido a que has estado trabajando horas extra. Lo sabrá.", "trabajo": "Trata de conectarte con la gente que te rodea en su misma frecuencia en vez de luchar contra ellos. Hazlo recurriendo a tus dones naturales: la risa y ese lado tan afable que tú tienes. Así, tu encanto y tu entusiasmo resultarán contagiosos. Estas cualidades son –no hay duda– las mejores herramientas con las que cuentas."}, "leo": {"personal": "Hoy puedes asistir a una fiesta o actividad de grupo que te ponga en contacto con algunas personas interesantes procedentes de lugares lejanos. Puedes encontrar sus conversaciones intelectualmente estimulantes. Tienes la propensión a aprender mucho de ellas. Los libros podrían estar involucrados de alguna manera. Querrás estar en contacto con ellos, así que asegúrate de guardar sus nombres, números de teléfono o direcciones de correo electrónico. Esto podría abrirte nuevas puertas.", "amor": "Algunos amigos que se encuentran muy lejos tienen preparada una sorpresa para ti hoy. Puede tratarse de una fiesta o la llegada sin aviso de un antiguo amor. Sea lo que sea, no deberías rechazar ninguna oferta, sin importar de lo que se trate. Seguro que será divertido.", "trabajo": "Harás enormes avances en lo que emprendas hoy. Es el momento ideal para trabajar en red con otras personas y hacer conexiones importantes. No tengas miedo de posponer algunos proyectos para comunicarte con los demás."}, "virgo": {"personal": "Este es un momento ideal para abordar de una vez por todas las preguntas que han estado en tu mente durante las últimas semanas. Presta especial atención a las cuestiones que conciernen a tu vida sentimental. Si estás actualmente en una relación insatisfactoria, no tengas miedo de dejarla atrás. Si te preocupa una petición sin respuesta, déjala ir. No recibir respuesta puede resultar satisfactorio.", "amor": "Ampliar la conciencia propia está hoy en los cielos. Ir más allá de los límites de lo que sabes y comprendes es una práctica beneficiosa. Tu alma gemela te ha presentado una nueva realidad y mientras tenga el control nunca lo entenderás realmente.", "trabajo": "No trates de hacer todo al mismo tiempo. Hoy debes asimilar la lección de la paciencia. Enfrenta tus tareas y objetivos de a uno por vez. Ten en cuenta que Roma no fue construida en un solo día -esto también vale para tu propio imperio. Por eso, será mejor que avances lentamente y con precaución."}, "libra": {"personal": "Obligarte a comunicarte con ciertos miembros de tu familia a veces te parecerá algo ridículo, pero también debes darte cuenta que es fundamental mantener la paz. Hoy, tendrás la impresión que ciertas personas simplemente no te escuchan. También te preguntarás si la tranquilidad mental vale la pena para todo ese conflicto. Esto se debe a las energías planetarias turbulentas en funcionamiento. No importa; mañana las cosas estarán mejores.", "amor": "Si tu cita te llama emocionada hoy, puede que estés distante y él o ella no entienda el porqué. Eres una persona que se toma las relaciones y el romance con mucha calma. Aunque tu cita no está apresurando nada, las cosas van demasiado deprisa para ti y te estás retrayendo.", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz el hartazgo a un lado y controla tus impulsos vengativos. Es mucho mejor que perdones y que olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón."}, "tauro": {"personal": "Las últimas dos semanas algo te ha estado empujando para que te encuentres con tu ser. De hecho, ¡te has obsesionado un poco! Aunque la configuración planetaria de este día te hará olvidar por un tiempo de tu persona, la energía astral te llevará aún más lejos de ti mismo o misma para darte algo más de perspectiva sobre tu vida.", "amor": "Puede que acabes de experimentar el difícil final de una larga relación y ahora tengas miedo de quedarte a solas.Tus miedos son probablemente injustificados porque hay una nueva relación justo a la vuelta de la esquina. No hay nada como un nuevo amor para ayudar a olvidar el dolor del pasado.", "trabajo": "Si hay algo que no te conviene hacer en este momento, es aparentar que tienes la respuesta -cuando en realidad no la tienes. Las tendencias a largo plazo han comenzado a manifestarse de un modo muy diferente. Admite que no sabes con seguridad qué pasará en el futuro. Al hacerlo lograrás que los demás te respeten mucho más que si tratas de adivinar."}, "aries": {"personal": "Si hay algo nuevo que quieres abordar o intentar, hoy es el momento perfecto para hacerlo. Un aumento de tu coraje y confianza, generalmente se relaciona con el aspecto que está en juego. Aprovecha esto atreviéndote a hacer o decir más de lo que normalmente harías. Hazte valer al decir lo que piensas, anunciar un cambio o pedir un aumento. Esta noche, asegúrate de celebrar tu espíritu atrevido haciendo algo divertido.", "amor": "Es momento para algo de quietud, de algo de tiempo de calidad a solas con la persona que adoras. Si tienes pareja, no hagas planes con tus amigos. Puede que se entristezcan pero lo superarán. Si no tienes pareja, convence a tu nuevo amor para quedarse cómodamente en casa con pizza y una película.", "trabajo": "Muéstrate abiertamente de un modo en el que normalmente no lo haces. Por lo general eres una persona reservada y casi impenetrable. Por eso, hay gente que se ha formado ideas falsas de ti. Hoy es un buen día para adoptar una actitud mucho más desenvuelta y erradicar esas falsas ideas."}, "escorpio": {"personal": "Hoy puedes sentarte frente a la computadora por un minuto para buscar algo en Internet y pasarte la mayor parte de la tarde en fascinación por lo que estás encontrando. Bien podrías tropezarte con algo de información sobre el ocultismo y el misticismo. Siempre te fascinaron y ahora que has comenzado a aprender, no quieres parar. Tal vez podrías inscribirte en un taller y reunirte con otras personas que comparten un interés similar.", "amor": "Mantén las cosas tan ligeras como puedas bajo esta configuración estelar. Si tu comportamiento ha sido algo abrupto, este es definitivamente el momento de pedir disculpas por ello, tu amor tiene que saber que sientes un poco de remordimiento. Necesitas encontrar una manera constructiva de liberar toda la tensión.", "trabajo": "Las conversaciones en tu lugar de trabajo pueden resultarte incomprensibles. No finjas que estás al tanto de todo cuando en realidad es bien poco lo que entiendes. Es mejor hacer preguntas que aparentar que comprendes si en tu intimidad sabes que no es así."}, "capricornio": {"personal": "Hay brillo en tus ojos, y sin duda el amor es el gran tema del día. Hazte cargo cuando se trate de tu pareja. Podrás descubrir que se produce una cierta tensión entre los deseos de libertad y de unión con tu persona enamorada. Quizás una parte de ti se quiere ir y la otra preferiría que te quedes con tal. El aspecto en juego de hoy trae estos temas al centro de la escena.", "amor": "Alguien del pasado puede cruzarse en tu camino hoy y aunque te encantará verle, si tienes pareja puede que ella no sienta lo mismo. Está bien. Simplemente tranquiliza a tu amor, sé amable con tu visitante (incluso si se trata de un ex), y traten de disfrutar de su mutua compañía.", "trabajo": "Puesto que eres muy susceptible de absorber la energía de otros, a menudo te resulta difícil no retener las impresiones y las experiencias que has vivido durante la semana. Despréndete de ellas, déjalas ir. Así, mañana por la mañana podrás sentirte completamente renovado/a."}, "acuario": {"personal": "De alguna manera, hoy podría parecer la hora de la verdad para ti. Puedes mirarte en el espejo y ver cosas con las que realmente no estás muy feliz. Tal vez albergas un sentimiento de vergüenza sobre la base de hechos del pasado que aún permanecen en tu mente. No dejes que esta sombra de inseguridad se quede en tu vida. Identifica la raíz del problema  y supera estos sentimientos.", "amor": "El amor va a parecer brutal hoy. Los asuntos del corazón pueden parecer un poco difíciles en los últimos tiempos, pero no te preocupes... Este es un día para aprender de los errores del pasado. Las estrellas te están pidiendo que mires dentro de ti y encuentres la verdad; no puedes encontrarla en una aventura de una noche, contrariamente a la creencia popular.", "trabajo": "Puede que te hundas en una pila de trabajo que no te resulta muy atractiva. Intenta delegar tanto como te sea posible, asigna las tareas a la gente que puede hacerlas mejor que tú. No tiene sentido pelear una batalla que casi está perdida –no seas cabeza dura. Emplea tu tiempo en las cosas que te salen bien."}}