{"sagitario": {"personal": "Puede ser difícil liberarte de los viejos hábitos y creencias, incluso a medida que nuevas y mejores formas de pensar luchan por hacerse un hueco. Ha llegado el momento para poder hacer esto. Puede que te resulte difícil confiarles tus sentimientos a otras personas, pero una conversación franca con amigos cercanos hará mucho para aliviar tu mente. No hay duda de que estás cambiando. Tus amigos te mostrarán que esta transformación es positiva.", "amor": "Te encanta la variedad, en todos los asuntos. Sí, eso incluye hoy a tus personas cercanas y sentimientos. Así que si alguien nuevo se cruza en tu camino -alguien que obviamente esté interesado en ti- no digas nada que no sientas. Sé amable, muestra una gran sonrisa, proporciónale un poco de compañía y di buenas noches.", "trabajo": "Alguien que tal vez rechazó tu punto de vista está cambiando de idea. Este importantísimo adelanto puede representar enormes oportunidades a nivel profesional. Mantén la mente abierta y ten honestidad en tus propuestas. Si lo haces, llegarás muy lejos."}, "cancer": {"personal": "Es probable que sientas atracción por las tierras lejanas. Hoy podrías ir a la oficina de la agencia de viajes, la misma por la que has pasado innumerables veces, y mirar fijamente las fotos. Tailandia, Hong Kong y Nueva Zelanda son solo algunos de los lugares que te gustaría ver. Las imágenes parecen muy atractivas. Adelante. Planifica un viaje, aunque es probable que sea sólo una distracción temporal. Tu pasión por los viajes indica una inquietud fundamental que debe ser resuelta.", "amor": "Hoy será un día emocionante para ti, ya que te sientes en la cima de tu nivel. Alguien del trabajo puede parecerte atractivo a primera vista, pero esta no es la persona apropiada para ti (demasiado en juego aquí). Sin embargo, esta persona conoce a alguien que podría hacer saltar tu corazón.", "trabajo": "Tienes un buen control de lo que está ocurriendo hoy pero sé consciente de que no puedes estar al tanto de TODO. Aún hay aspectos que son desconocidos para ti. Te irá mucho mejor si lo admites en lugar de simular que sabes todo."}, "geminis": {"personal": "Durante las últimas semanas, es posible que hayas hecho progreso para aprender a expresar tus emociones. Lo bueno es que probablemente no te diste cuenta. Pero si no tienes cuidado, puedes tener cerca una persona obstinada que puede tratar de destruir todo el progreso que has realizado. No confundas a tus emociones reprimiendolas. Depende de ti el proteger todo el progreso que has realizado.", "amor": "Por lo general se necesita por lo menos un mes para decidir si vale la pena invertirle tiempo a una relación. Hoy parece que tú y tu pareja han decidido que su relación vale la pena. Ahora que te has decidido a dar el siguiente paso, todo debe ir viento en popa.", "trabajo": "Trata de tener siempre a mano una libreta y un bolígrafo. Ideas relacionadas con tu futuro laboral se presentarán cuando menos lo esperes. Mantén tus ojos y oídos bien abiertos. Puede suceder que te encuentres con alguien en el supermercado. Esa persona tal vez tenga la solución a tus problemas."}, "piscis": {"personal": "Hoy cuida tus posesiones y demanda lo que sabes por derecho que te pertenece. No dejes que los demás te intimiden haciéndote creer algo que sabes no es verdad. Ciertas personas y sus fuertes creencias jugarán un papel activo en tu rutina diaria debido a la orientación del día. Hoy tu concentración estará enfocada en tu salud. Piensa a largo plazo. Haz cosas ahora que te ayuden a preservar tu cuerpo para el futuro.", "amor": "Los planetas podrían confundirte hoy. A pesar de que alguien se siente emocionado por tu atención, estabas esperando en secreto que mostrase una reacción más visible y sientes frustración. En un día como hoy no puedes dejar de pensar ¿por qué?", "trabajo": "No te apresures a juzgar una idea y a archivarla en un compartimiento mental que jamás volverás a tocar. Aunque tal vez te sea útil poner todo en cajitas imaginarias, el hábito puede volverse en tu contra más adelante. Por eso, trata de ser una persona más abierta, más flexible, más maleable. Verás que te hace bien."}, "leo": {"personal": "Podrías estar planeando asistir a un evento social hoy. Estás deseando que llegue. Ciertos trámites podrían ocupar tanta parte de tu tiempo hoy que te preguntes si podrás ir. El papeleo no parece ser tan urgente. Haz todo lo que puedas y luego vete a tu fiesta. Te lo mereces.", "amor": "Ten cuidado hoy, porque tu exuberancia natural puede salírsete de las manos. Aunque no hay nada malo en pasar un buen rato, a veces puedes ir demasiado lejos y asustar a la gente. Si puedes encontrar una manera de pasar un buen rato mientras mantienes las cosas equilibradas, vas a ganar en el amor.", "trabajo": "Un cambio radical en las energías que definen el día te hace sentir que estás logrando avanzar. De repente, te das cuenta de que no eres un hámster en su rueda de metal. Eres un individuo próspero, exitoso y muy afortunado que avanza y escala con mucha decisión."}, "virgo": {"personal": "Hoy ciertos riesgos se muestran especialmente atractivos. No dudes en actuar frente a esta tentación. Parte del desarrollo de tu personalidad para avanzar en la vida exige que vayas más allá de los límites normales. Sin embargo, antes de dar el primer paso, deberías consultar con amigos cercanos y aquellos a quienes recurres cuando se presenta un tema intelectual. Los aspectos influyentes de este día te proporciona el ímpetu para actuar.", "amor": "Provocar demasiado puede calentar una relación más rápido de lo que es conveniente. Si se calienta demasiado rápido, probablemente se arderá antes de lo que te gustaría. Evítalo siendo accesible pero no demasiado fácil para esta persona. Si el amor le llega demasiado fácilmente, él o ella puede comenzar a ver el amor como algo menos valioso.", "trabajo": "Te encuentras todavía en la misma posición en la que te encontrabas ayer, pero de pronto te das cuenta de que en estos momentos hay mucho más en juego. Es que hay alguien más que ya está luchando por aquello que tú creías te correspondía. Tendrás que esforzarte más. No te queda de otra."}, "libra": {"personal": "Vas a tener un comienzo excelente. Si has sentido algo de cansancio últimamente, esto va a cambiar. Una alta resistencia mental y física se te hacen disponibles. Las cosas que parecían difíciles ayer serán fáciles hoy. Agarra cualquier proyecto o lista de tareas y empieza. Las cosas van a acabar antes de que te des cuenta, y todavía tendrás una sonrisa en tu cara. Sin embargo, tienes que saber cuándo terminar. No tienes que pasarte.", "amor": "Hoy, puede que sientas la necesidad de centrarte en tu pareja debido a que puede que estés pasando por un momento de tensión extra en la relación. Preguntarle cómo le va, invítale a comer o a cenar; incluso ayudarle a realizar sus tareas cotidianas puede hacer más fuerte su lazo y generar un amor recíproco más grande.", "trabajo": "Ayudar a los otros es una de las claves para ayudarte a ti mismo/a. Hoy debe ser el día de las buenas obras. Tómate el tiempo para asistir a otros sin esperar nada a cambio. El buen karma que crearás al hacerlo te será extremadamente útil en las próximas semanas."}, "tauro": {"personal": "El cambio está en el aire. Si se trata de un cambio radical de fe o un cambio importante en tus objetivos de vida, prepárate para una profunda transformación. Es probable que se deba al hecho de que ahora tienes más libertad para hacer lo que quieres, cuando quieres. Tal vez una ganancia financiera inesperada ha hecho que esto sea posible. Ten cuidado con elegir tu nuevo camino sabiamente. No te ofrece la opción de regresar a tu antiguo estilo de vida.", "amor": "¡Por fin! Ese es el tema de hoy. Se han tomado decisiones y esa voluble persona ha finalmente decidido tomar seriedad contigo. Qué sensación tan buena. Necesitas algún tipo de estructura cuando se trata de asuntos del corazón, ¡y eso es lo que parece estar dando sus frutos!", "trabajo": "No dejes que un conflicto con un compañero de trabajo te arruine el resto del día. Tampoco permitas que esta persona te atropelle con sus modales impulsivos. Tómate el tiempo que necesites para reponerte y hacer foco en el núcleo del asunto. Arranca nuevamente desde allí."}, "aries": {"personal": "Hagas lo que hagas, infúndele pasión. Tiendes a analizar demasiado cosas en las que debes de seguir tu intuición. En tu corazón eres consciente de qué manera proceder y cómo tratar a las personas que te rodean. No trates de forzar la situación o manipularla para convertirla en algo que no es. Este es un día maravilloso. Tienes la ocasión de darte a los demás. Recibe el amor y la comprensión que te mereces.", "amor": "¡Hoy te sientes como una pluma flotando en el aire! ¡Literalmente! Y alguien está tratando desesperadamente de llamar tu atención... ¡así que es momento de enfocarse! Si no, puedes perder una oportunidad de amor que te puede dejar con la duda, ¡pero sin duda te dejará en un estado mejor que antes!", "trabajo": "Es posible, factible, y probable que alguien que conoces intente manipularte de algún modo. Esta persona ya está recurriendo a sus poderes de seducción para convencerte de actuar o pensar de un cierto modo. Ten muy presente sus intenciones y mantente fiel a tus creencias más profundas. No caigas –como un inocente cordero– en la trampa que él o ella te tiende."}, "escorpio": {"personal": "Lo que no puedas encontrar en un solo lugar, serás capaz de encontrarlo en otro. No te rindas hasta que encuentres lo que estás buscando. La clave hoy es controlar tus ardientes emociones y ponerlas a buen uso. Una actitud cínica sólo servirá para complicar las cosas y hacer que sea más difícil trabajar con otras personas.", "amor": "Hoy es un día para poner las cosas en perspectiva. Te gusta alguien especial, pero también te gusta tu libertad. Han intimado antes de revelar nada acerca de sus vidas personales. Esta persona no ha hecho nada realmente para consolidar el cómo deberías sentirte en relación a ella.", "trabajo": "El lado imprevisible de tu modo de ser hoy no le caerá bien a nadie. Ten en cuenta ese detalle y ocúpate de que todos conozcan tus planes antes de proceder. Si no lo haces, puede que termines afectando la productividad del grupo entero. Préstale mucha atención a las instrucciones que recibes en vez de inventar las tuyas propias."}, "capricornio": {"personal": "En los próximos años, podrías recordar el día de hoy como uno de los mejores días de tu vida. El romance debería ir bien. Podrías intercambiar palabras de amor con tu pareja. El futuro parece brillante, y debes tener entusiastas planes para dedicarte a lo que realmente quieres hacer. También debes estar sintiéndote especialmente fuerte, con energía, y al acecho para probar cualquier cosa. Un viaje podría surgir muy pronto.", "amor": "Puede que hoy los planetas te revelen hoy el poder del humor cuando tu pareja te recuerde que debes reírte y pasarla bien. Si haces que tu romance esté lleno de humor y diversión, siempre recibirás alegría. Así que muestra tu alegría y disfruta junto a la persona que amas.", "trabajo": "Tu capacidad física está en su punto máximo, lo cual te da una gran resistencia en el trabajo. Asegúrate de no desperdiciar esta energía en discusiones inútiles con otra gente. Si utilizas este enorme caudal de ímpetu y dinamismo de manera constructiva, podrás lograr una gran cantidad de cosas."}, "acuario": {"personal": "Las cosas podrían ponerse un poco tensas para ti. Una de tus primeras reacciones podría ser buscar el apoyo de tus seres queridos. Desafortunadamente, podrías encontrarte con que tus recursos no están preparados. De hecho, podría parecer que se han unido a la oposición. Es posible que al principio sientas que te han traicionado. En realidad, tal vez estás luchando por una causa sin fin y es el momento de unirse a la oposición también.", "amor": "Cierta situación laboral en turno va a requerir de una cantidad considerable de tu tiempo, pero eso no significa que no puedas disfrutar de esta noche. Sólo asegúrate de reservar un poco de tiempo para una conversación dulce y suave y algo de conversación de almohada.", "trabajo": "La seguidilla de buena suerte que te ha favorecido últimamente puede cortarse por completo. Pronto. El problema es que has estado tan ocupado/a contigo mismo/a que has descuidado a la gente a tu alrededor y a tus compañeros de trabajo."}}