{"virgo": {"personal": "Si has estado pensando en dedicarte al estudio de la astrología, la numerología, la alquimia, las ciencias ocultas o a cualquier otro, este es el día para empezar. La adhesión científica a los hechos y reglas se combina con una mejora de las habilidades telepáticas para lograr una habilidad creciente en estos campos. Busca algún amigo que comparta tu interés y haz arreglos para asistir a una clase o taller sobre los temas que te apetezcan más. ¡Al final del día tu mente puede estar dando vueltas!", "amor": "Un elenco de caracteres planetarios amantes de la diversión te mantendrá sin dormir hasta tarde esta noche, así que prepárate esta tarde. Acaba tus tareas temprano, échate una siesta larga, luego invita tu amor a pasar la noche contigo y a disfrutar de una de tus deliciosas especialidades para cenar.", "trabajo": "Al esforzarte por mantener la concentración en tu trabajo, es posible que te llegue una información falsa que podría desorientarte. Si algo te suena sospechoso, tómate el tiempo necesario para constatar el dato en vez de proceder apresuradamente sin ninguna precaución.", "frase": "Si actúas como si #VIRGO no te importara, la sensación que tendrás será la misma, #VIRGO pasará de ti"}, "acuario": {"personal": "Tu cabeza y tu corazón encontrarán dificultoso llegar a comprenderse entre sí. Los conflictos respecto a las emociones poderosas y la necesidad de solucionar las cosas de una manera analítica te resultará dificultoso. La clave para este problema es cambiar tu debilidad por tu fortaleza. Combina el poder de tus fuerzas emocionales y mentales, e intenta que trabajen en conjunto. El aspecto de este día es ayudar para que esto sea posible.", "amor": "Si son capaces de hacer que sus agendas encajen, su tiempo separados sólo hace que el tiempo juntos sea más precioso. Hoy es el momento de empezar a planear su primera aventura juntos. El hablar de ello y prepararlo hará que sientan que están haciendo algo juntos, incluso aunque estén separados.", "trabajo": "Es muy probable que hoy alguien se comporte de un modo muy agresivo y te haga enojar. No permitas que esta persona se lleve lo mejor de ti. Tal vez él o ella intente utilizar datos absurdos en tu contra. No permitas que te tomen por tonto/a. Es casi seguro que los datos en cuestión tendrán poco y nada de cierto.", "frase": "#ACUARIO: podrán tacharte de ser muchas cosas, pero de loc@, pocas veces. Eres coherente y racional, y sabes lo que está bien y mal. Punto."}, "cancer": {"personal": "Eres más consiente que nadie al saber que es inútil el comprometerse a algo sin un plan o mapa claro de la situación. Probablemente utilices este día para establecer tal plan para el futuro, como un cronograma o planificación para tu trabajo. La decisión o respuesta que resulte de los esfuerzos de hoy podrían ser un pilar en la evolución de tus planes.", "amor": "Si el amor quiere encontrarte, lo hará. Prepárate porque está de camino. Cuando estás a la búsqueda de tu alma gemela, es siempre mejor ir a donde hay abundancia de opciones. Hoy es el día perfecto para encontrar ese día.", "trabajo": "Tu ética profesional se percibe firme el día de hoy. Podrás concretar una gran cantidad de objetivos. No tengas temor de duplicar el número de tareas en tu listado de obligaciones para hoy. Tu poder de concentración es muy fuerte y los recursos que necesitas están al alcance de tu mano.", "frase": "#CÁNCER:te guardas todo el daño q te han hecho y lo archivas en tu mente por fecha y nombre. Lo haces para recordar que no has de olvidarlo."}, "geminis": {"personal": "Algunas noticias perturbadoras con respecto a dinero podrían provocarte algo de indecisión hoy. Tal vez un cheque que has estado esperando que no ha llegado a tiempo, o tal vez el banco ha cometido un error informático en relación con tu cuenta. No es nada que no se pueda arreglar, a pesar de que va a ser una molestia hacer todas esas llamadas telefónicas. Básicamente, todo debería ir muy bien para ti. Esto es sólo un obstáculo temporal.", "amor": "Si has procedido con prudencia en una nueva relación, estás haciendo exactamente lo que necesitas hacer. Hoy es un día para estar en el presente y no preocuparse tanto por el pasado ni el futuro De esta manera, puedes prestar toda tu atención a la novela que está justo en frente de ti.", "trabajo": "En este momento te cuesta mucho encontrar la fórmula para el éxito. A cada lado que miras te chocas con mensajes confusos. La clave en estos casos es que oigas lo que te dicta tu corazón. Haz lo que te encanta hacer y verás que, automáticamente, logras el éxito que deseas.", "frase": "#GÉMINIS: eres prácticamente incorregible. Eres como eres, y si quieren te aceptarán tal cual, que no esperen eso de que vas a cambiar y tal"}, "piscis": {"personal": "Hoy tu energía será equilibrada y armoniosa. Sentirás apertura a comunicarte con tus compañeros de trabajo y compartir tiempo con tu familia luego de la jornada laboral. La energía astral te ofrecerá un sentimiento optimista sobre la vida. Es un buen día para contar todas tus bendiciones, y reconocer que es una gran aventura el estar vivo en estos emocionantes tiempos.", "amor": "No pienses en decir ni siquiera una sílaba de lo que te han dicho recientemente. Todos tus sentidos te dicen que no sería una buena idea involucrarse en esto, especialmente si todavía no eres parte de ello. Aconseja a tu pareja que haga lo mismo. Simula no tener absolutamente ninguna idea de lo que sucede.", "trabajo": "Tienes la sensación de que esta semana te salvaste de casualidad en tu trabajo. Estabas al borde del desastre y de milagro te las arreglaste para salir adelante. Es momento de sentir satisfacción con tu propia forma de manejar las cosas y relajarte.", "frase": "No intentes engañar a #PISCIS, pueden actuar como si te creyeran pero no lo hacen"}, "leo": {"personal": "Puede ser difícil centrarse. El truco está en no tomarse nada demasiado emocionalmente. Mantén el optimismo y no te frustres demasiado si te parece que no puedes encontrar las herramientas para llegar tan profundo como deseas. Tu productividad puede aumentar si ves a todos los problemas como un uno en vez de tratar de penetrar profundamente en uno en particular.", "amor": "¿Lo ves? ¿Te lo crees? ¿Por qué no considerarlo? Por lo tanto, puede que no sea lo que esperabas, pero sin duda vale la pena probar... ¿no te parece? ¡Puede que te sorprendas hoy! El amor se manifiesta de muchas formas diferentes.", "trabajo": "Aunque no estés en el trabajo hoy, la investigación en esa parte de tu vida tendrá enormes beneficios. Asume un riesgo. Hacerlo abrirá puertas a personas, oportunidades y lugares nuevos. Sé fuerte en los acuerdos a los que llegues con los demás.", "frase": "Cuando #LEO se siente encerrad@ en algún sitio, por obligación, su luz se desvanece, demasiado, y cambiará radicalmente contigo..."}, "sagitario": {"personal": "Los nacidos bajo tu Signo Solar generalmente poseen un fuerte deseo de ser serviciales con los demás. Tú eres así sin ninguna duda. Con la combinación de las influencias planetarias de hoy, encontrarás algún trabajo para hacer que beneficie a otros, como un coro, donar tu tiempo voluntariamente, o ayudar a alguien con un proyecto. Tu recompensa por esto será un sentimiento interno gratificante.", "amor": "Si te enfrentas hoy con la posibilidad del amor, trata de no dejar que tus emociones se te escapen. Aunque los acontecimientos recientes puede haber conseguido que te entusiasmes con la posibilidad de un nuevo romance, este es el momento de frenar en lugar de correr hacia adelante con impaciencia.", "trabajo": "Es importante que diseñes tu propio plan en vez de esperar que otros lo hagan por ti. Hoy, tu poder de concentración será grande, aunque algunas críticas que recibirás pueden jugarte en contra. No permitas que esas críticas te afecten.", "frase": "#SAGITARIO es muy efusiv@ a la hora de demostrar lo que siente o piensa, pero ojo, no siempre te demostrará lo mismo, o sea, aprovecha esos momentos que serán apasionados, porque luego le llega el modo me estoy agobiando..."}, "libra": {"personal": "En estos momentos no te exijas demasiado. La orientación del día indica que te sentirás algo ajetreado. No podrás responder a todos los correos electrónicos del día. Y no tendrás el suficiente tiempo para hablar con todas las personas que te llamarán por teléfono. No te tensiones con el ritmo intenso del día. Si puedes, tómate recreos frecuentes. Sal a dar una caminata para aclarar tus pensamientos, o sal a almorzar a un restaurante para relajarte.", "amor": "No te preocupes hoy por temas financieros. No hay nada que puedas hacer ahora para cambiar esto, al menos no de momento, y estar toda la noche preocupándose por ello no va a solucionar nada. Hazte a ti y a tu pareja un favor y duerme un poco. Una vez que hayas descansado, tendrás las ideas más claras.", "trabajo": "Aunque hoy te sientas como pez fuera del agua, no debes preocuparte. No tengas miedo de admitir que ciertas tareas te resultan extrañas o te hacen sentir incómodo. Trata de que te asignen algo más adecuado a tus habilidades y talentos. Esto es mucho mejor que fingir.", "frase": "#LIBRA: Quizás muchas veces no llevas razón pero tienes un ingenio bastante particular, lo que hace que le des la vuelta a la tortilla cuantas veces sea necesario para llevar la razón..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Financieramente te ha ido bastante bien. Quieres que te vaya todavía mejor pero puede que temporalmente sientas desánimo. Parece que tendrás que seguir trabajando duro para poder mantener el ritmo. Esto es más resultado de los biorritmos bajos que de cualquier evaluación real de tu situación. Hoy es posible que tengas que trabajar un poco más duramente, pero obtendrás los resultados que deseas. Mañana te será más fácil.", "amor": "Tu personalidad brilla ahora, incluso más de lo habitual. Eso es una cosa buena, sin embargo, porque hay alguien por ahí ahora que está buscando a alguien un poco diferente. Alguien como tú. No tengas miedo de mostrarle cómo de única realmente es tu personalidad.", "trabajo": "La lección que te toca aprender hoy es la misma que se repetirá en las próximas cuatro semanas. Te convendrá tratar de ser más estable y de mostrar una actitud más conservadora en vez de optar por las viejas costumbres como la incoherencia y la imprudencia. Aunque eres fanático/a de la innovación, también debes aprender a respetar la tradición.", "frase": "#TAURO: resistente y terco hasta la muerte"}, "aries": {"personal": "Por la mañana podrías encontrarte con que te preocupan tus finanzas. Gastos imprudentes del pasado pueden estar en tu mente. Revisa tus registros objetivamente. Probablemente encontrarás que las cosas no son tan malas como parecen. Escribe un plan para ocuparte de todo lo que necesite atención. Serás capaz de abordar todo sin volverte a la locura.", "amor": "Ten cuidado con declarar tu amor por alguien si no ha pasado el tiempo suficiente. Puedes basar este impulso en encuentros superficiales y conversaciones breves. Puede que no tengan una larga historia ni hayan tenido las discusiones profundas necesarias para saber si esta persona es tan ideal para ti como piensas. No te dejes engañar por las apariencias.", "trabajo": "Te toparás con enormes desafíos en el marco de tu rutina diaria. El conflicto surge cuando alguien o algo no alcanza a satisfacer tus expectativas. En vez de esperar que la otra persona o la situación cambien, lo que debería cambiar son tus expectativas.", "frase": "Es fácil ofender a los #ARIES y, cuando se sienten ofendidos de verdad, también es difícil hacer las paces con ellos, necesitan tiempo para perdonar...a veces mucho, a veces poco, depende de lo que les importes..."}, "escorpio": {"personal": "Tomar el camino fácil no te tentará, por lo menos hoy. Esto no quiere decir que generalmente estés a favor de este enfoque; sin embargo, es seguro decir que todos somos tentados de vez en cuando. Sin embargo, no es así para ti ya que los aspectos planetarios te están dando fuerza para tomar todas las medidas necesarias, sea cuál sea el tiempo que necesiten. Defiende tu posición si una pareja trata de convencerte de lo contrario.", "amor": "¿Últimamente te sientes en un laberinto cuando se trata de amor? ¿Te sientes como si estuvieras nadando hacia la superficie de la nada? Bueno, ¡también lo siente esa persona especial! Tienes que abrir la boca y expresar esto, ¡si no lo haces esta pelea amorosa va a descontrolarse!", "trabajo": "Te cuesta trabajar cuando no todo está organizado y cuando las cosas no han sido cuidadosamente planeadas de antemano. Desafortunadamente, hoy en tu trabajo habrá de todo menos orden. Ninguna de las situaciones para las que has hecho preparativos resultarán como esperabas. Por eso, debes prepararte justamente para lo imprevisto.", "frase": "Si haces daño a #ESCORPIO se alejará de toda tu vida, tus amigos, familia...pero se quedará observando en silencio tus movimientos."}, "capricornio": {"personal": "Los acontecimientos celestiales recientes pueden haberte puesto de nervios, pero es natural. Seguramente, has tomado mucha más conciencia de tu lado masculino como resultado. Todas las mujeres tienen un lado masculino; asimismo, todos los hombres tienen un lado femenino. No hay motivos para que una mujer niegue una parte de su ser. En cambio, debería adoptarlos, especialmente en lo profesional. El aspecto en juego hoy te ayudará a entender esto.", "amor": "El romance no está en tus estrellas hoy, pero lo está una oportunidad financiera relacionada con el amor. Podrías descubrir una manera creativa de hacer negocios con tu pareja o de cosechar otros beneficios financieros a través de tu relación. Permanece a la expectativa y observa lo que el Universo te trae. El resultado podría sorprenderte.", "trabajo": "Tienes la esperanza de encontrarle una salida a los problemas con los que has estado lidiando. Desafortunadamente, el nivel de presión se mantendrá parejo. Solo la gente y el escenario cambiarán un poco. Trata de preservar tu sentido del humor.", "frase": "#CAPRICORNIO: aunque te duela, admítelo, eres el cruel del zodíaco, el calculador y pragmático de mirada gélida."}, "general": "Podría ser difícil definir las emociones que uno está sintiendo cuando la Luna forma sextil con Mercurio directo el día de hoy. Sin embargo, piensa en ello. Tal vez esos pensamientos se produjeron en las últimas semanas mientras Mercurio se encontraba retrógrado. Esta noche te surge una vez más esa sensación de desconexión debido a la Luna saliéndose de su órbita."}