{"sagitario": {"personal": "Este puede ser un día tranquilo para ti, pero un período de calma te hará mucho bien. Podrías ir a un parque y dejar volar tu imaginación. La configuración astral de hoy te hará soñar y recordar tu infancia. En lugar de preocuparte por todo lo que no se está cumpliendo, ¿por qué no te dejas llevar por la corriente para variar?", "amor": "¿Tu corazón se encuentra hoy en estado de confusión? Recuerda que la ausencia hace crecer el cariño, y esto no podría ser más cierto, así que deja que sea así. Esto también pasará. Y recuerda, tienes derecho a disfrutar, a pesar de todo.", "trabajo": "Te encuentras en el momento más crítico de un nuevo comienzo, aunque recién lo notarás en las próximas semanas. Trata de cerrar todos los ciclos obsoletos y desactualizados para que luego puedas iniciar ciclos nuevos. Esta es la hora justa para reflexionar acerca de ti y de tus propios objetivos."}, "cancer": {"personal": "Puede parecer que ya no crees completamente en lo que haces, tal vez porque has tenido demasiada rapidez en tu búsqueda por obtener lo que necesitas. Es muy posible que tu vida social haya bajado de ritmo ahora, justo en el momento en el que decidiste ir a toda velocidad en este ámbito. Sorprendente lo que la energía astral puede hacer, ¿no? No te frustres. No puedes hacer nada al respecto.", "amor": "Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Recuerda que todos tenemos derecho a tener un mal día, semana o mes.", "trabajo": "A primera vista puede que algunas ideas suenen muy bien. Pero si no hay verdadera emoción y pasión por detrás será mejor que no confíes ni en las ideas ni en la persona de la que vienen. Si un concepto no se apoya en la emoción, está muy claro que la idea no despegará."}, "geminis": {"personal": "En los días como el de hoy tienden a resurgir sentimientos de abandono en una persona como tú. Experimentarás una sensación de soledad, y ciertamente no es la primera vez que te has sentido de esta manera. La diferencia es que hoy sentirás obligación a tomar ciertas decisiones importantes a solas. Pero la real soledad sólo está en tu imaginación. ¿Por qué no confías en un amigo cercano?", "amor": "No, no te has vuelto completamente a la locura, sino que se trata simplemente de la configuración celestial actual jugando con tus emociones. ¡Respira profundamente! Sal a dar un paseo. La luz del Sol te hace más feliz y si eres feliz tendrás suerte en el amor. ¡Agárrate fuerte!", "trabajo": "La buena suerte te llegará desde lugares inesperados, de mano de gente inesperada. Aunque parezca irónico, mientras menos organizado/a estés, mayor será tu predisposición para tropezarte con la oportunidad perfecta, justo esa que has estado esperando. Adopta una actitud relajada, así alcanzarás el éxito."}, "piscis": {"personal": "Hoy enfoca las cosas de una manera filosófica. Descubrirás que encontrarás las respuestas más fácilmente de lo que pensabas. Intenta no complicar las cosas más de lo necesario. Los demás rápidamente encontrarán las fallas o iniciarán una pelea. No bajes más de nivel. La energía celestial de hoy recalentará la atmósfera y llevará el agua al punto de hervir.", "amor": "Un animal o mascota podría hacer que te sea más fácil establecer una conexión amorosa hoy. Es posible que veas un lindo perro en el parque con su dueño al lado, o que tu propia mascota instigue un encuentro con una posibilidad romántica. Cualquiera que sea el caso, trata de reconocer la oportunidad y de actuar en consecuencia.", "trabajo": "Hoy todo te está saliendo bien. No malgastes las horas alardeando. Aprovecha esta energía. Ponte a prueba. Conseguirás cualquier cosa que te propongas. Una suerte inquebrantable te acompañará hasta alcanzar el éxito."}, "leo": {"personal": "Los asuntos románticos deben ir muy bien ahora, aunque es posible que hoy tengas algunas dudas. Puede que la persona objeto de tu afecto esté callada o preocupada. No dejes que tus inseguridades obtengan lo mejor de ti. Lo que está pasando probablemente con esa persona tiene poco o nada que ver contigo y más que ver con asuntos de dinero. Tu pareja te dirá cuándo es el momento adecuado.", "amor": "Las estrellas tienen noticias para quienes dijeron que las cosas buenas no durarían. Hoy tu luz del amor está brillando... ¡y eso es fantástico! Estás justo en el medio de una gran tendencia en cuanto al amor se refiere. ¡Disfruta y haz que resplandezca!", "trabajo": "Este es el momento para que te fijes objetivos profesionales para todo el año. Tienes la energía que necesitan esas semillas para germinar. Tómate el tiempo necesario para ver qué cosas son realmente importantes para ti y qué quieres lograr durante los próximos doce meses."}, "virgo": {"personal": "La información que recibas de amigos podría preocuparte un poco acerca de tu seguridad financiera. Puedes estar tratando de alcanzar un objetivo que parece estar en peligro si es que las noticias que has oído parecen ser ciertas. ¡Puede que no sea cierto! Comprueba los hechos antes de sacar conclusiones y entrar en pánico. Podrías descubrir que no hay nada de qué preocuparse.", "amor": "Abandona el control y déjate llevar. No presiones o trates de forzar la situación. Será contraproducente; lo que tu amante quiera para ti, va a suceder. ¡Simplemente flota... y cosecha la recompensa del amor!", "trabajo": "Aborda tu trabajo de manera creativa hoy. Haz tus anotaciones a modo de gráficos coloridos en vez de una lista de ítems. Si debes realizar una presentación, ilumínala con cuadros y diagramas de colores vivos en lugar de usar solo palabras."}, "libra": {"personal": "Es posible que hayas estado deseando algo de reconocimiento y aprecio últimamente. Tal vez le has echado el ojo a una promoción en el trabajo. El día que tienes por delante te mostrará qué camino va a ser el más productivo. Para tener éxito, tienes que planificar todo con cuidado y centrarte en un objetivo. Debes asegurarte de que tienes el apoyo para lograr ese objetivo. Hay una montaña larga y empinada por delante, ¡pero se te obliga a conquistarla!", "amor": "Mejora hoy tu apariencia y deslumbrarás. Eso es exactamente en lo que has estado trabajando, ¿cierto? Las estrellas realzarán tu belleza, ¡y esa persona tan especial no sólo se dará cuenta de lo asombroso que te ves, sino también te sientes!", "trabajo": "La tarde y la noche de hoy son un buen momento para que socialices y te relajes, quitando así todos los asuntos del trabajo de tu cabeza. Ya sea que estés en el trabajo o no, reserva las horas de la noche para divertirte con tus amigos o seres queridos."}, "tauro": {"personal": "Hoy sentirás la indecisión entre el deseo de hacer un poco de ejercicio y una poderosa inclinación a enroscarte en tu sillón favorito y ponerte al día con tus lecturas. No hay ninguna razón por la que no puedas hacer ambas cosas. Vete a dar un paseo a paso ligero y luego agarra tu libro favorito cuando regreses. La clave es no renunciar a nada sino conseguir un equilibrio.", "amor": "La soledad es necesaria, ¿pero recluirte? ¡Es demasiado! ¡Tienes que salir de casa y cambiar tu perspectiva! Hoy, la hibernación y el obsesionarse sólo empeorarán las cosas. De hecho, es probable que esta semana intercambies miradas con alguien del signo Géminis... pero es necesario que hagas un esfuerzo.", "trabajo": "La semana comienza de un modo un tanto extraño. Todos a tu alrededor parecen estar fuera de escuadra -tal vez a causa del último fin de semana. Da la impresión de que nada está en su lugar y de que las acciones de la gente son azarosas e injustificadas. Debes estar preparado/a para cualquier cosa."}, "aries": {"personal": "Cuanto más hablas con la gente, más éxito tendrás. Todo el mundo es un recurso valioso, así que aprovéchate de este ilimitado bien. Tu destreza con las palabras y los hechos es impresionante, así que úsala a tu favor. Los amigos son una fuente de gran alegría y este es un momento maravilloso para estar con ellos. En su mayor parte, no importa lo que estés haciendo. La persona con la que estás es lo que importa.", "amor": "Hoy, el autodescubrimiento es esencial para crear esa relación en la que has estado trabajando. Recuerda... la confianza, el respeto y el afecto mutuo son parte integral de este proceso. Hay que trabajar para obtener resultados, ¡así que levántate del sofá!", "trabajo": "En tu lugar de trabajo crece peligrosamente la tensión entre empleados y empleadores. Se dan cada vez más actitudes desafiantes e instancias de agresión a tu alrededor. En momentos de incertidumbre como estos, es muy importante que mantengas la neutralidad."}, "escorpio": {"personal": "El día por delante se ve prometedor para ti. Tu vida amorosa últimamente te ha dado preocupaciones debido a horarios y logísticas conflictivas que hacen el estar juntos casi imposible. Hoy, con la formación de una configuración astral nueva, seguramente lograrás liberar algunas tensiones. Te beneficiarás si puedes olvidarte de los problemas y prestarle atención a lo bueno.", "amor": "Se puede rectificar; de hecho, con alguna comunicación, ¡la pasión se encenderá! ¡No te demores! ¡Tu vida amorosa depende de ello! Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón. Tus tiernas pasiones sorprendentemente te dejarán pidiendo más.", "trabajo": "Los gestos positivos que surjan de ti tendrán un increíble efecto dominó en tu trabajo. Una sonrisa, un comentario amable o un elogio del trabajo de otra persona ayudarán a crear una fuerte atmósfera de bienestar que todos disfrutarán y agradecerán."}, "capricornio": {"personal": "Hoy tendrás rapidez en tus comentarios y consejos, especialmente en temas relacionados al corazón. Descubrirás que tienes la llave de un puente importante entre las necesidades emocionales y cerebrales. Utiliza el poder de la alineación astral de hoy para juntar las fuerzas de la intuición y el pensamiento analítico para lograr un enfoque poderoso ante los problemas que se te presenten.", "amor": "Esta semana vas a tener una lección retrospectiva de amor. ¡Hoy todo lo que ha sucedido en los últimos meses resurgirá y te hará pensar! Aprenderás lecciones de amor, quieras o no. Pero no las tomes a mal, todo pasa por algo.", "trabajo": "Hoy las pequeñas oportunidades pueden convertirse en enormes posibilidades si tú estás dispuesto/a a impulsar esta transformación. Toma una idea reciente y desarróllala. Hacerlo será como tomar una cantidad pequeña de dinero y hacerla crecer."}, "acuario": {"personal": "Sólo porque ahora sientas estrés no significa que tengas que sentir lo mismo mañana o el resto del día de hoy. Hay pasos que puedes dar para calmar tu atormentada alma. Detente, cierra los ojos y relájate con algunas respiraciones profundas. Te sorprenderás de lo refrescante que estos momentos pueden ser. ¿Por qué no lo intentas?", "amor": "¡Observa el cielo hoy! ¡Tiene algo que enseñarte sobre el amor! Observa atentamente al cielo, como si fuese una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial de tu vida.", "trabajo": "Este no es el momento oportuno para adaptarte a la energía que te rodea. Hoy es el día en el que tendrás mucho más éxito si te apartas de la multitud y le demuestras a los demás que tienes un don único para compartir. Saca el ser audaz que llevas dentro."}}