{"virgo": {"personal": "La necesidad de completar una tarea importante podría hacerte reunir un nivel mucho más elevado de autocontrol del acostumbrado. La perseverancia y la determinación podrían dominar tu estado de ánimo, por lo que podrías lograr maravillas. Sin embargo, asegúrate de tomar descansos, y recuerda relajarte de vez en cuando. Por encima de todo, no te concentres tanto en tu trabajo que se te olvide comer. Tu trabajo sólo se verá afectado si descuidas tu cuerpo. ¡Tómate tu tiempo!", "amor": "Así que... ¿cómo te sientes hoy? Mucho mejor ahora que has tomado una decisión, ¿cierto? ¿Y esa otra persona que te gusta? ¡No hay nada como una chispa para salir del bache! Prepárate para un día muy, muy atrevido. ¡Y deja de analizar demasiado esto! Simplemente disfruta de la compañía.", "trabajo": "Tal vez te reprendan por hablar demasiado, pero no podrán criticarte después de que, hablando, logres un trato de negocios perfecto. Estés en el trabajo o no, lograrás impresionar a una persona importante.", "frase": "#VIRGO: cuando tu parte instintiva te dice que hagas algo, tu parte racional intenta frenarte un poco. Necesitas que tu cabeza ponga orden."}, "acuario": {"personal": "Es muy probable que desees retirarte a tu habitación y cerrar la puerta. No tienes ganas de hablar o socializar con nadie, ni siquiera con las personas más cercanas a ti. Demasiado trabajo podría llevarte a un estado de agotamiento y de desgaste casi total, lo que significa que conseguir algo de descanso es probablemente la mejor cosa que puedes hacer ahora mismo. Relájate ahora y comienza de nuevo mañana.", "amor": "Hoy es el momento de tomarse los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionado/a por tu práctica forma de acercarte a las cosas. Aunque esto será temporal, el dejar la practicidad a un lado de vez en cuando es algo bueno para la relación. ¿Lo entiendes?", "trabajo": "Tienes una sensibilidad particular y estás muy susceptible a las emociones de los demás. Si los que te rodean están nerviosos, tú también lo estarás. Haz todo lo posible para no caer en esta trampa. Mantén una clara diferenciación entre tú y los demás.", "frase": "#ACUARIO: Lo establecido como normal te aburre. Nunca sigues a las masas. Tienes tus propias normas, lo sabes."}, "cancer": {"personal": "¡Sientes que la vida sería más fácil si el dinero no existiese! La cantidad de tiempo y energía que dedicas a solucionar tus asuntos financieros es frustrante. Desafortunadamente, hoy será un día frustrante. Hoy necesitas sentarte y arreglar algunas cuentas olvidadas. No es divertido, pero por lo menos al final del día tendrás la satisfacción de saber que lo has hecho.", "amor": "¿Hoy todo te molesta? Sorpresa... ¡Sorpresa! De alguna manera, has conseguido que todo lo que te han dicho últimamente se convierta en una discusión sin sentido. ¿Cuál es tu problema? ¡Cambia eso o conseguirás perder a quien quieres!", "trabajo": "Enfoca tus ideas, organiza tu mente y concéntrate. Te enfrentas a muchas tangentes que van en todas direcciones. Tus procesos mentales son correctos, pero en este momento tienes que consolidarlos y ordenarlos. Tendrás mayor eficiencia de esta manera.", "frase": "#CÁNCER muchas veces se olvida del presente y vive en los recuerdos del pasado y en el esperanza del futuro..."}, "geminis": {"personal": "Te interesa lograr una mejor comprensión de ti y de tus reacciones ante el mundo que te rodea. Pues bien, hoy debes tomarte tiempo para mirar más allá de tus éxitos y fracasos, sobre todo en lo que se refiere a tu vida familiar. La atmósfera está cambiando y las cosas serán mucho más positivas en los próximos días. Piensa en compartir con los demás lo que has aprendido.", "amor": "Hoy hay una carrera de obstáculos que hay que superar para hacer que tus sueños se conviertan en realidad. Simplemente presta atención y permanece en unión con tu amor. Cuando hables con él o ella, explícale que has decidido proteger la relación sin importar lo que cueste.", "trabajo": "Tal vez la inspiración no te acompañe a la hora de trabajar, pero en general tu actitud será positiva. El día de hoy es más propicio para reunirte con clientes, compañeros o posibles empleadores que para llevar a cabo tareas agotadoras y de alta concentración.", "frase": "Los #GÉMINIS tienen la felicidad, el egocentrismo, la imaginación y la inquietud de los niños."}, "piscis": {"personal": "A medida que los efectos poderosos de la alineación planetaria crea un drama en tu lugar de trabajo, sentirás como te pones a un costado de la cuestión. Tu jefe dará importantes opiniones, o los clientes, quienes tendrán quejas. Intenta no ofender mientras las personas muestran sus sentimientos. Sólo gratifícate con un descanso para meditar o haz un intenso plan de ejercicios para mantener el equilibrio.", "amor": "Es hora de un día de intimidad y de, posiblemente, una cena íntima en la que puedan hablar en privado. Lleva la conversación de la manera que quieras, pero sin presionar si no hay respuesta. Tu nuevo amor todavía puede necesitar un poco de tiempo de simple diversión contigo antes de pensar en algo más serio.", "trabajo": "Alguien te presenta hechos claros y concretos, pero en vez de aceptarlos de manera racional es posible que reacciones muy mal y armes un tremendo escándalo. Por eso, haz todo lo que puedas para mantener los pies sobre la tierra y la cabeza bien plantada sobre los hombros.", "frase": "#PISCIS puede pasar de tener el corazón suave y tierno a tener el corazón congelado en un abrir y cerrar de ojos"}, "leo": {"personal": "Tu corazón puede comenzar a latir con más fuerza cuando te cruzas con alguien cercano. Lamentablemente, tu fuerte respuesta emocional ante su presencia no te permite pensar racionalmente acerca de la situación. Irónicamente, tus acciones pueden ser completamente opuestas a lo que de verdad deseas. Los aspectos son un reflejo de la difícil situación en la que podrías encontrarte hoy.", "amor": "Ser la estrella del espectáculo no es lo habitual para ti. De hecho, por lo general prefieres trabajar en silencio y por tu cuenta, realizar tus quehaceres y luego pasar un momento agradable en casa, a solas con tu pareja. Hoy, sin embargo, el Universo tiene planeado algo especial para ti. Muestra una gran sonrisa.", "trabajo": "A lo largo de todo el día notarás una enorme sincronización de sucesos. Tendrás en mente a una persona en particular y, de repente, esta persona se comunicará contigo. Él o ella tiene un muy buen motivo para ponerse en contacto. Préstale mucha atención a la sabiduría que te llegará de este interlocutor inesperado.", "frase": "Cuando #LEO dice que hará algo como sea, es mejor que esperes cualquier cosa..."}, "sagitario": {"personal": "Tienes un agradable día por delante. La gente puede estar un poco menos alegre, pero estará totalmente pendiente de sus relaciones. ¡Así es como te gusta! Todo está a tu favor para que le expreses tus sentimientos a alguien cercano. ¡Hazlo ahora! Esta atmósfera sólo durará unos días.", "amor": "Puedes comenzar tú, pero asegúrate de que te siga. Hoy es un día de ilusiones y eso está bien, porque la gente rara vez es totalmente honesta cuando se abre por primera vez. La mayoría de nosotros tiene demasiado miedo de exponer lo que realmente sentimos porque pensamos que otros nos van a juzgar, y generalmente lo harán.", "trabajo": "No tengas miedo de tomar importantes decisiones ejecutivas aunque tal vez no ocupes el sillón del gerente general. Tus razonamientos son sólidos y la gente a tu alrededor te aprecia y te respeta. Aprovecha esta situación y mueve tus fichas. Recibirás una recompensa.", "frase": "#SAGITARIO no se morderá la lengua nunca, así que no esperes escuchar lo que QUIERES escuchar...si no lo que es"}, "libra": {"personal": "Una cierta decisión significa que has llegado a un punto de inflexión. La parte más difícil de tomar esta decisión es decirle adiós a tus viejos hábitos. El pasado puede parecer agradable y tranquilizador, sobre todo cuando lo desconocido se acerca. Hay que tener fuerza y determinación para dejarlo atrás. Pero si se trata de tu carrera o tu vida amorosa, tienes metas personales que no pueden ser sacrificadas o negadas.", "amor": "Puede que te hayas topado con un día en el cual determinar cuánto tiempo tienes que asignarle a tu relación actual. A veces no te importa ceder tu tiempo personal para pasar tiempo con tu amor. Pero esta vez es vital para tu bienestar. No es una cosa terrible querer estar a solas de vez en cuando, o con amigos.", "trabajo": "Las conversaciones son confusas y enmarañadas. Luego de una charla de 30 minutos en el trabajo sentirás que no entendiste nada. Tus diálogos se mueven en círculo en vez de avanzar en línea recta.", "frase": "#LIBRA: cuando quieres convencer de algo y tus argumentos no funcionan con los más dur@s, viene tu segunda arma, esa sonrisa insoportablemente dulce...Ya lo tienes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¡Es difícil trabajar cuando tienes ganas de divertirte! Deseas relajarte pero no tienes los medios para hacerlo. ¡Si hay algo que te irrita es justamente no poder actuar por culpa de los obstáculos en el camino! Tienes muchos problemas para encauzar tu energía, pero si dejas que las tensiones sigan acumulándose, terminarás explotando o agotándote. Trata de hallar un modo de domar las tensiones antes de que te manejen la vida.", "amor": "Hoy el monstruo de los celos podría asomar su feo rostro. Ten cuidado, porque los celos pueden ser tanto buenos como malos. Demasiados, fácilmente pueden destruir tu relación, pero sólo unos pocos pueden mantener la llama de la atracción ardiendo.", "trabajo": "Estás cada vez más cerca de algo grande pero tienes la impresión de que no todo está en su lugar -y a decir verdad, tienes razón. Será mejor esperar, no tiene sentido adelantarse a los acontecimientos. Te conviene aguardar hasta que cada pieza esté en su sitio antes de dar el gran salto.", "frase": "#TAURO: es difícil que saquen lo peor de ti pero una vez que lo hacen no hay remedio y es imposible volver atrás. Si sacan tu ira, cuidado..."}, "aries": {"personal": "Hoy quizás tengas un fuerte deseo de compartir tu trabajo y tus intereses intelectuales. Has estado pensando mucho últimamente, pero ahora es momento de verbalizar tus ideas. La configuración planetaria de hoy hará que la comunicación sea más fácil. Organiza una reunión y realiza un bosquejo de un mapa de rutas para tu nuevo proyecto. El trabajo en equipo en este momento es especialmente armonioso y pueden generarse muchas ideas creativas en una reunión grupal. ¡Actúa atenta y consideradamente!", "amor": "Recuerda... la confianza, el respeto y el afecto mutuo son parte integral de este proceso. El Universo ha hecho que puedas comprender esas cosas fácilmente hoy, ¡así que aprovéchate de ellas!", "trabajo": "Puede que hoy, a causa de tu trabajo, tengas que salir a realizar trámites y hacer algunos viajes. En vez de quejarte, aprovecha estas tareas para salirte de la rutina y explorar ciudades vecinas. Los viajes de corta distancia cumplirán un propósito muy útil: iluminar con ideas nuevas los asuntos en los que estás trabajando.", "frase": "#ARIES: el impulsivo del Zodiaco pero también uno de los más valientes para hacer frente a cualquier problema que venga. Sales de todo."}, "escorpio": {"personal": "En este momento tal vez sientas ganas de volver a empezar de nuevo en tu vida romántica. Quizás ya has dejado atrás una relación y quieres ya abandonar el pasado. Tal vez finalmente te deshagas de una situación que no era saludable para ti. O quizás quieras reinventar una relación actual. Con un poco de creatividad y algo de comunicación sincera con tu pareja, el cielo es el límite. Los planetas te inspirarán a que realices algunos cambios.", "amor": "Alguien nuevo y emocionante podría fácilmente entrar a tu vida hoy. Si esto sucede, trata de no presionarle. Esta persona podría avanzar a un ritmo más lento que tú, pero eso no quiere decir que no tenga interés. Si persistes, este encuentro podría compensarte de manera muy gratificante.", "trabajo": "Estás haciendo un gran esfuerzo para atender a otros y asegurarte de que cada tarea que emprenden les salga bien. Ahora pregúntate si estás haciendo suficiente para atender tus propias necesidades. Si la respuesta es negativa, comienza ya mismo a equilibrar la balanza.", "frase": "#ESCORPIO: cuando ya has meditado, cuando ya has tomado la decisión (mala o buena), cuando ya has dicho hasta aquí, no vuelves atrás."}, "capricornio": {"personal": "Un ciclo está por culminar y podrías descubrirte terminando algunos proyectos y cosechando las recompensas de lo que has sembrado. El día de hoy marca el comienzo de una travesía de cuatro semanas en la cual el cuerpo astral hará el recorrido anual a través de un nuevo signo. En esta etapa podrás descubrir que hay una luz más brillante dentro de ti que te ilumina. Proyecta esa energía creativa hacia afuera para que el mundo entero pueda verla.", "amor": "Si no sueñas con el amor, no lo encontrarás, así que sueña mucho. Hoy es el día para dar los primeros pasos en tu búsqueda del amor perfecto. Ya no quieres ocultarte más y estás listo/a para dar los primeros pasos hacia un futuro fabuloso.", "trabajo": "Alguien te baja de la esponjosa nube sobre la que te dedicabas a soñar. Parece que has estado en un mundo de fantasía –y lo has disfrutado mucho–, pero ahora la realidad de tu situación ha quedado expuesta. Ha llegado la hora de revaluar tu postura.", "frase": "#CAPRICORNIO: dominas todo, controlas a los que controlan. Puedes llegar a ser el mejor en lo que hagas, si tú quieres serlo."}, "general": "Junto con un sentido de propósito viene el control cuando la Luna aspecta a Saturno. Conforme la asertividad mejora, también lo harán tu eficiencia y productividad en los próximos cuatro días. Esta noche, cuando los solteros salen a divertirse y conectan con alguien pero se topan con limitaciones o tienen problemas para comprometerse, no hagas suposiciones acerca de los sentimientos - incluso los tuyos propios."}