{"sagitario": {"personal": "Viejos descontentos, errores y malos entendidos que has estado reprimiendo hoy saldrán de repente a la luz, particularmente en lo que respecta a tus relaciones más cercanas. Debes tener muy en claro que algunas de tus relaciones no están funcionando, pero sigues evitando darles un final. La energía celestial en funcionamiento te aclarará las cosas, pero no te otorgará la energía para que ocurra. Intenta concentrarte en las relaciones que por ahora te funcionan.", "amor": "Es hora de volver a conectar con tu vida social, especialmente si estás buscando una nueva pareja. Aunque puede no parecer un plan ganador, alguien sabe quién sería el alma perfecta para ti. Acepta invitaciones a salir, echa un vistazo a nuevas actividades, e incluso, conoce nuevas personas. Esto va a tener un resultado estupendo.", "trabajo": "Los demás se te han adelantado, y tú no te decides a dar el salto para ponerte a la altura de los otros a causa de tu escepticismo. Tu metodología consiste en avanzar a paso lento y en ser prudente cuando se trata de situaciones de alto riesgo. Está bien que así sea. Tu modo de proceder no debería avergonzarte.", "frase": "A pesar de que #Sagitario es sensible, no se enfadará fácilmente. Su cabeza trata de desechar rápidamente lo que no le gusta, es un  movimiento de defensa que cada vez, tiene más desarrollado... "}, "general": "Disfruta de hacer agradables intercambios mentales de una manera cálida, amable y animada cuando Mercurio y Venus aspecten el día de hoy. Esta noche, las emociones son agitadas durante el trígono entre la Luna y Marte que además conjunta con Neptuno. Puede que averigües por qué alguien tiene sentimientos tan fuertes sobre algo o alguien; algo que podría satisfacer una ilusión.", "cancer": {"personal": "Éste sería un buen momento para comprender tus sentimientos y sentidos intuitivos de los últimos días. En el trabajo, quizás puedas hablar acerca de la situación con tus superiores en relación a tus colegas. En cualquier caso, éste no es exactamente el momento para esconder tus sentimientos. Tus dudas serán más profundas y difíciles de soportar si no hablas sobre ellas.", "amor": "No pasa nada por romper unas cuantas promesas o compromisos hoy. Tienes la desesperada necesidad de superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Es un círculo vicioso que se parará sólo CONTIGO.", "trabajo": "Es posible que ciertas personas de carácter fuerte se crucen en tu camino hoy. Haz todo lo que esté a tu alcance para evitar el contacto con ellas. Sus ideas no están alineadas con las tuyas. La comunicación con este tipo de personas sólo complicará las cosas en lugar de clarificarlas.", "frase": "Si #CÁNCER habla mal de alguien, ten por seguro que también se lo dirá a la cara a esa persona, tarde o temprano. No pondrá sonrisas falsas."}, "geminis": {"personal": "Hoy quizás tengas un fuerte deseo de compartir tu trabajo y tus intereses intelectuales. Has estado pensando mucho últimamente, pero ahora es momento de verbalizar tus ideas. La configuración planetaria de hoy hará que la comunicación sea más fácil. Organiza una reunión y realiza un bosquejo de un mapa de rutas para tu nuevo proyecto. El trabajo en equipo en este momento es especialmente armonioso y pueden generarse muchas ideas creativas en una reunión grupal. ¡Actúa atenta y consideradamente!", "amor": "Tus estrellas te traen hoy abundancia de emociones. Intenta recordar equilibrar estos sentimientos con una mente fría y una mano firme. Puedes encontrar un modo de asegurar que un nuevo romance permanece en alza si puedes aprender a que tu cabeza y corazón vayan en la misma dirección.", "trabajo": "La gente que te rodea apoya tus ideas. Aunque estas personas no trabajen contigo, vale la pena escuchar sus opiniones. Pueden brindarte una perspectiva objetiva de la cual puedes obtener muchos beneficios. Confía en los demás.", "frase": "#GÉMINIS: vida caótica, abajo ahora, arriba después, pero en el fondo te encanta ser así, buscas la tranquilidad y la acción en sólo un rato"}, "piscis": {"personal": "Hoy podrías estar con ánimo seductor. ¡La energía astral indica que puede que quieras diversión! Quizás te atraiga alguien que conoces o alguien del trabajo. Hoy podrías disfrutar conversando con tal persona halagándola. ¡O podrías contar algunas bromas provocativas para ver cómo reacciona! Te has preparado ya para recibir algo de atención y desearás un cambio en el aspecto romántico. Hoy podría ser un buen día para invitar a salir a alguien especial.", "amor": "Hoy es un día de oportunidades, pero tú decides si las aceptas o no. Todas las oportunidades no tendrán éxito, pero tampoco fallarán todas. Mucho depende de dónde tengas la cabeza. Elige con cuidado y siempre aparecerán más oportunidades.", "trabajo": "Las soluciones vendrán a ti, pero saldrán de tu corazón y no de tu cabeza. Trata de combatir cualquier situación o personalidad conflictiva con fuertes dosis de compasión y comprensión. Así, las dificultades se desvanecerán en un abrir y cerrar de ojos. Préstale atención a tus corazonadas.", "frase": "#PISCIS: puedes tardar en dar el paso,puedes tardar en decidir,puedes tardar en cerrar puertas para siempre pero el día que lo haces, LO HACES"}, "leo": {"personal": "Ten cuidado con tener demasiada terquedad hoy. Este es uno de esos días en los que te piden que construyas una estructura en una zona muy ventosa. Si insistes en el uso de los materiales más rígidos, encontrarás que la estructura termina rompiéndose en dos. Sin embargo, si construyes tu edificio con materiales flexibles, se doblan con el viento y duran mucho más.", "amor": "Hoy podrías estar entre tener que ir al trabajo y tener que dedicar tiempo a defender tu punto de vista en una relación. No pierdas el tiempo pensando demasiado en las cosas. Así que ponte a la altura de las circunstancias y toma medidas. Esto va a resolver cualquier problema que pueda surgir ahora y distraerte de las preocupaciones.", "trabajo": "En general, este no es un muy buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día de la fecha pueden salir mal, a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas.", "frase": "Si #LEO tiene que hablarte de sus sentimientos, lo hará, sin problema, no tendrás que rogarle ni sacarle las palabras, lo que tenga que decirte te lo dirá, lo que no te dice es porque no lo quiere decir, simplemente eso..."}, "virgo": {"personal": "¿Te acabas de comprar algunos equipos nuevos para tu hogar? Podría tratarse de una nueva computadora, un sistema de entretenimiento último modelo o tal vez un nuevo electrodoméstico. Tú y los demás miembros de tu familia podrían pasar gran parte del día tratando de aprender cómo usarlo, aunque podría parecer un tan difícil. Anímate. Parece más complicado de lo que es. Sigue intentándolo, ¡y no te olvides de divertirte!", "amor": "Las rutinas mundanas del día a día pueden resultar muy aburridas, así que hoy podrías encontrarte buscando algo de dramatismo para poner algo de picante en tu vida. Si encuentras el romance, trata de tener cuidado y no causar problemas demasiado pronto porque podrías dejar pasar una oportunidad de encontrar el verdadero amor.", "trabajo": "La posibilidad de brillar y sobresalir no debería asustarte. Te encuentras en total armonía con la gente que te rodea. El éxito está esperando por ti –siempre y cuando tengas fe y sepas comunicarles a los demás quién eres en realidad, y cómo funcionan tus métodos. Si lo haces recibirás innumerables beneficios.", "frase": "Si a #VIRGO no le gustas, es más fácil que tenga indiferencia hacia ti que odio"}, "libra": {"personal": "La perspectiva de futuras oportunidades de negocios podría hacer que hoy pases mucho tiempo en el teléfono en conversaciones con amigos o conocidos que puedan tener la información que necesitas. Tal vez alguien que conoces ha tenido mucho éxito en una actividad que piensas que podría interesarte. Todo debería ir muy bien, pero que sin duda querrás informarte muy bien. Estás haciendo lo correcto al asegurar los hechos antes de sumergirte en el futuro.", "amor": "Hoy es un día para la liberación. Tu pasado debería estar detrás de ti y un futuro de amor por delante. Podría ser el momento de deshacerse del pasado para que puedas comenzar de nuevo. Limpia los detalles de tu pasado porque vas a tener que dedicar toda tu atención a hacer que el amor funcione.", "trabajo": "Tu gran sensibilidad y tu capacidad para estimular a los demás van a sobresalir durante las horas de la mañana. La gente vendrá hacia ti porque todos saben que pueden contar con tu apoyo y comprensión. Asegúrate también de dedicarle tiempo a tus propias necesidades.", "frase": "Si tiene que elegir, por más que le tire el corazón muchas veces, #LIBRA se guiará por la razón, aunque llore, grite y se sienta como lo peor del mundo por momentos..."}, "video": "iIGW3AwMM10\n", "tauro": {"personal": "Este es un buen momento para disfrutar de un poco de soledad para perseguir algunos objetivos más queridos. Tu concentración e imaginación están operando a un nivel muy alto, y puede que no dejes de trabajar hasta que hayas terminado completamente. Si vas a empezar un proyecto, es probable que te vaya bien con él y, si te involucras en negocios y dinero, tendrás éxito. No dejes inconvenientes temporales en tu camino.", "amor": "Además, ¿a quién le importa lo que piensa la gente en general? ¿Desde cuándo te preocupa eso? ¡Sé quién eres! Ese es el YO tan atractivo que todos aprecian de ti, y ese alguien especial inevitablemente se dará cuenta. El Universo se encargará de eso.", "trabajo": "Aprovecha la debilidad de otra persona. En el trabajo alguien está tambaleando. Le está costando terminar alguna tarea o comunicarse con otra persona. Es la oportunidad para que tomes cartas en el asunto y demuestres que puedes hacerte cargo.", "frase": "#TAURO: siempre quieres más, puedes relajarte y parecer que te conformas con lo que tienes pero no, nada de eso, tus deseos son grandes..."}, "aries": {"personal": "La ira está lista para agitarse dentro de ti hoy, así que ten cuidado con las acciones que puedan manifestarse como consecuencia de este poderoso sentimiento. Haz lo que puedas para encontrar el origen profundo de esta ira. Si se trata de una injusticia evidente, mira la situación como una oportunidad para el cambio, y trabaja para cambiar aquello que lleve esta violación de la justicia y la igualdad.", "amor": "Si sientes frustración después de muchos intentos de ganarte el corazón de tu nuevo interés amoroso, puede que hoy sea el día para descansar. Dedica algún tiempo a repensar tu estrategia porque un enfoque diferente podría ofrecerte mejores resultados.", "trabajo": "Una situación compleja se ve simplificada gracias a la ayuda de alguien que propone una solución creativa al problema con el que lidiabas. Es posible que esta idea, al principio, te parezca un poco descabellada, pero si la analizas verás su potencial.", "frase": "#ARIES: impaciente pero leal, actúas de inmediato y no eres falso. Cuando intentas mentir, se nota demasiado. Lo sabes."}, "escorpio": {"personal": "¿Por qué no probar algo distinto hoy? Podrías sentir influencia a probar algo nuevo, no te sorprendas si sientes la urgencia de probar algo un poquito inusual. La energía de hoy tendrá un efecto similar en muchas personas, así que es muy probable que tu pareja esté receptiva a nuevas exploraciones. Si no tienes pareja estable, quizás éste es el momento de buscar a alguien que no concuerde con tu perfil usual. Expande tus horizontes.", "amor": "Los planetas nos enseñan pero depende de ti el seguir las lecciones. La lección de hoy es que tienes que amarte a ti mismo/a antes de que puedas amar de verdad a alguien más. Tómate el día para pensar en lo que te motiva. Al hacerlo, será mucho más fácil atraer a la pareja correcta.", "trabajo": "Hoy, por fin, puedes relajarte. La influencia negativa de ciertos planetas te ha complicado mucho las cosas durante las últimas tres semanas, creando terribles confusiones, tanto en tus relaciones como en tus intentos (fallidos) de comunicación.", "frase": "#ESCORPIO: estás aquí para tener el control, para odiar a tus enemigos y amar con locura a los tuyos, para atraer a tu vida lo que quieras."}, "capricornio": {"personal": "Tu naturaleza sensual se intensifica y te encontrarás con momentos de ternura y tranquilidad en compañía de otros. Calma tu alma dejándote caer en situaciones que te den libertad emocional para hacer o decir cualquier cosa que te venga a la mente. La vida debe ser como un poema de amor escrito por un gran maestro. Acepta la buena energía que se te presente.", "amor": "¿Todavía no eres capaz de decidirte entre dos opciones? Por supuesto que sí, y aunque no estés feliz por ello, tienes que dejar que una de estas opciones se vaya, dile adiós. No será tan complicado. Conserva la otra a tu lado y que no te importe qué más está sucediendo.", "trabajo": "Un objetivo que te fijaste hace unos tres meses choca contra un grueso muro de oposición. No tires la toalla inmediatamente. Lo que debes hacer es aprovechar este difícil momento para modificar tu plan y encontrar un método más realista para concretar tus sueños.", "frase": "#CAPRICORNIO: no tienes miedo a casi nada. A veces pierdes la calma pero sabes que si sabes esperar todo llega. Cuestión de paciencia."}, "acuario": {"personal": "El estado de ánimo que sientes hoy es el material del que están hechos los encuentros memorables. Debes tener cuidado al principio, tal vez incluso serás un poco hostil con alguien que se atreva a invadir tu libertad. De repente te darás cuenta de que esta persona es alguien especial, intrigante y definitivamente fuera de lo común. Por último, te darás cuenta de que las cualidades que esa persona ofrece resultan ser las que más necesitas en estos momentos.", "amor": "Las estrellas te traen un momento de entendimiento hoy. Ahora reconoces ciertos aspectos de ti mismo/a. Al no negar ese lado tuyo serás capaz de llegar a un acuerdo con la vida. Cuando puedas admitir que te dejaste atrapar por un juego, te liberarás para perseguir otra vez al verdadero amor.", "trabajo": "Puede que hoy se te ocurra proteger tus territorios de manera violenta, pero... ¿para qué? ¿Sabías que nunca está demás escuchar los argumentos de los otros? Estás frente a una oportunidad increíble para crecer y aprender (el problema es que tal vez aun no te has dado cuenta). Atrae hacia ti esa oportunidad, ¡no la rechaces ciegamente!", "frase": "#ACUARIO no discutirá contigo más, no porque no pueda, si no porque ya llegaste al límite de tus posibilidades, y Acuario lo sabe."}}