{"virgo": {"personal": "Podrías enfrentarte a una decisión que impacte de lleno en tu corazón. Tus sentimientos podrían tomar diferentes direcciones mientras buscas la atención que necesitas en este momento. La alineación celestial de hoy te está ayudando a recibir el amor y afecto que mereces. Te sorprenderá comprobar qué poco esfuerzo requiere atraer la energía deseada.", "amor": "Si le expresas sentimientos negativos a tu amor hoy, puedes provocar un giro muy difícil en tu relación. Tus sentimientos negativos pasarán; permítele a tu cariño ser el centro de la atención por un tiempo.", "trabajo": "Hoy tu nivel de productividad en el trabajo es muy alto. Aprovecha este momento. Mientras más cosas logres, más inspirado te sentirás para alcanzar nuevos objetivos. Este ciclo positivo ascendente resultará en grandes logros al final del día.", "frase": "#VIRGO: a muchos les irrita que no pueden engañarte aunque lo intentan, conoces rápido a los que van de buenos y son peores que el veneno."}, "acuario": {"personal": "Las decisiones serán hoy aún más difíciles de tomar. Por un lado, puedes sentir la necesidad de estabilizarte, mientras que por otro lado tu energía se está liberando en un millón de direcciones diferentes al buscar nuevas experiencias e interacciones sociales con otras personas. Trata de adoptar un plan que combine estas dos energías. Los nervios te mantendrán en movimiento.", "amor": "Si no tienes pareja, sal con amigos hoy... la asociación se encuentra en tus cartas, y sientes tanta ligereza que te asemejas a una nube. ¡Literalmente! Si no, puedes perder una oportunidad de amor que te puede dejar con la duda, ¡pero que sin duda te dejará en un estado mejor que antes!", "trabajo": "Una discusión de larga data que mantienes con un compañero puede explotar hoy. Hay una diferencia fundamental entre ustedes que debe ser abordada. No puedes seguir ignorándola. Este es el momento para firmar la paz.", "frase": "#ACUARIO: te cuesta tomar decisiones, aunque sabes lo que quieres, odias que te lleven al límite, prefieres todo más relajado, sin estrés."}, "cancer": {"personal": "Si te has estado autoengañando sobre algo, es un día perfecto para enfrentar la realidad y hacer algo con la situación. Tendrás mayor claridad bajo la luz de hoy y depende de ti saber aprovechar esto al máximo. No siempre es lo más fácil de hacer, pero las recompensas por tener el valor son inconmensurables. Conociéndote, lo más probable es que no quieras vivir de ninguna otra manera.", "amor": "El romance florece para los de tu signo cuando se congregan en grupo. Algunos creen que esto te hace inaccesible, pero es todo lo contrario. En grupos cálidos y amables, todo el mundo está relajado, y descubrirás que es más fácil hablar con esa persona especial bajo estas circunstancias. Propón varios temas de conversación.", "trabajo": "Tu mente está en un momento de gran curiosidad. Hay en ti una sed constante de información, datos y detalles sobre todos y cada uno de los temas que te interesan. Durante las próximas dos semanas esta tendencia se mantendrá. Apaga la sed tomando una clase o un curso de capacitación avanzada para el trabajo.", "frase": "#CÁNCER: A veces puede parecer que el diablo se te metió dentro, das unas contestaciones que sabes que están fuera de lugar, pero al rato le quitas la importancia que SI tenían, menos mal que ya te conocen…"}, "geminis": {"personal": "Un encuentro con un grupo, tal vez espiritual o metafísico, podría tener lugar en tu casa esta noche. Este grupo probablemente se encargará de hacer lo que aspira a hacer. La intuición, la energía y la imaginación están a tu alrededor. Hoy vas a estar más cerca de la persona con la que elijas pasar tiempo, ya sea amigo, amante o compañero. Esta noche escribe tus pensamientos y puntos de vista para que puedas recordarlos.", "amor": "Los cambios tienen que ocurrir así que no te demores. Esto podría llevar a una situación tórrida. Ten visión. Mírate a ti y a tu pareja actual. ¿Te ciega el amor y te niegas a aceptar los aspectos no tan positivos de tu relación? Toma medidas para cumplir tus deseos.", "trabajo": "Hoy te darás cuenta a una hora muy temprana de un hecho preocupante: cualquier cosa te distrae. Como si los asuntos de los demás fueran mucho más importantes que los tuyos. Y para colmo de males, los chismes en tu lugar de trabajo estarán a la orden del día. Justo por eso, aunque la tentación te invada, trata de no avivar el fuego con tus propios comentarios. Sí: llámate a silencio y mantén los pies sobre la tierra.", "frase": "Si #GÉMINIS te perdona, entonces eres importante para él/ella. No te aproveches de eso."}, "piscis": {"personal": "Hoy estás de buen humor y descubrirás que acabas de ingresar a un período en el que las personas son más conscientes de tu sensibilidad y bondadosa naturaleza. Cuando se trate de temas como el amor, quizás tengas una actitud más filosófica. Es probable que tengas ideas muy elevadas sobre cómo debería ser el amor en un mundo ideal. Debes aprovechar esto para suavizar cualquier tensión que pueda haber flotando en el aire.", "amor": "Tu familia y amigos van a demandarte que pases más tiempo con ellos y, aunque no tienes ganas, al menos esta noche, te sentirás culpable si no lo haces. Si ya tienes planes con tu pareja, tienes opciones. Haz nuevos planes con tu familia o llévate a tu pareja.", "trabajo": "Hoy comienza a manifestarse un nuevo flujo de energía blanca y brillante que indudablemente será muy beneficiosa para ti. Aférrate con uñas y dientes a cualquier oportunidad que se te presente. Confía en tus instintos como el zorro confía en los suyos –hoy, tus corazonadas serán casi infalibles. La prosperidad ya flota a tu alrededor y tú puedes y debes hacerla tuya.", "frase": "#PISCIS: Cuando le tienes manía a alguien es difícil que se te vaya y es porque ya has visto algo, gestos, palabras, miradas que NO te vibran...Y es por algo..."}, "leo": {"personal": "Hoy deberás ser paciente con respecto a algo. La energía astral crea una sensación de entusiasmo. Posiblemente tengas un proyecto que deseas que funcione. Quizás estés haciendo algo en el trabajo que sea emocionante. Pero te llevará algo más de tiempo para que las cosas estén listas. O puede que estés intentando algo en tu vida personal como comprar una casa. Sé paciente y sigue los pasos correctos.", "amor": "El amor ha llegado a tu vida y no lo ha hecho en un momento oportuno. Sería conveniente evitar que la relación vaya más allá pero los planetas ya tienen a esta nueva amistad en tu rotación. Hoy es un día para tomar precauciones para que no hieras a nadie innecesariamente mientras descubres el amor.", "trabajo": "Hoy, el caballo que has elegido para apostar puede quedarse atrás –lo cual no es suficiente motivo para perder por completo la fe. Averigua qué puedes hacer para colaborar en vez de renunciar por completo a la acción. Verás que hoy, el auxilio que tú le ofrezcas a los demás volverá a ti como un bumerán: si tú ayudas, los otros te ayudarán.", "frase": "#LEO: reconócelo, crees que NO te equivocas, nunca, jamás..Quizá si te pasas un tiempo pensando empiezas a ver que puede que no lleves razón."}, "sagitario": {"personal": "En este momento sentirás ganas de rodearte de belleza. Esto es debido a la alineación astral del día. Podrías desear ir a un museo de arte y absorber un poco de energía creativa. O podrías disfrutar al ir a un concierto musical a escuchar tocar a tu artista favorito. Tu espíritu se sentirá refrescado y renovado si te permites una visita a un lugar especial. ¡Así que satisface tus sentidos hoy y sentirás una rápida elevación!", "amor": "Aunque la energía sexual prevalece hoy, ¡ten cuidado! Tu racha de discusiones podría dificultar los momentos de tranquilidad si no controlas tu temperamento. Por supuesto, te han cansado los juegos de adivinanzas y estás recibiendo señales contradictorias de nuevo... pero mantén la calma.", "trabajo": "Es posible que las mujeres en tu trabajo se conviertan hoy en un importante recurso para ti. Escucha lo que tengan que decir y sigue sus consejos. Ellas tienen la capacidad de ver tu situación personal con más claridad que tú. Préstales mucha atención.", "frase": "#SAGITARIO: Cuando has clavado tu rabia en alguien (mucho ha tenido que hacerte) no te andas por las ramas, atacas como perro de presa..."}, "libra": {"personal": "En este momento podrías tener un ánimo romántico o soñador. La alineación planetaria de hoy asegura el aspecto romántico en el aire y te inunda de pensamientos sobre el amor. Quizás sientas una secreta atracción hacia alguien. Podrías fantasear con estar cerca de esta persona. Podrías preguntarte si tal siente lo mismo por ti. Si deseas saber la verdad quizás deberías hacer algo al respecto. ¡Hazle saber de tu interés y verás qué sucede!", "amor": "Has comenzado el día desechando completamente a la persona en la que no puedes dejar de pensar. Si eso no es amor, ¿qué podría ser? Trata de convencerte de que necesitas tener una mente abierta y puede que descubras que esta persona te muestra una realidad que puede resultar verdaderamente interesante.", "trabajo": "La tensión relacionada con tu trabajo sigue creciendo y –lo que es peor– parece que nunca se va a terminar. Te hace falta distanciarte, tomar algunos días libres para preservar la cordura. Si caes en lo profundo del torbellino que azota tu lugar de trabajo en este momento, puede que ya no logres salir.", "frase": "#LIBRA: si prometes amor, darás amor incondicional. Y el día que lo dices es porque es cierto y verdadero. Mientras, les toca esperar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Piensa en tus prácticas espirituales, y dónde deseas ir en este terreno de tu vida. Las emociones inconscientes hoy saldrán a la superficie, y descubrirás que están muy conectadas con las respuestas que instintivamente deseas conocer. La orientación del día de hoy te pedirá que encuentres una solución laboral que combine un enfoque espiritual y cerebral hacia los temas que enfrentar.", "amor": "Los nativos de tu signo tienen hoy el beneficio de la duda hoy en materia de amor. Tu pareja puede estar dispuesta a perdonar cualquier cosa que hayas olvidado (¿aniversario, tal vez?) o cualquier cosa que puedas haber dicho por error. Habla sobre el tema, si es necesario, o mejor aún, invítale a cenar. Todas las heridas generalmente se pueden curar con comida.", "trabajo": "Hoy tu mente es un torbellino mucho más veloz que de costumbre. Para que puedas tener un día de trabajo productivo, arranca de raíz el chismorreo inútil y sepáralo de los datos que realmente son importantes. De otro modo, tu cabeza se llenará de tonterías y no podrás ni siquiera pensar con un poco de claridad.", "frase": "#TAURO: Eres tan difícil de manipular que la gente te llega a odiar por eso. Aunque el mundo entero esté en tu contra, vas hasta el final."}, "aries": {"personal": "Gracias a la alineación planetaria de hoy, existe la posibilidad de que la gente te vea como una amistad genuina a quien pueden acudir cuando necesitan a alguien que los escuche o cuando pasan por momentos difíciles. Ya te has ganado su respeto siendo una persona cariñosa, así que está muy bien que te sientas bien contigo mismo o misma cuando alguien te pide consejos. Al estar allí cuando te necesitan, verás que también tendrás a quién recurrir cuando seas tú quien necesite de alguien.", "amor": "Justo a tiempo para una noche elegante y apasionada, los cielos han enviado un grupo de personajes astrológicos que te darán, a ti y a tu pareja, razones más que suficientes para apartarse del mundo y pasar un buen rato juntos y a solas. ¡No se permiten, celulares, iPods ni Blackberries!", "trabajo": "Hoy tal vez te sientas frustrado/a en tu lugar de trabajo al percibir las restricciones que se te imponen a causa de reglas y tradiciones que para ti son obsoletas. No tengas miedo de hablar del asunto con tus superiores, pero asegúrate de tener un buen plan antes de hacerlo.", "frase": "#ARIES: eres revolucionario y revolucionas a todo aquel que te rodea. Pura vida. Quien quiera tranquilidad en su vida que no se acerque mucho."}, "escorpio": {"personal": "Nueva información sobre oportunidades de carreras, negocios y expansión personal podría sacudir hoy tu sistema de valores. Esto es un hecho positivo, aunque puede ser un poco desconcertante para ti en este momento. Tu vida bien podría tomar un giro diferente a partir de hoy. Un deseo por el placer inmediato puede ser satisfecho mediante la programación de una cena romántica con un amante. Olvídate de los cambios que estén sucediendo por un tiempo ¡y disfruta de la noche!", "amor": "Tu estilo excéntrico... eso es tu mayor atractivo hoy. No se trata de que hagas cosas distintas a las que hagas habitualmente. ¿Lo entiendes? ¡Sé tú mismo/a! Esa persona especial está enamorada de tus peculiaridades, ¡así que muéstraselas!", "trabajo": "Hoy es el inicio de un período de cuatro semanas que te demandará más diversión y creatividad en tu carrera. Deja que tu trabajo sea una extensión de tu propia expresión creadora. Usa este tiempo para permitir que brille tu espíritu artístico. Muéstrate al mundo.", "frase": "#ESCORPIO: Es imposible no caer en tus redes, sabes embaucar mejor que nadie, si quieres conseguir algo, ya convencerás de alguna manera ya."}, "capricornio": {"personal": "Actividades de grupo, tal vez con un enfoque social, ecológico o humanitario, podrían tener lugar hoy en algún lugar de tu vecindario. Es posible que decidas asistir con tu pareja. Podrías encontrarte con algunos amigos y todos podrían quedarse atrapados por la emoción generada por aquellos que son el centro de atención. Escucha bien y piensa en lo que aprendiste hoy. Podría suponer una diferencia en tu futuro.", "amor": "Los celos pueden surgir en tu relación hoy, así que trata de mantenerlos a raya antes de que este desagradable rasgo domine la relación. El que la gente admire a tu amante es emocionante hasta que comienzan a cruzar la línea. Si ves que esto sucede, detenlo antes de que vaya demasiado lejos.", "trabajo": "Deja que los jugos de la creatividad fluyan libremente. Hay en tus fantasías una dosis de realidad mucho más grande de lo que tú crees. Lograrás dar importantes pasos en tu carrera con solo dejar que tu imaginación se despliegue. Este es el momento para inyectarle una potente dosis de vitaminas a tus ideas. Luego deja que vuelen y no las retengas.", "frase": "#CAPRICORNIO: es raro que hables por hablar, aunque a veces lo haces, lo normal es que si sabes sobre algo hables, si no, te callas..."}, "general": "¿Ganas de escaparte esta tarde? Puede que no seas capaz de abandonar el barco, pero sí puedes desviar tu mente hacia un mundo de fantasía. Esta noche, ¿es misterio o confusión? ¿Amor o lujuria? Puede que sean todas o tal vez ninguna cuando la Luna cuadre a Plutón. No es la noche adecuada para lanzar la precaución al viento."}