{"sagitario": {"personal": "La manera en que te comportas con otros está en un proceso de cambio. La energía celestial en juego te permite ser más natural y menos representativo/a de algo o alguien más. Tus amigos están muy ansiosos por ver más de tu verdadero yo y menos de la parte seductora dentro de ti. Hoy estarán muy contentos con lo que ven.", "amor": "¡Sí! Esa canción es, sin duda, el Universo intentando decirte algo. Escucha con atención, porque hay algo escondido que necesita ser revelado con el fin de que todo esto valga la pena. Dos corazones dependen de tu diligente esfuerzo.", "trabajo": "Ciertos toques de agresividad teñirán todas las conversaciones. Cuídate de las personas que tienen una actitud pasivo-agresiva en torno a ti y tu trabajo. Abórdalas de manera directa y honesta. No deberías soportar este tipo de actitud.", "frase": "#SAGITARIO: eres contundente. Si algo se dice,se tiene que hacer. No sueles dar marcha atrás en tus decisiones. Aunque no sean las correctas."}, "general": "Existe un estado de animación suspendida bajo la Luna saliéndose de su órbita el día de hoy. El presentimiento de que algo está a punto de suceder probablemente no se desvanecerá hasta la noche. La vida se simplifica una vez que la Luna entra al práctico Virgo. Los solteros deberían saber que ahora, una actitud clásica y moderada es la más atractiva románticamente.  ", "cancer": {"personal": "Problemas de comunicación pueden surgir en el trabajo. Tal vez un compañero de trabajo está de muy mal humor y es poco receptivo a todo lo que digas. O tal vez los teléfonos o las computadoras no funcionan. Esto puede resultar frustrante, y puede interferir con las relaciones entre los miembros del equipo. Una llamada telefónica de un amigo cercano o un amante podría perderse pero finalmente llegarte en el último minuto. No te preocupes, ¡todavía tienes una gran noche por delante!", "amor": "Podrías encontrarte con competencia en el amor hoy. Si descubres que alguien más está detrás de una persona que te interesa, trata de no tomar ninguna medida precipitada ahora. Tu mejor opción para ganarte el afecto de esta persona es ser paciente y persistente en lugar de crear drama y caos.", "trabajo": "Una visita inesperada pasará por tu lugar de trabajo para pedirte ayuda. No es necesario que dejes todo por ella, pero debes hacer algún esfuerzo para asistir a esta persona. Trabajen a la par y tendrán un gran éxito.", "frase": "#CÁNCER: si tu lado oscuro se muestra, tal vez perdonas, pero nunca olvidas (borra también la palabra perdonar) quien la hace la paga."}, "geminis": {"personal": "En este momento podrías ser muy afectuoso/a con tu pareja. La energía astral en juego está haciendo arder esas pasiones. Podrías desear organizar una noche juntos muy especial. Quizás deberías preparar una cena deliciosa para tal. O quizás prefieras ir a un restaurante romántico para cenar con un buen vino de por medio. Halla un modo de hacerle saber cuánto le quieres y admiras.", "amor": "Tendrás que decidirte entre hacer tu trabajo y que te elogien por ello y pasar todo el tiempo que puedas a solas. Los cielos ahora te están haciendo subir pero tendrás que empujarte a ti mismo/a con la misma fuerza. La buena noticia es que una persona especial estará más que feliz de ayudar.", "trabajo": "Aprovecha el día de hoy para cambiar la actitud con respecto a tu trabajo. El hecho de que estés o no en el trabajo es secundario. Lo importante es que te des cuenta: te hace falta cambiar de actitud con relación al tiempo que inviertes en tus quehaceres diarios. Trata de sentirte agradecido/a.", "frase": "Si #GÉMINIS te perdona, entonces eres importante para él/ella. No te aproveches de eso."}, "piscis": {"personal": "Hoy te puedes sentir un poco triste sin saber por qué, y podrías pasar mucho tiempo tratando de encontrar una razón. Probablemente no hay ningún motivo concreto. Es probable que estés simplemente respondiendo a biorritmos bajos. Se trata, por tanto, de un gran día para hacer ejercicio. De esta manera puedes poner las endorfinas en marcha y sentirte mucho mejor después. Luego deberías tener ganas de salir y de divertirte.", "amor": "Este es un momento en el que debes apreciar quién eres. Si has mostrado comprensión y has sido al mismo tiempo directo/a desde el principio con todas las partes involucradas, todos te entenderán. La vida es confusa y los adultos son conscientes de ello. La pregunta clave es: ¿qué vas a hacer y cómo lo harás?", "trabajo": "Préstale atención a los consejos que te llegarán de tus hermanos/as o de la gente que actúa como tales en tu vida. Ellos te conocen y están en una muy buena posición para opinar sobre los alcances de tu carrera. Ellos son capaces de ver con claridad elementos de tu trabajo que a ti se te pasan por alto.", "frase": "#PISCIS: soñador, te desorientas a menudo,sentimental e hipersensible. A veces te sientes demasiado frágil pero te recuperas a los 5 minutos"}, "leo": {"personal": "Si algo te está molestando hoy, considera hablar con tu madre o una persona mayor con quien sientas comodidad. No importa dónde estemos en la vida, sigue habiendo una parte de nosotros que cuenta con el apoyo y el cuidado de alguien con más experiencia. Obtén un poco de fuerza de este recurso valioso realizando una visita o llamando. Recuerda que debes expresar tu gratitud por esta relación de apoyo.", "amor": "Puede que te estés preguntando lo siguiente: ambos sienten atracción entre sí de una manera interesante. Hay algo excitante en cuanto al sentido del abandono imprudente que probablemente no has sentido en mucho tiempo. Intenta no ser tan estricto/a con la otra persona ni contigo. Simplifiquen las cosas.", "trabajo": "Por lo general, tú piensas que siempre tienes las cosas bajo control y que observas todo cómodamente desde la cima. Atención: tal vez no sea así. Tu problema es que a menudo no logras ver el panorama completo. Da un paso atrás –o elévate, como un satélite en órbita. Solo así podrás ver la realidad en su conjunto.", "frase": "#LEO: jefe de jefes"}, "virgo": {"personal": "Tus ideas acerca de la vida están sufriendo algunos cambios radicales. Nada de lo que has dado siempre por sentado vale ya. En lugar de lamentar los cambios, crece con ellos. ¡Así que no arrastres los pies! Ponte de pie y sigue adelante. Este no es momento para unas vacaciones. Tienes cierta reconstrucción que hacer.", "amor": "¿Es esto un esfuerzo duradero? Observa de cerca el asunto hoy. Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque enojada al principio, quedará impresionada al final con tu honestidad. Tú también te sentirás mejor.", "trabajo": "Las personas acuden a ti y respetan tus ideas. Asume el rol principal en proyectos y reuniones. Los que te rodean apoyarán tus ideas. Diviértete y juega. Otros seguirán tu ejemplo. Tienes el control.", "frase": "A #VIRGO le cuesta abrirse y sobretodo decirte TE AMO así que, cuando te lo diga, créetelo"}, "libra": {"personal": "Puedes encontrarte con que la persona más difícil a la que enfrentarte eres tú. Tiendes hacia la introspección, y puedes encontrarte cayendo en la autorecriminación. Podrías analizar a las personas importantes en tu vida y sin embargo no tener en cuenta a la que realmente necesitas ver: tú. A medida que te esfuerzas continuamente por la perfección, date el crédito apropiado. Haz algo bueno por ti hoy.", "amor": "No te lo juegues todo a una carta hoy, especialmente en los asuntos del corazón. Por favor, deja las líneas de comunicación abiertas y mantén una actitud positiva. De esta manera atraerás la energía, y eso es justo lo que necesitas.", "trabajo": "Hoy la gente está de tu lado, por lo cual no es necesario que te aflijas y te preocupes. Por lo visto, te cuesta muy poco interpretar el silencio como signo de que los demás están en tu contra, pero no es así. En realidad, puede que cuentes con un apoyo mayor del que crees. Si logras hacer un gran esfuerzo de fe, recibirás una enorme ayuda.", "frase": "#LIBRA: aunque te duela, admítelo, eres el indeciso del zodíaco, el distante y cuando quieres y con algun@s enemigos, también el falso. Lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El amor está en el aire, como lo ha estado durante días. Pero hoy la intensidad de tus sentimientos es posible que te quite la respiración. La alineación de los astros y planetas hace que tus emociones sean muy fuertes, hasta llegar a atemorizarte. Intenta y busca una salida para toda esta pasión. Puede que te ayude a liberarte algún tipo de actividad artística o física.", "amor": "La confusión rige hoy a tus estrellas y podrías estar buscando amor en los lugares equivocados. Por si eso fuese poco, estás utilizando la táctica equivocada para conseguir la cita errónea. No te preocupes, puedes sufrir durante unos días, pero tener citas es como andar en bicicleta, sólo necesitas un poco de práctica para recordar cómo se hace.", "trabajo": "Hoy te encontrarás en una posición incómoda en el trabajo -justo en el medio de dos grupos que están convencidos de que tienen razón: tus superiores y tus compañeros. Da la impresión de que la persona que está a cargo no le presta atención a nadie más.", "frase": "#TAURO: nadie se lo imagina, incluso hasta tú a veces dudas de ello, pero eres rencoros@ cuando realmente tienes que serlo."}, "aries": {"personal": "Explora hoy tu lado profundamente innovador e irracional. Tus emociones pueden ser contrarias a este principio, pero en lugar de dejar que esto suponga un freno a tu progreso, utiliza la energía para impulsarte a la acción. Disfruta de las nuevas tecnologías a tu disposición. Increíbles recursos se encuentran a tu alcance. No tengas miedo de aprovechar su poder para tu beneficio.", "amor": "Hoy es el día en el que tendrás claro si un nuevo amor mereció la espera y la frustración. Las estrellas indican que probablemente fue así, por ello es una buena ocasión para celebrar y expresar tu gratitud por lo que has recibido del Universo.", "trabajo": "Es probable que tus ocupaciones te hayan sobrepasado últimamente. Eres de las personas que no toman el camino más fácil y siempre pones toda tu energía en lo que estás haciendo en el momento. Ahora quizás sea mejor no excederse. Si puedes, tómate unas vacaciones e intenta renovar tu cuerpo y tu mente. Cuando eso haya pasado, el trabajo te resultará mucho más fácil.", "frase": "#ARIES: tienes iniciativa, te apuntas a casi todo lo que te proponen pero ODIAS que se caigan los planes. Mucho. Puedes gritar. Y patear..."}, "escorpio": {"personal": "Una clase, conferencia o taller podría ser hoy fascinante y estimulante para ti. Los planes para viajar a un estado distante o a un país extranjero, tal vez en compañía de amigos o familiares, podrían confirmarse ¡y ello debe hacerte sentir muy bien! Tus relaciones parecen cálidas, solidarias y estables, incluso aquellas con gente que vive lejos de ti. ¡Diviértete!", "amor": "Puede ser un día difícil para los nativos de tu signo, ya que tendrás que darle sentido a tus emociones. Pensabas que las controlabas pero, de repente, puede que te encuentres cambiando de opinión o con que te surgen dudas. ¿Qué tienes que hacer? Espera unos días, eso es lo que tienes que hacer.", "trabajo": "Si sueñas despierto/a, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, hay detalles que requieren atención, pero puedes dejarlos para después. Por ahora, sigue soñando.", "frase": "#ESCORPIO: puedes perder el control porque sus sentimientos son demasiado intensos, los buenos y los malos."}, "capricornio": {"personal": "Hoy podrías decidir correr un riesgo financiero de algún tipo. Con el aspecto celestial en juego, tienes ansias de expandirte un poco. Tal vez compres acciones o bonos sobre los cuales investigaste. Podrías considerarlos una buena inversión. Si tu instinto te dice que los compres, confía en él.", "amor": "Si todavía no se ha producido la llamada romántica, probablemente estarás a punto de explotar en frustración. Parece que en cuanto decides ir por esta persona, ella se reprime. Si tu ansiedad está a punto de explotar, adelante, llama. Simplemente tranquilízate antes de hacerlo.", "trabajo": "Si hoy simplemente te dejas llevar, puedes meterte en grandes problemas. Son varias las personas que intentan convencerte de que sus métodos son los mejores. Pero hay muchos charlatanes sueltos y es mejor que tengas cuidado. No te sumes a ninguna empresa que aparente ser dorada y brillante como el oro.", "frase": "#CAPRICORNIO también es un maestro para demostrar que siempre tiene la razón."}, "acuario": {"personal": "La configuración planetaria es una influencia de clarificación excelente, disipando cualquier niebla que tengas en tus pensamientos. Aprovecha esta atmósfera para tomar nota de todos los planes profesionales o académicos que aún necesiten aclararse. Si hay dudas, es mejor especificar bien las cosas.", "amor": "Si la persona que amas te ha ofrecido una oportunidad -de cualquier tipo- será mejor que la aceptes, y hazlo antes de que llegue la noche. Los dos tienen mucho que decirse, y aún más que hacer juntos. ¿Por qué no pruebas tu suerte?", "trabajo": "Que tú te enfades con los demás no hará que trabajen más rápido o de manera más eficiente. En realidad, lo único que conseguirás con tu enfado es ocasionar más demoras. En vez de librar una batalla, declara la paz. A cambio, los otros te tratarán a ti con mucha más amabilidad y respeto.", "frase": "#ACUARIO: rebelde desde que naciste, bastante inteligente y excesivamente original creador de grandes paranoias y locuras. Lo sabes."}}