{"virgo": {"personal": "Tu tendencia es a precipitarte hacia un nuevo proyecto. No todo el mundo se deja llevar por tu entusiasmo. Ten cuidado de no avasallar a aquellas personas por las que más te preocupas. Tu pareja, sobre todo, se siente un poco molesta y abandonada en este momento. Haz lo que puedas para aliviar la tensión. Podría ser el momento de dejar de lado tu proyecto en favor de una salida romántica.", "amor": "¡Abunda la creatividad! ¡Y eso va también para tu vida amorosa! Este será un día para explorar nuevos territorios, ya sea en tu relación actual, o si estás buscando un flechazo. Es el momento perfecto para explorar nuevos lugares, personas y cosas para encender el romance.", "trabajo": "En este momento estás en una muy buena posición. Si estás tratando de conseguir otro trabajo, hoy es un buen día para las entrevistas y para conocer personalmente a los posibles empleadores. Se llevarán una muy buena impresión de ti. Hoy no habrá equivocaciones de tu parte.", "frase": "Los #VIRGO cuando interiormente se crean un compromiso, son fieles y constantes, pero tienen que creárselo"}, "acuario": {"personal": "Los últimos días han sido tan difíciles, que no es sorprendente que quieras retirarte por un tiempo. Este tipo de reacción te obligará a rechazar algunas invitaciones. Con la alineación astral causándote más mal humor que de costumbre, no es mala idea mantenerte con perfil bajo por un tiempo. Ya no te dispones a gastar tu tiempo y energía en una relación en la que sólo tu entregas; deseas una verdadera amistad.", "amor": "Si te has levantado enamorado/a, seguirás estando así durante el resto del día. Cuando hayas encontrado a tu alma gemela, todos los días pueden ser estimulantes. Hoy es un día para crear aún más aventuras personales con la persona que amas. De esta manera, podrás irte a la cama de la misma manera que te despertaste.", "trabajo": "Hoy estás batallando con una importante decisión que tendrá un impacto muy grande sobre el futuro de tu carrera. Trata de no analizar en exceso tu posición. En definitiva, lo que más te conviene es confiar en tu intuición y seguir aquello que dicta tu corazón.", "frase": "#ACUARIO: puedes sentirte perdido en ocasiones, puedes no saber cual es el camino correcto, pero en cuanto te centras, todo lo que tocas brilla"}, "cancer": {"personal": "Realmente no tienes que demostrar nada a nadie. Puede que sientas que estás bajo un poco de presión para realizar una gran cantidad de trabajo. Sin embargo, algunos proyectos, especialmente aquellos que requieren creatividad, sencillamente no puede ser apresurados. Encontrarás que si te tomas tu tiempo y permites que tu musa haga su magia, se producirá algo de verdadero mérito al final. Sin embargo, si tratas de correr, es probable que tu tiempo se consuma en vano.", "amor": "Una oposición planetaria reciente le traerá una transformación profunda a los compromisos. No te sorprendas si tu amor te abruma con afecto hoy. Disfrútalo, ¡ya que te lo mereces! Si parece exagerado, esto es de esperarse en esta configuración. De hecho, la mayoría de las interacciones de hoy serán así.", "trabajo": "Cierta gente intentará convencerte de que te sumes a un magnífico plan que han estado cocinando. No permitas que te tomen por tonto/a. Las posibilidades de que esta idea se concrete son casi nulas. Lo que parece ser pura habladuría es justamente eso.", "frase": "#CÁNCER: tienes muchísimos planes en la cabeza y, además, buenos planes, el problema a veces son tus dudas, tus miedos, y no avanzas..."}, "geminis": {"personal": "Disfruta del hoy. Nada puede detenerte. Tienes una tremenda cantidad de poder a tu disposición, así que úsalo sabiamente. Puedes lograr mucho y realizar transformaciones muy positivas en tu vida. Tu vitalidad física es especialmente fuerte y tu vida sexual puede ser especialmente activa. Asegúrate de compartir con los demás el entusiasmo que exudas. No eres la única persona viva en el planeta, así que extiende un poco de ese amor a tu alrededor.", "amor": "Hoy, ¡no juzgues demasiado pronto a tu pareja o puede que se produzca una discusión cáustica! Hoy ella pueden ver tu curiosidad como esnobismo. Pero una vez que quites eso de en medio, ¡las estrellas anuncian pasión!", "trabajo": "No tengas una actitud demasiado crítica hacia ti mismo/a o los demás. Tus duros juicios no son bienvenidos en tiempos como estos. Debes tener empatía y comprensión sobre tus propias necesidades y las de los demás. Debes permitirte tomar un descanso y relajarte.", "frase": "#GÉMINIS: si sabes más de la gente que lo que la gente sabe de ti juegas con ventaja. Siempre. Por eso te gusta saber el detalle del detalle"}, "piscis": {"personal": "El clima es tenso hoy. Tendrás un sentimiento de inquietud y un anhelo de cambio, pero también serás renuente a hacer ningún movimiento real en esa dirección. Tu juicio te dice que las quejas que no conducen a la acción no tienen sentido. ¿Por qué no ser el catalizador que provoca la acción?", "amor": "Hoy, las opiniones de los demás sobre la situación de tus relaciones actuales tienen mucho peso bajo la configuración de tu estrella. Cualquier inquietud se disipará al final de la semana. ¡Mantén tu confianza! Y recuerda que la única persona que debe tener toda la influencia eres tú.", "trabajo": "Hoy quizás decidas organizar un evento relacionado con los negocios. Si lo haces, no solo será divertido sino que podría dar lugar a ciertos avances en tu carrera. No obstante, tal vez te resulte demasiado trabajoso por ser más de lo que una sola persona puede manejar.", "frase": "#PISCIS sabe reprimir sus emociones y poner buena cara al resto, pero hasta un límite, si explota, explota...Es lo que hay."}, "leo": {"personal": "Los debates sobre filosofía, religión y educación son propensos a convertirse en una guerra total. Siéntete libre de añadir tu granito de arena. Este es un tiempo en el que es crucial defender lo que uno cree o los más fuertes se saldrán con la suya. Si hay una protesta en marcha, únetele. Si hay un artículo en el diario con el que no estás de acuerdo, escríbele una carta al editor. Di lo que piensas.", "amor": "Eso no va a ayudar a la situación. Necesitas un enfoque más discreto para provocar el interés de ese tesorito. No hay necesidad de montar un espectáculo, por que de quién esa persona se enamora es de ti, no de tu fachada. No hay necesidad de fingir. ¡Es más probable que tenga lugar la atracción inicial cuando no estés ni siquiera mirando!", "trabajo": "Hoy todos mostrarán una habilidad especial para descubrir tus mentiritas. Mejor será que te apegues a la verdad. Tal vez hasta te ganes una desagradable reprimenda de tus empleadores por cualquier pequeño truco que trates de hacer. Ya lo sabes: te conviene aferrarte a la verdad.", "frase": "En sus relaciones personales #LEO es abierto, confiado y sincero. Dice lo que piensa"}, "sagitario": {"personal": "Si te falta una rutina de ejercicio regular, hoy es un gran día para planearla. El ejercicio no tiene por qué agotarte o hacerte daño. Incluso las actividades relajantes, como caminar o hacer yoga son excelentes formas para mantenerse en buena forma. Participa en un deporte que te atraiga, como el voleibol o los bolos, combina la diversión con el ejercicio. ¡Incluso el baile es una forma reconocida de ejercicio! Encuentra algo que funcione para ti.", "amor": "Hoy podrías sentir que tu pareja te acapara pero esto podría resultar ser algo bueno. Ahora que tu interés romántico sabe que también te interesa, puede que él o ella dé el siguiente paso. Pasa más tiempo con esa persona en un lugar más privado para llevar las cosas al siguiente nivel.", "trabajo": "Encuéntrale el lado flaco al plan, su vulnerabilidad. Los demás tal vez hayan establecido ciertas reglas a seguir, pero tú sabes que te encuentras por encima, más allá de dichas reglas. Si hay alguien que puede escapar y escabullirse para evitar la imposición, esa persona eres tú. Utiliza todos tus recursos y deja que tu talento brille por sí solo.", "frase": "#SAGITARIO: Es imposible que te calles, aunque sepas que empeorarás las cosas, pero es que es algo que te puede, necesitas saber…"}, "libra": {"personal": "La energía del día de hoy se refiere a los nuevos comienzos. La energía astral te ofrece una posibilidad de comenzar nuevamente en tu zona de relaciones personales y la manera en que te presentas al mundo exterior. Cómprate un nuevo atuendo para tu guardarropa y haz un plan para mantener tu apariencia a manera de dar siempre una buena impresión. Existe mucha cantidad de energía en el aire que sirve para iniciar cosas, esto te ayudará muchísimo para lanzar cualquier nuevo proyecto que desees comenzar.", "amor": "Este es un buen momento para buscar el amor en compañía de amigos. Un interés romántico podría aparecer mientras estás visitando a un amigo. O podrías conocer a alguien que es amigo de un amigo. En cualquier caso, mantente alerta y aprovecha las oportunidades que se presenten.", "trabajo": "En general, tu estado de ánimo mejora bastante hoy. Así, lidiar con la inmadurez de la gente a tu alrededor se torna mucho más simple. En consecuencia, habrá en ti una dosis mayor de paciencia y todas tus relaciones avanzarán sin obstáculos.", "frase": "#LIBRA es dinámico, enérgico y de espíritu alegre, aunque tiende a caer en la melancolía de repente y sin causa aparente."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La pasión y el romance están en el aire, ¡así aprovecha todo lo que puedas este gran ambiente! Todo el mundo parece estar de un humor festivo. Te sientes cerca de los demás y sientes una profunda gratitud por los seres queridos en tu vida. Considera la posibilidad de salir del trabajo temprano para ir a casa a acurrucarte cerca de esa persona especial. Asegúrate de abrirte más en cuanto a compartir tus sentimientos hoy.", "amor": "Hoy se siente el amor en el aire, especialmente en tu vida. Los cielos te han enviado varios embajadores planetarios que estarán más que felices de mantenerte ocupado/a en el más amoroso de los modos. Tu objetivo debería ser decidir aceptarlo y abrirte al amor, al amor íntimo.", "trabajo": "Percibes una gran agitación en tu interior y haces lo posible por desprenderte de esta sensación. Aun no te has dado cuenta; esa energía que te enerva te está ayudando también a ser más activo/a con respecto a tu trabajo y tu carrera. Será mucho mejor para ti acoger esta energía.", "frase": "#TAURO tomará las decisiones por sí mism@, eso de tener a alguien al lado que le dice vamos a hacer esto... o deberías hacer esto otro... uuuuhhh, le pone MAL@"}, "aries": {"personal": "Hoy los problemas que haya en tu casa pueden causar dificultades en tu terreno laboral. Seguramente es tiempo de realizar algunas reestructuraciones en estos departamentos. No tengas miedo de abordar la situación de una manera completamente nueva y diferente. Hay una sensación eléctrica en el aire que mueve las cosas algo rápido. Gran parte de esto se debe a la extrema tensión que hay en el aire causada por los planetas y por su poderosa influencia.", "amor": "Es probable que hayas decidido, sabiamente, impedir la aparición de un nuevo drama. Es obvio que la relación pasada de tu interés amoroso ha terminado, así que ten paciencia y deja que los acontecimientos se desarrollen. Cuando veas a tu amor en persona, trata de no presionar, ya que él o ella va a responder mejor a la paciencia y a una actitud relajada.", "trabajo": "Los comentarios rigurosos y severos de alguien te caerán muy mal. Lo más probable es que estos comentarios no hayan llegado a tus oídos porque sí –son, en realidad, las palabras justas de alguien que dice la verdad. No permitas que tu sensibilidad se interponga y te impida analizar los hechos con claridad.", "frase": "#ARIES: a veces, aguantas y callas cuando tienes un problema enorme y estallas por una tontería. Así eres, ¿y qué?"}, "escorpio": {"personal": "En el presente, las energías planetarias indican que una modificación en la conducta y una comunicación mejorada están por llegar. Sentirás obligación a revisar tus futuros proyectos una vez más para que puedas verificar si son posibles o no. No dudes en discutir tus proyectos con otras personas. En realidad, te beneficiarás de las opiniones objetivas de otros.", "amor": "Hoy podría tener lugar una discusión con tu pareja pero recuerda que, en ocasiones, una pelea puede ser saludable. Proporciona a ambas partes una oportunidad de desahogarse, sacar las frustraciones y quitarse un peso de encima de la relación. El conflicto no es saludable cuando es continuo.", "trabajo": "Este es el momento ideal para que retomes proyectos que han quedado en la nada. Tienes un enérgico impulso para terminar lo que esté pendiente así que no te desvíes de tu trayectoria. Es muy probable que aciertes justo en el objetivo.", "frase": "Cuando #ESCORPIO se enfada y se enfada de verdad, descarga toda su rabia y de verdad, parece no tener límites...Ni fin..."}, "capricornio": {"personal": "Tu hogar puede necesitar un poco de trabajo hoy. Tú y otros miembros de tu familia podrían decidir unir fuerzas y hacer todo. Esto podría implicar una limpieza a fondo o grandes reparaciones de algún tipo, quizás eléctricas. En este último caso, no es una buena idea tratar de hacerlo a solas. Puede haber factores involucrados que sean más complicados de lo que parecen. No tengas miedo de llamar a un profesional.", "amor": "Es hora de poner algo de distancia entre tú y tu rutina diaria, incluso si es sólo por un día. Si puedes arreglártelas durante toda una semana, mucho mejor. Hay alguien por ahí a quien realmente le gustaría monopolizar todo tu tiempo. ¡Cede y deja que te mime!", "trabajo": "Te llega un dato importante relacionado con el trabajo, ya sea que estés o no en tu lugar de trabajo. Sé cuidadoso/a con esta información. La necesitarás más adelante. Es importante que mantengas tus ojos y oídos bien abiertos.", "frase": "#Capricornio siempre sabrá más de lo que piensas, tiene muchas habilidades para realizar un sinfín de cosas bien, pero es su secreto, es su poder y te lo enseñará a su debido momento... "}, "general": "Has dado en el punto. Y bien lo sabes dentro de una parte de tu mente, así que escucha a tu intuición conforme Mercurio forma sextil con Neptuno. ¡Aviso! Es una oportunidad en proceso. La noche de hoy es como un comodín cuando sucede lo inesperado, y el giro de los acontecimientos pueda ser una sorpresa que vuelvas a visitar más tarde."}