{"sagitario": {"personal": "A medida que los efectos poderosos de la alineación planetaria crea un drama en tu lugar de trabajo, sentirás como te pones a un costado de la cuestión. Tu jefe dará importantes opiniones, o los clientes, quienes tendrán quejas. Intenta no ofender mientras las personas muestran sus sentimientos. Sólo gratifícate con un descanso para meditar o haz un intenso plan de ejercicios para mantener el equilibrio.", "amor": "Cuando un viejo amor contacta contigo, tu reacción inmediata podría ser mirar en el espejo y pensar en lo que se ha estado perdiendo. Hoy podría ser el día para dejar de ponerte a ti mismo/a en el centro del Universo y preguntarte en cambio acerca de lo que tú has estado perdiéndote.", "trabajo": "La comunicación está enturbiada; hablas con la gente, pero no te entienden cabalmente. Cuídate de no abusar de tu sarcástico humor. Puede que los demás no entiendan tus chistes y continúen los malentendidos. Actúa con franqueza."}, "cancer": {"personal": "Si eres una persona enamorada, te encantará el día de hoy. Pueden planear casi cualquier cosa, desde un pequeño viaje juntos, a una vida llena de hijos y nietos. A pesar de que a veces tu capacidad de previsión supera a tu espontaneidad, cede un poco el paso a lo inesperado. El futuro será un contraste brillante después de la oscuridad comparativa de las últimas semanas.", "amor": "El día de hoy tienes el apoyo del Universo para expresar tus sentimientos más profundos en el amor. Incluso si lo sientes como algo cursi, existe la manera de mostrarle a alguien especial lo mucho que significa en tu vida. De lo mundano a lo sublime, dilo cuando tengas la oportunidad. Mañana puede ser una historia diferente.", "trabajo": "La oportunidad para dar un gran salto hacia adelante está justo frente a ti. Tu estado de ánimo en general es muy bueno, lo cual te da la confianza que necesitas a nivel emocional para poner tus planes sobre la mesa y asegurarte de que sean ejecutados. Hoy nada podrá detenerte. Eres capaz de lograr cualquier cosa que te propongas."}, "geminis": {"personal": "Disfrutas de tu libertad. Eres una persona muy independiente y odias cuando algo se interpone en tu camino. Eso está bien, pero es posible que desees echarle un vistazo a tu situación financiera, aunque eso no sea lo tuyo. Tiendes a ofenderte por tener que lidiar con cuestiones materiales humildes, pero si no lo haces, puedes restringir severamente tu libertad de vivir la vida al máximo. Sé razonable acerca de las cosas.", "amor": "Si has estado discutiendo con tu pareja o interés amoroso últimamente, este es un buen momento para resolver los problemas. Los temas sobre los que discuten no tienen ningún significado real para la relación. Aunque puede haber razones más profundas por las que estén discutiendo, ninguna es lo suficientemente importante como para arruinar lo que tienen juntos.", "trabajo": "Pareces estar en una trampa. Quizá sientas que tus empleadores no aprecian del todo tu trabajo. Es posible que te encuentres en una situación muy limitada. Debes ubicarte de manera tal de poder desplegar tus alas y volar."}, "piscis": {"personal": "Hoy enfoca las cosas de una manera filosófica. Descubrirás que encontrarás las respuestas más fácilmente de lo que pensabas. Intenta no fortalecer las cosas más de lo necesario. Los demás rápidamente encontrarán las fallas o iniciarán una pelea. No bajes más de nivel. La energía celestial de hoy recalentará la atmósfera y llevará el agua a hervir.", "amor": "Sería una pena no aprovecharse de esta alineación. ¡La apasionada recompensa valdrá la pena! Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti!", "trabajo": "Tal vez te cause gran frustración descubrir que alguien que creías era un amigo ya no lo es. Esta persona está esforzándose por ganar los favores de los que están del otro lado de las barricadas (el ejército enemigo). Mejor será que no te preocupes acerca de él o de ella. Por ahora, concéntrate en tus propios asuntos."}, "leo": {"personal": "Podrías tener la sensación de que algo va mal hoy, cuando no es así. Es probable que sólo sea tu punto de vista que necesita un poco de ajuste. Saca tus binoculares y céntrate un poco más para que puedas retroceder y aún tener el poder de examinar los detalles de cerca. No asumas automáticamente que hay una clara distinción entre el bien y el mal. Hay probablemente también una gran cantidad de tonos grises.", "amor": "Sientes que te atrae una nueva amistad y hoy te podrías encontrar pasando tiempo con él o ella. Incluso aunque puede que no vislumbres un futuro con esta persona, algo te intriga. Esta persona podría ser muy divertida y probablemente te vendría bien tener en tu vida más sonrisas.", "trabajo": "Evitar a propósito todas las cuestiones que exigen una resolución no te servirá de nada. Es mucho mejor que mires cara a cara a la tormenta. Cuando lo hagas verás que lo peor ha pasado y que ya está saliendo el Sol. Las oportunidades de negocios comenzarán pronto a golpear a tu puerta."}, "virgo": {"personal": "Habrá agitación en tu vida amorosa. Vaya, con la alineación astral actual, no habrá forma de evitarlo. Cuanto más intentes ignorar el problema, más fuerte aparecerá frente a ti. ¡Porqué no te dejan en paz! Y cada vez que trates de explicar que no te encuentras disponible o no tienes interés, te responderán agresivamente. Si mantienes tus puertas cerradas, encontrarás la paz y tranquilidad que deseas.", "amor": "¿Estás fantaseando? ¿Has estado pensando obsesivamente en un viejo amor? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡saca la cabeza de las nubes y añade un poco de efervescencia a tu relación actual! La alineación astral está proporcionando ideas fuertes e innovadores. ¡Aplica una forma de pensar fresca a tu vida amorosa!", "trabajo": "Si no tienes nada agradable que decir, no digas nada en absoluto. Una palabra negativa podrá esparcirse como un incendio, y podrías caer en desgracia. Es fácil criticar a los demás, pero recuerda que la crítica no es siempre bienvenida."}, "libra": {"personal": "Hoy es posible organizar una reunión de personas interesadas en cuestiones psíquicas o metafísicas. Un invitado muy especial podría dar una charla o liderar un grupo de discusión. Esto puede ser fascinante para todos los presentes. Te ganarás una gran reputación como anfitrión a pesar de que lo único que hagas sea pasar las galletas y servir el café. Por encima de todo, debes pasarla muy bien y disfrutar hablando con tus amigos. ¡Diviértete!", "amor": "Si tu amor llega hoy de un viaje, podrías sentirlo como un gran alivio. Puede que se despidieran de manera desafiante y ahora tienen la oportunidad de arreglarlo. Intenten ir a un lugar privado para poder solucionar las cosas sin la interferencia de otras personas.", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola."}, "tauro": {"personal": "Un grano de arena podrá interrumpir la máquina perfectamente aceitada que eres y hacer que hoy salga de funcionamiento. ¿Por qué? Por la alineación astral. Ya que te sentirás virtualmente obligado/a a la inactividad en este día, comenzarás a ver cómo algunas preguntas muy personales comenzarán a surgir dentro de ti. Este período de introspección te ayudará a determinar cuánto influencian las decisiones que realizas en tu vida personal a tu carrera.", "amor": "¿Has estado pensando en tomarte un respiro en tu relación romántica actual? Hoy las estrellas no están a favor de tus decisiones. Tus intenciones serán malinterpretadas, así que lo mejor es posponer cualquier conversación seria de amor hasta la próxima semana.", "trabajo": "Tu paciencia y tu perseverancia serán puestas a prueba. El reconocimiento de parte de tus superiores no será fácil de lograr, por eso es mejor que no esperes mucho de ellos. Por ahora, tendrás que lograr que la mayor parte de la gratificación laboral surja de un solo lugar: de ti mismo/a."}, "aries": {"personal": "Una cita con tu amor podría plantear debates sobre los planes para el futuro. El hablar podría provocar que surja todo el elenco de tus problemas, desde los prácticos hasta los artísticos y desde los negocios hasta las cuestiones filosóficas. El impacto total de esto podría acercarles aún más. Puede que decidan asociarse en algún tipo de proyecto creativo.", "amor": "¡Sal y flirtea un poco! ¡Hará que hoy superes los fríos momentos emocionales! Vive, ¿de acuerdo? ¡Deja de sentir lástima por ti mismo/a! Tu alma gemela te espera en el más insospechado de los lugares. Así que... ¡deja de recluirte, sal y déjate ver!", "trabajo": "Sientes que tu destino debería alinearse con batallas más importantes, y es probable que tengas razón. Por eso, no ignores esta voz, que desde el interior de tu ser te indica que se avecina la grandeza. Haz lo opuesto: alimenta tus ideas y cultiva con convicción tus objetivos, en vez de dejar que se disuelvan entre asuntos casi intrascendentes."}, "escorpio": {"personal": "Hoy te encontrarás soñando con los ojos abiertos más que lo usual. La idea de artículos románticos, cosas que desearías hacer, sueños y cosas por el estilo, llenarán tu cabeza durante todo el día, y si tienes que concentrarte en algo te resultará un desafío. Considera pensar acerca de tus sueños para descubrir si existe algo que pudieras hacer luego de terminar con el trabajo.", "amor": "¿Sientes mariposas en el estómago? ¡Disfruta del sonrojo en tus mejillas cuando él/ella entre en la habitación! Los flechazos nos recuerdan que somos seres de amor y, lleguen o no a ser algo serio, ¡siguen siendo imprescindibles para hacernos sentir vivos!", "trabajo": "La velocidad de tu pensamiento se acelera. Descubrirás que aquello que te tomaba horas procesar ahora toma solo unos minutos. Esta excelente predisposición mental se mantendrá durante las próximas semanas: aprovéchala. Puedes conseguir muchas cosas."}, "capricornio": {"personal": "En este momento tus pasiones se encuentran elevadas. Si has estado desarrollando un interés romántico en alguien, tus emociones por esta persona podrían salirse de control. Podrías seducirla con un poema de amor o invitarle a una velada espectacular en la ciudad. Si ya tienes pareja, querrás pasar momentos íntimos con tal. La energía astral en juego te alienta a ser audaz al expresar tu afecto.", "amor": "Este es un día para los propósitos. Un amigo de un amigo puede traer el romance a tu vida y crear ciertos obstáculos. Aunque el amigo de tu amigo diga que él o ella mantiene una relación sentimental con el nuevo objeto de tu afecto, la otra persona te asegura que no es así. Confía en tus instintos.", "trabajo": "No te aflijas por los detalles menores. Si permites que las dificultades cotidianas te abrumen, te llenen de ira o te depriman, perderás completamente de vista tu marco referencial. Es ese marco, amplio y profundo, el que te permitirá detectar los signos del éxito que buscas."}, "acuario": {"personal": "Hoy pueden ocurrir alteraciones en tu ego de manera muy intensa. Aparecerán acontecimientos repentinos paya ayudarte a poner las cosas en perspectiva, o para ayudarte a ponerte en tu sitio, si lo deseas. El peligro aquí es una tendencia a exagerar tu reacción. Trata de aceptar cada situación como una experiencia de aprendizaje que te ayuda a desarrollar carácter y un nivel elevado de conciencia. El alineamiento planetario de hoy te está ayudando a que tomes consciencia de esto.", "amor": "Los celos pueden surgir en tu relación hoy, así que trata de mantenerlos a raya antes de que este desagradable rasgo domine la relación. El que la gente admire a tu amante es emocionante hasta que comienzan a cruzar la línea. Si ves que esto sucede, detenlo antes de que vaya demasiado lejos.", "trabajo": "La energía que prevalece el día de hoy juega a tu favor. El éxito que has estado esperando está muy cerca. La clave está en tener un ojo más crítico con respecto a tu trabajo. No tengas miedo de condensar y consolidar. Los resultados serán fenomenales."}}