{"sagitario": {"personal": "A pesar de que tu potencial energético es ilimitado, estarás a la guardia de personas que quieren aprovecharse de eso. En el trabajo y en tu casa, es probable que te desquites con personas que te empujaron hasta el borde del resentimiento sin ni siquiera darte cuenta. Indudablemente sientes la necesidad de un poco más de ley y orden, y no se te puede culpar por esto. ¡Lo mejor de todo esto es que tienes disposición a hacer cualquier cosa para lograrlo!", "amor": "Siempre es extraño encontrarse con un ex cuando las cosas no se han resuelto totalmente. No puedes evitar sentir viejas emociones mezcladas con inquietud. Después de todo, él o ella no sería tu ex si no te hicieses preguntas. Hoy probablemente reavives la llama de viejos sentimientos en vez de olvidarlos.", "trabajo": "Reorganiza tu lugar de trabajo. En general, serás mucho más eficiente si operas en un espacio limpio, ordenado y despejado. No tengas miedo de invertir todo el tiempo que sea necesario para poder disfrutar de un mejor ambiente laboral."}, "cancer": {"personal": "Este podría ser un día frustrante en el departamento del romance. La comunicación está bloqueada en todos los niveles. Tienes ansias por hablar con tu ser querido, pero simplemente no puedes contactar a esta persona. Tal vez el sistema telefónico o de correo electrónico no funciona correctamente. Te sientes como si el Universo estuviese conspirando contra ti. ¡Ánimo! ¡Tu pareja te contactará muy pronto y el reencuentro será eléctrico!", "amor": "Podrías comenzar una nueva relación ahora, pero también podrías volver a una vieja. Incluso aunque sientas aburrimiento ahora, los planetas reflejan la necesidad de seguridad hoy. No te apegues demasiado a la manera en cómo son las cosas, porque hay cambios en el horizonte. Tal vez sea mejor que seas flexible.", "trabajo": "Hoy hay gente que quizá prefiera que la dejen tranquila. Mejor será que no los molestes. Ten cuidado, eso sí, de no interpretar sus actos como un insulto hacia ti. Recuerda que todo lo que ellos necesitan –al igual que tú– es un poco de libertad y espacio para hacer su trabajo."}, "geminis": {"personal": "Hoy debe ser un día sin tabúes como estrategia para tu próximo paso profesional. Si estuvieras en el ejército, serías un general de cinco estrellas ahora porque tu sentido táctico es muy bueno. Por desgracia, en tu empresa no entregan estrellas. Vas a tener que conformarte con un aumento de sueldo y un ascenso, que es lo menos que pueden ofrecerte después de todo tu esfuerzo. Si no hay ninguna oferta de este tipo, ¡reclama!", "amor": "Un viaje está en tus estrellas ahora, así que trata de abrirte a una aventura emocionante que te va a surgir. En vez de pasar todo el día pensando en lo que no tienes, debes llenar tu tiempo con expectativas de la diversión por venir. El amor te encontrará cuando te arriesgues y pruebes cosas nuevas.", "trabajo": "Entrarás en conflicto con una persona que ocupa una posición de liderazgo. Trata de reducir la tensión adoptando un punto de vista más amplio y flexible. En este momento, tienes una concepción de la verdad que resulta muy limitada, y eso genera fricción con la gente a tu alrededor."}, "piscis": {"personal": "¿Te gusta el arte abstracto? Hoy podrías encontrarte con que te atrae irresistiblemente, ya se trate de versos en blanco, pintura abstracta o música New Age. Si te va ese tipo de arte, es posible que desees probar con la disciplina que más te guste. Si no es así, asiste a un concierto, da un paseo por una galería de arte o vete a un recital de poesía. Hagas lo que hagas, ¡disfruta del arte hoy!", "amor": "Los miembros de tu familia han estado actuando de manera bastante extraña durante meses, o quizás años, para decir la verdad. Tú y tu pareja han estado tolerando su comportamiento, e incluso ayudándolos, pero hoy ustedes dos pueden necesitar dejar de lado sus problemas y disfrutar de un poco de tiempo a solas.", "trabajo": "Que alguien hable con notable seguridad hoy no significa que esté en lo cierto. Te cruzarás con una persona que se expresará con gran convicción. Esta persona está muy segura de sus propias ideas, pero eso no significa que tú debas sentir lo mismo."}, "leo": {"personal": "Es probable que hoy no te sientas demasiado bien. No hay duda de que tu enfermedad es el resultado de los excesos recientes. No puedes culpar a nadie más que a ti de tu gran dolor de cabeza y de tu estómago revuelto. Trata de no hacerle pagar tu mal humor a tu familia. Simplemente pídeles que cierren las cortinas y cierren la puerta. Al principio de la tarde te sentirás todavía un poco inestable pero sin duda en vías de recuperación.", "amor": "Si no eres diligente hoy, podría tener un efecto perjudicial en tu vida amorosa. Ya sea que te encuentres en compromiso o tengas perspectivas de estarlo, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo.", "trabajo": "Apura el paso. Hace tiempo que vienes arrastrando los pies y esta actitud se nota en todo lo que haces. Un poco más de agresividad no te vendría nada mal. Ya es hora de que comiences a apostar por tus objetivos con mucha más convicción. Este despertar a un nuevo día de acción tendrá un efecto positivo en todos los aspectos de tu trabajo."}, "virgo": {"personal": "Las pesadillas que se te presenten a lo largo de la noche pueden causar que te despiertes sintiendo enojo sin motivo aparente. Es posible que desees examinar tus sueños y tratar de analizarlos para conocer cuál es la fuente de tu ira y la mejor manera de eliminarla. Desconcertantes noticias sobre dinero probablemente resulten infundadas, así que no pierdas los estribos y ni te estreses cuando las escuches.", "amor": "Vístete, agarra a tu divertida pareja y sal hoy. Es hora de jugar, y si alguien sabe cómo hacer que una tarde sea divertida, eres tú, y ese entusiasmo es positivamente contagioso. Por supuesto, puede ser que desees volver a casa temprano y ahorrar algo de energía para acurrucarte con tu amor.", "trabajo": "No caigas en la trampa que alguien está tratando de tenderte. Está claro que una persona en tu lugar de trabajo intenta embaucarte. Es posible que lo que este individuo busque sea hacerte trabajar más de la cuenta. No permitas que te tomen por tonto/a."}, "libra": {"personal": "Las energías de hoy van a agitar las emociones de todos. Es posible que desees evitar involucrarte en cualquier discusión o conflicto. Si solicitas algún otro consejo, es muy probable que obtengas un regaño. Puede ser mejor que hoy te mantengas a un lado tanto como sea posible y que pases algún tiempo a solas esta noche con un buen libro. Todo debe ser mucho más tranquilo mañana.", "amor": "Podrías descubrir que tú y tu pareja realmente son capaces de trabajar en reavivar lo que parece estancado. ¡Hoy tendrá lugar un comienzo emocionante! Las chispas siguen volando esta semana. ¡Disfruta de la emoción y de toda la atención que estás recibiendo!", "trabajo": "Trata, por todos los medios, de hacerte oír. Recuerda que los demás no son como tú, que captas las sutilezas y hasta parece que puedes leer la mente de la gente. Si tu intención es llegar a alguien, entonces tendrás que explicar las cosas de manera concisa y concreta. No tengas miedo de expresar lo que piensas así, de forma clara. La claridad es la llave que te abrirá las puertas del éxito."}, "tauro": {"personal": "Tus habilidades artísticas pueden parecer estar un poco bloqueadas hoy. Podrías sentir ansias por terminar un proyecto a medio terminar, pero en este momento es posible que no tengas ni idea de a dónde ir con ello. ¡Que no te entre el pánico! Haz algo más por un día o dos y las ideas probablemente fluirán como por arte de magia. Si no tienes un plazo breve, no tengas prisa por terminar el trabajo ahora. ¡Dale un poco de tiempo!", "amor": "El Universo te va a poner en contacto con unos cuantos enviados planetarios así que, sin importarte lo que haya pasado la última vez, no evites ninguna presentación. Puede que necesites mantener algún secreto, especialmente si uno de los dos todavía no está libre, pero la espera merecerá la pena.", "trabajo": "Tu mente está muy clara hoy y tus comentarios son perspicaces e ingeniosos. Aprovecha esta energía para divertirte, ya sea que la estés compartiendo con amigos, compañeros de trabajo, o con ambos al mismo tiempo. Las conversaciones joviales resultan en logros laborales, estés o no en el trabajo."}, "aries": {"personal": "Puedes recibir noticias acerca de tu lugar de trabajo o de la gente con quien trabajas que podrían provocar algunas dudas sobre tu futuro en esa organización. Puedes sentir que no estás llegando a ningún lado. Podrías estar considerando la posibilidad de cambiar de trabajo o incluso de carrera profesional. Alguien puede proponerte un tipo de oportunidad que nunca habías considerado antes. Piensa en ello, pero no tomes ninguna decisión hasta que pasen unos días.", "amor": "Después de esperar por mucho tiempo, el amor debería estar esperándote ahora a la vuelta de la esquina. Lo único que tienes que hacer para encontrarlo es seguir siendo tú. Cuando se trata del amor verdadero, un verdadero amante te quiere tal y cómo eres.", "trabajo": "No trates de poner a tus compañeros o a los empleados del trabajo en los casilleros donde tú crees que deben encajar. Quieres que se comporten del modo que a ti te resulta conveniente. Debes saber, sin embargo, que tus deseos no tienen el poder de una orden. Haz a un lado ese impulso que te lleva a opinar y a controlar."}, "escorpio": {"personal": "Un grupo del que eres parte podría estar emocionado por hacer algo que no sientes que es prudente ahora. Es posible que les informes de tus reservas, pero probablemente están demasiado emocionados como para escucharte. Podrías comenzar a tener dudas acerca de tus propios objetivos que pueden estar necesitando demasiado tiempo para manifestarse. Aguanta. A veces las cosas tardan más de lo que quisieras, pero el éxito se encuentra todavía a la vista.", "amor": "Si tu pareja quiere saber por qué has estado tan sensible, dile que se lo achaque a los cielos y que espere un poco más de sensibilidad de tu parte. Por supuesto que eres una criatura sensible, así que no te importe ir con el corazón en la mano. Demuéstrale cómo se viven las emociones.", "trabajo": "No plantes ninguna semilla en este momento. Te conviene esperar a que todo esté un poco más a tu favor. Mientras tanto, recolecta la información que te será útil después, cuando llegue el momento de enterrar tus manos en la tierra y crear algo nuevo."}, "capricornio": {"personal": "Es posible que desees moverte hacia muchas direcciones distintas hoy, sin embargo, algo parece impedirte ir a ninguna parte. Este conflicto molesto de energías puede hacer que sea difícil sacar el máximo provecho de tu día, pero puedes manejarlo. No actúes precipitadamente. Evalúa todas las opciones antes de tomar una decisión final. Si nada parece encajar, no presiones.", "amor": "La energía está de tu lado hoy; pide un deseo al atardecer, cuenta hasta tres y sóplalo hacia el cielo como si fuese una burbuja. ¡Imagínate al deseo del amor volando como una mariposa y posándose suavemente en el corazón de la persona que anhelas! Esa persona sentirá el amor.", "trabajo": "El ambiente planetario del día de hoy fomenta una atmósfera de aire ligero, llevadero y flexible. Durante las próximas cuatro semanas así será tu Universo, lo cual te hará mucho más fácil la circulación y el movimiento."}, "acuario": {"personal": "No siempre es fácil ganarte la admiración que esperas de tu pareja. Pero en ese respecto hoy parece ser un día mejor que la mayoría. Es probable que hoy reboses de ideas para mejorar tus cualidades más atractivas. Pero no hay que exagerar. Tus esfuerzos de seducción física o intelectual son más eficaces cuando son sutiles.", "amor": "Has estado trabajando duro -demasiado- ya desde hace tiempo. La buena noticia es que ya es hora de ponerle fin a todo eso, al menos temporalmente. El Universo te ha concedido un descanso para que puedas relajarte y disfrutar de la compañía de alguien que te gusta. Ahora, vamos a ver... ¿quién podría ser?", "trabajo": "Tienes la sensación de que necesitas un traductor para poder comunicar tus ideas. Es que la gente no logra sintonizar tu frecuencia. Por suerte, este problema no es tu culpa, así que no deberías preocuparte. La pieza que le falta al rompecabezas aparecerá en otro momento. Por ahora, relájate."}}