{"sagitario": {"personal": "Hoy puede que te encuentres trabajando con un grupo interesante de personas. Tal vez se trata de una oportunidad para incrementar tus habilidades o un proyecto nuevo o incluso un trabajo completamente nuevo. Tu mente es rápida y muy innovadora, así que no te sorprendas si eres capaz de aportar mucho más de lo que hubieras esperado. No creas que tus esfuerzos serán poco apreciados. Los amigos se acercan más a ti y los conocidos podrían convertirse en amigos.", "amor": "El día de hoy podría traerte un interés amoroso que es extrovertido y carismático. Si puedes manejar el entusiasmo, esta persona puede ser una adición prometedora a tu vida. Por otro lado, si eres una persona tímida, este tipo de interés romántico puede ayudarte a salir de tu caparazón.", "trabajo": "Será mejor que hoy adoptes una posición más firme con respecto a una persona en el trabajo. Haz soportado las actitudes infantiles de esta persona durante mucho tiempo. Recuerda que el foco debe estar en el trabajo y los objetivos comunes. Una labor de equipo resulta indispensable para lograr el éxito."}, "cancer": {"personal": "Hoy quizás debas dejar que tu pareja marque el rumbo. La energía astral en juego está agitando algunos vientos poderosos de cambio para ti. Quizás tu interés romántico tenga deseos de casarse. Deberás analizar esta posibilidad con cuidado. O ambos podrían desear ir a vivir juntos. Te sentirás bien si logras armar planes sólidos para el futuro. Tu pareja podría proponerte la idea perfecta.", "amor": "Para los nativos de tu signo, este es un día perfecto para que tus sueños guíen el camino. Perderse en los poderes del amor no es una mala idea, incluso si te distrae de tu trabajo. Lo que sueñas puede suceder en la realidad si enfocas tu energía y actúas con intención.", "trabajo": "Hoy tu mente será la feliz víctima de un bombardeo de ideas brillantes –tantas que te costará llevar la cuenta. Esa mente repleta de ideas está abierta a infinitas posibilidades, lo cual se traduce en oportunidades concretas a nivel laboral. Sácale el jugo a esas oportunidades."}, "geminis": {"personal": "Hoy podrías sentirte tentado a tomar ciertos riesgos financieros. Con la influencia de tus planetas podrías desear concretar un excelente negocio. Quizás te interese invertir en una empresa nueva con éxito asegurado. Sólo cerciórate de hacer algo de investigación independiente. No te arriesgues solamente en base a la fe. Desearás contar con las opiniones de algunos expertos. Planifica las cosas con cuidado.", "amor": "Este es un buen día para cuidar de tu relación. Cuando encuentras un alma gemela, la vida no se convierte automáticamente en dichosa en el momento en que se reúnen. A veces hay que trabajar en las cosas antes de que realmente comiencen a florecer. Así que un poco de atención te puede obtener mucho éxito hoy.", "trabajo": "Estás a un paso de hacer un gran avance en tu carrera. No desperdicies esta maravillosa oportunidad por querer adelantarte a los hechos. No todo está en su lugar todavía. Ten paciencia. Hoy es un buen día para reflexionar sobre el pasado y aprender."}, "piscis": {"personal": "Tu hogar y familia van a jugar un mayor papel que de costumbre hoy gracias a la energía en juego. Vas a restaurar una mayor sensibilidad y simpatía hacia los integrantes de esa área de tu vida. Es posible que una lenta restructuración esté ocurriendo en este momento. Agrégale un poco de creatividad y verás que tus esfuerzos no han sido en vano.", "amor": "Prepárate para darle una mano de ayuda a tu pareja. Tu personalidad ha sido un poco egocéntrica últimamente. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará tu día! La honestidad y la humildad traen recompensas.", "trabajo": "Separar la realidad de la fantasía puede resultar complicado, ya que ambas facetas parecen mezclarse en la información que te está llegando. Antes de proceder suponiendo que todos los datos que tienes son verdaderos haz muchas preguntas."}, "leo": {"personal": "Podrías caer en el pesimismo. De pronto, el vaso parece medio vacío y todo parece sombrío. Te sientes como si estuvieras dando vueltas en círculos. Podrías preguntarte lo que estás haciendo. Puedes salir de esto tan fácilmente como entraste. Puede que no parezca posible, pero tienes que confiar en que es necesario con el fin de ver el vaso medio lleno otra vez.", "amor": "Si has estado pensando en echar raíces con una pareja, el día de hoy te proporciona las circunstancias adecuadas para que esto suceda. No es suficiente con decir lo que quieres o necesitas. Necesitan tomar una decisión concertada. Ya sea vivir juntos o construir una casa, este es un día para construir un nido.", "trabajo": "Percibirás una gran carga de cólera y agresión que viene no solamente de otros sino también de tu propia persona. Sin darte cuenta puedes convertirte en tu peor enemigo si sigues fijándote metas tan difíciles de alcanzar. Date un respiro. No seas tan exigente contigo mismo/a –déjales a los demás esa tarea."}, "virgo": {"personal": "Las cosas seguramente se pondrán intensas para ti hoy. Te llegará una gran cantidad de información pero no toda será necesariamente buena. Parece que alguien está poniendo un obstáculo en tu camino, lo que hace difícil que puedas avanzar. No dejes que esto te detenga. Usa tu capacidad creativa y tu naturaleza decidida para encontrar maneras de evitar los obstáculos. Experiencias como ésta simplemente te harán más fuerte.", "amor": "Si esa persona especial está inusualmente intranquila, dale tiempo para pensar en ello. No significa que no tenga afecto o sentimientos hacia ti. Simplemente significa que tu cariño necesita de un tiempo a solas; la ausencia hará crecer el cariño.", "trabajo": "Concédele a tu mente un intervalo laboral. Te mereces una pausa. Incluso si hoy estás en el trabajo, interrúmpelo a menudo para descansar y trata de no involucrarte a nivel emocional con tus labores. Para protegerte, intenta separar y aislar tu mente."}, "libra": {"personal": "Hoy tal vez necesites prestarle atención a tu jefe o a tu supervisor. Tal vez sientas ganas de hacer las cosas a tu manera, pero debes tener en cuenta las opiniones de tu jefe. Hoy intenta respetar los deseos poderosos e influyentes. No te estanques tanto en tus propios métodos, ya que de esa forma harás que tus colegas se vuelvan en tu contra. Hoy trabaja en el compromiso y la comunicación.", "amor": "Hoy los celos están en las estrellas. Intenta que no te distraigan de poder conseguir lo que realmente quieres. Incluso aunque puedas pensar que esa persona especial todavía mantiene otra relación, puede que te equivoques. ¿Por qué no lo preguntas directamente en vez de jugar? Podría sorprenderte lo que descubras.", "trabajo": "Tu mente está en un momento de gran curiosidad. Hay en ti una sed constante de información, datos y detalles sobre todos y cada uno de los temas que te interesan. Durante las próximas dos semanas esta tendencia se mantendrá. Apaga la sed tomando una clase o un curso de capacitación avanzada para el trabajo."}, "tauro": {"personal": "Demasiado ejercicio mental o físico podría hacer que sientas cansancio hoy. Podrías alentarte más de lo normal en la captación de las cosas y los que te rodean podrían sorprenderse de que pareces moverte como un caracol, cuando normalmente tienes mucha energía. Pasa tanto tiempo como puedas descansando, ya que tendrás que recuperar tu vitalidad. Si tienes que trabajar, concéntrate en las tareas rutinarias que requieran muy poco esfuerzo consciente.", "amor": "¿Te deleitas en la autocompasión eh? ¿Te sientes triste? ¿Sientes nostalgia? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡supéralo! ¡Es tiempo de crecer! Debes aceptarte a ti por lo que eres o, de lo contrario, serás un alma solitaria.", "trabajo": "En lo más profundo de ti hay un pequeño y oscuro hueco: es la falta de confianza que te impide desplegar todo tu potencial. Quizá alguna vez alguien te hizo sentir que no tenías la capacidad de lograr nada que valiera la pena. Haz que estos pensamientos desaparezcan inmediatamente de tu cabeza. Son completamente erróneos."}, "aries": {"personal": "Es posible que tal vez necesites iniciar a pensar en tus relaciones laborales. Te has conectado con ciertas personas en el trabajo sin pensar acerca de tus propios intereses. La energía astral de este día te ayudará a calmarte y a pensar las cosas antes de hacerlas. Para empezar, por qué no intentas descubrir por cuáles de tus relaciones vale la pena preocuparse.", "amor": "¡Deja de fastidiar! Necesitas este amor, así que no permitas que los malentendidos se interpongan entre los dos. Respira profundamente... pon los pies en el suelo... céntrate. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera.", "trabajo": "Si tu carrera actual parece estar a punto de derrumbarse, no trates de evitarlo. Es un mensaje del universo que está intentando decirte que el camino que has tomado no es el adecuado en este momento. Deja que todo se derrumbe para que puedas levantar una casa nueva más firme que la anterior."}, "escorpio": {"personal": "Tu deseo de respetar y honrar a esa persona especial en tu vida hoy choca con un deseo igualmente fuerte de convertirte en una persona que persuade con pasión. El secreto para la solución de este conflicto reside en saber que las dos cosas no son mutuamente excluyentes. Además, si vas a sacar el máximo provecho de ambas, es necesario que sintonices con lo pensamientos y sentimientos de tu pareja. Concéntrate en lo que ambos desean.", "amor": "Los temas profesionales tendrán suma importancia para ti en este momento así que puede que tengas que cancelar la cena con tu pareja o, al menos, llegar tarde. Para a comprar algo para decirle que lo sientes: una tarjeta, una rosa o una película que se muera por ver.", "trabajo": "Aprovecha esas oportunidades que están surgiendo de la nada. ¿Acaso no sabías que estás en alineación casi perfecta con las energías del día? Solo tienes que creer en ti y en tu fabulosa creatividad. Date permiso para brillar y el éxito fluirá a borbotones."}, "capricornio": {"personal": "Muestra algo de gratitud a las personas que te rodeen hoy. La base de tu personalidad es muy fuerte en este momento y sientes mucha confianza. Mezcla este sentimiento con la sensibilidad orientada al servicio del día que nos pide hacer cosas por los demás. Ten en cuenta que un gesto tan simple como una sonrisa y palabras de agradecimiento puede resultar curativo para otra persona; y para ti.", "amor": "Los preparativos han acabado, te has decidido y has hablado con todos aquellos que pensabas que necesitaban una explicación. Lo que te falta ahora es comenzar tu viaje, ya sea físico, espiritual o emocional. Adelante. Descansa con el convencimiento de que cuando regreses no serás la misma persona.", "trabajo": "La velocidad de tu pensamiento se acelera. Descubrirás que aquello que te tomaba horas procesar ahora toma solo unos minutos. Esta excelente predisposición mental se mantendrá durante las próximas semanas: aprovéchala. Puedes conseguir muchas cosas."}, "acuario": {"personal": "Asegúrate de que las cosas vengan del corazón en el día de hoy. Sólo di las cosas que realmente sientes. Las personas estarán muy sensibles a tus palabras y lenguaje corporal hoy, así que se consciente de tus acciones. No podrás esconder nada de los demás, de modo que ni lo intentes. Asegúrate de que todas tus acciones sean genuinas. La alineación planetaria de hoy está causando un torbellino poderoso de energía receptiva en el aire que no será ignorada con facilidad.", "amor": "Este puede ser un día de total confusión. Justo cuando creías que por fin entendías las cosas, todo podría estallarte en la cara. No pierdas la calma, ya que la explosión es casi siempre peor que el resultado. Da tiempo para resolver las cosas y pronto algo bueno va a salir del caos.", "trabajo": "Sientes que la energía fluye dentro de ti y tu fuerza de voluntad es mucho más fuerte que de costumbre. La mayoría de las veces tú te dejas llevar y te conformas con seguirles la corriente a los demás. Pero las cosas no son así el día de hoy. En este momento es muy importante que adoptes una posición y te hagas valer con convicción y seguridad."}}