{"sagitario": {"personal": "Tu pareja puede estar lejos, haciendo que tengas que poner a un lado tus pasiones y deseos, por no hablar de la necesidad de su compañía. No dejes que esto te catapulte a un estado de ánimo pésimo. Si eres artista, pon todas tus energías y pasiones en el trabajo creativo. Si eres una persona atlética, juega un partido de tenis o raquétbol. El tiempo pasará más rápido de esa manera hasta que vuelva esa persona. Ten paciencia.", "amor": "Si el amor entra en tu vida hoy, páralo. Las estrellas se están moviendo, y si detienes la salida de este amor, te puede traer muchas nuevas aventuras y experiencias. Hoy es un buen día para arriesgarse y probar suerte con algo nuevo.", "trabajo": "Eres como una montaña de madera seca y de pronto alguien se acerca con un fósforo y combustible. La llama se enciende rápidamente. Juntos, pueden concretar enormes cambios. El fuego que han creado te impulsa a ser mucho más ambicioso/a. El éxito está a tu alcance."}, "cancer": {"personal": "¿Has alcanzado recientemente un objetivo muy preciado? Si es así, puede que temporalmente te confundas en cuanto a lo que vas a perseguir en el futuro. Puedes jugar con una serie de opciones, pero no tienes la seguridad de cuál es la adecuada para ti. Tal vez ninguna de ellas lo es. Tal vez tu meta perfecta todavía está en el horizonte. No pienses que tienes que empezar a trabajar en algo de inmediato. Sé paciente y ten fe.", "amor": "Si has estado soñando con el regreso de un amor pasado, ese sueño podría convertirse en realidad hoy. Cuando esa persona vuelva a entrar en tu vida, comprenderás que él o ella nunca desapareció de tus sueños. Siempre tuviste la sensación de que estaban hechos el uno para el otro y hoy puede que se pruebe esto.", "trabajo": "Ya sea que estés en tu lugar de trabajo o no, este no es un buen momento para tomar ninguna decisión importante relacionada con tu carrera. Hoy tu mente funciona con altibajos. Si tomas decisiones, es posible que las cosas no resulten como las habías planeado. Date un descanso."}, "geminis": {"personal": "Un toque de melancolía y mal humor podría hacer que te sientas a distancia de tu entorno y por ello podrías lanzarte a actividades solitarias. Tu concentración puede no ser la que debería ser. Sal y da un largo paseo o disfruta de una comida en tu restaurante favorito. Tu estado de ánimo mejorará mañana. ¡Necesitas superar el día de hoy!", "amor": "Hoy, la persona que normalmente es tu tema favorito... es decir, tú, tiene que ocupar un segundo plano. Tienes que volver a bajar al planeta Tierra antes de que algo pueda empezar a funcionar para ti y para el objeto de tu afecto.", "trabajo": "Puede presentarse una oportunidad que te permitirá acceder a una mayor libertad en tu lugar de trabajo. Tus ideas son bien recibidas, y los que te rodean respetan tu óptica por ser siempre innovadora y por derribar cualquier límite. Llegarás más lejos de lo que crees."}, "piscis": {"personal": "Hoy es posible que tengas el deseo de buscar en tu genealogía. Internet ha hecho posible que todo el mundo pueda aprender acerca de sus antepasados, y ahora es un buen momento para que lo hagas tú. Espiritualmente, es posible que también decidas explorar vidas pasadas o ponerte en contacto con guías espirituales o animales totémicos. Las actividades de grupo podrían resultar de gran ayuda con respecto a esto.", "amor": "Cierta tierna pasión te dejará sorprendentemente pidiendo más cuando esa persona especial te muestre una perspectiva diferente. Él o ella puede sentir tu soledad, y quiere hacerla desaparecer. Abre tu corazón hoy.", "trabajo": "Termina todo tu trabajo en estos días. Más adelante, será fácil ponerse a charlar con alguien sobre cualquier cosa y antes de que te des cuenta, se habrá perdido el día y no habrás terminado una sola cosa. No caigas en esta trampa."}, "leo": {"personal": "Las personas con tu signo solar a menudo tienen dos caras: una del pasado, que les da un sentido de seguridad pero les hace lamentar la época dorada que ya nunca volverá; y otra del futuro, pronta a dejar atrás las ataduras del presente para iluminar el camino hacia un mundo nuevo. Inclínate hacia la segunda y verás cómo las cosas van tomando mejor forma.", "amor": "Ahora mismo los asuntos familiares te tienen un poco más ocupado/a de lo que te gustaría, especialmente porque implican un poco de drama, algo que no está en lo alto de tu lista de cosas favoritas. Si tienes que afrontar algo así, deja que tu pareja se quede fuera de ello.", "trabajo": "Mientras más información recibes, más propensión tienes a sentir confusión respecto al camino a tomar. No temas buscar consejos. Recurre a alguien mayor y con más experiencia que tú. Confía en esa persona."}, "virgo": {"personal": "El clima es tenso hoy. Tendrás un sentimiento de inquietud y un anhelo de cambio, pero también serás renuente a hacer ningún movimiento real en esa dirección. Tu juicio te dice que las quejas que no conducen a la acción no tienen sentido. ¿Por qué no ser el catalizador que provoca la acción?", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que actúa con honestidad! Tu relación empieza a tambalearse debido a la energía confusa que has estado albergando. Con el fin de enderezar las cosas, tienes que decir la verdad. Los resultados positivos serán inmediatos.", "trabajo": "No hagas de cuenta que todo está bajo control cuando claramente no es así. Cada vez que detectes algún error en el plan, asegúrate de informar a los demás. Si no lo haces, las repercusiones en el futuro serán terribles. Préstale atención a los detalles cada segundo de la partida."}, "libra": {"personal": "Tu luminosidad y brillantez eclipsan a todos hoy. ¡Eres una estrella! Tus deseos son órdenes para el resto. La gente que te rodea puede contar contigo como su líder. A pesar de que disfrutas de este papel, no debes olvidarte de disfrutar de más placeres privados. Un pequeño regalo para ti, una aventura por diversión o tal vez un poco de tiempo a solas puede ser lo que necesitas.", "amor": "No hace falta mucho para que te entren ganas de salir de viaje. De hecho, por lo general haces una excursión de un día por lo menos una vez a al mes. Pues bien, hoy puede ser el día, especialmente si has estado sintiendo mucha inquietud últimamente. Asegúrate de llevar a tu pareja contigo.", "trabajo": "Tu estado de ánimo es positivo y optimista pero recuerda que no todos los que te rodean se sienten igual. Sé sensible con las personas que tienen el ánimo por el piso. La insensibilidad hacia los demás probablemente será la causa principal de una difícil confrontación."}, "tauro": {"personal": "Si has estado pensando en cambiar de carrera profesional, hoy es un buen día para hacer una investigación sobre las profesiones que te interesan. Puede ser que ya quieras dar el salto y empezar un negocio propio. Lo ideal sería tener un socio capaz de ayudar con la planificación y ejecución. Saca tu libreta de direcciones. Es probable que ya conozcas a la persona perfecta para el trabajo.", "amor": "Tu mente está clara y estás abrazando a la vida. En este momento pareces tener mucho más atractivo para un grupo más amplio de diferentes personalidades. Has sido original. Deja que las estrellas te lleven través de este nuevo terreno y tu vida nunca será la misma.", "trabajo": "Puedes notar un cambio de energía bastante importante. Es el comienzo de un período de cuatro semanas durante el cual deberías tomar el envión final que necesitas para lograr tus metas anuales. Trabaja junto a otras personas para finalizar los grandes proyectos que has iniciado."}, "aries": {"personal": "Una carta u otra comunicación sirve hoy como una especie de llamada de atención. Un objetivo a largo plazo por fin va a ser alcanzado. Tu ambición debe tomar una nueva dimensión y posiblemente tenga que ver con una segunda carrera, ya sea como complemento o en lugar de la que tienes. Puede que no tengas seguridad en cuanto a que dirección tomar, pero vale la pena perseguirlo.", "amor": "Si has estado esperando a decirle a alguien que le amas, este puede ser el mejor día para hacerlo que tendrás en mucho tiempo. Tanta energía se concentra alrededor del romance y la diversión que ahora es casi imposible no pasar un buen rato juntos. Desde eventos elegantes a una hamburguesa y una cerveza.", "trabajo": "Te sientes rebosante de poder. Hay una fuerza enorme que sustenta todo lo que haces y todo lo que dices. Puedes consumar muchísimas cosas. Mantén el rumbo y apúntale a las cosas que realmente importan. Contarás con todo el apoyo que necesitas."}, "escorpio": {"personal": "Existe un sentimiento cálido y confortante en este día que hará que las cosas fluyan mucho más fácilmente que lo normal. Las relaciones con los hombres mejoran en general y descubrirás que sus esfuerzos en un proyecto ayudarán a que comience a funcionar. La energía celestial de hoy aumenta la cooperación y el respeto entre los sexos. Es importante que insistas en respetarte a ti mismo/a de manera que los demás se sientan inclinados a respetarte también.", "amor": "El día de hoy podría pasar sin ningún tipo de contacto con tu nuevo potencial amor y es posible que te preocupe haber confundido el comportamiento cortés o el coqueteo con el interés genuino. No te preocupes. El verdadero amor está en el horizonte, pero hay que darle la oportunidad de llegar a su propio tiempo.", "trabajo": "Hoy sufrirás las consecuencias que resultan de no calcular tus movimientos con cuidado. Muchas veces te apoyas en planes falsos y fortuitos. Durante el día de hoy verás que este modo de hacer las cosas puede trabajar en tu contra."}, "capricornio": {"personal": "Los experimentos con computadoras u otra tecnología podrían revelar un talento oculto que no sabías que tenías. Podrías decidir trabajar en el desarrollo de esta habilidad, ya que podría abrir puertas que aumenten tus ingresos. Tus amigos te pueden ayudar, ya sea con este u otros asuntos. Al final del día, tu mente estará más centrada de lo que estabas antes.", "amor": "Si su relación es tierna y joven, apóyenla pero dando tiempo para que la relación se mantenga en vigor por sí misma. Ahora que han creado un vínculo, los detalles de lo que suceda no son tan importantes como el pasar tiempo juntos de verdad. Con el tiempo, aprenderás lo que hace latir a este amor.", "trabajo": "La cinta transportadora que hace circular pensamientos en de tu cabeza corre lenta. Pero no importa. No está mal que la máquina de las ideas baje su ritmo –lo peligroso sería que funcione siempre a más de 200 km por hora. El problema es que ya sientes la presión que te llega de otros. Por eso, trata de levantar un poco el ritmo. Para lograrlo, mantén la concentración."}, "acuario": {"personal": "Hoy no es un día para dejar de lado tus responsabilidades. Tendrás que tomar una importante decisión con respecto a tu vida personal o como tu rol de madre o padre si al caso viene. Necesitas tomarte algo de tiempo para examinar tus opciones antes de tomar este paso importante. Será una decisión que afectará la vida de las personas a tu alrededor, y es tu responsabilidad hacer lo correcto.", "amor": "Puedes tener la sensación de que tú y tu pareja están enfrentados en un asunto al tratar de encontrar un terreno común. No tienes nada que probar, así que no tengas ningún resentimiento. La comunicación tranquila y amable les acerca en más de un sentido.", "trabajo": "La motivación y el ímpetu que marcaron tu fin de semana se han desinflado al comenzar la semana laboral. Lo que en tu cabeza parecía claro y sin ambigüedades de pronto se ha vuelto muy borroso. Es un desorden que debes arreglar paso a paso, lentamente."}}