{"sagitario": {"personal": "La frustración y el enfado con otras personas de tu círculo podrían hacer que salgas y te liberes de esa energía gastando un montón de dinero. Puedes excederte con la comida o la bebida, ya que podrías ceder a la compra por impulso. Date algún capricho, pero sin pasarte. No quieres provocarte un malestar estomacal, y no quieres devolver a la tienda cosas que no quieres. En vez de eso, haz algo de ejercicio o dedica tus pasiones a actividades creativas.", "amor": "Puede parecer un largo día para los nativos de tu signo ya que luchan por encontrar su rumbo en sus relaciones personales. El secreto de las uniones duraderas es una política de rendición selectiva. Descubrir cómo puedes servir a la relación puede ser más gratificante que lo que crees que vas a recibir.", "trabajo": "Permítete soñar. Busca una solución creativa a los problemas que enfrentas hoy. Con los métodos ya conocidos obtendrás los resultados conocidos. Este es el momento adecuado para implementar nuevas fórmulas. Tener una visión del panorama completo te ayudará a clarificar tu búsqueda.", "frase": "#SAGITARIO: si te dañan, tu manera favorita de dañar es enervar al otro con comentarios sarcásticos mientras ves que se retuerce de rabia..."}, "general": "Encontrarás la vida bastante simple si le prestas atención a los detalles cuando la Luna forme sextil con Saturno. Y para cuando llegue la tarde, alguien te agradecerá el que tengas tacto. Una sonrisa combinada con buenas palabras te llevan lejos. La gente te ama total y consideradamente bajo la Luna de esta noche en el amigable Libra.", "cancer": {"personal": "No todas las amistades son iguales. Es posible que hayas aprendido por las malas, pero no pasa nada. Hoy, puede que quieras poner a tus amistades en algún tipo de orden y obtener un poco de perspectiva sobre las cosas. Es hora de averiguar cuáles de tus amigos están realmente disponibles cuando los necesitas, cuáles de ellos te muestran lo mucho que se preocupan por ti y cuáles no. Cada tipo de amistad puede resultar útil a su manera. No tengas miedo de admitir esto.", "amor": "El día de hoy se puede ver como bueno o malo, dependiendo de la perspectiva desde la que veas las cosas. Puede que tengas que cortar los lazos a menos que realmente sientas lo que dices acerca de tu actual pareja. Si te interesa, haz un esfuerzo mayor y pídele que haga lo mismo.", "trabajo": "Busca entablar conversaciones ocurrentes y desenfadadas, ya sea que estés en tu lugar de trabajo o no. Tu mente bulle con ideas y comentarios ingeniosos, compártelos con la gente que te rodea y todos lo celebrarán, estés donde estés.", "frase": "#CÁNCER: tienes unos cambios de humor radicales y que pueden dejar a más de uno en estado de shock por días."}, "geminis": {"personal": "El día por delante se ve prometedor para ti. Tu vida amorosa últimamente te ha dado preocupaciones, como horarios y logísticas conflictivas que hacen el estar juntos casi imposible. Hoy, con la formación de una configuración astral nueva, seguramente obtendrás alguna liberación de las tensiones. Te beneficiarás si puedes olvidarte de los problemas y prestarte atención a ti mismo/a.", "amor": "Puede que hoy pises el freno. No se trata tanto de lo que necesites para amar, sino que necesitas ser amado/a. Puede que le gustes a alguien, pero crees que no te ama y sabes que no hay nada como la realidad. Date de plazo hasta mañana y libera tus pasiones al mundo.", "trabajo": "Toma una lección que hayas aprendido durante la semana laboral y aplícala a tu vida hogareña. Hay una persona en tu vida a la que le vendría muy bien un poco de disciplina o algunos consejos simples y prácticos. La conversación fluirá con facilidad, prestándose a las charlas de este tipo, que resultarán muy productivas.", "frase": "#GÉMINIS siempre está atento a lo que ocurre a su alrededor, aunque le veas mirando hacia otro lado, aunque parezca que no se da cuenta de nada, sabe lo que estás haciendo..."}, "piscis": {"personal": "Aunque casi todo en tu vida parece ir bien, hoy podrías encontrarte en una especie de estado de pánico. Es posible que tengas un ataque temporal de miedo de que tu suerte no durará. Sin embargo, esto es más probable que sea debido al estallido de tus profundas inseguridades. No te preocupes demasiado por ello y no prestes atención a las dudas expresadas por otros. Cree en ti mismo/a, sigue trabajando duro y continúa adelante.", "amor": "Lejos de los actuales conflictos y confusión en el amor de hoy, te llegará una nueva y mejor comprensión. Sé paciente y amable... dos retos importantes que por lo general se te hacen difíciles. Mañana las cosas deberían decidirse para ti. ¡Sé optimista!", "trabajo": "Desde el lugar en el que estás sentado/a tienes una muy buena visión panorámica. Sabes muy bien adónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida.", "frase": "#PISCIS: Lo sabes, y los demás también, eres sensible pero también puedes llegar a ser el/la más mal@ del mundo en el momento en que te dañan, aunque después se te pase..."}, "leo": {"personal": "Hoy puedes jugar a detective. Algo o alguien, tal vez una mascota, se ha perdido en tu barrio y tú estarás ahí fuera, liderando la búsqueda. El objeto de la búsqueda puede resultar evasivo, pero es probable que aparezca sin haber sufrido ningún daño. La única advertencia: cuando busques, no lo hagas demasiado lejos. Lo que buscas, está probablemente no más lejos de una o dos cuadras. Permanece cerca de tu casa y todo debe salir bien.", "amor": "Las nuevas relaciones siempre son muy vibrantes y frescas. Tú y la persona que amas se están comportando perfectamente. Hoy podría ser el día en que aparezca la primera grieta en esta imagen perfecta. No dejes que esto te moleste. Una grieta o dos sólo significan que esta relación es real.", "trabajo": "Durante las primeras horas del día te será difícil ahuyentar los pensamientos relacionados con problemas laborales, ya sea que estés en el trabajo o no. Asegúrate de que estos pensamientos no consuman todas tus energías para el día de hoy.", "frase": "#LEO en tres palabras: aguante, líder, fuerte."}, "virgo": {"personal": "Los proyectos a largo plazo en los que has estado trabajando hoy pueden acelerarse. Este cambio puede ser sutil, pero es muy potente y muy útil para lo que sea que tengas entre manos. Sueños que pueden haber parecido difíciles de lograr ahora tienen más de una oportunidad de realmente manifestarse. Debes tomar esta oportunidad para restablecer tus sintonías y hacer grandes planes para tu futuro ideal.", "amor": "Para ti la vida puede ser complicada ahora. Pero en los asuntos del corazón, estás disfrutando de mucha atención y diversión en este momento. Hoy recibirás ofertas de potenciales parejas y grupos sociales para citas, por lo que te dedicarás a perfeccionar tu forma de interactuar. ¿Qué clase de persona eres en el amor? ¿Y cómo lo expresas?", "trabajo": "Hoy sientes mucha confianza y mucha fuerza. Sin embargo, hay alguien que se cree mejor que tú y que va a desafiarte. Será mejor que te prepares para un enfrentamiento, la hora de la verdad ha llegado. Hagas lo que hagas, no te desdigas ni retrocedas. Existe la posibilidad de que ambos saquen de todo esto algún beneficio.", "frase": "#VIRGO: no te entregas demasiado a nadie hasta que no lo ves todo claro, te da miedo de que sepan demasiado de ti, tus puntos débiles..."}, "libra": {"personal": "Puedes experimentar algunas distracciones mentales que hoy tiren de ti en direcciones diferentes. Podría estar preparándose una terca batalla en el interior y en el exterior. Date cuenta de que estar en el centro es una ventaja. Observa la situación como una forma de aprender algo sobre ti y los demás. Comprender el punto de vista de tu oposición te ayudará. Incorpora lo viejo y lo nuevo a tu forma de pensar.", "amor": "No importa con quién estés en este momento, sin duda tendrá el estado de ánimo para una conversación buena, larga y de corazón a corazón. Si hay una disculpa que ofrecer o recibir, esta noche es también el momento justo para hacerlo, así que puedes disfrutar de los siguientes días con la conciencia tranquila.", "trabajo": "Hoy es posible que algunas personas logren intimidarte. En consecuencia, puede que te cueste emitir juicios en voz alta al frente de todos. Recuerda, sin embargo, que tus convicciones tienen peso y que también son importantes. Este no es el momento para ocultarte entre las sombras.", "frase": "No es extraño que #LIBRA cambie de opinión en el último minuto, y dos o tres veces más después de eso...¿Y?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puedes esperar que el día de hoy sea un poco intenso. Incluso si has tomado la decisión de no dejar que nada te desanime, todavía puedes albergar algunas emociones negativas de los últimos días. Aprovecha este tiempo para aliviar el estrés. Habla con alguien cercano o sal a hacer ejercicio y liberar la energía que llevas dentro. Algo artístico, como realizar bocetos o fotografías, te ayudará a eliminar algo de la energía negativa.                                                                                                                                                                                                                                                                                                                                         Un emocionante proyecto u oportunidad podría presentársete hoy. Podría implicar un nuevo amor o por lo menos una nueva amistad. Algo en lo que has estado trabajando durante mucho tiempo por fin puede llegar a buen término. ¡Provocará tu entusiasmo para continuar con el próximo proyecto! ¿Qué otras ideas han estado revoloteando en tu mente?", "amor": "Si has estado saliendo con dos personas, hoy podrías tener que ver cómo compatibilizar a ambas. Aunque hasta el momento ha habido poca fricción, un cambio en los planes de hoy podría ponerte en una situación incómoda. Trata de tener honestidad, ya que así calmarás las cosas.", "trabajo": "No des nada por sentado. Hay alguien que quiere oscurecer la verdad para que tú le creas primero a él o ella. Si surge algo que es demasiado bueno para ser cierto, es muy probable entonces que sea mentira. Verifica con cuidado todos los datos.", "frase": "Si eres amig@ de #TAURO, de verdad, serán capaz de justificar tus acciones delante de los demás, incluso cuando estés equivocad@, eso sí, ell@s te dejarán claro a ti, a solas, que estás equivocad@."}, "aries": {"personal": "Este debe ser uno de esos días en que te sientes como si pudieras conquistar el mundo. Sientes fuerza, decisión y te dispones a hacer lo que sea necesario para llegar a donde quieres. Un objetivo podría ser alcanzado en este tiempo, las ambiciones realizarse o tal vez podrías tener un golpe de suerte. Este es un día excelente para buscar un nuevo trabajo, pedir un aumento de sueldo o hacer que un proyecto favorito sea un éxito.", "amor": "Hoy puedes tener más ganas de hablar que nunca y querer usar algo de esa energía para un objetivo común. Actividades que requieran de una gran cantidad de energía mental, tales como una noche de juegos con otra pareja, utilizan mucha de esta energía, al igual que cualquier cosa que requiera de estrategia, como un evento deportivo. ¡Adelante!", "trabajo": "La euforia general y el empuje que te han favorecido durante las últimas cuatro semanas toman hoy una nueva dirección, marcando el principio de una nueva fase de un mes en nuestro ciclo anual. En tu caso, esto no significa acelerar, sino más bien lo contrario: tendrás que reducir la velocidad. Te convendrá también mostrar una actitud más calculadora.", "frase": "#ARIES: Cuando sabes que algo es obvio nadie cambiará tu opinión, lo tienes claro...Además, ya te encargarás de descubrir todas las pistas para saber que llevas razón..."}, "escorpio": {"personal": "Tu lado romántico está fuertemente cargado hoy. Cuanto más sintonices con este lado de tu naturaleza, más feliz serás. Una cosa a tener en cuenta, sin embargo, es que mantengas por lo menos un pie en el suelo en todo momento. Asegúrate de tener una plataforma estable de honestidad y sentido práctico desde la cual trabajar. Sin ella, te será muy difícil derribar muros y colocar ventanas.", "amor": "Es un día de diversión, ya que te reúnes con tu pareja romántica para explorar sus personalidades entre sí. Puede que tengas una excursión planeada, pero a veces es más divertido desviarse del guion un poco y aventurarse en territorio espontáneo. ¡Es posible que se diviertan mucho más de esa manera!", "trabajo": "Tu personalidad bondadosa y sociable se verá recompensada. Los otros son tus mejores aliados: te ofrecerán apoyo y aliento. Además, gracias a los consejos que recibes, lograrás mucho más que si estuvieras avanzando solo/a.", "frase": "#ESCORPIO: puedes perder el control porque sus sentimientos son demasiado intensos, los buenos y los malos."}, "capricornio": {"personal": "Este definitivamente no es un buen día para quedarse en casa y hacer las tareas del hogar. Si lo haces, algunos pensamientos tristes e irracionales pueden perseguirte todo el día. No importa qué tiempo haga, sería mucho mejor salir y hacer cualquier cosa que mantenga tu mente enfocada en algo positivo. Ve de compras, asiste a un evento deportivo, ve una película o visita a un amigo. Hagas lo que hagas, deja de pensar en ti. Disfruta de tu día.", "amor": "Si la pasión parece deficiente, tal vez sea porque no haces las preguntas correctas o exploras las opciones apropiadas. Amplia horizontes para darle a la relación más espacio para airearse. Él o ella aprenderá pronto... así que ten paciencia.", "trabajo": "Hay personas que están tirando de la soga. Quizá quieren aparentar ser mejores que tú, que su trabajo es mejor que el tuyo, y que lo tienen todo y tú no tienes nada. No seas presa de tales habladurías. Nada de eso es cierto.", "frase": "#CAPRICORNIO: eres extremista, sólo hay dos opciones, o las cosas se hacen mal o las cosas se hacen bien, pero a medias NO."}, "acuario": {"personal": "Las características de la alineación planetaria no son simples de expresar. Sentirás mucho a la hora de examinar la parte más oscura de ti y no te agradará lo que verás. La intolerancia con respecto a las ideas de los demás te mirará a la cara y no podrás negarlo. Aunque esta perspectiva sea difícil, si utilizas tu introspección, posiblemente encuentres una solución a este problema.", "amor": "Puede que tengas mucho que explicar cuando algo que pensaste que fue compartido resulta ser un malentendido. Es el momento de hablar con tu pareja actual y decidir cómo van a manejar las cosas que se interponen entre los dos. Cuidar de eso permite el acercamiento y ayuda a avanzar hacia una mayor intimidad.", "trabajo": "Sientes que eres parte de una comunidad fuerte y esto te ayuda mucho a disfrutar el día de hoy, estés en el trabajo o no. Los que te rodean te hacen sentir que estás en familia. Diviértete y disfruta este espacio.", "frase": "#ACUARIO no discutirá contigo más, no porque no pueda, si no porque ya llegaste al límite de tus posibilidades, y Acuario lo sabe."}}