{"sagitario": {"personal": "Tu personalidad excéntrica será apreciada hoy, pero no te sobrepases. Deja espacio para que la seriedad entre en juego. Hay una turbia sensación de ensueño hoy que podría hacer difícil que puedas concentrarte en una sola cosa. Si simulas saber la respuesta cuando no la sabes, sólo confundirás a la gente que te rodea. La verdad finalmente se revela.", "amor": "Si el amor te evita y sigues buscándolo, simplemente se hará más difícil de alcanzar. La mejor manera de que puedas encontrar el amor es dejar que se acerque sigilosamente a ti cuando menos te lo esperes. Aunque esto requiere paciencia y compromiso, te alegrarás cuando este enfoque te dé sus recompensas.", "trabajo": "Ya tienes la luz verde, la aprobación que tanto has esperado. La misma se desprende de saber que lo que has venido haciendo es lo correcto. Por eso, confía en ti y avanza con confianza. Estás transitando un camino nuevo que te llevará hacia el éxito –si ahora te cuesta creerlo, en poco tiempo lo comprobarás.", "frase": "#SAGITARIO es peligroso por la boca, porque es sincero con el corazón..."}, "general": "La Luna Nueva en Libra de esta mañana simboliza una buena forma de ser que no presiona a nadie. Al iniciar la tarde, disfruta de la sensación de estar con vida y sintiendo las felices emociones que sientes. ¿Se te antoja aventura? Esta noche, una sugerencia podría convertirse en realidad cuando la Luna aspecta a ambos, Marte y Saturno. ", "cancer": {"personal": "Hoy la comunicación dinámica probablemente te ayudará a largo plazo. Actúa con seguridad al moverte por el mundo y no te preocupes de las consecuencias. Las cosas se solucionarán solas cuando sea necesario. Ten la mayor precisión posible en tu comunicación con los demás. Cualquier cosa que te moleste deberá ser tenida en cuenta. Las cosas que no se dicen pueden producir incomodidad física y mental.", "amor": "Puedes tener seguridad de que tus mensajes han sido recibidos hoy. El amor y el romance no siempre están en tu mente pero has hecho un esfuerzo muy grande últimamente por expresar tus sentimientos, y recibirás la recompensa cuando tu amor encuentre una manera inteligente de devolverte el favor.", "trabajo": "Sientes que la energía fluye dentro de ti y tu fuerza de voluntad es mucho más fuerte que de costumbre. La mayoría de las veces tú te dejas llevar y te conformas con seguirles la corriente a los demás. Pero las cosas no son así el día de hoy. En este momento es muy importante que adoptes una posición y te hagas valer con convicción y seguridad.", "frase": "#CÁNCER: tu mayor desesperación es cuando intentas explicar las cosas una y otra vez y no lo entienden, aunque repitas y repitas, te quemas."}, "geminis": {"personal": "Hoy  vas a querer trabajar desde el hogar. Si ya estás conectado a la red, te resultará especialmente conveniente utilizar tu oficina hogareña. Podrías tener algunas tareas que realizar durante el día que requieren que estés en casa. Quizás el plomero tiene que venir para arreglar algo. Deberías quedarte allí mientras esta persona trabaja. Pero también trata de prestar atención a estas cuestiones personales mientras trabajas.", "amor": "Tus planetas están hoy muy concentrados en el amor. El amor es una de las pocas emociones más fuertes que el miedo y tú probablemente eres una persona que sigue a tu corazón. Aprovecha esta oportunidad ahora para dejar que tus emociones guíen tus acciones. Deja que esa persona especial sepa cómo te sientes en realidad.", "trabajo": "Sientes confianza y fortaleza en tu lugar de trabajo; ¿por qué nadie te escucha entonces? En vez de hacerlo, están trabajando en la dirección opuesta a tus objetivos, lo que entorpece tu trabajo. Confía en lo que sabes en lugar de preocuparte por los demás.", "frase": "Un #GÉMINIS sabe enamorar, y mucho. El problema es cuando la otra persona se enamora perdidamente de él. Está perdido. Es difícil de olvidar"}, "piscis": {"personal": "Los asuntos laborales no podrían ir mejor en este momento, especialmente si te dedicas a algún campo de la comunicación, incluyendo la escritura, la edición, la docencia, Internet o los medios de comunicación. Tu situación financiera está, probablemente, mejorando muy rápidamente y estás en contacto con personas agradables e interesantes que comparten tus intereses. También eres cada vez más consciente de los cambios que ocurren en el mundo y haces lo tuyo por ayudar.", "amor": "Hoy el amor puede parecer una rosa: hermosa pero con espinas que podrían potencialmente hacerte daño. Ten cuidado y no te pongas en una posición en la que podrías terminar con una herida innecesaria. Lo mejor que puedes hacer ahora es evitar los inconvenientes del amor al mismo tiempo que aprecias su belleza.", "trabajo": "Tu espíritu rebelde se apoderará de ti hoy. Sentirás una imperiosa necesidad de tener más libertad en tu lugar de trabajo. Toma medidas para lograrlo en lugar de quedarte inmóvil, sin hacer nada, esperando que suceda automáticamente.", "frase": "#PISCIS duda mucho de todo, a veces parece que camina sin rumbo y raramente se centra en algo, hasta que se centra ¿se entiende no?"}, "leo": {"personal": "Quizás alguien de la familia o un amigo representa una gran seguridad al actuar como una especie de ancla para ti. Es lindo contar con alguien que te ayuda a sentir seguridad cuando la necesitas. Pero algunos días necesitas más independencia que seguridad. ¿Tienes el valor para exigirla?", "amor": "Los cielos te pueden llevar hacia el amor, pero no pueden hacer que se convierta en realidad. Esa parte todavía depende de ti. La vida está formada por una serie de opciones, y tienes que aprovecharlas al máximo. Si de verdad quieres amor, ahora es el momento de encontrarlo. No esperas más. ¡Haz que suceda!", "trabajo": "Tal vez quieras saber por qué todo el mundo muestra amargura en la mirada. Contempla tu rostro en el espejo. ¿También tienes una expresión amarga? Quizá lo que ves en los otros es tu propio rostro reflejado. Conviértelo en un rostro feliz.", "frase": "A pesar de su fachada, los #LEO siempre prefieren lo natural, lo espontáneo, la sinceridad pura."}, "virgo": {"personal": "Puede que te pidan cuentas por algo de lo que no te pudiste ocupar de forma adecuada. Hoy hay una sensación maravillosamente expansiva que deberías aprovechar. No dejes que los detalles te atrapen demasiado. No dejes que lo que hiciste mal te abrume. Hay muchas cosas maravillosas que celebrar. ¿Por qué echarlas a perder por nimiedades?", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues porque esto es propio de la naturaleza humana... y tienes derecho a sentirte así. Pero, por favor, escribe tus sentimientos en un diario o grítalos a la nada.", "trabajo": "Los proyectos que dependen de computadoras y de otros aparatos electrónicos no estarán libres de sobresaltos. En vez de intentar resolver todo por tus propios medios, pídele ayuda a los que te rodean. No tiene sentido enredarse en una incierta batalla con lo desconocido si a tu lado hay gente que sabe del tema mucho más que tú.", "frase": "#VIRGO no se conforma con poco. Eso nunca. Sabe lo que vale y lo que puede llegar a hacer, aunque a veces se distraiga en el camino."}, "libra": {"personal": "Puede que tengas que hacer un montón de llamadas telefónicas y trabajar en realizar mucho papeleo. Un socio de negocios o amigo podría ser fundamental en ayudarte a aclarar algunos cabos sueltos que quedaron pendientes. Asegúrate de que cualquier tema del trabajo que sobre quede fuera del camino, pues es probable que pronto tengas aún menos tiempo. Si te aburres, recuerda que el éxito está por venir. ¡Buena suerte!", "amor": "Las amistades que hablan mal de tu pareja o siembran desconfianza suelen hacerlo por su propio bien y no por el tuyo. Les gusta disimularlo para que parezca como si realmente se preocupasen pero, en el fondo, no quieren que tengas lo que ellos no tienen. Elige a tus amistades con cuidado, especialmente hoy.", "trabajo": "Este día parece no terminar nunca. Cuando crees que un proyecto o una tarea están listos, surge una nueva variable y te hace ver que no es así. Hay más trabajo por hacer. Ocúpate de los detalles a medida que aparecen. No lo dejes para después.", "frase": "No es muy difícil enamorarse de #LIBRA, lo complicado será olvidarse de ell@s, tienen ese algo que engancha..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¡Hoy diviértete y relájate! Podrías tener mucha receptividad a la energía de los demás, de modo que cerciórate de rodearte de personas a quienes les gusta divertirse y que te ayudarán a darte gustos, entre ellos un delicioso pastel de chocolate. Trata de no desalentarte con historias tristes. Permite que tu lado independiente marque la pauta. Es un día que enfatiza la importancia de los ambientes bonitos con gente agradable.", "amor": "¿Puedes imaginarte con esa persona dentro de diez años? ¿Te es posible? Si te imaginas a  ambos corriendo por la playa con un hijo en medio, ¡puede que de verdad hayas encontrado a la pareja ideal! Si no, puede que sólo sea una aventura pasajera, por lo que tómala como tal.", "trabajo": "Lleva tus ideas y tus acciones un paso más allá. Que no te satisfaga lo satisfactorio siendo que tienes la habilidad para lograr la excelencia con solo un poquito más de esfuerzo. Recuerda que el triunfo no es otra cosa que un intento más –un intento en el que has puesto una gota más de empeño.", "frase": "#TAURO: resistente y terco hasta la muerte"}, "aries": {"personal": "Espera mucha estimulación intelectual hoy. Noticias importantes podrían llegarte por teléfono y podrían exigir que hagas algo para lograr un fin deseado. Es posible que tengas que pasar tiempo en el auto y que te comuniques con otras personas en el vecindario. La emoción del momento podría hacer que te sientas especialmente optimista, pero intenta mantener tu propio ritmo. Agotarse podría resultar contraproducente ahora.", "amor": "Tu ser querido está preocupado por ti. Échate una mirada dura y larga en el espejo hoy y pídele orientación al Universo. Esto puede evitar que tu relación establezca límites artificiales o inapropiados. Tu pareja te lo agradecerá.", "trabajo": "Hay gente que intentará presionarte para que te apures, pero tú no funcionas así. No permitas que esta presión te doblegue. Es mejor que hagas las cosas a tu ritmo. Así habrá mucha menos confusión y tú luego podrás disfrutar de un apacible fin de semana.", "frase": "#ARIES: eres respondón, y lo sabes, en un momento de rabia te da igual enfrentarte con cualquiera, aún sabiendo que puedes salir perdiendo."}, "escorpio": {"personal": "Probablemente sientes agotamiento después de la emoción de la semana pasada, así que puedes planearte tomar un descanso esta noche y hacer lo que puedas para olvidarte del trabajo. Sin embargo, una invitación interesante e inusual puede llegarte, y obligarte a cambiar de opinión. Si no puedes evitarlo pero necesitas paz y tranquilidad, invítalos a tu casa.", "amor": "Hoy es un día maravilloso para pensar en cómo embonar tu vida hogareña con la de tu pareja. Pueden estar pensando en irse a vivir juntos, o incluso en comprar una casa. Por supuesto, hay problemas de dinero, ¿y qué pasa si no se llevan bien? No hay manera de prepararse para todo. Tengan espontaneidad al respecto.", "trabajo": "Trata de que la información contradictoria que te rodea no te exceda. Sin dudas, armar el rompecabezas no será fácil, pero no te desalientes. Haz lo que mejor sabes hacer: ubica las piezas una por vez y ten paciencia.", "frase": "#ESCORPIO siempre está alerta, es desconfiad@, mucho, y puede parecer reservad@ y misterios@, solamente está calibrando tus pasos y tus actos..."}, "capricornio": {"personal": "Hoy puede ser que desees concentrarte en uno de tus proyectos privados que te apasiona mucho. Si uno de los miembros de tu familia no te permite trabajar en este proyecto, explícale lo importante que es para ti. Por lo general, trabajas muy duro, por lo que te mereces hacer lo que quieras en tu tiempo libre. ¡Simplemente actúa con discreción! ¡Ellos lo entenderán!", "amor": "Tu conciencia de independencia aparentemente asusta a tu amor a pesar de que nunca lo ha expresado. Tal vez, si enfatizas la importancia que tu amor tiene para ti hoy durante algún momento de tranquilidad, eso pueda ayudar a superar esa sensación incómoda. Inténtalo.", "trabajo": "La sensación de estancamiento te está deprimiendo. Quizá sientas que estás pedaleando en falso. Hoy es el día para encontrar la salida a este atolladero. Actúa con confianza y acepta la verdad de la situación. Busca las respuestas en tu interior.", "frase": "#CAPRICORNIO: lo que más gusta a los demás de ti es esa constancia para alcanzar objetivos,que te caes y te levantas,que no hay miedo a nada"}, "acuario": {"personal": "Te ves bien y tus habilidades sociales están en auge. Por lo tanto, los eventos sociales y actividades de grupo a los que puedes asistir hoy bien podrían ser los más satisfactorios y beneficiosos en mucho tiempo. La gente que conoces debería estar impresionada contigo y puedes hacer un montón de nuevos amigos. Si no tienes una relación romántica ahora, podría llegarte un nuevo amor.", "amor": "Trata de descubrir más acerca de tu amante haciendo preguntas específicas acerca de sus gustos y aversiones. Puede que te sorprenda lo que descubras. A medida que tu pareja se abre a ti, la intimidad crecerá y serán capaces de conectar de una manera totalmente nueva.", "trabajo": "Tus emociones son estables y sólidas, y al mismo tiempo puedes soñar y fantasear. Esta combinación de energías te ayuda a aprovechar lo mejor de ambos mundos porque te permite tener creatividad e imaginación sin dejar de lado la practicidad.", "frase": "Si #ACUARIO está bien contigo, será siempre fiel, y créeme, sólo tendrá ojos para ti... Pero no abuses..."}}