{"virgo": {"personal": "Trabajar dentro de los límites y restricciones podría realmente afectarte hoy. El tuyo es un espíritu independiente y tus mejores logros nacen a menudo de hacer las cosas a tu manera. Sin embargo, te guste o no, todos tenemos que seguir pautas y reglas. Haz lo posible por seguir el ejemplo y terminar lo que haya que hacer. Después, puedes encontrar más libertad para actuar de manera independiente sin consecuencias. Ejercita la paciencia y la diligencia hoy, según sea necesario.", "amor": "Para los nativos de tu signo, este es un día para descubrir tus admiradores ya que más de una persona dará un paso al frente para invitarte a salir, o incluso mostrar su afecto de otra manera. No tienes que aceptar, por supuesto, pero siempre es bueno saber que te aprecian, sin importar por qué. Muestra tu orgullo con total confianza.", "trabajo": "Puede que te hagas acreedor/a a una reprimenda por no prestarle atención a ciertos detalles que deberías haber analizado minuciosamente. Acepta estos errores a medida que aparecen en vez de fingir que tú no tienes nada que ver con ellos. La próxima vez, revisa tu trabajo con mucho más cuidado.", "frase": "#VIRGO: estarás sol@ antes que mal acompañad@, sol@ antes que estar con alguien que no te dará el 100% de si mismo, sol@ antes que sufrir"}, "acuario": {"personal": "Con la influencia de los planetas en este momento, decidirás ser más firme con las personas. En tu entorno laboral, podrías descubrir que se aprovechan de ti de alguna manera. Quizás tu personal no está trabajando lo suficiente. O quizás tu jefe ha comenzado a utilizar algunas de tus ideas sin darte el crédito correspondiente. Puedes remediar la situación si tienes fe y coraje. Habla y aclara las cosas.", "amor": "La pasión es una de las mejores curas para el mal humor, ¿no te parece? Hoy no vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. Sele fiel a quien eres y tendrás una noche ardiente.", "trabajo": "Una de tus mayores destrezas tiene que ver con la capacidad de acercar a la gente. Aprovecha al máximo esta habilidad. El trabajo en equipo resulta crucial el día de hoy. Si logras apropiarte de este objetivo te ganarás el favor de toda la gente a tu alrededor. El éxito está en el aire, solo tienes que hacerlo tuyo, reclamarlo para ti.", "frase": "A #ACUARIO le encantaría muchas veces arriesgar sin dar tantas vueltas a las cosas, lanzarse sin pensar, pero su cabeza va y le dice: ¡NO!"}, "cancer": {"personal": "Un encuentro con un grupo, tal vez espiritual o metafísico, podría tener lugar en tu casa esta noche. Este grupo probablemente se encargará de hacer lo que aspira a hacer. La intuición, la energía y la imaginación están a tu alrededor. Hoy vas a estar más cerca de la persona con la que elijas pasar tiempo, ya sea amigo, amante o compañero. Esta noche escribe tus pensamientos y puntos de vista para que puedas recordarlos.", "amor": "Las estrellas te aconsejan ser fiel a tus sentimientos hoy. Si tu nuevo amigo-amante llega con una sonrisa e inmediatamente no se siente especial, rápidamente se preguntará qué está haciendo allí. No te encierres tanto en tus pensamientos que no puedas hacer que tu pareja se sienta especial.", "trabajo": "El coraje se logra siendo una persona segura, estable y con sólidas raíces. Una vez que logres esa clase de cimientos, tendrás la fe para saltar con confianza hacia lo desconocido. Hoy, tu manera de pensar es sumamente práctica. Lograrás encontrar la estabilidad que buscas.", "frase": "#CÁNCER: Amas el amor. Amor loco. Amor de un minuto. Amor de familia. Amor eterno. A veces te equivocas pero no te asusta volver a empezar."}, "geminis": {"personal": "Es probable que hoy te sientas optimista y entusiasta acerca de la vida. También puedes sentirse especialmente sexy, ¡una sensación que sin duda debes aprovechar! ¿Por qué no planeas una noche romántica con tu pareja? No dudes en hablar sobre tus sueños de viajes durante la cena. Nunca se sabe, esa persona podría compartir tu sueño. Antes de darte cuenta, los dos podrían estar volando a tierras exóticas.", "amor": "Una vez más, las cosas simples lo significan todo. No te vuelves frenético/a un cachorro necesitado, simplemente te sientes bien con la persona que amas. La prisa se ha ido, pero la emoción debería persistir. Los cielos te recuerdan que el amor está en la mente, no en el pecho, y en este terreno los recuerdos son muy fuertes.", "trabajo": "Desafortunadamente, hoy no logras establecer los contactos que desearías. La gente a la que llamas no está por ninguna parte y el orador principal no puede venir a la reunión que has organizado. Acepta la situación tal como es y, sobre todo, confía en que lo que está sucediendo será para bien.", "frase": "#GÉMINIS: puedes ser emotiv@, nervios@, melancólic@, sensible y ambicios@, te encanta abarcar mucho pero después no te centras en nada...Y en el fondo lo sabes..."}, "piscis": {"personal": "Puedes tener muy buenas ideas relacionadas con tu ámbito profesional, pero ¿las dominas totalmente? Si no es así, acepta el hecho de que todavía puedes aprender de cursos o expertos en tu campo. No te perjudicará que te guíen un poco. Deja de dudar o criticar lo que otros te proponen.", "amor": "Tus sueños pueden ser especialmente intensos ahora, especialmente si estás buscando la manera de incrementar tu intimidad con una nueva pareja en tu vida. A pesar de que pueden ser meramente simbólicos, estos sueños revelan cualquier temor que puedas tener acerca de las citas o iluminar el mejor camino de acción por ahora. Presta atención a lo que digas.", "trabajo": "Te cuesta mucho trabajar con un compañero ya que quieres ajustar el presupuesto, mientras que él o ella busca lo contrario, gastar aun más dinero. Haz todo lo que puedas para encontrar una solución que resulte satisfactoria para ambos.", "frase": "#PISCIS: puedes llegar a ser el más hiriente, arrepentirte después, deprimirte, volver a hacer más daño, arrepentirte de nuevo y seguir tu vida"}, "leo": {"personal": "Hoy una organización dedicada a la búsqueda espiritual puede abrir sus puertas en tu vecindario. Esto puede ser de especial interés para ti y tu pareja. Es posible que desees ir a ver el lugar. Podrías conocer a nuevas e interesantes personas, escuchar acerca de algunas ideas fascinantes, y tal vez descubrir algunos nuevos libros. Prepárate para una noche de diversión.", "amor": "Bien sabes que a ti, una pareja te tiene que estimular a más de un nivel. Tu mente tiene que estar involucrada cuando conozcas a alguien nuevo. Hoy estimula la mente de alguien con mensajes de texto divertidos o incluso con una historia de tu propia creación.", "trabajo": "La innovación creativa es la clave para el éxito. Haz algo atrevido –incluso escandaloso– para salir del denso estancamiento en el que te encuentras. Que no te satisfaga nada que sea mediocre o repetido. Este es el momento para hacer algo que resulte nuevo y completamente original.", "frase": "#LEO: A pesar de que a veces pareces duro por fuera, no es tan así, aunque no pidas abrazos y amor muy a menudo, también los necesitas."}, "sagitario": {"personal": "Hoy es un buen día para expresar tus sentimientos a otros. La alineación astral está generando sentimientos positivos y armonía en tu interacción con la familia y amigos. Te descubrirás haciendo las pases con alguien que ha estado en desacuerdo contigo. Verás que esta persona no tiene intenciones de que sean enemigos y serán capaz de encontrar cosas en común. En resumen, podrías llegar a tener lindas conversaciones que levantarán tus ánimos.", "amor": "Está bien tomarse un respiro esta semana. De hecho, tomate dos. Empaca el coche con tu amor y escapa de la ciudad, incluso si es por la tarde. Este es un día romántico y si alguien va a entenderlo, es tu amor.", "trabajo": "Hoy están sucediendo muchas cosas buenas a tu alrededor. Sin embargo, tú sientes que lo bueno no te sucede a ti. No te esfuerces por ser algo que no eres. Sé paciente. El tren que está partiendo de la estación no es el tuyo. Tú tienes un boleto para otro tren que llegará muy pronto.", "frase": "#SAGITARIO en tres palabras: loco, generoso, libre."}, "libra": {"personal": "Algunas buenas noticias en el frente financiero podrían abrirte hoy todo un mundo de posibilidades. Tal vez decidirás gastar un poco de dinero arreglando tu casa. O tal vez este sea el colchón financiero que necesitas para comenzar tu negocio. Tienes mucha energía y sientes un gran entusiasmo acerca de tus nuevos proyectos, pero asegúrate de mantener el ritmo a largo plazo.", "amor": "Hoy tienes un coraje mayor del habitual, así que asegúrate de saber lo que quieres. Podrías tener la oportunidad de descubrir la identidad de un admirador secreto que podría traer oportunidades excitantes en forma de una relación. Ábrete, aventúrate y tendrás éxito.", "trabajo": "No dejes que tu espíritu emprendedor pierda fuerza. Es posible que algunos problemas mayores empañen tus planes, pero esto no es motivo suficiente para dejar que tus objetivos se disuelvan en la nada. Aunque tengas que postergarlos por un tiempo, aférrate a tus sueños.", "frase": "#LIBRA: o te dala mala impresión y no confías nada o de repente te dicen cualquier cosa y te crees todo, sobretodo, los extraños..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La gran cantidad de esfuerzo, energía y entusiasmo que has puesto en varios negocios o proyectos personales en el pasado, por fin hoy podrían resultar recompensados. No te sorprendas si recibes algún inesperado elogio o reconocimiento por tu labor. Es probable que tus amigos y esa persona especial estén muy orgullosos de ti por esto, así que no te sorprendas si recibes una gran cantidad de elogios y felicitaciones. ¡Sal a celebrarlo esta noche!", "amor": "Eres una persona muy práctica que a veces deja las emociones en un segundo plano tras la razón. Hoy sería una buena idea invertir este orden y dejar que tus sentimientos sean exhibidos. Un interés romántico apreciará tu voluntad de abrirte y mostrar tu vulnerabilidad, y probablemente te responderá haciendo lo mismo.", "trabajo": "Quizá seas capaz de planear todo con facilidad durante la mañana, pero tratar de seguir esos planes durante la tarde te hará sentir que “del dicho al hecho hay un gran trecho.” Algunas situaciones inesperadas al final de la jornada causarán una gran confusión. Debes tener buena predisposición para adaptarte.", "frase": "#TAURO es rencoroso, sí, un poco bastante, pero tiene sus razones, prefiere no olvidar algunas cosas para no repetirlas, o al menos, intentarlo. Eso sí, si hay un perdón sincero por tu parte, va a perdonarte, pero estará vigilando tus movimientos para que no le pille otra vez de sorpresa... Una y no más..."}, "aries": {"personal": "En todo el tiempo dedicado a tratar de estabilizar tus emociones y lograr sensibilidad, puedes dejar que tus sentimientos te atrapen. Debido a esto, puede que no hayas estado escuchando a tu mente racional últimamente a pesar de que te está pidiendo a gritos que avances en una situación diferente. Tómate un tiempo para escuchar tus pensamientos y tómatelos más en serio de lo que lo has hecho.", "amor": "Hoy podrías conseguir una segunda oportunidad en el amor, aunque necesitarás utilizar todo lo que hayas aprendido para hacer que esta vez funcione. Ya has soportado la primera tormenta de la relación, y hoy es el día para volverla a enderezar. La clave es disfrutar de la otra persona y no preocuparse en exceso.", "trabajo": "Por lo general, tú prefieres hacer a un lado la precaución y dejar que la buena suerte te guíe con respecto a cualquier situación nueva en el trabajo. Hoy, sin embargo, deberías hacer lo contrario. Adopta un programa más conservador y asegúrate de tener al menos un plan de emergencia, o quizá dos.", "frase": "#ARIES puede enfadarse rápidamente pero también lo olvidan rápido, pero ojo, no con las cosas serias..."}, "escorpio": {"personal": "Si te has estado preocupando por haber gastado demasiado, la configuración astral indica que deberías ser capaz de dejar esas preocupaciones atrás. Hay un montón de oportunidades que podrían proporcionarte mayores ingresos, posiblemente, un nuevo trabajo, incluso una nueva carrera. Una gran cantidad de llamadas telefónicas, correos electrónicos u otras comunicaciones podría traerte noticias de estas posibilidades. Asegúrate de anotar las que parezcan más prometedoras.", "amor": "Hoy un malentendido con una pareja romántica podría causarte problemas. Si llamas hoy a tu pareja puede que no conteste. No te lo tomes de forma personal, probablemente tu pareja esté simplemente ocupada. Hoy puede ser un día duro para comunicarte con casi todo el mundo en tu vida, así que no presiones.", "trabajo": "Es probable que hoy termines enredado en un drama emocional en el trabajo -a pesar de que el mismo no tiene nada que ver contigo. Haz todo lo que puedas para mantenerte alejado de este conflicto, concéntrate en tus labores y en tus propias necesidades. Válete exclusivamente de ti mismo/a.", "frase": "#ESCORPIO: tu impulsividad te lleva a la gloria o a la ruina. Piensa con calma lo que quieres hacer y cómo hacerlo. Lo sabes."}, "capricornio": {"personal": "Podrías tener interés en cambiar tus planes de ahorro hoy dada la energía astral en juego. Tal vez estarás pagando facturas y te des cuenta que necesitas acumular más dinero en tu cuenta. Consulta con tu pareja para formular un mejor presupuesto. Si ambos trabajan juntos, pronto podrán crear una mayor abundancia para ti y tu familia. Podrías considerar comprar algunos CD, bonos o acciones como parte de tu nuevo plan.", "amor": "Tus planetas te están diciendo hoy que tomes decisiones. Tu relación es demasiado nueva para necesitar estímulos externos. Si los necesitas en un momento tan inicial de tu relación, no va a durar. Tu única esperanza de salvarla será quitarte a esa tercera persona del centro de tu mundo.", "trabajo": "Si tienes dudas con respecto a un tema en particular, trata de obtener más información. Dirígete a la librería más cercana y solicita una nueva tarjeta de socio. Consulta distintos libros y pregunta por otras fuentes en la zona en que vives, recursos que puedan resultarte útiles para obtener más datos sobre el tema en cuestión.", "frase": "A #CAPRICORNIO es muy difícil llevarlo a tu terreno"}, "general": "El Sol formando trígono con Plutón te abre una ventana de cuatro días de alternativas que no tenías antes. Solteros, esperen conocer a la gente sólo superficialmente bajo la Luna fuera de curso en Géminis de esta noche. Para las parejas, alguien puede darse cuenta de que ha estado diciendo demasiado y tratar de dar marcha atrás."}