{"virgo": {"personal": "Saca el máximo partido de este día, porque una energía como esta no aparece a menudo. Siente la agresividad en tu naturaleza que te insta a que se hagan las cosas. En vez de sentir frustración por la cantidad de tareas, siente la motivación interior. Ten cuidado con las cuestiones prácticas y atiende a las cuestiones relativas a tus objetivos y carrera.", "amor": "Las señales advierten de obstáculos en el camino. Las relaciones no se harán más fuertes a menos que sean puestas a prueba. Las malas condiciones no van a durar, pero deberían darte la oportunidad de ver cómo de bien funcionan juntos cuando la fortuna no sea favorable.", "trabajo": "Si enfrentas dudas o frustraciones relacionadas con tu situación actual, detente y haz un balance de lo que tienes. Agradece todo lo que te ha sido dado –en vez de añorar sin pausa aquello que supuestamente te falta. En realidad, tienes más de lo que eres capaz de reconocer.", "frase": "#VIRGO: todo el mundo lo sabe, desperdicias rencor de la más alta calidad cuando te han hecho daño, no olvidas a tus enemigos..."}, "acuario": {"personal": "Siempre tienes curiosidad intelectual, pero hoy podría ser especial. A pesar de que normalmente eres idealista, hoy tu imaginación está en pleno apogeo. Es posible que desees intentar escribir o pintar. Será mejor ir con la ficción o el impresionismo que con el realismo o la historia. Es probable que el estudio de temas espirituales o esotéricos despeje el camino entre el intelecto y la intuición.", "amor": "La inquietud de ayer ha dado paso a la paz interior y tranquilidad que el Universo ha decidido que te mereces. No te sientas culpable por aceptarlo, y si quieres derrochar un poco en cierta persona especial, ¡no te sientas mal por eso tampoco! Es sin duda el momento.", "trabajo": "Una gran energía física te facilita las cosas hoy: perseveras a pesar de los desafíos. Es posible que otra gente se muestre agresiva contigo. No te lo tomes a pecho. A ellos mismos les corresponde desenfadarse.", "frase": "Es difícil que un #ACUARIO te cuente lo que le pasa si está preocupado. Es reservado aunque estalla cuando no puede más."}, "cancer": {"personal": "Si has estado pensando en cambiar de carrera profesional, hoy es un buen día para hacer una investigación sobre las profesiones que te interesan. Puede ser que ya quieras dar el salto y empezar un negocio propio. Lo ideal sería tener un socio capaz de ayudar con la planificación y ejecución. Saca tu libreta de direcciones. Es probable que ya conozcas a la persona perfecta para el trabajo.", "amor": "Para ti es el momento de pensar sobre cómo tu carrera profesional puede requerir demasiado de tu tiempo, en detrimento de tu vida amorosa. Todo el mundo tiene dificultades para equilibrar el trabajo y el amor, pero a veces tú tienes más problemas que los demás. Nadie lo va a hacer por ti. Tienes que reservar tiempo para la otra faceta de tu vida.", "trabajo": "La gente que te rodea apoya tus ideas. Aunque estas personas no trabajen contigo, vale la pena escuchar sus opiniones. Pueden brindarte una perspectiva objetiva de la cual puedes obtener muchos beneficios. Confía en los demás.", "frase": "#CÁNCER: Arriesgar, apostar, lanzarte y no pensar tanto, dejar todo a un lado y empezar a realizar lo que tienes en tu mente. Es la clave."}, "geminis": {"personal": "Este es un día para la introversión más que la extroversión. También es una buena cosa porque el mundo exterior no es demasiado agradable. Nada parece ir bien. Los cheques no llegan y no te devuelven las llamadas. Te sientes ineficaz en el mejor de los casos. Ánimo. No tiene nada que ver contigo y todo con los planetas. Ese estado de ánimo va a pasar. Mientras tanto, haz algo que sea divertido.", "amor": "Puedes notar que estás teniendo extraños recuerdos sobre amantes del pasado. Pero eso no significa que tomases la decisión equivocada. Al analizar las relaciones pasadas, estás aprendiendo por qué te liberas de ciertas cosas para que nuevos amores puedan entrar y satisfacer tus necesidades actuales. ¡Prepárate para algunos cambios divertidos!", "trabajo": "Trata de no ahogarte en el drama que rodea una tarea el día de hoy. Haz todo lo que puedas por desprenderte de la mezquina rencilla sobre quién se equivocó con respecto a qué proyecto. Tienes cosas más importantes de las que preocuparte.", "frase": "#GÉMINIS necesita saber todo, con los detalles más escabrosos si los hubiera. O se lo cuentas todo, o mejor, no le cuentes nada."}, "piscis": {"personal": "Con el aspecto en juego hoy, el día se te pasará volando. Sentirás que poder terminar todas las tareas que tienes será un desafío. Podrías saltarte el almuerzo, así podrás dedicarle tiempo extra a tus proyectos. O tal vez quedarte a trabajar horas extras para poder terminar todo. El ritmo del día será muy acelerado y te dará vueltas la cabeza. Tómate pequeños descansos para aclarar tu mente. Podría resultarte de ayuda tomar una corta caminata o hacer algunos ejercicios en tu oficina.", "amor": "Si ves hoy al objeto de tu afecto, puede que sea un poco incómodo. Prepárate para ello y no estés con la guardia baja o parezcas difícil. Han tenido una química especial desde el día que se conocieron. No importa cómo lo intentes, simplemente no puedes negarlo.", "trabajo": "Tómate el tiempo necesario, analiza el asunto en profundidad antes de decidir. Es probable que te quedes en el limbo bastante tiempo antes de que llegues a optar por una opción o la otra, pero no importa. Tómate el tiempo necesario. Lo que cuenta es que tu decisión sea práctica y coherente.", "frase": "#PISCIS: a veces, te preocupas demasiado por los demás y no tanto por ti mism@.Empieza a preocuparte por los que también se preocupen por ti"}, "leo": {"personal": "Este no es el mejor día para los encuentros. Lo que comienza como un almuerzo amistoso podría terminar en un festival de chismes. Nadie gana en esa situación. Podrías tener que abandonar la mesa por lo que dirían de ti. No hay vuelta a la situación, así que tu mejor estrategia podría ser la de quedarte en casa y trabajar en las tareas domésticas. Por lo menos tendrás la satisfacción de sentir que has logrado algo.", "amor": "Hoy podrías conocer a alguien cuya personalidad te guste pero que su físico no te atraiga. Las estrellas aconsejan que no te ates todavía. Subestimarte no te traerá la felicidad, pero buscar a tu verdadero amor sí. Tómate el tiempo para hacer las cosas bien y obtendrás la recompensa.", "trabajo": "Hay algo o alguien que hoy está necesitando un pequeño empujoncito. No te rindas hasta estar seguro/a de haber hecho este último esfuerzo. Puede que otros ya hayan renunciado a la esperanza, pero esto no es un buen motivo para que tú hagas lo mismo. Demuéstrales a los demás que eres capaz de terminar aquello que comenzaste.", "frase": "El fuerte carisma de #LEO le hace una persona que ¡nadie puede igualar!, y es cierto..."}, "sagitario": {"personal": "A caballo regalado no le mires el dentado, como dice el refrán. Es probable que recibas una buena noticia hoy. No tengas dudas, ni te preocupes si es que te lo mereces. Acéptala como lo que es, aunque valdría la pena tomarse algún tiempo para considerar por qué te sientes así.", "amor": "Si ha pasado tiempo desde que te tomaste un descanso de la comunicación electrónica, hoy no será un mal momento para empezar. Tu necesidad de conectar a un nivel más íntimo no es posible con los mensajes de texto y el correo electrónico. Da un paso adelante. Reúnanse cara a cara.", "trabajo": "Sentirás como si hubieras chocado contra una pared de ladrillo a causa del conflicto que te impide proceder con tu plan. A esta altura, esperabas haber avanzado mucho más. Trata de no ser tan exigente contigo mismo/a. Toma en cuenta los nuevos factores y reorganízate.", "frase": "#SAGITARIO puede sacar un gran genio en situaciones que para los demás carecen de importancia, y lo suelta eh, y ahí te quedas tú, sin saber por donde te ha venido..."}, "libra": {"personal": "Demasiada comida y bebida podrían hacer que te sientas un poco indispuesto/a hoy. Puede que unos amigos te sacasen de casa y te expusiesen a la comida y la bebida más tentadoras. Esto siempre es divertido, ¡pero hoy te tienes que enfrentar a las consecuencias! Un entrenamiento alimentado con agua puede ayudar a quemar toxinas o las calorías extra, y una siesta podría completar el proceso para que te sientas otra vez como antes. ¡Ponte en marcha!", "amor": "¿Sigues soñando con lugares lejanos y tienes ansias por escuchar acentos que no son nada familiares? Bueno, entonces decídete. Vete a una agencia de viajes y llévate algunos folletos. Luego, después de cenar, prepara café y siéntate con tu pareja en la mesa de la cocina y comiencen a hacer planes. ¡Qué divertido!", "trabajo": "Apártate de las disputas infantiles. Ya es hora de que pongas las cosas en su justo contexto. De todo conflicto se desprenden oportunidades, aunque tú no lo sepas. El objetivo del deporte laboral no es tener siempre la razón. Se trata, más bien, de hacer más y mejores negocios.", "frase": "#LIBRA: Sabes hacer caer a los demás en tus redes, utilizas tu encantador trato y tu personalidad. Se dan cuenta cuando ya es tarde..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Querrás responder a tus flujos creativos que circularán libremente hoy. No reprimas las ganas de cantar, componer, pintar o escribir. Vas a estar en el pleno florecimiento de la creatividad, así que saca el mayor provecho de ella. Serás capaz de hacerte cargo de tus obligaciones diarias y aún así hacer espacio para tu expresión creativa. Escucha los mensajes que recibas en tu corazón y deja que salgan de golpe.", "amor": "Por fin has decidido que ésta es la persona correcta y ya estabas listo/a para hacérselo saber cuando un amigo te informa que han visto a él o ella con otra persona. No te precipites en conclusiones; podría ser un hermano o una vieja amistad y además no te pertenece.", "trabajo": "Mientras mayor sea el grado de conocimiento, mayor será el poder. Analiza la posibilidad de hacer algún curso, de ponerte a estudiar. Mientras más aprendas, más valioso será tu aporte en el trabajo –y más influencia tendrás. Cualquier conocimiento práctico que logres adquirir te será muy útil.", "frase": "#TAURO: puedes tener muchos defectos pero tu resistencia es tu mejor virtud, de verdad a veces, aguantas lo inaguantable. Y sigues en pie."}, "aries": {"personal": "Ten cuidado con dejar que tu imaginación vuele lejos con tus emociones. Los grandes escenarios que construyes en tu cabeza pueden romperte el corazón si no logras tus objetivos. Hay un tono realista hoy que te pide seriedad y pragmatismo, sobre todo cuando se trata de tus sentimientos.", "amor": "No te lo tomes de forma personal pero tu actitud está irritando hoy a muchas personas. En vez de quejarte, ofrece ayuda para solucionar los problemas. Necesitas este amor, así que no permitas que este pesimismo temporal dificulte los asuntos del corazón.", "trabajo": "Tu plan, en general, es mucho más amplio y extenso que las propuestas de la gente que te rodea. Por eso, trata de que no obstaculicen tu avance aquellos que no están funcionando a tu mismo nivel. Concéntrate en tus objetivos principales y en tus propios sueños.", "frase": "¿Enamorado de #ARIES? No sabría si felicitarte o compadecerte...O tienes paciencia, o vas a pasarlo mal seguro, porque #ARIES, no se somete a nadie..."}, "escorpio": {"personal": "¡Hoy es un día excelente para imponerte! Gracias a la alineación planetaria y a la combinación de energías celestiales en juego, hoy cosecharás los primeros frutos de los cambios efectuados recientemente. Quizás hayas notado que has estado sintiendo un nuevo comienzo. Llegó el momento de hacer planes para los meses que se aproximan. No regreses a las viejas costumbres.", "amor": "Si tienes algo que decir hoy, ¡por favor, ¡dilo! Quedártelo sólo para ti va a dificultar la situación, ¡y esta podría ser una relación duradera! Actúa con honestidad, y todo empezará a tener sentido. ¡El objeto de tu afecto quiere esto también!", "trabajo": "En el aire hay una maravillosa energía que te servirá para balancear tu naturaleza extravagante. Esta fuerte influencia estabilizadora ayudará a que tus ideas se manifiesten y a que funcionen en el plano real del mundo físico. Es decir, conseguirás muchas cosas.", "frase": "#ESCORPIO: vivir a tu lado significa vivir al límite siempre, haces las cosas cuando las sientes y cuando quieres, aunque todo sea una locura..."}, "capricornio": {"personal": "Una nueva relación amorosa podría aparecer en el horizonte, tal vez con alguien tan creativo como tú. Esto podría hacer que dudes sobre de ti, sobre todo acerca de tu apariencia, pero no caigas en eso. ¡A esa persona le atrae tu energía! Podrían tener lugar algunas conversaciones fascinantes. Los sentimientos deben ser profundos. Esto podría conducir a un compromiso a largo plazo.", "amor": "Descubrir la verdad es el objetivo de los planetas y cuando este trabajo se lleva a cabo todo tipo de sorpresas son reveladas. La primera sorpresa es que tu interés romántico ya tenía una muy buena idea de lo que estaba pasando. La pregunta es por qué no reaccionó y dijo algo.", "trabajo": "No es conveniente que te adelantes a los acontecimientos con respecto a una corriente a largo plazo que has venido observando. Durante las próximas semanas, esta corriente retrocederá en vez de avanzar. Espera a que todo comience a marchar antes de abocarte por completo a esta nueva iniciativa.", "frase": "A #CAPRICORNIO es muy difícil llevarlo a tu terreno"}, "general": "Los poderosos temas de hoy incluyen la transición, la transformación y dejar de lado los valores antiguos con el fin de encontrarle a la vida un nuevo significado con el acelerado impulso. Esta noche, el compromiso no es el problema para los solteros. Es más bien mantenerlo mientras la Luna conjunta a Plutón. Pospón tu búsqueda de amor ahora que estás consciente de los efectos."}