{"virgo": {"personal": "¡Qué gran día para el amor! La configuración planetaria de hoy bien puede sacar a relucir al Cupido que tienes dentro. Usa este momento maravilloso de la vida para comportarte más atractiva y seductoramente con tu pareja, o para tratar de captar la atención de esa persona especial. Sin embargo, trata de no hacer las cosas demasiado complicadamente y evita el deseo de tener todo bajo control. ¡Esa actitud no te llevará a ningún sitio!", "amor": "Hoy es el día perfecto para llamar a una persona especial con la que puedes haber querido estar, pero el tiempo no era el oportuno. No esperes demasiado tiempo. Puede sorprenderte lo feliz que está esta persona de saber de ti. Esta puede ser una oportunidad especial para encontrar el amor.", "trabajo": "Piensa por un momento en tu función dentro del conjunto –y en cómo contribuyes al objetivo común. Pregúntate si ese objetivo representa algo que tú apoyas a nivel personal. Si la respuesta es negativa, tal vez sea tiempo de buscar algún cambio importante en lo profesional. No tengas miedo.", "frase": "Cuando #VIRGO se enamora es desconfiado. Teme que le hagan daño y tiene la impresión de que se le escapan cosas. Necesita tranquilidad."}, "acuario": {"personal": "Normalmente eres una persona muy práctica y con los pies en la tierra, pero hoy puedes tener más inclinación de la habitual hacia el misticismo. Los asuntos espirituales parecen extremadamente atractivos, y podrías encontrarte gravitando hacia las librerías metafísicas o las búsquedas de discusiones con personas que están bien versadas en la materia. También encontrarás con que tu imaginación trabaja horas extras. Disfruta de unos pocos vuelos de la fantasía. ¡Todos tenemos que escapar de vez en cuando!", "amor": "Hacerse el/la difícil puede calentar tu nueva relación pero si te pasas, probablemente la arruines. Las relaciones son como los bailes y necesitas ser capaz de leer y anticipar el próximo movimiento de tu interés amoroso. Es parte del importante proceso de aprender a trabajar juntos.", "trabajo": "Alguien con bastante experiencia tal vez canalice hacia ti una gran cantidad de información. Recíbela con precaución. Hay gente en tu lugar de trabajo que se opone abiertamente al punto de vista de esta persona. Toma en cuenta los argumentos de ambas partes.", "frase": "#ACUARIO: El día que estallas, todos callan. Es así y es porque ya no puedes más."}, "cancer": {"personal": "Con el aspecto en juego hoy podrías experimentar alguna comunicación virtual interesante. Quizás intercambies un fascinante e-mail con alguien. Podrás preguntarte si deberías conocer personalmente a esta persona. A veces no es fácil conocer a alguien a través de un simple chateo por Internet. O podrías conversar con alguien por teléfono, compartiendo historias interesantes. ¿Tendrás el valor de abrirte con respecto a tu persona?", "amor": "Hoy hay un intercambio de energía en las estrellas. Puede que tengas un interesante encuentro con alguien que te deja encantado/a. Mantén tus pies sobre el suelo mientras comienzas con esta relación. Aunque parezca ser tu destino, cuanto más tiempo te tomes, más durará la relación.", "trabajo": "Tu estado de ánimo mejora notablemente y lamentas no haber podido sentirte mejor al comienzo de la semana, cuando esto era realmente importante. Este no es el momento para arrepentirse de nada. No te hará bien. Disfruta el presente.", "frase": "#CÁNCER: Sabes que eres capaz de seducir a tus enemigos si te lo propones, pones tu mejor cara y después haces lo que quieres con ellos..."}, "geminis": {"personal": "Hasta ahora, no sabías que eras capaz de encargarte de las personas con problemas. Pero el Universo poético que habitas en realidad es mucho más realista de lo que parece a primera vista. Las personas que creen que la realidad humana es totalmente lógica se sentirán ridículas cuando vean las soluciones elegantes y humanas que inventas.", "amor": "El cielo está claro y también lo está tu mente. Echa una buena mirada a lo que estás haciendo y a lo que vas a hacer antes de decidirte. Puede que te impulse a querer hacer algo, pero puede que no sea la persona adecuada con la que hacer esto.", "trabajo": "Hoy es un buen día para estudiar bajo el ala de otra persona. Sé el discípulo por un día de algún maestro que en el pasado estuvo en el camino que transitas hoy. Adquirirás cuantiosos conocimientos sobre un procedimiento totalmente nuevo y sobre cómo funciona en conjunción con otros.", "frase": "#GÉMINIS es salvaje, tiene arrebatos de energía que nadie es capaz de frenar"}, "piscis": {"personal": "No esperes que ningún proyecto creativo vaya sin problemas hoy. Puedes experimentar bloqueos mentales que te resulten difíciles de superar. No dejes que te afecten. Los bloques pasarán. Sólo hay que poner el proyecto a un lado y volver a él más tarde. Una llamada telefónica de un amigo podría traer una noticia desconcertante que puedes querer transmitir a los demás. Antes de hacerlo, asegúrate de que tienes las cosas claras.", "amor": "Si tu nueva relación no va exactamente de la manera que quieres, no metas presión. En vez de eso, ten paciencia con tu pareja. Tirar de un romance de ese tipo es siempre problemático, porque algo ya va mal. Necesitas dedicar el día a llegar al fondo del problema.", "trabajo": "Acabas de finalizar un trabajo importante. ¡Festeja el logro! Has perseverado, y eso ha dado frutos. Tienes un enorme poder. Si sientes que ya puedes dar el próximo paso importante, hazlo. No tienes por qué dudar. Estás en el camino correcto.", "frase": "#PISCIS sabe que nada casi nunca es lo que parece y si, por eso desconfía..."}, "leo": {"personal": "Existe alguien cercano a ti que ansía acercarse más. Posiblemente, esta persona tiene temor de arruinar algo bueno, por lo tanto tiene miedo de hacer el próximo movimiento. La orientación de este día le dará a tus poderosas emociones seguridad. Haz un movimiento para estar un paso más cerca de esta persona. Descubrirás que se correrá el velo y una cantidad importante de pasión que ni imaginabas se liberará.", "amor": "Si un amor del pasado vuelve a entrar en tu vida hoy, tómate tu tiempo para valorar si tu interés era real o simplemente una fantasía. Las estrellas te están ofreciendo la posibilidad de ir por esta persona pero primero necesitas saber si realmente es quien pensaste que era.", "trabajo": "En este momento, para poder alcanzar tus objetivos profesionales, deberías tener ambos pies asentados firmemente sobre el suelo. No te desprendas de tus sueños, pero recuerda que debes ser más realista si quieres que tus objetivos se concreten pronto.", "frase": "#LEO: no aguantas que nadie te grite. A veces puedes tener debilidad y parecer que lo permites pero eres Leo y NADIE te hará caer. Lo sabes."}, "sagitario": {"personal": "Podrías estar preguntándote por qué todo el mundo tiene que ser tan serio y emotivo de repente. Es probable que también te sientas de esta manera. Toma esto como un recordatorio de que hay muchos diferentes ámbitos en la vida y no todos ellos necesariamente se cruzan en tu camino. Estas fuerzas tienden a darse a conocer de forma bastante traumática hoy. Prepárate para defenderte a ti y a tus motivos.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionada! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Trata de ver esto de una manera más existencialista!", "trabajo": "No importa hacia dónde mires: da la impresión de que en todos lados hay tensión. Las rígidas ideas de otras personas se interponen en tu camino y dificultan tu avance. Este no es el mejor momento para presionar a los demás, o para tratar de convencerlos de algo en lo que no creen. Trata de hacer tiempo a un costado de la cancha.", "frase": "#SAGITARIO: no sigues a nadie y mucho menos vas detrás de las masas o de lo que hace todo el mundo. Eres únic@."}, "libra": {"personal": "El prestigio corporativo y unos mejores ingresos por los que puedes haber estado trabajando durante mucho tiempo pueden finalmente manifestarse hoy. Tu esfuerzo y energía no han pasado desapercibidos. Lo que estás haciendo ahora ha impresionado a quienes están en condiciones de hacer que tus objetivos se cumplan. Podría ser muy posible que se produzcan cambios positivos en tu situación profesional, incluso si lo que has querido es una carrera completamente nueva. ¡Enhorabuena! ¡Sigue trabajando así!", "amor": "Desde hace varios días deberías haberte concentrado en el amor y en nada más que en el amor y el romance, y ya que sucede que son tu especialidad, bueno, es obvio que vas a estar muy feliz, igual que tu pareja. Acepta un consejo: quédate en casa esta noche.", "trabajo": "Cuídate de sufrir demasiado estrés a nivel emocional. La presión y las expectativas profesionales que han puesto sobre ti pueden hacerte entrar en pánico. Esto, a la larga, afectará tu salud. Cuídate, tanto a nivel emocional como físico.", "frase": "#LIBRA: recuerdas cada historia, cada cosa que te han dicho antes así que, aviso a los que no son Libra, tened cuidado con vuestras mentiras"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este será un excelente día para comenzar algunos de los proyectos que has parado durante algún tiempo. Probablemente sentirás más energía física y mental de la que has experimentado últimamente. Las cosas van a ir muy bien, ya tengan que ver con el trabajo o la diversión. Puedes hacerle frente a las tareas con confianza. Aumenta tu productividad dándole a tu energía escapatoria.", "amor": "Si tu cita te llama emocionada hoy puede que estés distante y él o ella no entienda el porqué. Eres una persona que se toma las relaciones y el romance con mucha calma. Aunque tu cita no está apresurando nada, las cosas van demasiado deprisa para ti y te estás retrayendo.", "trabajo": "Puede que te sientas frustrado/a a causa de aquellos que en vez de dedicarse con ahínco a sus tareas están haciendo un trabajo superficial. Al dirigirte a esta gente, en vez de darte aires de superioridad, demuestra que eres comprensivo/a. Resiste el impulso de hacerte cargo de todo.", "frase": "Cuando #TAURO se enfada en serio no se anda con rodeos. Nada de indirectas. Clarito clarito."}, "aries": {"personal": "Hoy debes sentirte especialmente idealista y espiritual y tu imaginación e intuición serán muy grandes. Proyectas un aura de otro mundo que atrae mucho la atención, como miradas de admiración, a las que te has acostumbrado. Los asuntos amorosos deben ir bien ahora, ya que una atmósfera de cuento de hadas impregna tu vida. Disfrútala mientras puedas. ¡Estarás de vuelta a la realidad en unos pocos días!", "amor": "Utiliza tu ingenio para entretener a tu pareja pero, ¡sin abusar! ¿Por qué debes tener cuidado? La próxima vez que estés en una situación social y hayas tomado unos cuantos cócteles, presta atención a la manera en la que tratas a tu pareja en público. Lo comprenderás.", "trabajo": "Hoy tienes muchos adeptos a tu causa en el trabajo. La gente se mostrará muy receptiva con respecto a tus ideas y tu rol de líder será ampliamente respetado. Lograrás diseminar una gran cantidad de información gracias a tu naturaleza alegre y jovial y a tu ocurrente personalidad.", "frase": "#ARIES no quiere encontrarse a si mismo, quiere crearse a si mismo. Ya sabe quién es pero a veces no lo que puede llegar a ser..."}, "escorpio": {"personal": "Posiblemente hoy no temas comenzar una discusión sobre temas sensibles. Comienza una conversación que se extienda más allá de la retórica normal de todos los días. La vida hogareña y familiar influenciará tus opiniones, ya sea que te des cuenta o no. El aspecto de este día te incentivará a expresarte desde el corazón libremente mientras estés en compañía de tu pareja o tus seres queridos.", "amor": "¡Es tiempo de fiesta! Hoy ponte tus mejores ropas y disfruta de la camaradería y de los cócteles. ¡Durante las reuniones sociales observa con cuidado y permítele a las estrellas darte una visión de los personajes de la fiesta! ¡Serás capaz reconocer a la persona adecuada para ti en la habitación!", "trabajo": "La lealtad a tu trabajo es una de las claves de tu éxito. Demuestra la dimensión de esa lealtad haciendo un poco más de lo que se espera de ti. Si no sientes el deseo de entregarte de este modo a tu trabajo, búscate otro.", "frase": "#ESCORPIO: tú no pierdes. Jamás. Puede parecer que desapareces, que todo acabó, que te rendiste. Pero un Escorpio siempre reaparece. Y gana."}, "capricornio": {"personal": "Con la energía astral de hoy, te sentirás con ganas de mudarte o hacer un cambio en tu vivienda. Si tienes compañeros de habitación, tal vez estés pensando en buscarte un lugar para ti solas. No deseches tus sueños como simples fantasías. Si tienes en claro lo que quieres, todo es posible. Haz una lista de las cosas que necesitas que ocurran para que te ayude a lograr tus metas, ¡y adelante!", "amor": "Un compañero de trabajo de repente puede decidir que le gustaría conocerte mejor en vez de sólo coincidir contigo en la máquina de café. Es interesante, pero delicado. ¿Y si no funciona? Asegúrate de que ustedes dos todavía sean capaces de seguir siendo amigos antes de pasar al siguiente nivel.", "trabajo": "Ten cuidado de no murmurar algo negativo acerca de alguien o algo durante la jornada laboral de hoy. Alguien puede oírte y, en un instante, un preciado secreto puede ser revelado. De ser así, te hallarás en un terreno muy escabroso.", "frase": "#CAPRICORNIO: eres un signo de tierra, y eres perseverante con tus cosas, eso si, con las de otros pierdes los nervios rápidamente..."}, "general": "Haz tus resoluciones bajo la conjunción Marte/Neptuno que encienden tanto las emociones internas como la imaginación. ¿Cuáles son tus sueños? Esta noche, hay punzadas de recuerdos y nostalgia. Tanto las parejas como los solteros toman un viaje por el carril de la memoria.   "}