{"virgo": {"personal": "Quizás alguien de la familia o un amigo representa una gran seguridad al actuar como una especie de ancla para ti. Es lindo contar con alguien que te ayuda a sentir seguridad cuando la necesitas. Pero algunos días necesitas más independencia que seguridad. ¿Tienes el valor para exigirla?", "amor": "Cuando están separados, todo lo que puedes hacer es pensar en tu pareja, pero cuando están juntos y sientes inseguridad, comienzas a preocuparte por todo lo demás. Aprende a oler las flores hoy cuando las tengas delante porque mañana podrían desaparecer. Las flores, como las relaciones, necesitan ser apreciadas para crecer.", "trabajo": "Ten cuidado con el dinero. No te acerques a centros comerciales o sitios de compras y, si te ves en la obligación de comprar algo, solo lleva una mínima cantidad de dinero y deja las tarjetas de crédito en tu casa. Si no lo haces, podrías caer en la tentación.", "frase": "#VIRGO: puedes soportar muchas cosas pero NO que digan mentiras sobre ti. Si te enteras de que alguien lo hace puedes tramar algo mucho peor"}, "acuario": {"personal": "Algo puede estar distrayendo ya sea a una de tus amistades o a tu pareja que puede que hasta esta persona no sea muy buena compañía. Tal tampoco quiere compartir la fuente de su preocupación. No trates de tener una larga conversación sobre el tema. Da marcha atrás y deja que esa persona arregle sus problemas. A veces eso es todo lo que puedes hacer.", "amor": "Existe la posibilidad de que puedas conocer a alguien interesante esta noche. Esta persona te puede atraer mucho pero necesitas dejar pasar algún tiempo para que las cosas se desarrollen lentamente. Al principio puede verte más como una amistad que como un amante. Todo esto podría cambiar la próxima semana.", "trabajo": "Para pescar ciertos tipos de peces, es importante que tengas la carnada adecuada. La misma regla se aplica a tu carrera. Pregúntate si estás usando la táctica adecuada para lograr los resultados que deseas. Puede que necesites un cambio.", "frase": "#ACUARIO enfadado sólo hará que tú te enfades más, porque sabe provocar y dar donde más duele sin alterarse mucho aunque puede sorprender"}, "cancer": {"personal": "Una oportunidad profesional en un estado distante o incluso en un país extranjero podría estar en el horizonte. Podría requerir muchos viajes o, tal vez, incluso una mudanza. Puedes tener sentimientos encontrados al respecto, pero es poco probable que la rechaces. ¡Esto podría ser un cambio total! Tu estado de salud durante el próximo año debe ser sólido y brillante, y tendrás la energía para afrontar cualquier proyecto que desees.", "amor": "Mantente alerta hoy hacia todos los aspectos de tu vida. Además, presta atención a tus mascotas esta semana. El lenguaje corporal te dará pistas sobre el carácter de esta nueva atracción tuya. ¡Las mascotas huelen estas cosas! Así que si empiezas a tener dudas sobre esta persona y tu perro gruñe, confía en tu perro.", "trabajo": "Tú sueles revisar rápidamente lo más importante y dejar que otra persona se haga cargo de la letra pequeña del contrato. Esta vez, ten mucho cuidado. Si no asumes la responsabilidad y dejas que alguien más se encargue, corres un serio peligro ya que esta persona probablemente hará todo pensando en sus propios intereses.", "frase": "#CÁNCER usa sus instintos para sentir los sentimientos y las necesidades de los demás"}, "geminis": {"personal": "Las amistades son una parte importante de tu vida. A medida que envejezcas encontrarás que lo son aún más. Hoy puedes agrandar tu círculo de amigos. Quizás te unas a un grupo con intereses similares a los tuyos. Tal vez conozcas a alguien con quien sientas una conexión inmediata. Sea lo que sea, esta persona o personas van a enriquecer tu vida en gran medida.", "amor": "Ten especial cuidado de tener tu mejor aspecto hoy. Este es un momento oportuno para que alguien de tu pasado entre de puntillas de nuevo en tu vida. Prepárate. No es improbable que también alguien del que nunca te lo esperarías te colme de elogios inesperados.", "trabajo": "Estás mirando en la dirección correcta, y aunque tu mente se pierde de vez en cuando entre las nubes, descubrirás que esos pensamientos un tanto erráticos te ayudan en vez de perjudicarte. Toma en cuenta todas las posibilidades que se presentan, no insistas en ponerte esos anteojos oscuros que aumentan la ceguera.", "frase": "#GÉMINIS: tienes un encanto especial para meterte en la mente de cualquiera, y si, las cosas claras, puedes manipular si te apetece también."}, "piscis": {"personal": "Hoy podrías acercarte un poco más a alguien. La alineación de los astros de hoy te ayudará a saber más de alguien que forma parte de tu vida. Quizás tengas una reveladora conversación con una de tus amistades. Podría haber cosas de él o ella que ignoras. Demuestra tu apoyo a quien confía en ti. Es lindo que alguien te confíe sus verdaderos temores y deseos. Hoy podrías estar en condiciones de darle aliento.", "amor": "Podrías despertar esta mañana y ver a tu amante como a una persona completamente nueva. Aunque puede que no haya nada físicamente diferente acerca de esa persona, de pronto podrías empezar a verla con otros ojos. Todas las relaciones necesitan esos momentos para refrescarse, y tu momento es hoy.", "trabajo": "Un deseo de aventura podría generarte el impulso de subirte a tu automóvil y desaparecer, pero las responsabilidades en el trabajo quizás te lo impidan. Si puedes mantener la concentración en completar lo que estás haciendo ahora, no habrá nada que te detenga para planificar un excelente fin de semana más adelante.", "frase": "#PISCIS: no sabes parar las cosas a tiempo, te metes en un lío, intentas arreglarlo, pero sin querer, te metes mucho más en el problema..."}, "leo": {"personal": "Nociones románticas sobre tus amistades parece ser la energía que te guie hoy. Es posible que veas a una vieja amistad bajo una nueva luz, como una posible pareja romántica. Un grupo puede parecer ser la respuesta a todos tus problemas. De repente podrías convencerte de que tienes los amigos más maravillosos del mundo. Una perspectiva como esta puede ser buena, ¡siempre y cuando no comiences a pensar que todo el mundo es perfecto!", "amor": "Un alma gemela necesita de tu consejo pero tiene miedo de preguntarte. Deja entrar a esta persona, porque este encuentro podría dar lugar a algo muy emocionante y totalmente inesperado. También escucha con atención lo que esta persona tiene que decirte. Puedes aprender algo importante sobre ti.", "trabajo": "Si no logras encontrar las respuestas que has estado buscando, no te enojes, no te encolerices, no descargues tu ira tonta sobre aquellos que te rodean. Confía en que las respuestas vendrán a ti. Puede que no lleguen en el momento exacto y del modo en que tú querrías (con precisión de relojería suiza), pero llegarán de todos modos, y te serán muy útiles.", "frase": "#LEO: si alguien te dice que no eres capaz de hacer algo,lo único que consigue es que lo empieces en ese preciso momento. No hay retos para ti"}, "sagitario": {"personal": "Un cambio repentino pero afortunado de circunstancias de trabajo podría llevarse a cabo hoy. Tal vez pronto recibas una promoción o un traslado. Tal vez una información importante llegue hasta ti y te lleve al progreso. La tecnología y el intercambio de datos también podría desempeñar un papel en los acontecimientos. Amigos o compañeros de trabajo pueden estar involucrados. Se mire como se mire, este podría ser un día propicio.", "amor": "No juzgues a tu nuevo interés romántico. Simplemente disfruta de él o ella por lo que es. Si puedes hacer esto, probablemente te llevará a algún lugar hoy que no esperabas disfrutar, pero sin duda lo harás. Al disfrutar del día, creas tierra fértil para que crezca el amor.", "trabajo": "Hoy estás en las nubes, flotas como un barrilete en el cielo. Y está bien que así sea. Está bien porque has logrado sacar mucha ventaja en el mundo laboral. Por eso, no permitas que los demás piensen que les ha tocado una mano de cartas mejores que las tuyas. Eres tú quien tiene todos los ases. Hoy el éxito vendrá a ti porque hoy el éxito te corresponde.", "frase": "#SAGITARIO: Sabes fingir extremadamente bien, por fuera te haces el/la fuerte, pareciendo que NADA te importa y que la vida sigue, por dentro, estás muriendo de rabia..."}, "libra": {"personal": "Tu interior infantil saldrá hoy a la superficie. Los recuerdos de los buenos tiempos pasados ponen en evidencia tu lado juguetón. Es posible que desees probar formas de diversión que antes disfrutabas, pero que has abandonado desde hace mucho tiempo. Los niños sirven de inspiración y de salida para esta energía. Cuéntales historias acerca de tu propia infancia o lee con ellos. Disfruta dejando echar a volar la imaginación. Siempre puedes hacerle frente a la realidad mañana.", "amor": "Mejor átate bien las botas de agua... y no por la lluvia, ¡sino para caminar por el lodo que estás creando! La infidelidad está muy mal vista por las estrellas, y a menos que des un paso atrás y reconsideres tus decisiones amorosas de los últimos tiempos, te estancarás en una ciénaga turbia de angustia.", "trabajo": "El día comienza de un modo ligeramente incómodo, pero esta sensación no es motivo suficiente para buscar un escondite y desaparecer. El mejor remedio en un caso así es hablar abiertamente con los demás acerca de tus emociones y de tus preocupaciones. Recuérdalo: la buena comunicación será un factor clave a la hora de disminuir el estrés que genera tu situación.", "frase": "No es extraño que #LIBRA cambie de opinión en el último minuto, y dos o tres veces más después de eso...¿Y?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Por fin podría llegarte el reconocimiento por el trabajo duro y los objetivos alcanzados. Te sientes muy bien por ello. Tu confianza personal y tu fuerza mental son grandes. Recibirás un montón de cartas o llamadas, algunas desde muy lejos. No te sorprendas si te pasas la mayor parte del día hablando.", "amor": "Es un día un poco difícil para los nativos de tu signo, especialmente en el departamento del romance. Tu pareja puede tener que trabajar hasta tarde, y esto podría arruinar los planes que tienen juntos. Pero no te preocupes. Tienes un plan alternativo que no tiene nada que ver con cualquier expectativa que puedas haber tenido y, que en vez de eso, se traduce en diversión buena y limpia.", "trabajo": "La preocupación que muestras por los demás es algo muy noble, pero ten cuidado de que no se salga fuera de control. Sueles ahogarte en los dramas de otra gente y así pierdes de vista tus propios problemas que también requieren atención inmediata.", "frase": "#TAURO puede detectar una sonrisa falsa a un kilómetro de distancia"}, "aries": {"personal": "Los planes para eventos sociales que tengan lugar en tu vecindario podrían tenerte hoy mucho tiempo en el teléfono. O puede que andes en el auto de aquí para allá, atendiendo varias tareas. Esto podría tener que ver con temas médicos. Sea lo que sea, te sientes especialmente fuerte al respecto. Una pareja amorosa actual o potencial también podría estar involucrada en tu proyecto. Invita a esta persona a cenar. ¡Probablemente te guste cómo terminará la noche!", "amor": "Un cambio en los planetas y nuevos amigos puede hacer que vayas en una dirección completamente diferente. Hoy incluso el simple modo en como miras las relaciones puede someterse a revisión. La nueva gente que has conocido ya ha ampliado tus horizontes y te ha puesto en contacto con una parte completamente diferente con respecto al amor.", "trabajo": "Ten fe en la idea que está formándose en tu mente. Es una idea atinada a la que debes dedicarte con coraje. No hay ningún motivo para dudar de ti mismo/a o de tu capacidad. Te acercas a un momento del mes muy favorable que vendrá repleto de logros.", "frase": "¿Quieres tener a un #ARIES en tu vida? No dejes que jamás se aburra, sé sincero y pasional, y nunca le niegues algo a la fuerza"}, "escorpio": {"personal": "Quizás estés atravesando inconvenientes que requieren que tomes inspiraciones largas y profundas. Es probable que encuentres formas de ignorar los problemas en tu casa pasando más tiempo en la oficina. También hay problemas en la oficina que podrían ser más complicados que los de tu casa. Esta situación te deja muy pocas opciones. Lo que realmente necesitas es comenzar a hacer preguntas duras y exigir respuestas directas. Lo que más te está lastimando es la demora de cualquier confrontación verdadera.", "amor": "Hoy te podrías empezar a preguntar si has tomado o no la decisión correcta en una relación. La duda ha entrado en escena y, probablemente, no va a desaparecer por sí sola. Lo mejor que puedes hacer ahora es pasar algún tiempo a solas para buscar claridad sobre lo que realmente quieres.", "trabajo": "Acepta tu enorme talento como líder. No te quedes callado cuando te des cuenta de que algo debe hacerse de otro modo. Este es un muy buen momento para hacerte oír y demostrar tus cualidades con respecto al proyecto en cuestión.", "frase": "#ESCORPIO: lo mejor de ti, eres tenaz, lo sigues y lo consigues, lo peor de ti es que te cuesta poner fin de forma definitiva a muchas cosas"}, "capricornio": {"personal": "Algunos visitantes que vienen de lejos podrían venir a verte hoy y causar caos temporal en tu hogar. Sin embargo, te alegrará verlos ya que van a tener una gran noticia y fascinante información para transmitirte a ti y tu familia. Querrás presentarles a otros amigos que comparten tus intereses. Esto podría dar lugar a un gran lío en casa, pero te divertirás de todos modos. ¡Prepárate para una noche muy social!", "amor": "Para ti, todo tiene que ser compartimentado, con amigos en un área y parejas románticas en otra. Entonces, ¿qué vas a decir cuando esa persona especial resulte ser una amistad que conoces desde hace algún tiempo? Tal vez es hora de utilizar un nuevo sistema.", "trabajo": "Tienes en tus manos un importantísimo secreto relacionado con tu trabajo, y también tienes mucho miedo de revelarlo. Esta información es crucial para el bienestar y el éxito colectivo de tus compañeros, pero tú le tienes un enorme temor a las repercusiones. Levanta la vista, tira de la manta y descubre ya mismo el pastel.", "frase": "#CAPRICORNIO: tus sentimientos y pensamientos casi siempre están encontrados, ¿razón, corazón, o coherencia? ¿a qué seguir...?"}, "general": "La Luna en Piscis de hoy sugiere visiones de finalización, pero ¿son reales? Si no es así, todavía hay tiempo para darte prisa y terminar. Y, por cierto, lee detalladamente las clausulas y condiciones dentro de los documentos. El amor triunfa esta noche cuando Venus forma trígono con Júpiter. El deseo de enamoramiento puede volverse realidad cuando ambos planetas conectan."}