{"virgo": {"personal": "Asuntos espirituales aparecen hoy en el primer plano. Querrás dedicarte al estudio de una disciplina espiritual o metafísica que te atraiga mucho. Amigos o un grupo tal vez quieran unírsete. Reunirse con otras personas puede estimular tu intelecto, imaginación y espíritu. Al final del día, anota tus pensamientos. Da un largo paseo para despejar tu cabeza y así poder dormir.", "amor": "Para los nativos de tu signo, la capacidad de conectar con otras personas está en juego hoy. Si sientes que te ignoran, haz algo al respecto. Actualiza tu imagen con un nuevo corte de pelo o  las últimas tendencias de moda. Estudia las relajadas formas de actuar de los demás, y trata de mejorar tu confianza en los caminos del amor.", "trabajo": "Puede que te desalienten los que ponen sus propios intereses por encima de la dignidad, la cortesía y los valores más fundamentales. De todos modos, trata de no juzgarlos. Más bien, acéptalos como son y concéntrate en mejorar y reforzar tu propio carácter.", "frase": "#Virgo: no esperas nada de nadie, prefieres llevarte una sorpresa a decepcionarte, por eso lo mejor a veces es NO pensar, vendrá lo que venga..."}, "acuario": {"personal": "Hoy podrías tener un gran gesto romántico. Podrías comprar un regalo costoso a tu enamorado/a, con la esperanza de impresionar. O podrías agasajarla con un gesto novedoso y divertido que demuestre ese encanto que tienes. Sentirás deseos de hacerle caso a la pasión que abrigas en tu interior. No te eches atrás por nerviosismo o timidez. Permítete expresar todo el afecto y la ternura que sientes.", "amor": "Hoy, puede que sea un día de poco conflicto para ti debido a que las necesidades de tu vida laboral entran en conflicto con el romance y el amor. Alguien con quien preferirías pasar el tiempo no lo entiende cuando no tienes tiempo para él o ella. Explícaselo lo mejor que puedas, y trata de crear más espacio en tu vida.", "trabajo": "Ten mucho cuidado a la hora de exponer ante otros una idea o concepto. Una sugerencia inocente puede ser fácilmente interpretada como rebelión, agresión o incluso insubordinación. En resumidas cuentas, es probable que haya tremendos equívocos. Por eso, ten mucho cuidado.", "frase": "#ACUARIO: Llegas al alma de cada persona, con sólo hablar con ellos, porque tú los estudias, los comprendes, y te pones siempre en la piel de cada uno…"}, "cancer": {"personal": "Los sueños y la meditación podría traer profundas emociones del pasado que han estado bloqueando tu crecimiento sin que te des cuenta. Tanto buscar como perdonar pueden adquirir una nueva importancia. La pasión romántica debe estar en su punto más álgido de todos los tiempos. Estas emociones también son susceptibles de servir de inspiración artística para que desees cambiar la decoración de tu hogar.", "amor": "Las cosas se ven bien en el terreno del amor, ¡y continúa la tendencia! Así es, hoy alimenta tu amor, ¡porque vale la pena! ¿Sientes ansiedad en cuanto a cuáles son sus intenciones contigo? Simplemente pregunta.", "trabajo": "Alguien en tu lugar de trabajo que tú creías tener de tu lado se ha pasado, aparentemente, a la oposición. Pero tal vez lo que tienes que hacer es abrir los ojos: no todo es cuestión de ideas preconcebidas. Ten presente que ambos bandos juegan para el mismo equipo.", "frase": "#CÁNCER: ¿Puedes ser malo? Si, también puedes sufrir, pero después, te puedes volver el más cruel del mundo...Y lo sabes."}, "geminis": {"personal": "Algunos puntos de vista del pasado podrían funcionar para ti de una manera positiva. Los puedes utilizar como fuente de inspiración para un proyecto creativo de algún tipo, o podrías hacer que funcionen para ti en tus relaciones diarias con los demás. Debes sentir especial romanticismo hoy, y es posible que desees ir a comprar ropa. Las relaciones con los amantes deben ser estrechas y apasionadas.", "amor": "Los secretos y tú no están de acuerdo últimamente. Crees con firmeza que la honestidad no sólo es la mejor regla, sino la única. Si tienes la necesidad de revelar ahora un secreto, asegúrate de hablar antes con todo el mundo que esté involucrado antes de hacer algo.", "trabajo": "La estructura en la que se asienta tu trabajo se derrumba. El tejido se deshace. No importa: déjala que caiga. Es posible que tú seas la única viga que sostiene el edificio. No te corresponde aguantar tanto peso. Deja que se caiga y en su lugar acoge algo nuevo.", "frase": "#GÉMINIS: no cierras la boca con nada, ¿si eres peleón/a? mucho, pero no violentamente, si no diplomáticamente, eso si, sin callarte."}, "piscis": {"personal": "La única cosa que se interpondrá en el camino de lograr la verdadera armonía dentro de tus relaciones románticas es simplemente la comunicación. Reconoce la importancia del conocimiento de las necesidades y deseos de tu pareja en tu existencia diaria. No sientas como si necesitaras realizar algo grandioso o fantástico, sólo permanece mentalmente presente sobre una base consistente. Este es el mensaje del día.", "amor": "Un enfoque alegre ante el amor con toda seguridad te ayudará a superar el día. Esta configuración planetaria no está a favor de la seriedad. No te preocupes, la energía romántica mejorará mucho a medida que avance el día. Escucha a los demás.", "trabajo": "Sientes atracción por algo nuevo. Tu sed de conocimiento es notable. Es tu oportunidad para continuar con tu educación o emprender algún tipo de aprendizaje. Quieres saber más; satisface esta necesidad interior antes de que te consuma.", "frase": "#PISCIS: tu impresión acerca de algo o alguien puede cambiar de la noche a la mañana, y más aún si cometen errores. Hoy quieres, mañana odias"}, "leo": {"personal": "No te sorprendas si te sientes como si te estuvieran dando con un palo hoy, ya que algo te motiva a ponerte en marcha. Hay una energía agresiva en acción que le demanda cosas a todo el mundo. Debes pensar en cómo tus habilidades y naturaleza perceptiva pueden utilizarse mejor para ayudar a que las cosas se hagan de manera eficiente y eficaz.", "amor": "Si tu nuevo amor viaja mucho, todavía podrías estar tratando de adaptarte a sus idas y venidas. Aunque las comunicaciones a larga distancia pueden ser románticas, también pueden agotarse después de un tiempo. Los dos necesitan del contacto físico simplemente para recordarse a sí mismos que están finalmente juntos.", "trabajo": "Un estado de confusión se precipitará cerca del mediodía y es muy probable que te retrase si no estás preparado/a para manejarlo. Durante las primeras horas del día diseña un plan, y durante la tarde simplemente dedícate a cumplirlo. Los planes que inicies al mediodía muy probablemente fracasarán.", "frase": "Para #LEO no existen los fracasos, sólo se tropezó, ya está ¿ok?, se levanta y punto, la vida sigue..."}, "sagitario": {"personal": "Hoy podrías acercarte un poco más a alguien. La alineación de los astros de hoy te ayudará a saber más de alguien que forma parte de tu vida. Quizás tengas una reveladora conversación con una de tus amistades. Podría haber cosas de él o ella que ignoras. Demuestra tu apoyo a quien confía en ti. Es lindo que alguien te confíe sus verdaderos temores y deseos. Hoy podrías estar en condiciones de darle aliento.", "amor": "Hoy las cuestiones relacionadas con el romance podrían estar en primer plano. La balanza podría inclinarse hacia cualquier lado en términos de tu éxito en este juego. La decisión es tuya. Probablemente será mejor que mantengas las cosas tranquilas y entretenidas. Revela el alcance de tus emociones pasionales y poderosas otro día.", "trabajo": "Para poder avanzar en el trabajo, hoy tendrás que ser más agresivo/a que de costumbre. Levanta la voz con toda confianza si eso es lo que se requiere para que otros te oigan. Puede que los métodos más enérgicos no sean de tu agrado, pero suelen ser muy eficaces.", "frase": "SI #SAGITARIO no quiere aprender, por mucho que le enseñes no te hará ni caso, eso si, aunque nadie le diga como se hace algo, si le interesa, buscará la forma para hacerlo mejor que nadie. Y lo hará, sobretodo para demostrar que si quiere, PUEDE."}, "libra": {"personal": "En este momento podrías estar negociando un importante contrato. Quizás estés tratando de conseguir un nuevo cliente para la empresa. Podrían mantener conversaciones relativas a los servicios que tienes para ofrecer. La energía astral en juego te está alentando a pensar de modo político. Desearás emplear las frases, tono y énfasis correctos durante la conversación. Asegúrate de anticiparte a los deseos de la otra parte y habla en función de ellos.", "amor": "Los planetas indican hoy que te engañas a ti mismo/a y ya no hay ninguna necesidad de hacerlo después de esto. Una vez que hayas dado el salto de la fe, engañarte sólo genera miedo y confusión. Los planetas han trazado una línea: es hora de que seas justo/a con tu amigo/a y hacérselo saber.", "trabajo": "Los mecanismos de la suerte se activan cuando logras combinar métodos clásicos y soluciones prácticas, incluyendo también en la receta una pizca de pasión y melodrama. No tengas miedo de ser tu propio agente de marketing para lograr el reconocimiento que mereces.", "frase": "#LIBRA puede controlar pero jamás dejará que tú lo controles a él/ella"}, "video": "AxUOVMj4Q-E\n", "tauro": {"personal": "¿Estás de un humor especialmente aventurero? Este es el tipo de día en que puedes probar cualquier cosa nueva. ¿Por qué no te inscribes en un maratón, tomas clases de escalada o vas en auto a un lugar donde nunca has estado antes? Donde quiera que acabes, debes encontrar la paz y un estado elevado de conciencia. No dudes. Si lo que tienes en mente implica un riesgo mínimo, ¡ve a por ello!", "amor": "El romance está en las estrellas de hoy y una amistad especial puede llamarte. No esperes a ver a esta persona. Reflexiona para saber si hay una manera de hacer que esta relación funcione. Esta persona no te hubiera llamado de nuevo si no tuviera interés, por lo que trata de aceptar la oferta.", "trabajo": "No permitas que te apresuren en un trabajo que sabes que va a llevar más tiempo. Define tu propio ritmo e ignora la presión de los que te rodean. Sabes cómo hacer tu labor, así que escúchate a ti mismo/a y procede.", "frase": "Si eres amig@ de #TAURO, de verdad, serán capaz de justificar tus acciones delante de los demás, incluso cuando estés equivocad@, eso sí, ell@s te dejarán claro a ti, a solas, que estás equivocad@."}, "aries": {"personal": "Hoy va a ser un día ocupado pero feliz. Es probable que un proyecto en el que has estado trabajando durante mucho tiempo de repente arroje resultados positivos. No puedes evitar estar feliz, ya que este logro se produce en un momento en el que has estado cuestionando tus capacidades. Deja de hacerlo. Está claro que eres la persona adecuada para este trabajo en particular. Las actividades sociales también se destacan, así que invita a tu equipo a almorzar para celebrarlo.", "amor": "Ninguna relación se queda siempre en las mismas, mantén esta transición tan en orden como te sea posible. Aceptar la disculpa de tu pareja llevará a un compromiso obligado en la relación. La recompensa es amor, dulce amor y ya era hora.", "trabajo": "Aléjate de tu rutina de trabajo normal. Hoy no tiene sentido permanecer anclado/a constantemente en el mismo patrón. Esto te limita más de lo que tú piensas. Prueba con algo nuevo. Quedarás fascinado/a por la facilidad con que las puertas se abren ante ti cuando lo hagas.", "frase": "#ARIES necesita tener un objetivo que perseguir, algo que le de ese impulso para vivir, si la vida no tiene un sentido, se deprime..."}, "escorpio": {"personal": "Hoy conocerás a una persona que posee una energía fresca y poderosa. ¡Sentirás atracción hacia ella como un imán! Tal vez compartan algunos intereses profesionales, así que no tengas miedo de hablar con ella. Pero con las energías celestiales que actúan hoy, se podría gestar un lazo más romántico. Quizás intercambien números telefónicos y hagan planes para cenar juntos. ¡Hoy debes ser audaz y aventurarte a lo desconocido!", "amor": "Los cielos han decidido que necesitas un nuevo comienzo. Déjate llevar por tus emociones, por encima de todo lo demás y aunque siempre son tu guía, es más importante que nunca que puedas escuchar su voz sutil ahora, en lugar de prestar atención a los consejos de los demás.", "trabajo": "No tengas miedo de confiar en otra gente. A veces te haces cargo de tareas que no te corresponden en el trabajo solo porque no crees que otros pueden hacerlas bien. Ten fe y trata de aceptar que los demás te apoyarán –y harán las cosas bien– si te atreves a confiar.", "frase": "#ESCORPIO: eres el signo más poderoso e intenso del Zodiaco. Tenerte de enemigo es lo peor que le puede pasar a alguien."}, "capricornio": {"personal": "Una atracción romántica poderosa podría conducir a la inspiración creativa o artística. Hoy debes sentir una pasión especial y probablemente se extenderá no sólo a tus relaciones, sino también a tu trabajo. Cualquier cosa que produzcas creativamente es probable que contenga tanta inspiración que te impresione incluso a ti. El trabajo realizado debe atraer la atención favorable de tus superiores. Te sientes especialmente sexi. ¡Vístete con elegancia y a ver qué pasa!", "amor": "Te encanta hablar de amor, así que dedica tus habilidades a un buen uso y dile a esa persona especial lo que sientes. Puede incluso que tengas inspiración para escribir un poema o una carta para comunicar mejor lo que tienes en tu corazón. Ten la seguridad de que el objeto de tu afecto apreciará tus esfuerzos.", "trabajo": "Estás más sensible de lo habitual y cualquier referencia al trabajo tiende a generarte un estado de ánimo negativo. Si este es tu día libre, disfrútalo y evita cualquier tipo de discusión sobre el trabajo. Si tienes que trabajar, tómalo con calma.", "frase": "Cuando #CAPRICORNIO siente que falló en algo, puede llegar a autodestruirse, y mucho, la melancolía lo invade..."}, "general": "Aunque la susceptibilidad traída por Marte y Plutón sigue vigente, la Luna y Venus suavizan tu mundo un poco y las ofrendas de paz son bienvenidas. Parejas, tomen un viaje rápido por el carril de la memoria cuando la Luna forme trígono con Saturno esta noche. Mientras que es agradable, el viaje es breve debido a que la Luna se sale de su órbita."}