{"virgo": {"personal": "Las semanas pasadas pueden haber sido difíciles. La tensión, irritabilidad y demoras interminables han caracterizado las operaciones humanas en su totalidad, pero en especial en relación con el trabajo. Para tu suerte, el alivio llega en forma de alineación celestial beneficiando tu reputación, carrera y logros. Si has trabajado duro, puedes esperar cosechar los frutos de tus esfuerzos en los próximos días.", "amor": "Tus planetas han vuelto al romance y parece que quieres pensar en una nueva forma de subir la temperatura de tu vida amorosa. Se te aconseja que simplemente sigas a tu corazón. No vuelvas a dejar pasar el amor simplemente porque tengas demasiado miedo de lastimarte de nuevo.", "trabajo": "Hoy sufrirás las consecuencias que resultan de no calcular tus movimientos con cuidado. Muchas veces te apoyas en planes falsos y fortuitos. Durante el día de hoy verás que este modo de hacer las cosas puede trabajar en tu contra.", "frase": "El mayor defecto de #VIRGO es que es muy riguroso, al extremo. Las cosas han de estar, donde un Virgo dice que han de estar"}, "acuario": {"personal": "En este momento podrías estar transitando emociones fuertes. El aspecto celestial de hoy podría agitar pasiones. Si sientes mucho afecto por alguien, podrías desear expresarlo ahora. O si hay algo en el lugar de trabajo que te ha causado ansiedad, convérsalo con tu jefe. Te sentirás mejor si puedes expresar lo que piensas. No continúes dejando que todo hierva dentro de ti.", "amor": "Hoy, los nativos de tu signo pueden verse obligados a comunicarse más de lo habitual, y esto puede adoptar muchas formas. Desde un correo electrónico a un viejo amor, a una invitación de Facebook a alguien que te interesa ahora, sólo se trata de conectar. Cuando lleguen a estar en contacto, demuéstrale a esa persona que te interesa.", "trabajo": "Hoy será mejor que no te apoyes en los demás como normalmente lo haces. Ten presente que los otros tal vez no puedan hacer gala de la profundidad y el grado de percepción que tú tienes con respecto a las tareas del trabajo. Si quieres que algo se haga bien, hazlo tú.", "frase": "#Acuario muchas veces quiere que todo el mundo que lo rodea sea feliz, y no puede ser, porque a veces unos ganan y otros inevitablemente pierden, el problema es que esto, le afecta más de la cuenta... "}, "cancer": {"personal": "Aunque la comunicación sea uno de tus puntos fuertes, puede que hoy te sea difícil. Puedes sentir necesidad de realizar introspección, pero una abierta y honesta discusión podría ser lo que necesites ahora. Tus arraigadas ideas y valores están cambiando, y puedes necesitar orientación para poner tus nuevas creencias a trabajar. Una búsqueda de la verdad está en tu futuro, y querrás compañía para el camino.", "amor": "Los planetas tienen energías contradictorias hoy, así que no dejes que el amor arruine una amistad. Amor y amistad pueden parecer dos cosas diferentes, pero ambos son necesarios para una relación sana. Los verdaderos amantes deben ser amigos. Evita un posible conflicto, haz de la amistad una prioridad y recuerda lo que te gusta de tu pareja.", "trabajo": "Estás en un punto bajo con respecto a tu trabajo en este momento. No fuerces el desenlace de una situación que ya te ha causado problemas. Este no es el día adecuado para resolver tus asuntos, mejor será que los archives hasta mañana.", "frase": "#CÁNCER: tienes unos cambios de humor radicales y que pueden dejar a más de uno en estado de shock por días."}, "geminis": {"personal": "Hoy encontrarás las soluciones prácticas a cosas sobre las que no has tenido mucha seguridad en las últimas semanas. Tus deseos parecen estar lo suficientemente claros pero necesitas algo de ayuda con tus elecciones y la decisión sobre qué rumbo tomar. La combinación de influencias astrales te está pidiendo que pienses en comprometerte con un proyecto que beneficiaría a la sociedad que te rodea. ¿Por qué no?", "amor": "No dejes que el trabajo -cierta persona en el trabajo- se interponga entre tú y tu ser querido. Puede que sientas indecisión entre lo que sientes que tienes que hacer y lo que sabes que debes hacer, pero vas a tener varios enviados planetarios trabajando contigo para ayudarte a encontrar un buen equilibrio.", "trabajo": "Tu flexibilidad será puesta a prueba. Los demás no están dispuestos a ceder en su posición. No te tomes el trabajo de presionarlos para que tomen una nueva dirección. Así no va a funcionar. Tú eres quien debe hacer el cambio y adaptarse.", "frase": "#GÉMINIS: tu mente puede tener los pensamientos más encantadores o los más perversos del mundo. Puedes ser calculador y cruel. Puedes ser..."}, "piscis": {"personal": "Algunas comunicaciones más bien inquietantes podrían llegarte hoy, tal vez de fuera del estado. Es probable que no sea nada grave, pero podría ser suficiente como para que te moleste. Los cambios en tu vecindario podrían interferir con tu rutina diaria. Un vecino o familiar podría estar enfermo y es posible que sientas la obligación de ayudar. Esto está bien, siempre y cuando no te comprometa demasiado.", "amor": "Después de tu última victoria profesional, seguro que tendrás ganas de celebrar. Todavía tienes ganas de sorpresas, así que cuanto menos le cuentes sobre lo que has planeado para esta noche, o para el fin de semana a tu afortunada compañía, más lo disfrutarán ambos.", "trabajo": "Te sientes incluso más estable que de costumbre, lo cual te ayuda a enfrentar las dificultades que surgen en el trabajo. Tus sólidos cimientos te permiten elevarte y ver las cosas con más claridad. Aquí no hay trampas. Lo que ves es lo que hay.", "frase": "#PISCIS duda mucho de todo, a veces parece que camina sin rumbo y raramente se centra en algo, hasta que se centra ¿se entiende no?"}, "leo": {"personal": "Este es un buen día para rodearte de gente joven. Dada la energía astral en juego, será especialmente divertido conectarte con niños y adolescentes. Si tienes sobrinas o sobrinos, pasa algún tiempo con ellos hoy. Podrás actuar como mentor hacia ellos. Si tienes hijos, disfrutarás al empaparte de su energía al jugar y conectarte con su inocente espíritu.", "amor": "Viste lo mejor posible hoy porque va a marcar toda la diferencia. ¡Ya lo verás! ¡Esta noche es tu noche! Vístete para impresionar. Escríbele algo a tu persona amada; ¡te sentirás muy bien!", "trabajo": "Tus ideas más prácticas son las que te harán ganar el mayor número de puntos. La gente apreciará tu actitud estabilizadora mucho más de lo que responderá a la fantasía o la especulación. Gánate a los demás dejando que éste lado de tu brille.", "frase": "La única razón que de verdad hace a #LEO infeliz, es su propio pensamiento, cuando le dan vueltas y vueltas a algo"}, "sagitario": {"personal": "Hoy es un día fantástico para ti. Serás capaz de lograr mucho durante el día, dejando la noche abierta para disfrutar del entusiasmo con otros. Una vez que te encargues de las cosas necesarias, no dudes en tomarte una buena ración de diversión. Te has ganado el derecho a liberarte y a divertirte. Hay confianza en tu paso, así que muestra tu orgullo.", "amor": "Por favor, no te quedes con la primera opinión; tienes derecho a experimentar. Y esto también vale para las citas. ¿Quién dijo que necesitas calmarte en este preciso momento? ¿Tu culpable conciencia? Bien, pues dile a tu conciencia que te deje en paz y disfruta de las citas. ¡Presta atención!", "trabajo": "Tus palabras pueden convertirse en la gasolina que aviva un fuego amenazante a punto de salirse de control. Puede que te deleites incitando a los demás mientras te reclinas en tu silla y disfrutas del espectáculo. Debes estar preparado/a para aceptar todas las consecuencias de tus acciones. Sé precavido/a.", "frase": "#SAGITARIO: sacas conclusiones rápidamente. A ti, ni te vacilan, ni te marean. No tienes mucho aguante así que si algo no te gusta BYE, BYE."}, "libra": {"personal": "Hoy sentirás presión entre adentrarte en las obligaciones profesionales y las personales. Tal vez te pidan que te quedes a trabajar hasta tarde, pero tenías importantes planes con tus seres queridos. Te sentirás en conflicto al tener que elegir lo mejor para ti. Tiendes a dejar que el trabajo se intrometa en tu vida hogareña demasiado, así que quizás te convenga establecer más límites profesionales. La influencia planetaria del día te anima a decir la verdad.", "amor": "Por lo general te gusta mantener tu pasado en el pasado. Hoy puedes plantear preguntas que te obliguen a confrontar cosas que te gustaría olvidar. Si has estado evitando a un ex porque todavía hay atracción entre ustedes, puede que desees pensarlo dos veces antes de ver a esa persona de nuevo.", "trabajo": "El apoyo que recibes de tus amigos es enorme. Aprovéchalo y recurre a ellos. Pedir ayuda y apoyo es un símbolo de fuerza, no de debilidad. Por eso, no tengas miedo de buscar ideas y puntos de vista alternativos en sus palabras. Si tus amistades están allí, es para ayudarte.", "frase": "Para bien o para mal, l@s #LIBRA son vanidosos, sensuales, pasionales y caprichosos en grado extremo. Pero nacieron así, así que, no les culpes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu luminosidad y brillantez eclipsan a todos hoy. ¡Eres una estrella! Tus deseos son órdenes para el resto. La gente que te rodea puede contar contigo como su líder. A pesar de que disfrutas de este papel, no debes olvidarte de disfrutar de más placeres privados. Un pequeño regalo para ti, una aventura por diversión o tal vez un poco de tiempo a solas puede ser lo que necesitas.", "amor": "Observa el cielo hoy mientras das uno de tus paseos. Mirar hacia arriba te enseña algo sobre el amor y tu actitud actual. Mira atentamente al cielo y céntrate en qué es lo que deseas de esa persona especial en tu vida.", "trabajo": "Ten en cuenta el espacio que te rodea. Puedes aprender mucho con solo prestarle atención al mundo a tu alrededor. La información puede llegarte de las fuentes más inesperadas. Todo lo que tienes que hacer es mirar, observar las cosas atentamente. Y escuchar a los demás.", "frase": "#TAURO: si reprimes durante mucho tiempo tus frustraciones, eres propenso a explotar con tal intensidad que dejará en shock a más de uno"}, "aries": {"personal": "Alguien que puede ser una especie de celebridad local de repente podría sentir atracción hacia ti, aunque en este momento ninguno de los dos puede tener ganas de intentarlo. No esperes mucho de esta persona más allá de la conversación, aunque esta debe ser muy estimulante ahora. La energía debe ser lo suficientemente fuerte como para durar más allá del día, así que no tengas miedo de intercambiar nombres y números de teléfono.", "amor": "Tu pareja admira mucho tu optimismo, y aprecia el tiempo libre contigo. Recuerda eso cuando estén discutiendo sobre pequeñeces. Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido!", "trabajo": "El día de hoy marca para ti el importantísimo comienzo de un ciclo anual. La luna nueva en tu signo te está diciendo lo siguiente: borrón y cuenta nueva, hay que comenzar en una nueva página. Tú tienes el control de tu destino. Toma un nuevo camino. El éxito será tuyo si superas el temor que tienes a asumir más riesgos.", "frase": "#ARIES: eres sincero siempre que lo sean contigo y sobretodo mientras dura la pasión. Si esto se acaba comienzas a merodear por ahí..."}, "escorpio": {"personal": "Hoy podrías descubrir que es posible establecer un equilibrio más saludable entre trabajo y hogar. Hay nueva información que forma parte de la ecuación y te ayuda a ver las cosas con mayor claridad. Tener una perspectiva más amplia de qué te hace verdaderamente feliz te ayudará a desentrañar cualquier tema que esté preocupándote. El panorama astral te ayudará a solucionar cualquier falta de comunicación que te esté estancando en el trabajo.", "amor": "Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque inicialmente se enoje, apreciará totalmente tu honestidad al final. Además, sentirás que se levanta un mundo de pesadez de tu corazón. La honestidad hará inevitablemente que el vínculo sea incluso más fuerte.", "trabajo": "La presentación lo es todo, especialmente hoy. La persona que tenga la mejor idea no será forzosamente la que salga triunfante. Triunfará, en cambio, la persona que presente su idea del modo más claro y elocuente. Sé creativo/a al abordar a la gente a tu alrededor.", "frase": "#ESCORPIO: el rey de la manipulación.Y lo sabes. Controlador nato, inteligente y extremadamente astuto para verlas venir antes de que vengan"}, "capricornio": {"personal": "Con esta energía celestial, resurgirán las emociones. En lo que respecta a ti, esto implicará un tiempo en el que tus pensamientos perseguirán cuestiones nobles, y explorarás tu lado filosófico para encontrar soluciones a los mayores problemas del mundo. Asegúrate de comenzar primero con la persona que te refleja en el espejo antes de salir a resolver los problemas del mundo.", "amor": "La fortuna es un nombre extraño para indicar que los planetas se han alineado contigo cuando te favorecen. El Universo cumplirá con su parte al encontrarte amor, pero tienes que estar en disposición de conocerlo. Hoy es un día en el que comienzas a prepararte para cuando llegue el amor.", "trabajo": "Pareciera que todos depositan la carga sobre ti. Aunque debas ocuparte de los trabajos que los demás no quieren hacer, avanza con la frente en alto: haz el trabajo con una sonrisa y no te preocupes. Lo que hagas ahora traerá cosas mejores y más importantes en el futuro.", "frase": "#CAPRICORNIO es radical en la mayoría de sus cosas, odia que las cosas se queden a medias y a las personas que las dejan a medias ¿claro?"}, "general": "Las cosas se reducen a meros hechos y pocos detalles cuando el trígono entre la Luna y Mercurio simplifica respuestas y explicaciones. La gente, los lugares y las cosas están presentes un momento y al otro se desvanecen como si fueran un espejismo bajo la Luna saliéndose de su órbita. Recuerda la conversación. Puede que tengas que regresar a ella de nuevo."}