{"virgo": {"personal": "No te detengas hoy. Tú eres la persona adecuada para el trabajo en casi cualquier situación que te encuentres. Vas a tener los instintos necesarios para avanzar en un proyecto, observa lo que hay que hacer, reúne los recursos y pon las cosas en marcha. Hay una agresividad en ti que te está instando a realizar una gran conquista, allanando el camino para una gran celebración llena de fiesta y diversión.", "amor": "El amor está en el aire hoy, sobre todo en tu vida. Los cielos te han enviado varios embajadores planetarios que estarán más que felices de mantenerte en entretenimiento sólo de las más amorosas maneras. Tu misión, si decides aceptarla, es abrirte al amor, al amor íntimo.", "trabajo": "A primera vista puede que algunas ideas suenen muy bien. Pero si no hay verdadera emoción y pasión por detrás será mejor que no confíes ni en las ideas ni en la persona de la que vienen. Si un concepto no se apoya en la emoción, está muy claro que la idea no despegará."}, "acuario": {"personal": "Si has estado anhelando modificar algo en tu vida diaria, hazlo ahora. La energía planetaria te está diciendo que ha llegado la hora de hacer cambios concretos. Ya sea que el cambio que buscas esté en casa o en el trabajo, o sea físico o emocional, no tengas miedo de perturbar seriamente el status quo de tu vida.", "amor": "Lejos de los actuales conflictos y confusión en el amor de hoy, te llegará una nueva y mejor comprensión. Sé paciente y amable... dos retos importantes que por lo general se te hacen difíciles. Mañana las cosas deberían decidirse para ti. ¡Sé optimista!", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona hoy. Su sensibilidad es mucho mayor de lo que tú piensas. Una crítica dura de tu parte puede desembocar en un torrente de lágrimas. Sé comprensivo/a, sin por eso dejar de hacer los comentarios que correspondan."}, "cancer": {"personal": "Un grupo del que eres parte podría proporcionarte información que te ponga en un estado de ánimo positivo y casi te haga saltar durante todo el camino a casa. Hoy debes disfrutar de socializar ya que eres incluso más sociable que de costumbre. Tanto los viejos y nuevos amigos podrían buscar tu compañía. Una victoria de algún tipo te ha llegado, lo que contribuye a tu buen humor. ¡Disfruta de tu día!", "amor": "La paciencia es esencial hoy. Este es tiempo de reflexión ya que tiendes a tener un poco de indecisión en lo referente a asuntos recientes del corazón. Recuerda... estás jugando con corazones, el tuyo y los suyos. ¿Comprendido? Así que ¡sé amable!", "trabajo": "La indecisión de otras personas puede ponerte un freno hoy. Estás esperando oír la opinión de una persona antes de dar tu próximo paso importante. No te preocupes. Es mejor que esperes hasta recibir esta información antes de proseguir."}, "geminis": {"personal": "Hoy podrías sentirte con mucha energía y con ganas de salir a hacer un poco de ejercicio, pero otras responsabilidades podrían amenazar con impedir que lo hagas. La frustración resultante podría acabar con toda tu energía y ponerte en un estado de ánimo letárgico. ¡No caigas en esta trampa! Acaba las tareas más urgentes y luego haz el ejercicio que necesitas. De esta manera, puedes recuperar tanto tu energía física como mental.", "amor": "Recuerda... confianza, respeto y afecto mutuo son parte integral de este proceso. Pero hoy no dejes que alguien a quien quieres te convenza de no perseguir lo que sabes que es una gran idea. Si tienes confianza en ello, entonces confía en tu instinto. Todo encajará.", "trabajo": "Sentirás una fuerte conexión con la gente a tu alrededor, la cual propiciará mejores relaciones en tu lugar de trabajo. El vínculo generado por la comunicación es muy potente: descubrirás que mientras más hablas, más unido te sientes a los que te rodean."}, "piscis": {"personal": "Tu tendencia es a precipitarte hacia un nuevo proyecto. No todo el mundo se deja llevar por tu entusiasmo. Ten cuidado de no avasallar a aquellas personas por las que más te preocupas. Tu pareja, sobre todo, se siente un poco molesta y abandonada en este momento. Haz lo que puedas para aliviar la tensión. Podría ser el momento de dejar de lado tu proyecto en favor de una salida romántica.", "amor": "Después de toda esa salvaje energía sexual de la semana pasada, ¡hoy es un buen momento para descansar y revivir la pasión por quien te adora tanto! Las mantas calientes y las palabras de amor están todavía en boga.", "trabajo": "Tal vez te dé la impresión de que todos tus aliados han comenzado a volverse en tu contra. Algunas relaciones que se apoyaban en un trato amigable han adquirido en poco tiempo un sabor bastante amargo. Por consiguiente, tu estado de ánimo también empieza a deteriorarse. De más está decir que esta reacción de tu parte solo empeorará las cosas. Trata de mantener una actitud positiva."}, "leo": {"personal": "Los derroches del pasado pueden atormentarte ahora. Podría haber problemas en la recepción de fondos que esperabas o un gasto inesperado –pero necesario– podría surgir. Realizar una planificación cuidadosa va a requerir de todo tu talento en este caso, pero no te desanimes. La situación puede volverse positiva en un abrir y cerrar de ojos, y probablemente lo hará.", "amor": "Vístete, agarra a tu mejor compañía y sal hoy. Es el momento de divertirse y si alguien sabe cómo conseguir que una noche sea divertida, eres tú, y ese entusiasmo es positivamente contagioso. Por supuesto, puede que también quieran pasar tiempo solos los dos.", "trabajo": "Incluso tus planes más sólidos se verán afectados a causa del accionar inesperado de una especie de intruso. Esta persona, que probablemente se encuentra en tu lugar de trabajo, es tan impredecible como los rayos y los truenos en una tormenta eléctrica. Esta persona tiene la habilidad de alterarlo todo y dificulta notablemente tu avance."}, "sagitario": {"personal": "Con la alineación astral actual podrías sentir que te rodea mucha energía caótica. Pero esto es sólo parte del tono del día. Podrías notar que las personas parecen algo irritables e intolerantes. Deberás tener cuidado con tus palabras. Transmite comprensión al comunicarte con los demás. ¡Y no permitas que su malhumor te afecte!  Mantén una actitud mental positiva y desvía esa tensión.", "amor": "Los planetas juegan bajo sus propias reglas, así que es mejor si intentas seguirlas. Hoy es un buen día para alinear tu vida amorosa con la energía de las estrellas y permanecer con la mente abierta y ser optimista.  Mientras más puedas ir con la corriente, más feliz serás.", "trabajo": "Tendrás que modificar un poco el rumbo y la velocidad para poder avanzar con la corriente y no en contra de la misma. Hoy comienza una fase de cuatro semanas durante la cual será crucial que recurras a un enfoque más cauto y reservado. El tiempo para las jugadas riesgosas y temerarias ha pasado."}, "libra": {"personal": "Debes darte cuenta de que la presentación lo es todo y que dices mucho con la vestimenta que usas y la expresión de tu rostro. Hoy quizás proyectes una imagen diferente de ti gracias al aspecto celestial en juego. Siente la libertad de ponerte los pantalones a cuadros con la camisa floreada y ese sombrero maravilloso. Deja que todos sepan que no temes ser tú en todas las formas.", "amor": "Si no tienes seguridad sobre si tomar esta relación en serio o no, pregúntale a tu corazón. No te mentirá, ¡y tu intuición está en su punto más alto hoy! Escucha con atención, las respuestas están ahí, esperando para que las puedas entender. ¡Mantén una actitud positiva!", "trabajo": "Trata de aliarte con los enérgicos y los decididos, los que no le tienen miedo al fracaso. Es importante que esta gente esté de tu lado y no en tu contra. Lograr que se sumen a tu equipo es lo mismo que agregar otra arma poderosa a tu arsenal de recursos."}, "video": "s7fTPgK1Vew\n", "tauro": {"personal": "Si las situaciones se complican demasiado, tu primer instinto es huir o pasar al tema siguiente antes de que nadie note que estás evitando los asuntos graves. Esa es una manera de lidiar con la intensidad de hoy, pero en el fondo sabes que no es la mejor. Lo que realmente tienes que hacer es profundizar y aprovechar esta energía emocional para cuidar de las cosas a fondo en lugar de mirarlas por encima.", "amor": "Hoy es un buen día para recordar escoger tus batallas en el amor y el romance. Aunque te puede tentar despertar problemas con tu pareja o interés romántico, cuanto más puedes mantener las cosas libres de drama ahora, mejor serán más adelante.", "trabajo": "Ha llegado tu momento de brillar. Tienes más influencia de la que piensas en tu trabajo. La gente te respeta y tiene fe en tus ideas. Abre paso para que tus planes y proyectos lleguen al primer lugar de la fila. Así llamarás la atención de la gente y el éxito llegará."}, "aries": {"personal": "No desperdicies tu tiempo con una persona que no va a cambiar tu mente acerca de nada. Este es uno de esos días en los que puedes terminar perdiendo el tiempo y el de todos los demás al seguir insistiendo en que las cosas se hagan de una manera determinada. Si quieres hacer algo a tu manera, hazlo. Si alguien más quiere hacer algo a su manera, deja que lo haga.", "amor": "Cierto grupo de amigos ha intentado que te unas a ellos porque, en caso de que no te hayas dado cuenta, tu humor e ingenio son bastante apreciados.  Te van a hacer una oferta absolutamente irresistible y, si no tienes pareja, realmente deberías aceptar. Nunca sabes con quién te podrías encontrar.", "trabajo": "Hay una tarea importante que debes terminar hoy. No pases por alto este detalle. Tu primera reacción será posponerla bajo la premisa de que tienes “cosas más importantes que hacer”. Analiza con honestidad cuáles son tus prioridades."}, "escorpio": {"personal": "La reciente realización de una o varias metas a largo plazo puede causar que hoy te tomes una pausa y consideres hacia lo que vas a apuntar en el futuro. No tengas miedo de tener más ambición que antes, porque has adquirido un poder interior que te da más confianza y una fuerte creencia en ti mismo/a. Es la creencia en nuestra propia autoestima la que nos da el poder para mover montañas. No te sorprendas si en los próximos meses te encuentras avanzando.", "amor": "Este puede ser un día de total confusión. Justo cuando creías que por fin entendías las cosas, todo podría estallarte en la cara. No pierdas la calma, ya que la explosión es casi siempre peor que el resultado. Da tiempo para resolver las cosas y pronto algo bueno va a salir del caos.", "trabajo": "Si sabes que tienes que causar una buena impresión, no te preocupes. Las reuniones iniciales darán muy buenos resultados. Los demás no tendrán problema para detectar las principales cualidades de tu intelecto, es decir, la inteligencia, la falta de prejuicios y el gusto por la diversión sana. Tienes la suerte de estar en una muy buena posición."}, "capricornio": {"personal": "El romance está en la parte superior de tu lista de prioridades hoy. Una conversación profunda puede tener lugar con tu pareja, tal vez para ordenar tus sentimientos acerca de la relación. Otros asuntos de interés para ambos podrían surgir, y esto es un buen augurio para tu futuro. No cedas a la tentación de señalar los defectos de tu pareja. Simplemente di tranquilamente qué es lo que necesitas.", "amor": "Podrías encontrarte en la curiosa posición de tener dos amantes para elegir a partir de hoy. Aunque sientes que necesitas tomar una decisión, es difícil porque probablemente ambos tengan rasgos que admiras. Dedica un poco de tiempo a tomar una decisión antes de realizarla.", "trabajo": "Es posible que algunos se opongan a ti en voz alta para que todos puedan oírlos. El conflicto tiene más que ver con la necesidad que ellos tienen de lucirse –por eso, no te lo tomes a pecho. Si lo haces, los desacuerdos se multiplicarán."}, "general": "¡He aquí algo muy bueno! Tienes la posibilidad de ganar una increíble apuesta cuando el sextil entre el Sol y Urano estimule sorpresivos giros (en el buen sentido). Mercurio y Venus suavizan el impacto en caso de que tengas algo serio e importante que decir esta noche."}