{"virgo": {"personal": "Hoy quizás sientas la necesidad de recibir algo más de atención y ayuda de un ser querido. Es muy posible que una situación que involucra a alguien muy cercano esté borrando las líneas de la realidad y te resulte difícil saber exactamente qué te interesa. El equilibrio es una lección importante para aprender en el día de hoy. Tal vez haya una lección que necesitas aprender sobre la comprensión de tu ser interior.", "amor": "Los celos pueden surgir en tu relación hoy, así que trata de mantenerlos a raya antes de que este desagradable rasgo domine la relación. El que la gente admire a tu amante es emocionante hasta que comienzan a cruzar la línea. Si ves que esto sucede, detenlo antes de que vaya demasiado lejos.", "trabajo": "Exhibe sin ningún temor esa actitud positiva que estás experimentando. Muéstrale a la gente que te sientes muy seguro/a de tu trabajo y que sabes cómo desempeñar tus tareas. Lograrás sumar muchos puntos con tus empleadores. No hay motivo para que ocultes la fuerza que posees.", "frase": "El mayor defecto de #VIRGO es que es muy riguroso, al extremo. Las cosas han de estar, donde un Virgo dice que han de estar"}, "acuario": {"personal": "La influencia del día es fuertemente física, así que muy probablemente le prestes atención a las señales de tu cuerpo. Si no has estado haciendo ejercicio últimamente, éste es el día perfecto para hacerlo. El nivel celestial de energía hoy te alienta a tratar de tener más actividad física. Si no eres una persona aventurera, quizás disfrutes de tomar una larga y agradable caminata. Te sentirás mejor al hacer fluir esa sangre.", "amor": "El amor está sin duda en el aire hoy, ya que los nativos de tu signo tienen al romance en la mente. Puede ser difícil concentrarse en el trabajo ya que alguien ocupa tus fantasías. Con todo este enfoque en las relaciones, puede ser hora de dejar de esperar a que alguien más dé el primer paso.", "trabajo": "Hay quienes dicen ser tus amigos en el trabajo. Cuidado. Quizá no lo sean. Ten presente que sus motivaciones pueden estar cargadas de egoísmo. Ellos no se acercan a ti para ayudarte a encaminar tu carrera profesional. Lo único que les interesa es, en realidad, su propio éxito. Procede con cautela.", "frase": "#ACUARIO puede llegar a ser el/la mejor consejer@ del mundo, si los problemas son de otr@, si son de si mism@...mmm..."}, "cancer": {"personal": "Con la energía astral de hoy en juego, podrías recibir una comunicación interesante a través del correo o email. Sabrás de una vieja amistad con quien no hablas desde hace tiempo. Esta voz del pasado despertará recuerdos de días idos. Sentirás deseos de responder y buscar la forma de reunirte con tal. O tal vez recibas noticias de un descubrimiento financiero. ¡Tu cuenta bancaria podría reflejar un monto mayor al que esperabas!", "amor": "El amor será tranquilo y sin pretensiones hoy, ¡pero eso es saludable! ¡Necesitas un descanso de toda la pasión para reagruparte! Con el tiempo de inactividad, inevitablemente, aparecen nuevas oportunidades, tanto en el amor como en tu carrera profesional. El equilibrio es la clave.", "trabajo": "La lealtad a tu trabajo es una de las claves de tu éxito. Demuestra la dimensión de esa lealtad haciendo un poco más de lo que se espera de ti. Si no sientes el deseo de entregarte de este modo a tu trabajo, búscate otro.", "frase": "#CÁNCER: tu signo polar opuesto es Capricornio, el cruel, calculador y pragmático signo de mirada gélida. Respeta a tu Capricornio interior."}, "geminis": {"personal": "Hay una intensidad increíble en el día de hoy que puede hacerte correr en busca de amparo. Puedes tener la tentación de decir lo que piensas y salir corriendo a continuación. Tu confianza personal puede no estar en su mejor nivel, y puedes sentir como si otras personas estuviesen tratando de encontrarte fallas. Recuerda que estás viviendo esta vida para ti y no para otra persona. Decides tus propias reglas y estableces tus propias normas.", "amor": "Las cosas parecen extrañas porque generalmente eres tú quien parece estar distante de tu pareja aunque sea ella quien no parezca estar disponible emocionalmente ahora. Tal vez esto te proporcionará la perspectiva que necesitas para abrirte más hacia ella cuando necesite tu apoyo.", "trabajo": "Antes de avanzar tendrás que retroceder. Solo después de que hayas evaluado el pasado serás capaz de dar con seguridad el próximo paso hacia el futuro. Tal vez todo esto te parezca ahora una pérdida de tiempo, pero puedes estar seguro/a de que no lo es.", "frase": "#GÉMINIS: te encanta hablar de todo lo que se te pasa por la cabeza, aunque sea una locura y pocos lo entiendan"}, "piscis": {"personal": "Eres una persona muy intuitiva por naturaleza, y hoy lo debes estar sintiendo especialmente. No te sorprendas si espontáneamente sintonizas con las ideas y las emociones de los que te rodean, o incluso si tú y otra persona emplean las mismas palabras a la vez. Utiliza tus conocimientos para aumentar tu comprensión de los demás. También puedes descubrir que traen inspiración artística e incluso hacen avanzar hasta tus ambiciones más mundanas.", "amor": "Hoy es un gran día para salir a la naturaleza. A veces, el romance se puede encontrar en el más improbable de los lugares. Desde un rápido paseo alrededor de la cuadra a una caminata por las montañas, volver a conectar con la naturaleza puede ponerte en el camino de una nueva interesante pareja o volver a conectarte a un amor duradero.", "trabajo": "Hace falta revisar las decisiones tomadas durante las últimas tres semanas. La influencia negativa de ciertos planetas se torna más positiva hoy, lo que significa que los negocios y las negociaciones vuelven a encarrilarse. Este es el momento apropiado para reconstruir y reorganizar a partir de una perspectiva más clara.", "frase": "#PISCIS: aunque el mundo esté en tu contra, aunque tú sepas que estás haciendo tonterías y que debes parar, nada te impide seguir adelante...Ni siquiera tú mism@."}, "leo": {"personal": "Hoy comienza un período emocionante en tu vida personal. Es hora de un nuevo comienzo en tu relación. Es posible que quieras hacer los cambios que tú y tu pareja han estado considerando desde hace bastante tiempo. Vivir juntos, hacer algunas obras en tu casa, la compra de una casa de verano o, incluso, tener un hijo; comienza a hacer planes que simbolicen la estabilidad de tu relación.", "amor": "¿Le dijiste a tu pareja que te gustaría pasar algún tiempo con ella hoy? No es propio de ti no cumplir una promesa, pero hoy te sientes como si todo se hubiese vuelto demasiado rutinario. Toda esta angustia desaparecerá pronto. ¡Mañana será un nuevo día!", "trabajo": "La tensión del día de hoy en el trabajo te afectará más que a los demás. Tu mente es muy sensible y a ti no te resulta fácil desempeñar tus funciones cuando el estrés lo invade todo. Por eso, trata de establecer una barrera mental que te proteja de la gente que te rodea.", "frase": "#LEO: Si alguien solo trae disgustos a tu vida, no tienes problema en decir ADIÓS, aunque duela, aunque cueste y aunque te joda, primero te quieres tú a ti mismo, después al resto..."}, "sagitario": {"personal": "En cierta forma pareciera que de pronto un bichito ruidoso y molesto ha entrado a la escena y está revoloteando frente a ti. Tu primera reacción puede ser intentar espantarlo y moverás los brazos enérgicamente para detenerlo. Lamentablemente sólo lograrás que se vuelva aún más molesto. La mejor táctica será ignorarlo y dejarlo que siga su camino por donde desee. Este es el mejor modo de manejar las situaciones difíciles que tienden a presentarse como resultado de la alineación celestial de hoy.", "amor": "Ampliar la conciencia propia está hoy en los cielos. Ir más allá de los límites de lo que sabes y comprendes es una práctica beneficiosa. Tu alma gemela te ha presentado una nueva realidad y mientras tenga el control nunca lo entenderás realmente.", "trabajo": "No te precipites con respecto a ese proyecto en el que estás trabajando. Hay cosas que todavía no están en su lugar. Sé paciente. Este es uno de esos momentos en los que una maniobra apresurada puede arruinar todo el trabajo de preparación que has venido realizando.", "frase": "#SAGITARIO es bastante franc@, y sí, se vale de su sinceridad para hacer daño cuando quiere hacerlo, ¿no querías que te dijera la verdad? Pues ahí la llevas..."}, "libra": {"personal": "La energía astral en juego está produciendo un humor placentero y un sentimiento de paz. Durante una reunión familiar, te resultará lindo conectarte con los seres queridos y hablar sobre tus cosas personales. Tendrás un sentimiento de compatibilidad y hermandad a medida que compartes ideas con otros. En el hogar, sentirás relajación y apacibilidad. Expresa calidez a tu familia cercana y pasen buenos momentos juntos jugando y hablando.", "amor": "Hoy tu amante podría expresarte la necesidad de llevar la relación un poco más despacio. Trata de dale un poco de tiempo para adaptarse. No te preocupes de que pierda interés en la relación, ya que lo más probable es que esté teniendo honestidad contigo y necesite un poco más espacio para tener claridad mental.", "trabajo": "En ti está ese ingrediente que a todos los demás les falta. Tú eres capaz de resolver disputas en el trabajo casi sin ningún esfuerzo. Tú puedes hacer que las partes en conflicto salven las distancias entre ellos. Hoy habrá claras diferencias de opinión, lo cual facilitará tu trabajo: será fácil decidir dónde te conviene intervenir.", "frase": "#LIBRA: recuerdas cada historia, cada cosa que te han dicho antes así que, aviso a los que no son Libra, tened cuidado con vuestras mentiras"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Bajo el alineamiento planetario actual, te sentirás como el Sr. Entretenimiento. Con una gran seguridad en tus talentos y habilidades, sentirás que nada puede salirte mal. ¿Por qué no ir a un bar Karaoke esta noche y ponerte a entonar un tema de Sinatra? Pasarás un buen rato, y aún si no tienes buena entonación, los demás presentes se sentirán admirados al ver a alguien cantar con ganas, en vez de acercarse tímidamente al micrófono.", "amor": "Hoy las estrellas le otorgan su aprobación a tu nuevo romance. Esta conexión de amor no sólo te ha sacado de una mala racha, sino que también te ha dado una perspectiva totalmente nueva. Aprovecha esta oportunidad para sanar, crecer y llegar a ser algo mejor de lo que eres a través de tu asociación con otra persona.", "trabajo": "Crea un espacio para que tu lado creativo florezca y se ponga en acción. Aun si esto implica tomarte un tiempo después del trabajo o durante el almuerzo, vale la pena. Es importante que te renueves y dejes correr tus impulsos creativos a toda velocidad.", "frase": "Los celos de un #TAURO pueden llegar a ser asesinos...así que, cuidado con lo que provocas."}, "aries": {"personal": "Las sociedades cercanas y las relaciones íntimas están a tu favor hoy. La estabilidad en esta área de tu vida es gratificante y muy reconfortante en este momento. Habla con seguridad pero no demasiada. Puedes comunicar muchas cosas sin palabras. La alineación especial de hoy está uniendo el amor y la dependencia en tu mundo. Aprovecha esta maravillosa combinación de fuerzas.", "amor": "¿Sabes de dónde realmente surge el problema? Tu pareja te necesita, pero realmente tú no la necesitas a ella. Eso no quiere decir que no la ames, simplemente significa que podrías vivir sin ella.", "trabajo": "Si te encuentras en una posición de liderazgo, lo que debes hacer es respirar profundo y repetirte algo que ya sabes: tú puedes manejar la situación. Recuerda que la mejor manera de ejercer el liderazgo es informándote: debes saber qué buscan las otras personas, cuál es su manera de pensar y cuáles son sus planes. Escucha aportes y comentarios antes de proceder a dar órdenes.", "frase": "No es que #ARIES coquetee con los demás, es que a veces es demasiado simpátic@... #NoConfundas "}, "escorpio": {"personal": "Una teoría del pasado te será útil el día de hoy. Quizás exista un libro o artículo que alguna vez leíste. Tienes el tipo de mente que retiene los hechos mucho después de haberlos leídos. Hoy recordarás algo útil que alguna vez leíste, y podrás aplicarlo a una situación actual. La solución aparecerá de repente en tu cabeza.", "amor": "Hoy es importante mantener el equilibrio en los asuntos del corazón, y no dejes que nadie te confunda. Aunque puede haber alguien interesante en el trabajo, lo mejor es mantener negocios y placer por separado por ahora, para que no te arrepientas más tarde. Ser amigos por ahora no está tan mal.", "trabajo": "Hoy es un buen día para balancear tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo.", "frase": "#ESCORPIO sabe actuar con tacto y sin tacto. Pero si alguien se les enfrenta no tardarán en ser hirientes y en enfrentar una lucha sin cuartel..."}, "capricornio": {"personal": "Hoy deberías tener un aspecto especialmente atractivo, pero puede que sientas que se desperdicia porque tu persona amada no está cerca para apreciarlo. ¡Anímate! Sólo será por unos días, y todavía te verás bastante bien para entonces. Intenta mantenerte ocupado/a, preferentemente haciendo algo que te gusta hacer, para que así tu entusiasmo mejore tu buen aspecto. Tu amor no se va para siempre. Sólo lo parece.", "amor": "Has estado teniendo problemas para mantener la tranquilidad últimamente, así que evitar decir todo aquello que consideres importante será realmente muy difícil para ti hoy. Sin embargo, puede que sea necesario ahora, así que antes que dejar de lado todas las buenas intenciones y contar todo, asegúrate de que nadie vaya a ser lastimado.", "trabajo": "Una oportunidad para obtener dinero extra puede aparecer hoy ante ti. Mantente atento/a a las posibilidades de este tipo. No se tratará de algo que sea parte de tu rutina diaria, pero tal vez tenga el potencial necesario para generar grandes ganancias. Aprovecha esta ocasión y no la dejes escapar.", "frase": "#CAPRICORNIO: no te gusta seguir a las masas, hacer lo que todos quieren hacer. Es más ODIAS hacer las cosas porque la mayoría quiere..."}, "general": "Evita cerrarte en tu mundo y no expresar tus creencias cuando el Sol cuadre a Marte. No puedes enmascarar tus emociones, contrario a lo que piensas. Hoy, los solteros están más inclinados a comprometerse a largo plazo cuando Venus en Capricornio forma sextil con Marte en Escorpión. Por su parte, las parejas estarán bien si se comprometen con el plan en turno."}