{"sagitario": {"personal": "Un amigo al que conoces desde hace años podría provocarte, de repente, una gran conmoción al decir algunas cosas desagradables que nunca habrías esperado de él o ella. Si dice esas cosas sobre ti, ¡puede que tengas que molestarte porque no es justo ni está justificado! A veces es difícil perdonar esas cosas, pero haz un esfuerzo por hacerlo. Tal está pasando por momentos difíciles de los que puedes no saber nada. Trata de ponerte en el lugar de esa otra persona. Perdona y olvida.", "amor": "¡Por fin! Ese es el tema de hoy: se han tomado decisiones. Y esa persona tan voluble finalmente se ha decidido. VAYA... ¡qué sensación tan buena! Tú necesitas algún tipo de estructura cuando se trata de asuntos del corazón.", "trabajo": "Te toparás con enormes desafíos en el marco de tu rutina diaria. El conflicto surge cuando alguien o algo no alcanza a satisfacer tus expectativas. En vez de esperar que la otra persona o la situación cambien, lo que debería cambiar son tus expectativas."}, "cancer": {"personal": "Puede parecer que todo va en contra de tu trayectoria. Aunque deseas moverte hacia el sur, el viento sopla del oeste. Esto no significa que debas renunciar a tu objetivo. Esto sólo significa que es posible que tengas que virar para llegar a donde vas. Un enfoque lateral es justo lo que necesitas para llegar a tu paraíso.", "amor": "A veces el amor llega en los momentos más inoportunos. Si un encuentro romántico se produce hoy y no te sientes con disponibilidad de trata de aguantar la situación. No rechaces el amor sólo porque el momento no encaja con tus planes o ideas de cómo las cosas tienen que resultar.", "trabajo": "Hoy será un día complicado a menos que te cubras con una coraza protectora. Sería una buena idea adoptar una imagen diferente; deja a un lado tus emociones y tus preocupaciones. Mantén un ánimo optimista y positivo en todo momento."}, "geminis": {"personal": "Durante el día, con la orientación astral en funcionamiento, podrás intercambiar palabras e ideas más concretamente de lo normal. En tu casa y en el trabajo, las personas harán comentarios sin importancia pero que te harán percatarte de ciertas cosas que son muy importantes para ti porque te involucran. ¡Hoy debes comportarte con especial dinamismo!", "amor": "Hoy el trabajo podría resultar agotador. Respira profundamente porque la noche se ve muy prometedora en el terreno del amor. Así es, ¡tú y esa persona especial están destinados a cenar bajo las estrellas! Así que piensa de forma positiva acerca del trabajo; esto, también pasará.", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que no sabes casi nada. Tú sueles tomar la delantera cuando se trata de algo que requiere atención. Esta vez, ten cuidado. No eres la persona adecuada para intentar resolver este asunto. Deja que otros se encarguen."}, "piscis": {"personal": "La única cosa que se interpondrá en el camino de lograr la verdadera armonía dentro de tus relaciones románticas es simplemente la comunicación. Reconoce la importancia del conocimiento de las necesidades y deseos de tu pareja en tu existencia diaria. No sientas como si necesitaras realizar algo grandioso o fantástico, sólo mantente presente sobre una base consistente. Este mensaje te ha llegado mediante la configuración celestial de este día.", "amor": "Diviértete esta noche. Te lo debes a ti mismo/a y se lo debes a tu pareja: es el momento de salir a pasarla bien. Si sientes vergüenza por liberarte y hacer aquello que quieres hacer, vete a una fiesta de disfraces y prueba. ¡Libérate!", "trabajo": "No recurras a tus compañeros de trabajo para que recojan las piezas del rompecabezas que tú has dejado tiradas por ahí. Termina lo que has empezado en vez de dar por hecho que alguien más lo hará por ti. Asume la responsabilidad de tus acciones."}, "leo": {"personal": "Haz lo que puedas para estabilizar tus emociones. El romance debería estar en un camino lento y constante, siempre y cuando tengas honestidad contigo y con los demás acerca de cómo te sientes. Tal vez te has estancado en tu mundo de fantasía y no puedes ver que las cosas marchan a tu favor. El conflicto que se plantea hoy puede ser incómodo, pero al final arrojará más luz sobre la verdad de la situación.", "amor": "La respuesta te llegará de la forma más inusual. ¡Ábrete a ella! También, presta atención al lenguaje corporal de los animales. Un cambio en el clima puede afectar tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa.", "trabajo": "La estabilidad emocional que sientes alcanzará también tu trabajo y sentará las bases para que tengas excelentes relaciones con los demás. Hoy todo pasa por tu actitud, por eso asegúrate de ser positivo/a y mantener los pies sobre la tierra. Tu trabajo se lucirá por su eficiencia y tendrá un gran impacto."}, "virgo": {"personal": "Pedir algo del menú no te va a satisfacer hoy. Necesitas un buffet donde poder degustar todo; eso o una comida de ocho platos servidos con una sonrisa. Eres feliz de compartir tu comida con los demás si también puedes probar lo que todo el mundo está comiendo. Este es tu día para ir de un lado a otro, probar cosas nuevas y explorar diferentes perspectivas.", "amor": "Para ti, todo tiene que ser compartimentado, con amigos en un área y parejas románticas en otra. Entonces, ¿qué vas a decir cuando esa persona especial resulte ser una amistad que conoces desde hace algún tiempo? Tal vez es hora de utilizar un nuevo sistema.", "trabajo": "Hoy todo el mundo en tu trabajo estará hipersensible: ten cuidado. Busca tierra firme y no te muevas de allí. Tu productividad depende en gran medida de tu capacidad para mantenerte estable a nivel emocional. Aunque la estabilidad te costará más de lo que crees, no debes rendirte."}, "libra": {"personal": "Por naturaleza tienes dotes psicológicas y no necesitas conocer a alguien bien para evaluar con precisión sus pensamientos y motivos. Hoy esta capacidad va mucho más allá de las fronteras de la psicología y llega a ser la de un médium. Los sentimientos de las personas te saltan a la vista. La lectura de los titulares de prensa te da ideas extrañas sobre el futuro. También puedes experimentar sueños intensos y vivos. Anota con cuidado los símbolos de tus sueños. Te sorprenderá lo que te dicen.", "amor": "Cada vez que conoces a alguien nuevo, te preguntas: ¿se trata de esta persona? Si te lo estás preguntando, desde luego la respuesta es no. El amor verdadero lo es cuando no tienes que preguntártelo, simplemente sabes que lo es. No te preocupes, sé paciente y el amor verdadero aparecerá en el momento adecuado.", "trabajo": "Puede que tus contactos con tus pares estén cargados de frustración, ya que todo el mundo está tomándose las cosas demasiado en serio –o al menos esa impresión te da. Al mismo tiempo, tu enfoque lúdico y tal vez un tanto trivial parece estar causándoles frustración a los demás. Haz todo lo posible por encontrar un punto medio."}, "tauro": {"personal": "Va a ser un poco difícil hablar contigo hoy. Tú, a quien las demás personas pueden influenciar fácilmente, escucharás y criticarás todo lo que diga la gente. Nada emocional o vago va a entrar en tu cabeza. Es como si te hubieses instalado un filtro muy fino que deja pasar sólo lo que permites. Vas a parecer alguien con experiencia de verdad. ¡No muestres demasiado!", "amor": "¿Más trabajo? Sí. De hecho, puede que acabes haciendo más de lo que puedas imaginar durante los dos próximos días. La buena noticia es que los jefes estarán observando y estarán felices con lo que vean, lo que significa que una promoción, un aumento o una bonificación podrían estar a la vuelta de la esquina. Comparte el éxito con tu pareja.", "trabajo": "Sal de viaje, aunque sea un viaje corto. Si tienes algo que hacer relacionado con tu trabajo en alguna ciudad o pueblo cercano, hoy es el día adecuado. Escápale a tu rutina normal y busca un cambio de escenario. Al hacerlo, lograrás multiplicar tu productividad."}, "aries": {"personal": "Trata de asegurarte hoy el tener un poco de tiempo de calidad para ti. Tu naturaleza es la que desarrolla el pensamiento intenso, la creatividad, la sexualidad y la emoción. Sin suficiente tiempo a solas en un lugar que sea cómodo para ti, puedes comenzar a sentir agotamiento. La irritabilidad o la retirada pueden ser fuertes indicadores de que ya es hora de que estés a solas contigo por un rato. Haz algunos planes para el día de hoy.", "amor": "No te dejes llevar hoy. De hecho, es el momento perfecto para abandonar ese desagradable hábito. Hay cierta persona que ha estado deseando en secreto que realices ese cambio en tu salud, y es por razones egoístas. ¡Esta persona quiere llegar a conocerte mejor!", "trabajo": "Analiza la posibilidad de adquirir una pecera o una fuente de agua decorativa para tu escritorio (algo pequeño, eléctrico). Tener agua cerca te ayudará a tranquilizarte y relajarte, lo cual –obviamente– facilitará tu trabajo. Al hallar la calma y la concentración lograrás mayor eficiencia en todas tus tareas."}, "escorpio": {"personal": "Buenas noticias sobre dinero podrían darte también ideas sobre cómo gastarlo, sobre todo en tu casa. Tal vez necesites un mueble nuevo o hayas estado pensando en pintar o redecorar. Este es un buen momento para hacerlo, siempre y cuando tengas cuidado y no dejes que tu exuberancia saque lo mejor de ti. No quieres tener que volver a pintar o devolver muebles a la tienda.", "amor": "Un mes no es mucho tiempo para conocer a alguien, pero puedes determinar tus emociones en un período más corto de tiempo. Tómate el día para darte cuenta de la suerte que tienes. El amor es una de las cosas más raras que puedes encontrar en la vida, y justo parece que podrías haberlo encontrado.", "trabajo": "Una nueva corriente se inicia hoy que tendrá consecuencias profundas durante los próximos dos meses. En general, tus acciones serán más imaginativas y fantasiosas. La mayor parte del tiempo estarás en las nubes. Aprovecha esta etapa: úsala a tu favor."}, "capricornio": {"personal": "Un familiar u otro ser querido puede no estar diciendo la verdad. En defensa de esta persona, probablemente piensa que te está protegiendo al ocultarte la verdad. Este es el momento en el que puedes confiar en tus instintos. Si te dicen algo que simplemente no parece cierto, comprueba la información por ti mismo/a en vez de aceptarla sin dudas.", "amor": "Por lo general se necesita por lo menos un mes para decidir si vale la pena invertirle tiempo a una relación. Hoy parece que tú y tu pareja han decidido que su relación vale la pena. Ahora que te has decidido a dar el siguiente paso, todo debe ir viento en popa.", "trabajo": "Si te dejas arrastrar por la corriente será muy difícil que los demás descubran tu presencia. Haz algo que te ayude a destacarte. Prueba con algún método que tenga creatividad y dramatismo por partes iguales. Si al enfoque lo define el buen gusto, los demás no podrán resistirse al atractivo artístico de tu estilo."}, "acuario": {"personal": "El aprender sobre las cosas que te interesan más es algo que hoy quizás desees explorar. Con la combinación de las energías en juego, tu mente estará muy aguda. En el trabajo deberás aprender ciertas cosas que pueden no interesarte tanto, pero que necesitas para poder realizar tu trabajo. Llenar tu cabeza de conocimiento no interesante puede ser útil, pero aburrido. ¡Tómate el tiempo de buscar un tema que te interese!", "amor": "Se puede rectificar; de hecho, con alguna comunicación, ¡la pasión se encenderá! ¡No te demores! ¡Tu vida amorosa depende de ello! Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón. Tus tiernas pasiones sorprendentemente te dejarán pidiendo más.", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te desvíes de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás."}}