{"sagitario": {"personal": "Hoy no intentes lograr todo lo que deseas realizar. La actual alineación celestial está señalando que habrá pérdidas de energía con relación a encuentros casuales que sucedan hoy. Habrá quienes intenten venderte algo o te pedirán ayuda o consejos por problemas personales. Tú, que añoras tener tiempo a solas para concentrarte, deberás cuidarte de no estancarte en las necesidades de los demás.", "amor": "En este momento particular ya te has hartado de perder el tiempo con impostores, especialmente alguien que sabes con seguridad que te está tomando, a ti o a tu pareja, por estúpidos. Tranquilidad. Esa persona pronto va a cometer el error que habías estado esperando. Le vas a sorprender con las manos en la masa.", "trabajo": "Como un nuevo ciclo de cuatro semanas está en marcha, puede que sientas la necesidad de salir del nido. Durante esta nueva fase del ciclo anual necesitas aventurarte con determinación. Vuela, ¡y no mires hacia atrás! Mira con confianza hacia el futuro."}, "cancer": {"personal": "Muchas personas nacidas bajo tu Signo Solar prefieren las actividades más tranquilas. Cuando tus amigos están bailando, tu seguramente estás mirando y no participando. A pesar de que a menudo prefieres pensar a hacer, la influencia de la colocación celestial de hoy es de actividad física. Si no haces algo activo, probablemente lo resentirá tu salud. Si hoy sientes el deseo de salir a hacer algo, no lo resistas. ¡Seguramente te vas a divertir!", "amor": "Los amantes que se unen por sus fuerzas compartidas en lugar de por sus debilidades pueden ser aún ser más fuertes juntos. Esta nueva persona está obviamente muy interesada en ti, así que intenta dejar tu pasado detrás. Te alegrarás de haberlo hecho ahora que tu relación amorosa comienza a calentarse.", "trabajo": "Es posible que la gente venga a ti en busca de consejos, como viene la manada a un pastor. Tu naturaleza práctica, sólida y confiable les brindará gran tranquilidad a aquellos que suelen ahogarse en las agitadas olas del mar laboral. No estaría de más que pienses en la manera de obtener algún beneficio monetario a cambio del asesoramiento que vas a brindar."}, "geminis": {"personal": "Podría anunciarse un matrimonio. Podría ser el tuyo o el de alguien cercano a ti. Sea quien sea quien se case está muy feliz. Si no eres tú, estarás feliz por esa persona y puedes comenzar a pensar con nostalgia en cuándo te llegará el momento de casarte. Si en la actualidad tienes pareja pero no te has casado, espera pasar al siguiente nivel de compromiso. Si ya te casaste, ¡disfruta de la fiesta!", "amor": "Se puede rectificar; de hecho, con alguna comunicación, ¡la pasión se encenderá! ¡No te demores! ¡Tu vida amorosa depende de ello! Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón. Tus tiernas pasiones sorprendentemente te dejarán pidiendo más.", "trabajo": "No dejes de perseguir tus sueños. Mantén la firme esperanza de alcanzar lo que te has propuesto en esta vida. Estás por descubrir un astro luminoso: la estrella de tu propio destino. Aférrate a este sueño. ¡Vívelo!"}, "piscis": {"personal": "¿Sientes un poco de agotamiento en este momento? No sorprende, dados los últimos acontecimientos. Pero hoy, con la energía astral actual, tendrás una segunda oportunidad. Y justo a tiempo también. Parece que el amor, el mayor energizante de todos, está en el aire. Ten cuidado de no prender dos velas al mismo tiempo.", "amor": "Estás mostrándole a tu amor, sin palabras ni explicaciones, que te has tomado tiempo para sentir compasión y entender su situación. Esto servirá de mucha ayuda para que en el futuro las cosas sean más fáciles en tu relación, ya que tu amor probablemente empezará a corresponder a este generoso enfoque hacia la intimidad.", "trabajo": "Hay quienes dicen ser tus amigos en el trabajo. Cuidado. Quizá no lo sean. Ten presente que sus motivaciones pueden estar cargadas de egoísmo. Ellos no se acercan a ti para ayudarte a encaminar tu carrera profesional. Lo único que les interesa es, en realidad, su propio éxito. Procede con cautela."}, "leo": {"personal": "En este momento podrás sentir una mayor necesidad de conectarte con lo divino, gracias a la poderosa combinación de energías astrales en juego de hoy. Durante este período, te pedirán que brilles con más intensidad que de costumbre. Sé valiente, en especial en el terreno filosófico, religioso y de estudios. No dudes en comenzar diálogos sobre estos temas con gente de tu entorno.", "amor": "Esa poderosa sensación que has tenido no va a desaparecer en los próximos días. De hecho, puedes tener que aplacarla un poco, o tu pareja se preguntará si has estado prestándole alguna atención. Hazle caso. Tiene mucho que compartir.", "trabajo": "Recurre a tu intuición en vez de quedarte esperando interminablemente a que el lado racional de tu mente se manifieste y decida. Tal vez ayer tu cabeza estaba repleta de ideas conflictivas, pero hoy la respuesta debería aparecer con claridad. Simplemente sintonízate con lo que te dicta tu instinto y luego toma la decisión."}, "virgo": {"personal": "Una mayor imaginación e ingenio podrían traer nuevas ideas para ayudarte a avanzar en el ámbito financiero. La información práctica procedente de fuentes externas se fusiona con perspectivas para aportarte ideas útiles. Considera todo cuidadosamente antes de tomar cualquier decisión. Ábrete al asesoramiento y los consejos de otros. Elijas lo que elijas hacer, hoy promete ser un día muy afortunado.", "amor": "Luchar contra las circunstancias y permanecer juntos puede construir un vínculo más fuerte que nada más. Hoy es un día para realizar esa clase de vínculo. Un amor que se construye con un vínculo fuerte puede durar a través de los altibajos de la vida. Juntos pueden superar cualquier situación.", "trabajo": "El día comienza como un estallido y tú sientes una explosión expansiva de energía. Descubrirás, sin embargo, que este increíble entusiasmo pronto comienza a desvanecerse (para cuando llegue la tarde, estarás arrastrando los pies). En vez de saltar así, de un extremo al otro, intenta controlar el paso y buscar un ritmo más parejo."}, "libra": {"personal": "Hoy podrías tener la sensación de estar en medio de un torbellino mientras te piden que hagas mil cosas y vayas a muchos sitios. Tú eres quien se adapta más perfectamente a lidiar con el tono del día. Mantente alegre y optimista. No te atasques con una sola cosa. Mantén la energía en movimiento. La respuesta va a estar ahí esperándote.", "amor": "La vida es demasiado corta para vivir sin amor y demasiado larga para pasar tiempo con alguien que no amas. Lo que es importante es que no te dejes engañar por capricho, porque eso sólo se basa en el deseo, no en el amor. El verdadero amor está en el horizonte ahora. Sólo tienes que reconocerlo cuando llegue.", "trabajo": "Este día parece no terminar nunca. Cuando crees que un proyecto o una tarea están listos, surge una nueva variable y te hace ver que no es así. Hay más trabajo por hacer. Ocúpate de los detalles a medida que aparecen. No lo dejes para después."}, "tauro": {"personal": "Nuevos conocimientos y una mejor comunicación con amigos y familiares aportarán mucho a tu sentido de la autoestima. Una tarea en la que has puesto cierto esfuerzo a lo largo de las últimas semanas se ha completado con éxito. Ahora estás disfrutando de la admiración de los demás. Puedes incluso tener algo de dinero extra para gastar. Has trabajado duro para esto y te lo mereces.", "amor": "¡Tómate un descanso! Tus obligaciones pueden esperar. Cuida de ti y todo lo demás empezará a tener sentido. Inevitablemente tendrá un resultado positivo y apasionado. Y eso es exactamente lo que necesitas para pasar la noche, ¡esta noche!", "trabajo": "Sientes que tu destino debería alinearse con batallas más importantes, y es probable que tengas razón. Por eso, no ignores esta voz, que desde el interior de tu ser te indica que se avecina la grandeza. Haz lo opuesto: alimenta tus ideas y cultiva con convicción tus objetivos, en vez de dejar que se disuelvan entre asuntos casi intrascendentes."}, "aries": {"personal": "Puedes tener muy buenas ideas relacionadas con tu ámbito profesional, pero ¿las dominas totalmente? Si no es así, acepta el hecho de que todavía puedes aprender de cursos o expertos en tu campo. No te perjudicará que te guíen un poco. Deja de dudar o criticar lo que otros te proponen.", "amor": "Es un día para el aumento de tu autoestima, porque está en el extremo receptor de algunos grandes regalos y felicitaciones. Tu amor quiere impresionarte con sus conocimientos de tus gustos, así que no te sorprendas si esta persona te lleva a un lugar romántico, a cenar a tu restaurante favorito o una escapada de fin de semana.", "trabajo": "Las buenas relaciones con los demás son el motor que impulsa tu éxito en tu lugar de trabajo. No pases por alto la importancia de la sonrisa que le brindas a un compañero al entrar. Esta persona puede hacerte después un favor que será muy útil para lograr el triunfo que buscas."}, "escorpio": {"personal": "Un nuevo romance podría surgir. Una vieja amistad de repente podría sentirse atraída hacia ti, llevando la relación en una dirección completamente nueva. Lo contrario también podría suceder. Un viejo amor podría reaparecer y resucitar el lado intelectual de la relación, haciendo surgir una amistad de un viejo amor. Las circunstancias a tu alrededor están cambiando y también lo estás haciendo tú. ¡Estarás feliz de darle la bienvenida a ese cambio!", "amor": "Es el momento de llegar a un acuerdo con tu pareja en lo relativo a la división del trabajo en casa. Es posible que los dos hayan estado muy ocupados últimamente. Pero ahora que las cosas se están calmando, es importante compartir las cargas por igual para evitar el resentimiento.", "trabajo": "No comprendes cómo funcionan otras personas, y tu primera reacción es criticarlas con severidad. Ten cuidado en este punto. Que alguien no haga algo a tu manera no significa que tengas el derecho de reprobarlo."}, "capricornio": {"personal": "Es probable que hoy encuentres a la gente un tanto irritante. Es como si nada fuera lo suficientemente bueno y nadie pareciera saber exactamente lo que quiere. Tu calma va a reinar en tales conflictos e insatisfacciones. Puede que incluso te pidan que intervengas y restablezcas el orden. Si el conflicto está en el frente interno, adelante. ¡Pero ten cuidado si te piden que asumas el papel de sheriff!", "amor": "No vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. ¡Sé quién eres! Si no aprecia eso... entonces ¿por qué molestarte? Eres una persona encantadora, ¡y muchas otras personas lo agradecen!", "trabajo": "Este es un buen momento del año para seguir adelante con metas anuales que te hayas establecido durante el año nuevo. Los grandes avances son posibles para ti ahora mismo. Tomarte el tiempo de planificar y revisar es la clave en lugar de sólo actuar a ciegas."}, "acuario": {"personal": "Hoy hay algo que florece dentro de ti. Las fuertes presiones de los últimos días ha disminuido y eres capaz de tomarte las cosas con más tranquilidad. Sería una buena idea prestar más atención a tu cuerpo. Trata de programar ejercicios más aeróbico y reducir las grasas y los azúcares. Inicia algunos hábitos saludables.", "amor": "Para que alguien de tu signo se enamore, hay  que proporcionarle una verdadera amistad, no sólo una perspectiva romántica. En estos días, no puedes saber si vienes o vas, con toda esa energía a tu alrededor y todas las personas llamando e invitándote a salir. Si necesitas un poco de tiempo a solas, establece una frontera saludable y descansa.", "trabajo": "Todos quieren aprovechar tu potente energía y la bondad de tu espíritu. La gente se mostrará muy receptiva con tus puntos de vista y estará dispuesta a considerar seriamente tu amplia perspectiva. Incluso en el remoto caso de que tu idea no sea más que un intento a ciegas, las posibilidades de que tengas éxito son muchas."}}