{"sagitario": {"personal": "Tienes mucho que agradecer. ¿Por qué no sales esta noche y lo celebras con amigos? Olvídate del trabajo y de los problemas familiares y pásala en grande. Disfruta como en los viejos tiempos. Te mereces esa pausa. Si no aprovechas esos momentos cuando tienes la oportunidad, te arriesgas a convertirte en alguien que solo piensa en el trabajo a costa de otros grandes placeres de la vida.", "amor": "Tomarte tiempo para que las cosas estén equilibradas en el trabajo mantendrá tus próximos días ocupados, pero eso no significa que las noches no te pertenezcan. De hecho, ¿por qué no invitas a tu amor a pasar una noche elegante en la ciudad? Ya es hora, ¿no?", "trabajo": "Hoy te aventuras hacia el interior de territorios desconocidos. Asegúrate de estar bien preparado/a. Lo mejor que puedes hacer en este momento es tener plena confianza en ti mismo/a. Las pinzas y las llaves en tu caja de herramientas son las adecuadas. No tengas miedo de utilizarlas en cualquier momento.", "frase": "#SAGITARIO: en tus días buenos sueles reflexionar y meditar sobre cómo empezar a ser más paciente y tranquilo. Al rato lo olvidas."}, "general": "Hoy comienza un trígono entre Júpiter y Plutón que abre un mundo de posibilidades en los próximos diez días. Prepárate para asombrarte. Si no tienes pareja, podrías conocer a esa persona especial que va a cambiar todo mientras el Sol se oponga a Urano esta noche. La vida se acelera después de esa introducción.", "cancer": {"personal": "Hay mucho de qué hablar. La parte difícil es encontrar una razón para dejar de hablar. Una vez que alguien inicia temas de filosofía o religión, parece que las compuertas están abiertas. Cierta discusión va a requerir unas horas de tu tiempo. Tu mente va a estar agitada, y te alegrará tener en cuenta muchos puntos de vista a pesar de que tendrás la última palabra sobre lo que crees.", "amor": "Hoy es un día ideal para socializar. De hecho, alguien se ha fijado en ti desde lejos. No te sorprendas si una persona desconocida se te acerca hoy. Usa tu intuición; esto puede ser el comienzo de algo muy interesante. ¡Tu racha de aburrimiento está a punto de cesar!", "trabajo": "Hoy alguien intentará usarte como si fueras un títere. Ten cuidado: no permitas que los demás se aprovechen de tus talentos delegando responsabilidades que a ti no te corresponden. Tu dócil temperamento puede empujarte a decir que sí, cuando en realidad, lo que deberías hacer es responder con un rotundo NO.", "frase": "#CÁNCER: Tienes un humor inaguantable muchas veces, y lo sabes, pero es momentáneo, lo que no es momentáneo es cuando te han hecho daño, eso si te va a durar... Y mucho..."}, "geminis": {"personal": "A veces la gente te puede reprochar el no actuar con diplomacia en las relaciones. Las posiciones de los planetas van a ayudarte a ser más sensible. Te sentirás como si, de repente, tuvieses una capacidad mucho mayor para escuchar. Sea o no verdad, otros tienen la impresión de que ya no te centras sólo en ti.", "amor": "Este debería ser un tiempo emocionante para ti, lleno de anticipación por una nueva vida. Tú y tu pareja no podrían estar más emocionados. Él o ella puede que venga de visita hoy y te ofrezca una maravillosa visión del futuro. Es mejor no dejar que nadie sepa lo que estás planeando hasta que esté cerca de cristalizarse.", "trabajo": "La sensación de estancamiento te está deprimiendo. Quizá sientas que estás pedaleando en falso. Hoy es el día para encontrar la salida a este atolladero. Actúa con confianza y acepta la verdad de la situación. Busca las respuestas en tu interior.", "frase": "Si no entiendes a #GÉMINIS, definitivamente es problema tuyo, porque habilidad para ser claros, tienen."}, "piscis": {"personal": "Una cierta decisión significa que has llegado a un punto de inflexión. La parte más difícil de tomar esta decisión es decirle adiós a tus viejos hábitos. El pasado puede parecer agradable y tranquilizador, sobre todo cuando lo desconocido se acerca. Hay que tener fuerza y determinación para dejarlo atrás. Pero si se trata de tu carrera o tu vida amorosa, tienes metas personales que no pueden ser sacrificadas o negadas.", "amor": "Tu carrera y tus compañeros de trabajo te ocupan mucho más tiempo del que te gustaría ahora, y tu amor no estará demasiado feliz por eso. Y aunque te digan que es imposible darle atención a todo, sin duda esas personas no te conocen, porque si alguien puede hacerlo, y también con encanto, eres tú. ¡Adelante!", "trabajo": "Las próximas tres semanas estarán regidas por una tendencia que comienza hoy y se caracteriza por la sensibilidad y la colaboración con los demás. Descubrirás que la suerte está más a tu favor cuando tú estás a favor de los que te rodean.", "frase": "#Piscis tiene facilidad para montarse películas en su cabeza, vamos a ver, si no aclaras las cosas, es normal que lo haga, pero tú se claro, sincero y directo, verás como películas ninguna, quizás una mini serie, pero películas... ¡NO! "}, "leo": {"personal": "Hoy necesitarás concentrarte en dejar ir el pasado. A veces tiendes a obsesionarte sobre viejos desprecios recibidos. Si alguna vez alguien te hirió, ¡recuerdas los detalles hasta el final de tus días! Trata de perdonar y olvidar ahora mismo. El aspecto a tener en cuenta es recibir un impulso de energía que te ayude a avanzar. Ten en cuenta que nadie es perfecto. Aunque alguna vez alguien te haya herido, ¡también tú has herido a otros!", "amor": "En el trabajo, los jefes te han estado observando y pronto tendrás una feliz sorpresa, independientemente de si has tenido o no una conversación con ellos hoy, o si la tendrás pronto. Tan feliz, de hecho, que es posible que quieras compartir la noticia con alguien especial. Digamos, ¿una elegante cena fuera?", "trabajo": "Hace falta revisar las decisiones tomadas durante las últimas tres semanas. La influencia negativa de ciertos planetas se torna más positiva hoy, lo que significa que los negocios y las negociaciones vuelven a encarrilarse. Este es el momento apropiado para reconstruir y reorganizar a partir de una perspectiva más clara.", "frase": "#LEO: puedes parecer seren@  y tranquil@ pero hay que tener cuidado, sabes de sobra que cuando estás en ese modo es porque algo tramas..."}, "virgo": {"personal": "La vida a veces se puede sentir como si estuvieras sacando a pasear a un perro que no hace caso. El cachorro es curioso y, a veces, más bien imprudente. No conoce los peligros que suponen los autos o una correa retorcida. Tienes la gran responsabilidad de enseñarle una lección mientras que, al mismo tiempo, le das un poco de libertad para salir y explorar solo. Gánate el respeto de los demás aunando la disciplina con la diversión.", "amor": "Cuando bajes de esa nube, verás que no todo es como parecía; hoy necesitarás tomarte las cosas con más seriedad. ¡Escucha a tu pareja con cuidado! Ha intentado decirte algo pero has estado demasiado centrado/a en tu propia realidad como para comprender lo que te decía.", "trabajo": "Últimamente te ha costado mucho llegar a una buena síntesis mental por culpa de ciertos movimientos planetarios negativos. Pero hoy esta influencia planetaria se endereza, por lo tanto estos obstáculos se reducen a un mínimo y tu Universo mental comienza a llenarse de claridad.", "frase": "#VIRGO: sabes más de la gente que la gente de ti. Pero eso, pocos lo saben. Escuchas, analizas y desconfías. Por eso ahora, eres como eres."}, "libra": {"personal": "Debido a que tu vida laboral va bien, es posible que disfrutes de ensoñaciones en las que estás en la cima o tal vez incluso seas una persona famosa. Este es un buen lugar para empezar tu camino hacia el progreso, pero no te quedes ahí. Usa tu sentido práctico para trazar un curso de acción viable. Los sueños no se hacen realidad por sí mismos. Se manifiestan a través de la planificación y el trabajo duro.", "amor": "A veces, cuando nos encontramos con alguien que realmente nos gusta en un club, no parece muy real. Los clubes nocturnos tienen un ambiente de pretensión, por lo que muchas de las personas que hay allí son pretenciosas. Sin embargo, hoy te vas a encontrar a alguien realmente especial en tal situación. Trata de mantener una mente abierta.", "trabajo": "Te sentirás entre la espada y la pared. En este momento, lo mejor que puedes hacer es tranquilizarte y concentrarte antes de realizar el siguiente movimiento. Cualquier cosa que intentes bajo esta tremenda presión probablemente se volverá en tu contra.", "frase": "#LIBRA: Eres de los que piensa: todo lo que deseas que me ocurra, que la vida te lo conceda a ti Siempre just@"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las tareas de cualquier tipo son propensas hoy a parecer como si fueran los trabajos de Hércules. El exceso de trabajo y la tensión nerviosa podrían hacer que sientas cansancio, y podría ser una buena idea que te tomes un poco de tiempo a solas para descansar. Si no puedes hacer eso, por lo menos trata de tomarte las cosas con calma. Algunos cambios inesperados en tu comunidad pueden provocar los comentarios de tus vecinos. Asegúrate de revisar los hechos antes de sacar cualquier conclusión.", "amor": "Alguien está poniendo a prueba tu paciencia hoy, y está teniendo un efecto perjudicial sobre tu vida amorosa. Simplemente evita la tensión ya que va a pasar. No vale la pena abrir viejas heridas mostrándote de manera agria cerca de tu amor.", "trabajo": "Nada puede detenerte. Hoy eres una aplanadora que avanza con enorme fuerza y convicción. Todo lo que necesitas está al alcance de tu mano, ya sea que tú lo sepas o no. De repente, todo aquello en lo que has estado trabajando comienza a encajar con precisión.", "frase": "#TAURO: destacas por ser sigiloso y tranquilo hasta que de repente tu toro interior saca fuerza y actitud y deja a todos con la boca abierta"}, "aries": {"personal": "El día de hoy podría en gran parte estar dedicado a las tareas domésticas. No es exactamente la tarea más glamurosa, pero obtienes un cierto placer de la atención a las necesidades diarias. Paga algunas facturas, lava la ropa, trabaja en el jardín y cocina. Tu pareja o tu familia apreciarán tus esfuerzos. Es aún más divertido si no esperan eso de ti. ¿Y quién sabe? A lo mejor se pondrán a ayudarte.", "amor": "Hoy tienes la motivación para tomar decisiones así que manda un mensaje de texto o un correo electrónico a esa persona especial porque está esperando con ansia oír de ti. Deja pasar un día más para que las nubes se vayan y tengan una cita mañana por la noche. Entonces el camino hacia el romance estará bien iluminado y extendido ante ti.", "trabajo": "Hoy quizá te resulte imposible mantener la mente fija en las tareas inmediatas. Incluso si eres capaz de concentrarte, no lograrás poner empuje o pasión en tu trabajo. Si puedes, vete a tu casa temprano. No tiene sentido batallar contra ti mismo/a.", "frase": "#ARIES: no tienes mucha fuerza de voluntad, todo va en función de lo que te apetece en cada momento, no te complicas, te dejas llevar..."}, "escorpio": {"personal": "Hoy la energía celestial estará tratando de enseñarte algo, en concreto, la forma de compartir con los demás. Pero primero tienes que llegar a un lugar donde realmente quieras compartir algo de ti. ¿Has examinado tu tendencia a huir? Pareces tener miedo de que te abrumen o de que les deberás algo. Probablemente no es el caso. ¿Por qué no les das a las personas la real oportunidad de conocerte?", "amor": "Hoy podría suceder que te venciese un amor fiero y apasionado. Una vez que suceda, no serás capaz de pensar en nada más porque este amor te consumirá. Por otro lado, es tan ardiente que puede consumirse antes, así que ten cuidado.", "trabajo": "Piensa con tu cabeza hoy. La tendencia será actuar desde las emociones con respecto al trabajo que estás haciendo. No permitas que tus sentimientos te superen o te invadan por completo. Recurre al pensamiento racional y a las respuestas sensatas y lógicas para tus dudas.", "frase": "#ESCORPIO: el vengativo del Zodiaco, pero también el que defiende a los suyos hasta la muerte. El mejor por las buenas, el peor por las malas..."}, "capricornio": {"personal": "La información disponible a través de la tecnología de comunicación moderna te hará contemplar la posibilidad de cambios en tu estilo de vida, y probablemente en tu profesión. Las metas de amigos y grupos de afiliación serán de gran influencia. La influencia de la alineación planetaria abrirá nuevos intereses intelectuales e ideas adicionales para ponerlas a funcionar a tu favor. Sin embargo, pon tu esfuerzo. No permitas que la resistencia se interponga en tu camino.", "amor": "Es un día lleno de diversión para los nativos de tu signo, en particular cuando se trata de tu vida amorosa. De repente, sientes la necesidad de salir de la ciudad con tu pareja o incluso con alguien que acabas de conocer. Viajar les acercará más, sin importar a dónde vayan.", "trabajo": "Hoy sufrirás un alto nivel de estrés a causa de la presión que te llega de la gente a tu alrededor. Los demás se recalientan como una turbina a punto de estallar y no logras desprenderte de esta oscura energía. Si quieres sobrevivir, haz todo lo que puedas para concentrarte aun más y enfocarte solo en los datos certeros.", "frase": "#CAPRICORNIO tiende a ser reservado con gente desconocida, al menos al principio, tiene pocos, pero muy buenos amigos hacia los que siente una lealtad absoluta..."}, "acuario": {"personal": "Tienes una mente activa y una imaginación incluso más activa. Hoy corres el riesgo de sufrir un cortocircuito en el cerebro a medida que luchas para mantenerte al día con todas las ideas e información que tienes en la cabeza. Tómate unos minutos para hacer un inventario mental. Anotar todo lo que estás pensando ahora mismo puede liberar algo de espacio en el cerebro para otros temas. Dar una larga caminata o correr ayudarían a calmar la mente.", "amor": "Curioso... ¿hiciste algo? ¿Has hecho algún avance? ¿Mereció la pena? ¡Claro que sí! Cuida de este nuevo amor... requerirá muchos cuidados al principio, ¡pero la fortuna te sonríe y esto tiene el potencial de ser el verdadero amor!", "trabajo": "Será mejor que bajes la velocidad y analices todas las opciones antes de tomar una decisión final. Tu propensión a las decisiones precipitadas durante el día de hoy puede traerte problemas en el futuro. Consulta la opinión de otros antes de dar el paso definitivo.", "frase": "A pesar de que le cuesta expresarse a menudo, si #ACUARIO se siente cómod@ con alguien no tendrá problema en soltar todo lo que siente, bueno quizás no todo, pero algo, que ya es mucho..."}}