{"virgo": {"personal": "Te encontrarás proyectándote al exterior más de lo normal. Tus emociones están fuertemente conectadas a las reacciones de los demás - especialmente aquellas con las personas con las que sientes más conexión. Crea un vínculo con las personas con las que puedas dialogar sobre temas filosóficos. La alineación planetaria abrirá un terreno de valores y emociones que te agradará explorar. Adéntrate en ello.", "amor": "Recuerda que debes despertar en el lado derecho de la cama; te irá mejor románticamente si comienzas tu día con el pie derecho. Recuerda, ¡los desafíos construyen la fuerza! ¡Lo primero de todo es tener honestidad y mostrar afecto! Este esfuerzo marcará la diferencia.", "trabajo": "Piensa con tu cabeza hoy. La tendencia será actuar desde las emociones con respecto al trabajo que estás haciendo. No permitas que tus sentimientos te superen o te invadan por completo. Recurre al pensamiento racional y a las respuestas sensatas y lógicas para tus dudas.", "frase": "#VIRGO te hará saber cuando has hecho algo que no le ha gustado. Claro clarito."}, "acuario": {"personal": "Hay un excelente día en el horizonte. Si sientes que te acorralan los miedos o incertidumbres en tu vida amorosa, el día que te espera te dará el coraje de discutir estos asuntos con tu pareja. Incluso si requieres más tiempo para arreglar las cosas por completo, debes hacer buen uso de los claros canales de comunicación actuales. No te decepcionarás (ni tampoco tu pareja).", "amor": "Hoy, el autodescubrimiento es esencial para crear esa relación en la que has estado trabajando. Recuerda... la confianza, el respeto y el afecto mutuo son parte integral de este proceso. Hay que trabajar para obtener resultados, ¡así que levántate del sofá!", "trabajo": "Si hoy es uno de esos días en los que tienes dificultad para relacionarte con otras personas, trata de no tomarte las cosas demasiado en serio. Trata de ver las cosas y los acontecimientos del día con un buen sentido del humor, mañana será otro día.", "frase": "#ACUARIO: haces las cosas sin pedir nada a cambio pero también lo haces con la gente que de verdad te importa, otros intentan aprovecharse..."}, "cancer": {"personal": "Tienes propensión a sentir apoyo, aunque puede que ese apoyo esté oculto en los lugares más inesperados. No dejes de contar con nadie. Incluso los comentarios más cáusticos tienen un toque de sensibilidad y un pensamiento progresista que puede ayudarte mucho. Hay fuerza en la verdad emocional, incluso si no quieres oírla. Las píldoras amargas pueden ser difíciles de tragar, pero pueden ser buenas para ti.", "amor": "Si un interés romántico llama a tu puerta, da un paso hacia atrás y considera la situación cuidadosamente. Esto puede parecer tentador al principio, pero recuerda primero por qué rompieron antes de hacer algo que realmente puedas lamentar. No es el momento de usar la memoria selectiva.", "trabajo": "El tren que tú habías tomado venía retrocediendo en vez de avanzar. Pero hoy, por suerte, ha comenzado de nuevo a desplazarse hacia adelante. Esta nueva situación anticipa nada más que éxitos con respecto a todo lo que tenga que ver con tu carrera. Ponte de pie y toma el control nuevamente.", "frase": "#CÁNCER: archivas todos los nombres de los que te han hecho daño y NO te olvidas de ninguno, tarde o temprano, todo llega."}, "geminis": {"personal": "Por su puesto, la ley y el orden no son tus palabras favoritas, pero tendrás que estar de acuerdo en que un poco de disciplina es justo lo que tu vida necesita en este momento. Especialmente tu vida emocional. Últimamente, puedes haber sentido que tus amigos invadían tu privacidad, y no tenías el poder de frenarlos. Hoy te resultará mucho más fácil decir no sin perder la calma ni ofender a nadie.", "amor": "Hoy la recompensa superará con creces la intensidad del momento de la verdad, así que no tienes ninguna excusa; ¡lánzate a ello! Deja de retrasarlo e invítale a una fiesta o cena si quieres llegar a conocerle mejor. Seguro que la respuesta no te decepcionará.", "trabajo": "Hoy te encontrarás frente a la impresionante oportunidad de un negocio financiero. No tengas miedo de utilizar tu dinero en una inversión que tú crees que vale la pena. Recibirás buenos consejos de gente con amplios conocimientos en este campo. Confía en los demás y verás ganancias.", "frase": "#GÉMINIS: aunque no te guste esto, eres el signo al que más cuesta entender y comprender del zodiaco. Eres difícil pero...eres así."}, "piscis": {"personal": "Cuando se trata de tus finanzas puedes resultar con bastante dinamismo. Si no lo eres, es el momento de entrar en acción. En este momento mucha concentración se está estableciendo en esta área de tu vida, y descubrirás que si no tratas el tema ahora, será mucho más difícil manejarlo dentro de unos meses. El aspecto de este día posiblemente haga que las cosas emocionales cambien un poco.", "amor": "Los planetas se mueven rápidamente y tu nueva pareja y tú ya están pensando en el matrimonio y en tener hijos. Tu amor parece querer eso incluso más que tú, lo cual es un cambio respecto al pasado. Has empezado a realizar planes y parece que realmente has encontrado lo que buscabas.", "trabajo": "Ten cuidado con alguien que hoy utilizará una gran cantidad de vocabulario técnico en el trabajo. Es probable que lo único que esta persona tenga para decir no sea más que puras fanfarronadas. Además, tratará de manipularte de algún modo, así que ten cuidado. No permitas que te tomen por tonto/a.", "frase": "#PISCIS: te encanta observar a la gente, y provocar a los que te caen mal, pero sutilmente, sin que nadie se de cuenta, solo TU y ELLOS"}, "leo": {"personal": "La tensión dentro de un grupo del que eres parte podría deberse a problemas de dinero. Tal vez los miembros del grupo están en desacuerdo sobre lo que hay que hacer con respecto a la recaudación de fondos o las limitaciones presupuestarias. Lo mejor es que te separes de este tipo de cosas si es posible. Es agotador. Sueños extraños y vívidos podría rondar tu sueño esta noche, pero no quieras ver demasiado en ellos. No son del tipo que tiene algún significado especial.", "amor": "Los nativos de tu signo podrían hoy soñar con pasar tiempo con sus parejas en un lugar exótico, lejos de las responsabilidades de la vida diaria. Elegir un clima cálido significa menos ropa, así como un ambiente romántico sensual. Ahorra tu dinero y llegarás allí a tiempo.", "trabajo": "La verdad, como un charco de barro, hoy carece de claridad. A medida que las horas pasen, los hechos se volverán aun más confusos. Hablar con otros te causará incluso más desconcierto. Por ende, trata de no tomar ninguna decisión importante. Espera hasta que las nubes desaparezcan y salga de nuevo el Sol.", "frase": "#LEO sabe lo que es y lo que vale, aunque a veces le entren bajones de autoestima, en el fondo, sigue sabiendo que vale oro"}, "sagitario": {"personal": "Cuando se trata de tu trabajo y tu vida cotidiana, tienes un sentido mucho más agudo del tiempo y sus limitaciones. Se consiente de cuánto tiempo pasas durante ciertas cosas y pregúntate si realmente vale la pena el esfuerzo que pones en ello. La sugerencia es que debes incluir más creatividad en tu escenario laboral.", "amor": "Hoy, el amor parece estar llegando a buen puerto. Disfruta. ¿Sientes algo parecido a mariposas en el estómago? No, ¡no son punzadas de hambre! Te has enamorado oficialmente, ¿y que podría ser más dulce que eso?", "trabajo": "Hoy sufrirás un alto nivel de estrés a causa de la presión que te llega de la gente a tu alrededor. Los demás se recalientan como una turbina a punto de estallar y no logras desprenderte de esta oscura energía. Si quieres sobrevivir, haz todo lo que puedas para concentrarte aun más y enfocarte solo en los datos certeros.", "frase": "#SAGITARIO necesita motivación constante, si se acaba y no hay nada interesante, Hasta Luego"}, "libra": {"personal": "Hoy figuras de autoridad buscarán tus ideas, particularmente porque tu mente se encuentra especialmente aguda y rápida en este momento. La configuración celestial te permite específicamente dar y recibir información con rapidez, eficiencia y con beneficios para todos los que te rodean. El papeleo de trabajo se hace con rapidez, sin dificultades y la comunicación con los que te rodean es clara y precisa. Hacia el final del día sentirás más satisfacción con tus logros.", "amor": "Para ti, hoy es el día apropiado para estar en contacto con tus sueños. Si has estado viendo a la pareja de tus sueños cada vez que duermes, pide ayuda para encontrar a esa persona antes de ir a dormir. Tu subconsciente está tratando de decirte algo importante. Escucha con atención, y luego actúa.", "trabajo": "Recuerda que los modos tradicionales para resolver un problema son, por lo general, la mejor manera de encontrar una solución. Si estos métodos son tradicionales es por un motivo muy claro: todo el mundo sabe que funcionan. Para alcanzar el éxito que deseas no estaría de más que –al menos esta vez– recurrieras a la metodología clásica.", "frase": "#LIBRA: tu signo opuesto es Aries, el incoherente del Zodiaco, desconsiderado y prendido. Os necesitáis para que algunas cosas funcionen."}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "La tensión emocional es grande hoy. Puedes estar a la vanguardia de la acción mientras llevas las cosas más allá. Ten un mapa a la mano o podrías terminar estando a solas en medio de la nada. Otras personas buscarán algo práctico en tu enfoque para tener algo sólido en que apoyarse durante este tiempo.", "amor": "Hoy puede que veas una perspectiva de tu amor que nunca antes habías visto. Puede que esto te resulte excitante y aterrador al mismo tiempo. Intenta arriesgarte y superar el miedo porque lo que descubras en el otro lado probablemente lo merezca.", "trabajo": "No puedes apoyarte únicamente en tu capacidad mental para lograr el éxito. Debes confiar también en otras habilidades -incluyendo tu sexto sentido, tu intuición. Este aspecto de tu personalidad funcionará muy bien hoy. Asegúrate de aprovecharlo.", "frase": "#TAURO: lo sabes, lo tuyo es tuyo. Que todo el mundo se entere. Y quien no lo sepa que tenga cuidado."}, "aries": {"personal": "Alguien cercano podría desarrollar algunos síntomas extraños que le hagan entrar en pánico. Nunca está de más consultar a un médico, pero cuando esta persona lo haga, es probable que descubra que estos problemas no son, probablemente, nada más que el estrés, exceso de trabajo o excesos con la comida o bebida. Por lo tanto, ¡no te asustes! Podrías encontrarte haciendo llamadas telefónicas o recados para que tal amistad pueda descansar un poco.", "amor": "La vida podría resultar muy confusa si te enamoras de alguien inapropiado. No dejes que hoy los valores sociales y los juicios morales de otros dicten lo que sientes. Olvida las reglas ahora, porque el amor es demasiado escaso y la vida demasiado corta como para perder el tiempo preocupándote por lo que otros piensen.", "trabajo": "Hay muchas otras ideas que están en funcionamiento aparte de la tuya. Mira a tu alrededor y considera técnicas alternativas antes de derrochar tus propios recursos al quedarte con una sola idea. Incorpora la sabiduría de tu entorno.", "frase": "Por fuera, #ARIES puede ser de acero, pero por dentro también son frágiles, pero eso jamás te lo dirán o al menos, evitarán que lo sepas."}, "escorpio": {"personal": "Es probable que hoy sientas mucha energía, por lo que será el momento oportuno para una muy necesaria limpieza y organización. ¿Por qué no dedicarte a los armarios, el ático y los espacios de almacenamiento? Si tienes que trabajar, tu escritorio, espacio de trabajo y archivos podrían beneficiarse de un poco de atención. ¡Piensa en lo maravilloso que se siente cuando todo está en orden! Aprovecha al máximo tu energía realizando todo lo que puedas.", "amor": "El amor ha llegado a tu vida y no lo ha hecho en un momento oportuno. Sería conveniente evitar que la relación vaya más allá pero los planetas ya tienen a esta nueva amistad en su rotación. Hoy es un día para tomar precauciones para que no hieras a nadie innecesariamente mientras descubres el amor.", "trabajo": "No tengas miedo de tomar decisiones rápidas hoy. Si le das demasiadas vueltas a un asunto, perderás tiempo muy valioso que necesitas utilizar para otros proyectos. Las ideas que se te ocurran serán brillantes. No hay razones para dudar de ti mismo/a.", "frase": "#ESCORPIO sabe que tiene un lado muy oscuro, siempre por las malas claro, y la verdad, prefiere que así sea y que los demás lo sepan, así no molestarán demasiado..."}, "capricornio": {"personal": "Hoy es posible que desees hablar sobre los planes que tienes o te gustaría hacer con las personas con las que vives. Si vives a solas, no hay muchas posibilidades de que tus planes afecten a nadie, pero si vives con alguien ten en cuenta a esas personas. Puede ser que alguien más en la casa tenga algunas intenciones de las que no eras consciente o puede que alguien necesite algo de ti. Habla sobre las cosas y todo saldrá bien.", "amor": "Lo que el día de hoy tiene en común con el de ayer es la posibilidad del amor; tal vez no se trate de relaciones duraderas, ¡pero sin duda hay pasión! Y a veces, ¡eso es todo lo que necesitas para superar un momento difícil en tu vida!", "trabajo": "Nadar con la corriente puede no ser tan simple ni tan fácil como dicen. ¿Por qué? Porque las pulsiones debajo de la superficie están claramente divididas. Tal vez tengas que buscar un remanso y mantenerte a flote, sin avanzar, hasta que la tensión se disuelva en el agua. Si en cambio, te dejas llevar, quizá descubras después que tienes que nadar contra la corriente, río arriba, para rehacer todo tu trabajo.", "frase": "#CAPRICORNIO: vas en busca del progreso o la mejora. Siempre. Tienes un don para avanzar rápido hacia lo que quieres, y lo haces. Y punto."}, "general": "¡Ha llegado la hora de enfocarte! De esa manera no perderás interés cuando la Luna en Aries forme trígono con el Sol. A diferencia de ayer por la noche, esta noche brilla  al traer la promesa de calidez. No sería inusual conseguir todo lo que tu pequeño corazón desea o añora mientras Venus conjunte a Júpiter."}