{"sagitario": {"personal": "Ciertos trámites que involucran dinero pueden ser una verdadera molestia para ti hoy. Vas a tener que lograr que se hagan, pero preferirías estar en otra parte. También puede parecer un poco confuso. Si acabas pronto y con concentración, deberías terminar rápidamente y luego hacer lo que quieres hacer. Después de una mañana de intenso y tedioso trabajo es probable que quieras un poco de entretenimiento, como una película o un evento deportivo. ¡Diviértete!", "amor": "El lugar que una persona elige para una cita puede decir mucho sobre ella. Tu sugerencia de que tu cita elija el lugar muestra que no eres alguien obsesivo. Tu amigo/a ya tiene una opinión formada sobre ti. Ahora puedes aprender algo de tu amigo/a.", "trabajo": "Tus pies están asentados con firmeza sobre la tierra: ahora puedes dar ese paso tan importante para comenzar a trepar la montaña. Si tropiezas, habrá gente a tu alrededor lista para ayudarte. Aunque lo más probable es que seas capaz de manejar por tu cuenta cualquier problema –por eso, no tiene sentido que te preocupes."}, "cancer": {"personal": "Es un buen día para trabajar en mejorar tu apariencia física. La configuración celestial te llenará de energía activa. Quizás no desees correr una maratón, pero podrías decidir subir pesas. O tal vez disfrutes una larga caminata en el parque. El pasar más tiempo en un entorno natural precioso te inspirará a sentirte más optimista sobre la vida.", "amor": "Las primeras impresiones pueden ser engañosas, ¡así que sé tú mismo/a hoy! Esa es la personalidad que a todos gusta, ¡sobre todo a esa persona especial! Hoy te encontrarás en una situación difícil con un ser querido, ¡esto también pasará! Paciencia.", "trabajo": "Tu vida se parece a veces a una gigantesca montaña rusa. Sin embargo, tú siempre logras sonreír. Hoy haz alcanzado un pico. Disfruta del lugar en el que te encuentras y, sobre todo, aprovéchalo. Ten presente, eso sí, que no todos comparten tu buen humor."}, "geminis": {"personal": "En este mismo momento estarás mayormente visible. Tu esfuerzo y trabajo llamará la atención. Colegas de negocios buscarán tu compañía, esperando poder conectarse con alguien de tu talento.  O recibirás una oferta laboral de la nada. No tomes ninguna decisión apresurada. Con la orientación de este día, tómate tu tiempo para considerar cualquier oportunidad que aparezca en tu camino. Apresurarse no es lo mejor, por consiguiente reflexiona y medita sobre lo que realmente deseas.", "amor": "Nunca has tenido problemas para hablar, sobre todo cuando se trata de decir lo que piensas. Es una de las razones por las que todos te aman, y no quieren que te detengas. Cierta persona cuya opinión valoras te ofrecerá ciertas noticias en términos muy claros. Sonríe y sigue escuchando.", "trabajo": "No estaría de más que analices tu trabajo con un ojo más crítico. Examínalo con atención para detectar posibles errores u omisiones. Conviértete en tu propio/a crítico/a para que puedas erradicar cualquier problema de raíz antes que alguien lo note y tu reputación se vea afectada."}, "piscis": {"personal": "Reprochas con demasiada frecuencia a tu pareja por no darte la independencia suficiente. Y a la vez tratas de estar tan cerca de tal que eres tú quien crea el dilema. Hoy la energía astral en juego te impulsará a que reclames tu independencia y te liberes de ese miedo constante de que tu pareja te vaya a abandonar. Confía en que no es preciso estar en la misma habitación con la otra persona para que te ame.", "amor": "Hoy es un día para clarificar tus ideas. Ha estado siguiendo a tus emociones y tienes que tomar de nuevo el mando por lo menos el tiempo suficiente para devolverle la paz a tu vida. Algunas veces necesitas huir para reflejar lo que los planetas intentan mostrarte.", "trabajo": "Alguien tiene una idea bastante inflada de sí y, desafortunadamente, esto le cierra el paso a las nuevas ideas en tu lugar de trabajo. Ahora tú te hallas atrapado/a en una situación difícil, ya que no puedes avanzar hasta que este asunto se resuelva."}, "leo": {"personal": "Sensaciones increíbles de entusiasmo, optimismo y alegría podrían llenar tu corazón y tu mente hoy. Tu vida está cambiando de una manera positiva, y aunque puede que no sea evidente, lo estás detectando de forma intuitiva. Un romance a larga distancia con alguien podría estar a la vista. Si lo tuyo es la escritura, la edición está a la vuelta de la esquina. El único inconveniente es que puedes sentir pánico, como si todo esto fuese a desaparecer. ¡Mantén el enfoque!", "amor": "Hoy necesitas salir del mundo irreal en el que has estado durante los últimos días y volver a entrar en el mundo de los vivos. ¡Por favor! Tu pareja espera con desesperación tu vuelta... ¡no la física sino la mental!", "trabajo": "Hoy todo el mundo en tu trabajo estará hipersensible: ten cuidado. Busca tierra firme y no te muevas de allí. Tu productividad depende en gran medida de tu capacidad para mantenerte estable a nivel emocional. Aunque la estabilidad te costará más de lo que crees, no debes rendirte."}, "virgo": {"personal": "Es hora de poner al día tus habilidades informáticas. La tecnología cada vez va a ser más importante, así que será mejor que la aceptes en vez de resistirte a ella. Tu mente está ansiosa por absorber nueva información. Esto significa que puedes aprender sobre los aspectos más intrincados de la tecnología informática. Una vez hecho, podrás disfrutar navegando por sitios web, yendo de compras en línea y enviando correos electrónicos a tus amigos.", "amor": "¡Oh, guau! ¡Excitante! No habrá escalofríos hoy y sobre todo no se puede soportar el calor que irradian tú y tu amante. ¡Hoy todo indica que sí! ¡Lánzate a ello! Este es un paso hacia una comprensión nueva y más clara.", "trabajo": "El bullicio de los chismes y los datos inútiles están levantando una barrera a tu alrededor. Ves la realidad a través de un velo, y los demás tampoco pueden percibirte con claridad. Tomar conciencia de este extraño mecanismo de defensa te ayudará a liberarte de él."}, "libra": {"personal": "¿Has estado revisando tus antecedentes familiares últimamente? De especial interés es tu formación cultural. ¿En qué entorno educativo, social y religioso naciste? ¿Cuáles son tus valores? Al final, ¿sientes una gran afinidad con ellos ahora o son esos puntos de vista diferentes de los que tienes? Son interesantes vías de pensamiento para el día de hoy.", "amor": "¿Qué has aprendido de esto? ¡Toma nota de ello porque este parece ser un delito de amor que repites! Ha llegado el momento de que tengas sinceridad con respecto a tus verdaderos sentimientos. ¿Es tal la persona con quien has estado soñando realmente... o simplemente alguien con quien llenar un vacío en tu alma?", "trabajo": "Sientes que estás preparado/a para estar a cargo de un proyecto en el trabajo, pero lamentablemente parece que uno de tus colegas tiene la misma idea. Compartir el lugar de liderazgo no será fácil, así que no te molestes en intentarlo. Intenta buscar una solución diferente."}, "tauro": {"personal": "El día es apropiado para las personas con curiosidad e imaginación, ¡incluyéndote a ti! Puesto que no estás exactamente en plena forma emocional, agradecerás especialmente los dones que el día de hoy trae. Si tienes ansias por conocer a otras personas o explorar nuevas actividades con tus amigos, hazlo. El día es propicio para la diversión.", "amor": "Los asuntos amorosos son circunstancias complicadas, especialmente si una de las partes ya tiene pareja. Si ese es el caso, piensa cuidadosamente acerca de lo que vas a hacer. Si no... pues, adelante. Disfruta de todo lo que está a punto de suceder, ¡muestra una gran sonrisa y vístete acorde!", "trabajo": "La comunicación está enturbiada; hablas con la gente, pero no te entienden cabalmente. Cuídate de no abusar de tu sarcástico humor. Puede que los demás no entiendan tus chistes y continúen los malentendidos. Actúa con franqueza."}, "aries": {"personal": "Hoy sientes agresividad, pero esta sensación puede ser útil para ti y para lo que ha pasado. Hay una fuerza práctica que te ayuda a mantenerte con los pies en el suelo y ser realista acerca de ciertos temas. No hagas promesas que sabes que no puedes cumplir. No seas ese tipo de persona que promete el mundo y que luego no puede cumplir nada.", "amor": "Si estás de viaje, es probable que lo estés haciendo sin un itinerario claro. Después de todo, el objetivo de viajar -al menos para ti- es proporcionarte libertad, que es lo que más deseas. Sólo asegúrate de llevarte contigo a tu pareja.", "trabajo": "La intensa y vertiginosa energía de los últimos días debe ser controlada. Estás frente a un badén y te están pidiendo que frenes. No te opongas. Acepta que reducir la velocidad en este momento será beneficioso."}, "escorpio": {"personal": "Los planes para reunirte con tus amigos esta noche podrían retrasarse por las responsabilidades. No te van a detener pero significarán que te reunirás con ellos un poco más tarde. Alguien cercano a ti puede sentirse un poco triste y buscar un oído comprensivo. Trata de conseguir que esta persona olvide sus inseguridades y vea la situación tal y cómo es.", "amor": "Los nativos de tu signo tienen un dilema en sus manos hoy, ya que sus carreras profesionales demandan estar por delante del amor y el romance. ¡Vaya! Has estado diciendo que querías establecer un mejor equilibrio entre trabajo y vida y hoy tienes una oportunidad única de practicar simplemente eso. Respira y respira, lo superarás de una manera u otra.", "trabajo": "Puede que te hagas acreedor/a a una reprimenda por no prestarle atención a ciertos detalles que deberías haber analizado minuciosamente. Acepta estos errores a medida que aparecen en vez de fingir que tú no tienes nada que ver con ellos. La próxima vez, revisa tu trabajo con mucho más cuidado."}, "capricornio": {"personal": "Tendrás que tomar decisiones hoy, así que no te resistas. Ten en cuenta que las cosas pueden no ser lo que parecen. Podría haber una fachada extraña sobre la situación que debes tener en cuenta antes de actuar. Tu mente puede parecer un poco sombría. Tu mundo de fantasía es especialmente activo hoy, por lo que podrías sentir la tentación de salir corriendo y no volver nunca más. Tal vez no sea una mala idea.", "amor": "Los nativos de tu signo tienen muchas cosas de las que ocuparse, con el trabajo, las relaciones y la familia requiriendo de un pedazo de tu tiempo. Hoy, eres libre de socializar con libertad, conectar con los viejos amigos y hacer otros nuevos. Incluso puedes encontrar una persona muy interesante para una cita.", "trabajo": "No debes presuponer, solo porque alguien no comprende del todo tus ideas, que las mismas no son buenas. Las relaciones con los demás pueden estar un poquito desequilibradas durante las próximas tres semanas. Aceptar la situación tal como es te ayudará a navegar estas aguas borrascosas con mucha más facilidad."}, "acuario": {"personal": "Una suma de dinero que podrías haber estado esperando que llegue desde muy lejos se puede retrasar. Esto puede ser frustrante para ti, pero no te preocupes. El dinero, en efecto, llegará. Así que a menos que tu situación sea urgente, simplemente siéntate y espera. Deberías comprobarlo con las personas que lo envían. Sin embargo, probablemente descubrirás que el asunto está fuera de tus manos. Ten paciencia y aguanta.", "amor": "Puede que hoy tengas la oportunidad de reunirte con alguien especial. Si pasa eso, haz algo di-vertido para que ambos pasen un buen rato. Esta pequeña salida podría ser seguida de muchas más. Aprovecha el día para construir esta nueva relación a partir de experiencias divertidas, sin preocuparte por una vida en común.", "trabajo": "Hoy no puedes lograr el equilibrio deseado con respecto a tu carrera. Al tiempo que reflexionas sobre los últimos días, te das cuenta de que, en resumidas cuentas, tu trabajo no llega a satisfacerte a nivel emocional. De ahora en más, ten presente este descubrimiento. Hacerlo te ayudará a atraer el cambio."}}