{"sagitario": {"personal": "Puede que haya una persona a la que eches de menos mucho en estos días. ¿Es posible que la relación haya terminado y seas la última persona en enterarse? No dejes que tus inseguridades alcancen lo mejor de ti. Es probable que esa persona sólo necesite un poco de tiempo a solas para resolver algunas cuestiones trascendentales. Buscará tu calidez y amistad de nuevo pronto.", "amor": "Estás experimentando todo tipo de vibraciones románticas hoy y tienes bastante energía como para hacer que las cosas sucedan. Si te satisface el tener citas con gente nueva, o incluso intimar con tu pareja actual, es el momento de salir y pensar de nuevo por qué el amor se siente tan bien.", "trabajo": "Relaciónate con personas que piensen en grande. Tales no serán difíciles de detectar en un día como hoy. Estas son las personas que están pensando positivamente, que son felices, y que no tienen miedo de tomar riesgos. Estos son tus aliados. Trata de alinearte con ellos en este momento.", "frase": "#SAGITARIO: eres generoso, y si, a veces más de la cuenta, por eso a veces da la impresión de que otros pueden aprovecharse de ti, cuidado..."}, "general": "Ten creatividad al hacer un positivo uso de tu hiperactiva imaginación mientras Marte aspecte a Neptuno durante los próximos días. La Luna en Tauro de esta noche ofrece la oportunidad de conocer a la sensible persona que hay por debajo de un extravagante exterior. Es agradable ver las cosas bajo una luz práctica, ¿no es así?", "cancer": {"personal": "Es posible que organices una reunión de grupo u otro evento social. Tus invitados pueden estar artísticamente o espiritualmente inclinados. La noche debe resultar un éxito social y una experiencia inspiradora. Antes de que vengan, asegúrate de que todo esté en su lugar y funcione. No quieres que los pequeños fallos estropeen la noche.", "amor": "Este es un día para los propósitos. Es probable que resulte a tu favor; has descubierto que algo que te molestaba no era como parecía. Estabas en disposición de creer lo peor y tu nuevo amor no era consciente, simplemente hacía lo correcto. Ten más fe.", "trabajo": "Estás en una posición de poder. La gente recurre a ti en busca de consejos, sugerencias y apoyo. Recuerda que tu modo de permanecer en el poder es servir a los demás, no controlarlos o manipularlos. Ellos son tu mayor recurso. Cuídalos.", "frase": "#CÁNCER: la gente, cuando te acaba de conocer, no sabe si eres alguien sensible y dulce o estás loc@ de remate, lo mejor, es que al final, tampoco están seguros..."}, "geminis": {"personal": "Tu intuición natural y sensibilidad se intensificarán hoy. Eres capaz de leer los pensamientos y sentimientos de los demás e interpretarlos con precisión. Por desgracia, no puedes utilizar esta habilidad tan eficazmente contigo mismo/a. Algunos viejos problemas han resurgido, provocándote angustia. Estos problemas están bloqueándote de alguna forma. No serás capaz de seguir adelante con tu vida hasta que los resuelvas de una vez por todas. Tal vez un vidente profesional podría ayudarte.", "amor": "¡Reconsidera tu perspectiva de hoy! Un ser querido necesita realmente que te abras a sugerencias. Has estado un poco distante en los últimos tiempos, y tal se ha dado cuenta. La paciencia se está acabando; ¡es momento de incitar! Una noche apasionada está en las estrellas.", "trabajo": "Te presentan una idea y quieres redefinirla y recrearla. Es como un regalo que necesitara un envoltorio mucho más colorido y un moño más grande. Ten cuidado. El papel brillante puede cambiar la apariencia, pero no el contenido. Recolecta más datos e infórmate mejor antes de proceder.", "frase": "#GÉMINIS: tu mente está continuamente viajando, de allí para acá, de acá para allá...¿Concentración? Si, pero cuando algo es interesante..."}, "piscis": {"personal": "Si vas a viajar pronto, puedes llegar a tener una poderosa atracción por alguien que conozcas durante ese viaje. Esto sin duda hará que tu viaje sea más interesante, sin embargo esa relación podría no sobrevivir al viaje. Puede que vivan en lados opuestos del país y uno o ambos podrían tener relaciones con otras personas. Sin embargo, si ninguna de estas restricciones existe, vale la pena seguir. ¡Adelante!", "amor": "Hoy, ¡la configuración de las estrellas te dará hambre de amor! Hoy déjate llevar por tu instinto; ¡el amor abunda! Esto ocurrirá sólo si te aseguras de no evitar lo inevitable. No temas... ¡tal persona sentirá lo mismo! ¡Disfruta del éxtasis! ¡El aumento de la pasión con toda seguridad aliviará tu estado de ánimo!", "trabajo": "Este es el momento ideal para que retomes proyectos que han quedado en la nada. Tienes un enérgico impulso para terminar lo que esté pendiente así que no te desvíes de tu trayectoria. Es muy probable que aciertes justo en el objetivo.", "frase": "De verdad, siempre puedes lograr que #PISCIS se quede, hasta que la cagues hasta el fondo, ahí, no vuelve, por mucho que hagas..."}, "leo": {"personal": "Hoy quizás recibas algún dinero. ¡Qué sorpresa! Pero con la energía astral en juego, es perfectamente lógico para ti que recibas alguna compensación monetaria por tus esfuerzos. Si continúas tomando la iniciativa estarás en el camino correcto para tener siempre éxito en la vida, en especial en lo que refiere a tu profesión. ¡No te detengas ahora!", "amor": "Los problemas de dinero podrían interponerse en tu relación hoy, pero no tienes que dejar que sea así. Las relaciones siempre tienen problemas, y el dinero es una excusa tan buena como cualquier otra para causarlos. Esfuérzate en mantener tu relación a pesar de los conflictos momentáneos que surjan hoy y saldrás adelante.", "trabajo": "Tu gran sensibilidad y tu capacidad para estimular a los demás van a sobresalir durante las horas de la mañana. La gente vendrá hacia ti porque todos saben que pueden contar con tu apoyo y comprensión. Asegúrate también de dedicarle tiempo a tus propias necesidades.", "frase": "Si #LEO se ha convencido y pone fin de verdad, lo pone para siempre, puede que vuelva a mirar atrás, pero jamás con los mismos ojos."}, "virgo": {"personal": "Cuando se trata de tu trabajo y tu vida cotidiana, tienes un sentido mucho más agudo del tiempo y sus limitaciones. Se consiente de cuánto tiempo pasas durante ciertas cosas y pregúntate si realmente vale la pena el esfuerzo que pones en ello. La sugerencia es que debes incluir más creatividad en tu escenario laboral.", "amor": "Disfruta del sonrojo en tus mejillas cuando esa persona entre a la habitación... ¡es algo inocente! Un enamoramiento nos recuerda que somos seres de amor, y ya sea que se materialice o no, sigue siendo imprescindible para hacernos sentir vivos.", "trabajo": "En este momento estás en una muy buena posición. Si estás tratando de conseguir otro trabajo, hoy es un buen día para las entrevistas y para conocer personalmente a los posibles empleadores. Se llevarán una muy buena impresión de ti. Hoy no habrá equivocaciones de tu parte.", "frase": "Los #VIRGO pueden ponerse muy nerviosos cuando la solución de un problema no está en sus manos, necesitan tener bajo control la situación."}, "libra": {"personal": "Tu estado de ánimo debe estar muy bien hoy, y sentirás el apoyo de la gente que te rodea. La clave es mostrar los sentimientos intensos a medida que los experimentas. Descubrirás que otras personas comparten emociones similares en este momento. La combinación de energías entre tú y tus seres queridos es simplemente mágica. Únete a otras personas en proyectos elaborados y eventos especiales.", "amor": "Mejor átate bien las botas de agua... y no por la lluvia, ¡sino para caminar por el lodo que estás creando! La infidelidad está muy mal vista por las estrellas, y a menos que des un paso atrás y reconsideres tus decisiones amorosas de los últimos tiempos, te estancarás en una ciénaga turbia de angustia.", "trabajo": "Las personas acuden a ti y respetan tus ideas. Asume el rol principal en proyectos y reuniones. Los que te rodean apoyarán tus ideas. Diviértete y juega. Otros seguirán tu ejemplo. Tienes el control.", "frase": "#LIBRA: recuerdas cada historia, cada cosa que te han dicho antes así que, aviso a los que no son Libra, tened cuidado con vuestras mentiras"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es posible que desees mantener tu barco en equilibrio hoy, pero recuerda que no importa cuánto te esfuerces, puede que simplemente no sea posible. El viento está soplando bastante fuerte y puede que simplemente tengas que orientar las velas e ir a toda velocidad. Te moverás mucho más rápido, pero también significa que tendrás más propensión a volcarte. Arriésgate.", "amor": "Es posible que hoy tengas noticias de una ex pareja. Esta persona podría hacerte saber que está interesada en dar otra oportunidad a aquella relación. Si esto es así, intenta apoyarle en ese intento de continuar con la relación.", "trabajo": "No trates de hacer todo solo/a. Hoy verás que se te dan enormes oportunidades al aprovechar la ayuda y los consejos que recibes de otros. Grandes posibilidades surgirán de estas asociaciones, que a la larga resultarán altamente redituables.", "frase": "#TAURO: no te gusta ser cruel, ni las malas palabras, pero también sabes que tienes el poder, la fuerza y a veces las ganas para hacerlo. No porque no lo hagas no sabes hacerlo..."}, "aries": {"personal": "Cuánta inspiración tendrás hoy, a medida que te vas anclando en las tendencias más intensas del día. Sentirás inspiración para crear lugares futurísticos que representen ideas modernas, y te encontrarás bosquejando proyectos mentales de un pueblo utópico, un centro de información o nuevas técnicas para desarrollo personal. Pero ten cuidado. ¡La alineación planetaria trae el riesgo de que vayas en varias direcciones a la vez!", "amor": "Es un día un poco difícil para los nativos de tu signo, especialmente en el departamento del romance. Tu pareja puede tener que trabajar hasta tarde, y esto podría arruinar los planes que tienen juntos. Pero no te preocupes. Tienes un plan alternativo que no tiene nada que ver con cualquier expectativa que puedas haber tenido y, que en vez de eso, se traduce en diversión buena y limpia.", "trabajo": "Estás comprendiendo claramente el difícil camino que te espera. Una conversación con un ser querido te hace ver la realidad de la situación. Escucha a esa persona y no sigas adelante con tu carrera hasta comprender cabalmente cuál es la situación.", "frase": "#ARIES no es delicad@, pero no te quejes, pediste la verdad y te la dijo, sí, quizás no de la mejor forma posible, pero te la dijo..."}, "escorpio": {"personal": "Tu honestidad y tu sinceridad saldrán a relucir el día de hoy. Con las influencias planetarias actuales en juego, ninguna otra cosa te hará mejor, a pesar de tener las mejores intenciones de no querer herir los sentimientos de alguien. Dilo como es con tanta gracia y tacto como puedas, pero genuinamente también. Aún si esto significa romperle el corazón al receptor, él también inevitablemente apreciará tu franqueza.", "amor": "Ha llegado el momento de que puedas dejar de sentirte culpable por eso que has estado tratando de mantener en secreto. Si tienes que decirle algo a alguien, va a suceder pronto, si no es hoy, en el próximo par de días. Por supuesto, cuanto antes mejor, pero no te apresures.", "trabajo": "La última fase del movimiento negativo de los planetas llega a su fin. La energía comienza a fluir a partir de hoy. Anímate a comprar objetos mecánicos (los mismos ya no se desarmarán en tus manos, como te ha sucedido durante las tres semanas pasadas).", "frase": "#ESCORPIO no se conforma con lo que tiene, lo agradece cada día eso sí, incluso lo malo, porque, es curioso pero después de los momentos más tormentosos de su vida, han llegado los momentos más felices... Así puede pasarse la vida entera..."}, "capricornio": {"personal": "Hoy puedes sentir la necesidad de escribir. Esto podría implicar nada más que una larga carta o correo electrónico a un amigo, pero también podría ser un trabajo creativo, como una novela, ensayo, guión o un poema. Sea lo que sea, es muy probable que expreses algunas inquietudes intelectuales, filosóficas o espirituales sobre las que esperas arrojar algo de luz. No te sorprendas si te encuentras con más preguntas que respuestas.", "amor": "Tus planetas te están diciendo hoy que tomes decisiones. Tu relación es demasiado nueva para necesitar estímulos externos. Si los necesitas en un momento tan inicial de tu relación, no va a durar. Tu única esperanza de salvarla será quitarte a esa tercera persona del centro de tu mundo.", "trabajo": "Alguien en tu lugar de trabajo no deja de jactarse de todo. Esta persona está demasiado confiada y utiliza su arrogancia para mangonear a los demás y marcarles el rumbo. Lo mejor que puedes hacer es tratar de evitar la influencia negativa de este individuo. Concéntrate en ti mismo/a y en tu propio trabajo.", "frase": "#CAPRICORNIO: puedes perdonar pero grabas de por vida todas y cada una de las heridas que te han hecho. Sobretodo para no volver a cometer los mismos errores..."}, "acuario": {"personal": "En este momento, puede que los conflictos entre tus propias necesidades, las necesidades de tu familia y tus responsabilidades laborales te abrumen. Como resultado, puedes sentir tensión y estrés, y preguntarte si la situación se resolverá algún día. Que no te entre el pánico. Se resolverá. La palabra clave es equilibrio y la solución se encuentra en la búsqueda del mismo. ¡Manos a la obra! Querrás dejar esto tras de ti.", "amor": "Hoy el amor es una posibilidad pero no una probabilidad. Si estás en una situación en la que no tienes seguridad de que sea así, pasa uno o dos días pensando al respecto. Si este amor es real, no va a desaparecer. Si no es así, probablemente será una buena idea no involucrarse. Mañana puede traer una historia diferente.", "trabajo": "Si hoy es uno de esos días en los que tienes dificultad para relacionarte con otras personas, trata de no tomarte las cosas demasiado en serio. Trata de ver las cosas y los acontecimientos del día con un buen sentido del humor, mañana será otro día.", "frase": "L@s #ACUARIO son tan honest@s que saben cambiar sus opiniones si aparecen pruebas que muestran lo contrario de lo que pensaban antes..."}}