{"sagitario": {"personal": "Gracias a la ayuda de los astros, hoy quizás tengas un mayor brillo en los ojos. En este momento puede resultar algo más fácil enfrentarte a los problemas. Tu vida está caminando con mayor suavidad y descubrirás que tienes una mayor sensibilidad hacia los temas personales ajenos. Hoy se verá favorecida la comunicación en general, y las relaciones entre hermanos o personas que juegan éste rol en tu vida en particular.", "amor": "Las estrellas están alentando otra aventura para ti y tu pareja. Cuando te dispongas a ello, trata de recordar que algunas de las mejores aventuras entre dos personas pueden suceder en la comodidad de su hogar. Ahora que has encontrado a alguien, todos tus miedos se desvanecen.", "trabajo": "La semana no podría comenzar de mejor manera para ti. La energía fluye y llega a ti desde todas direcciones. Todas las situaciones que se dan de manera espontánea no se dan de ese modo por accidente. Son, en realidad, signos muy claros de que esta vez las cosas se manifestarán a tu favor. Las coincidencias no existen."}, "cancer": {"personal": "Has estado pensando mucho en tus futuros objetivos y tal vez ahora veas una luz al final del túnel. ¡Las cosas están tomando forma! Esta mañana saltarás de la cama sin esfuerzo y sentirás mucha energía y entusiasmo de volver a tu vida. Hoy la energía proveniente de los planetas puede darte una increíble productividad. Utiliza este momento para realizar la mayor cantidad de cosas que puedas. Habrá momentos por delante donde las cosas no funcionarán tan bien como ahora.", "amor": "Le has dado un gran valor a la amistad, pero cuando se trata de relaciones amorosas, todo vale, ¿verdad? Pues bien, hoy esa historia de amor necesita de tu amistad más que de tu pasión. Él o ella tiene problemas que requieren un oído... ¡no una cama!", "trabajo": "No permitas que te atropellen. Asegúrate de defender tu posición cuando notes que alguien intenta engañarte. Cerciórate de que tu paga sea justa y que recibas el reconocimiento que mereces por tus servicios y tu arduo trabajo."}, "geminis": {"personal": "Hoy ten cuidado de no entrar en una vorágine de derroche y caprichos. Las compras impulsivas pueden dejarte el cajón lleno de cosas inútiles que lo único que harán serán crearte más montañas de objetos sin valor. Tómate el tiempo para planificar tu presupuesto y estudia qué tanto margen tienes para gastos superfluos antes de salir a gastar tu dinero. Ponte ciertas limitaciones.", "amor": "El día de hoy podría traerte la oportunidad de experimentar el amor desde una posición de libertad. Esto podría significar darle a tu pareja actual más espacio, o podría significar conocer a alguien que te ayude a sentir más espontaneidad y a tener una mente más abierta. Independientemente de la manifestación externa, es el momento de liberar el control del amor.", "trabajo": "Alguien que acaba de pedirte un favor o que ha solicitado de ti alguna información requiere una reacción rápida. No lo dudes más. Este es el momento para llamar por teléfono a esa persona o responderle el mensaje. La rapidez con que lo hagas será clave para que todo salga bien."}, "piscis": {"personal": "Hoy, algo o alguien pondrá mucha presión sobre tu persona. En este momento las personas están bastante estresadas, posiblemente por razones financieras o económicas. Alguien te llamará para molestarte preguntando qué compañía de larga distancia elegirás, otros te presionarán para que termines lo que debería haber estado terminado ayer, otros querrán algo más de ti... Esta noche, haz tiempo para relajarte y desconectarte.", "amor": "Es posible que el Universo te haya preparado la pérdida de una conexión, malas direcciones o posiblemente una cancelación de los planes de esta noche. Trata de ser paciente con tu pareja. Mañana estará definitivamente mejor, y la próxima vez, podrías ser tú quien tenga problemas y quien necesite comprensión.", "trabajo": "Hoy tu capacidad mental es enorme. Eres capaz de recibir y procesar mucha más información que de costumbre. Puedes aceptar una mayor carga de trabajo con toda confianza. Tendrás la capacidad de analizar un gran número de documentos con una intensa mirada crítica."}, "leo": {"personal": "Hoy, por fin podrías sentir que tu suerte está cambiando. Últimamente quizás hayas estado librando una batalla en posición de desventaja. Quizás hayas tratado de recibir más reconocimiento en el trabajo, pero nada sucedía. Hoy podrías experimentar un cambio alentador. Tu jefe podría darte un aumento o una promoción. O quizás recibas clientes nuevos que se incorporarán a tu comisión.", "amor": "Recuerda, cuando pareces encontrar las virtudes de tu amante molestas y de alguna manera las conviertes en defectos en favor de la discusión: ¡detente! ¡Es imprescindible que observes la situación desde su punto de vista para no provocar ningún daño! El perdón es la fuerza.", "trabajo": "Hoy la herramienta de la comunicación es una arma muy efectiva para ti. Por eso, encara sin temor cualquier tarea que tenga que ver con enviarle información importante a otra gente. Verás que cualquier cosa que transmitas –ya sea por correo electrónico, por teléfono o en un simple sobre de papel– será recibido con gran éxito."}, "virgo": {"personal": "Hoy es un buen día para ampliar tu red profesional. Podrías llamar a antiguos clientes en búsqueda de nuevos proyectos comerciales. Quizás te sea útil conversar con gente que quedó impresionada por tu trabajo en el pasado. Estos colegas podrían proporcionarte útiles nombres y números telefónicos. Con el aspecto en juego de hoy, debería ser fácil conectarte con gente de negocios que pueda darte una mano.", "amor": "Es el momento para una larga siesta, un baño de burbujas y una noche con velas en casa. Si te apetece compartir esta tranquilidad con alguien ya sabes a quién llamar y seguro que esa persona estará ahí en tiempo récord con provisiones especiales. Si prefieres estar a solas, adelante. Relájate.", "trabajo": "Hoy tu habilidad para hablar y pensar rápido te serán extremadamente útiles. Habrá muchas situaciones en las que tendrás que pensar con rapidez. Confía en que puedes tomar decisiones espontáneas que serán acertadas -en vez de pasarte horas deliberando."}, "libra": {"personal": "Tu conexión consciente con lo divino está mejorando y floreciendo. Tal como lo refleja la configuración astral de hoy, estás dándote más cuenta de tus propias emociones y acciones. Te estás convirtiendo en una persona más realista. A medida que creces y maduras en tu desarrollo espiritual, tu frustración puede crecer más hacia tu vida diaria. Debes darte cuenta de que quizás sea preciso hacer grandes cambios en el lugar de trabajo y en la rutina diaria para que esa parte de tu vida se mantenga a la par de tu naturaleza espiritual.", "amor": "Los planetas muestran que una relación que comienza con el pie derecho hace que llegar a conocerse sea mucho más fácil. Las dudas que se mantienen ocultas pueden destruir una buena relación, así que trata de encontrar la manera de comunicarte, incluso si lo que tienes que decir es difícil.", "trabajo": "Tus instintos te ayudan a mantenerte muy cerca de la pista de lo que será una fantástica oportunidad para ti. Puede que hoy tengas que enfrentar algunos obstáculos menores, pero esto no es motivo para darse por vencido. Sé optimista y sigue avanzando."}, "tauro": {"personal": "Hoy podría resultarte más difícil llevarte bien con las personas. Por lo general eres muy amigable y sabes cómo relacionarte con diferentes tipos de personas. Pero en este momento ese sentido natural para manejarte podría estar algo apagado. Hoy podrías sentir sentimientos de impaciencia. Podrías sentirte mal si las cosas no salen como a ti te gustan. Ten presente esta posibilidad y trata de ser más sensible a los puntos de vista ajenos.", "amor": "Alguien que es bastante inusual puede aparecer dentro de poco. Alguien que va a decir hola con un acento absolutamente maravilloso, y sabes cómo te gustan los acentos. Si actualmente no tienes pareja, asegúrate de que no le pierdas de vista por más de un minuto. Podría ser la persona que has estado esperando.", "trabajo": "Estás deseando y anhelando que alguien se comunique contigo cuanto antes. Esperas con desesperación junto al teléfono o la computadora esas noticias que quieres oír. No desperdicies así todas las horas de este día. Comunícate tú mismo/a con esa persona u olvídate ya del asunto."}, "aries": {"personal": "Conocerás algunas personas distintas a cualquiera que hayas encontrado en tu pequeño mundo. El tipo de individuos que no sólo no piensan como tú, pero que pueden mostrarte un lado de la vida que nunca has visto antes. Será como si fueras un abogado y pasaras todo el día deambulando entre los trabajadores de un circo. La energía astral te ruega que te abras a nuevas experiencias.", "amor": "Hoy llevas el rumbo apropiado en la dirección correcta en cuanto a tu vida amorosa se refiere. El pasado está sanando, el presente se está intensificando, ¡y el futuro de este amor tiene un aspecto ciertamente muy positivo!", "trabajo": "Tu dinamismo y tu pujanza emergen acompañados de una pizca de fantasía. Si lo que buscas es el éxito, esta extraña combinación funcionará muy bien. Por eso, no tengas miedo de permitirte soñar, pero no olvides que al mismo tiempo debes mantener los pies sobre la tierra. Lograr este anhelado –y difícil– equilibrio resultará en un sinfín de beneficios."}, "escorpio": {"personal": "Dada la configuración astral, hoy podrías sentir tu creatividad fluyendo. Podrías sentir alguna inspiración artística. Si te gusta escribir, dibujar, o hacer diseño gráfico, tu cabeza podría ser un remolino de interesantes ideas. Trata de captar estas visiones para no desperdiciarlas. Haz un poco de tiempo por la noche para trabajar en algún proyecto pequeño. Te sentirás bien si usas la imaginación y honras tu espíritu creativo.", "amor": "Hoy, puedes estar pensando acerca de cómo cambiar tu apariencia para atraer a esa persona especial a tu vida. Pero no es lo que te pongas lo que marca la diferencia. Es cómo tu confianza interna sale y cómo tu encanto se irradia hacia el exterior lo que va a determinar la rapidez con que avances con esta persona.", "trabajo": "Tus acciones serán actos deliberados y cuidadosamente calculados. En consecuencia, lograrás una efectividad mucho mayor en tu trabajo. No hay motivo para que dudes. Ya has terminado el trabajo de campo que tenías que hacer. Este es el momento para avanzar con plena confianza."}, "capricornio": {"personal": "Dada la alineación celestial, hoy podrías sentirte con ánimos de divertirte. Podrías conversar con compañeros de trabajo en la cafetería intercambiando anécdotas y banalidades. Estarás de ánimo para conversar y compartir tus pensamientos y observaciones. Quizás desees planificar una cena divertida. Invita a una de tus amistades o llama a tu pareja para que te acompañe ya que tal vez te sientas con ánimos de platicar.", "amor": "Si no han ido de viaje recientemente -seguro que por culpa del trabajo- seguro que lo están deseando. Así que cuando surja una oferta que sea demasiado buena como para ser verdad, vayan a por ella, ya sea un viaje de negocios o de placer. Así que adelante.", "trabajo": "Si algo funciona bien, pues déjalo así, no lo toques. No tiene sentido interrumpir el buen flujo de las cosas si todo está andando bien. Trata de contribuir, pero hazlo cuando te lo pidan. En cualquier otro caso, guárdate la opinión."}, "acuario": {"personal": "La alineación celestial de hoy te está pidiendo que no actúes tan estrictamente hacia ti. Puedes verte de modos muy diferentes gracias a las formas diferentes en que te miran personas diferentes. Íntimamente, es probable que sientas una profunda soledad, si bien admitirlo puede resultarte difícil ya que siempre te rodeas de mucha gente. La clave es poder mantener con firmeza tu propio sentido de identidad, con o sin la presencia de los demás.", "amor": "¡Enhorabuena! Has ahuyentado a ese potencial amor con tu indecisión. Es el momento de agarrar al toro por los cuernos y no dar el brazo a torcer. Definitivamente se darán cuenta y tal vez te de otra oportunidad.", "trabajo": "Puesto que tú eres una persona honesta, esperas que los demás también lo sean. Desafortunadamente las cosas suelen ser muy diferentes -sobre todo hoy. Parece que no siempre puedes confiar en la gente que tienes a tu alrededor. Hoy debes estar en guardia. Si te descuidas, puede que te engañen."}}