{"sagitario": {"personal": "Hoy será fácil para ti concentrarte en tu trabajo. A veces te dejas dominar demasiado por tus emociones, pero hoy gozas de mucha disciplina y organización. Gracias a la alineación planetaria del día, controlas mucho más tus sentimientos, lo que te permitirá tomar decisiones racionales. Por cierto, este es un día excelente para negociar tu situación en el trabajo o para discutir tu posibilidad de aumento. ¡Utiliza esta energía favorablemente!", "amor": "Para los nativos de tu signo hoy, no es suficiente con decir que te importan las cosas. Vas a necesitar de tu imaginación para lograr entretener a tu pareja con una improvisación o quizás deberías asistir a una clase de cocina para prepararle una cena espectacular. Conseguirás puntos por tu creatividad, buen humor y forma de ser.", "trabajo": "La buena comunicación con otros te facilitará llegar a donde quieres llegar. Las oportunidades esperan a la vuelta de la esquina, las encontrarás fácilmente al compartir tus experiencias, tus conocimientos, tus deseos y tus miedos con la gente a tu alrededor.", "frase": "#SAGITARIO no le teme al compromiso en si. El temor es a comprometerse con la persona equivocada."}, "general": "Un cuadratura fija entre Júpiter y Saturno acentúa fuertes voluntades por debajo de suaves modales en los próximos diez días. Sí, puedes ser firme y a la vez agradable. Ciertas cuestiones podrían ser bastante complejas y posiblemente asociadas a celos bajo la Luna en Aries de esta noche. Las barreras podrían tener que ser reparadas mañana después de que la gente diga las cosas como son.", "cancer": {"personal": "Este es un día para que seas lo más flexible posible. Puede ser que comiences con una lista específica de cosas que absolutamente tienes que hacer, pero te distraerás por una noticia de un amigo o compañero de trabajo. Lo que había parecido tan importante ya no es así, y el día cambia para adaptarte a esta nueva información. Te sorprenderás bastante, pero tendrás la misma satisfacción al final del día.", "amor": "Alguien del trabajo tiene la determinación de convencerte para que te unas a ellos ahora mismo. Si quieres, haz que suceda. Sea lo que sea que comiences hoy resultará ser un compromiso a largo plazo de la clase más próspera y exitosa. Por cierto, esto también va por las relaciones románticas.", "trabajo": "Incluso si no estás en el trabajo, la tensión laboral se mantendrá a un nivel alto en tu interior. Sientes dentro de ti una presión que ha venido aumentando durante la semana. Lamentablemente, no hay nada que puedas hacer para evitarla, excepto esforzarte por liberar esa presión de la manera más sana posible.", "frase": "#CÁNCER: eres valiente para muchas cosas, puedes hundirte y levantarte al minuto. Necesitas dosis de amor cada día. Y más de lo normal."}, "geminis": {"personal": "Conecta con la fuerza estabilizadora del día. Es importante que mantengas por lo menos un pie en el suelo, porque las emociones fuertes e intensas tienden a tratar de tomar el control. Este es un buen momento para hacer las cosas con pasión. No te contengas. Hagas lo que hagas hoy, tienes que darlo todo o nada. No hay lugar para  medias tintas.", "amor": "Inesperadamente, una persona de la que te habías enamorado, aunque nunca llegaste a nada, posiblemente ha reaparecido, despertando así viejas emociones. Al principio te sentías en soledad y sin perspectivas, y ahora es probable que tengas dos pretendientes. Uno representa el pasado y el otro un futuro desconocido.", "trabajo": "Tu manera enérgica de hablar puede abrirte cualquier puerta hoy. A tu alrededor pululan magníficas ideas y tienes la habilidad de transmitirlas y de llevarlas a buen puerto. Todos los demás quieren que tú capitanees el equipo.", "frase": "#GÉMINIS tiende a hacer cosas malas pero con buenas intenciones."}, "piscis": {"personal": "Estás llegando a la fase de la espiral descendente de un ciclo anual en el que es tiempo de mirar hacia adentro y escuchar tus pensamientos y estado mental oculto. Descubrirás que te ayudará una autoevaluación crítica para alivianar el equipaje innecesario del ciclo pasado para así poder llevar más prosperidad y buena fortuna al siguiente. La energía astral te ayudará en este proceso de muerte hacia al renacimiento.", "amor": "Hoy podrías ver un lado de tu amante que nunca has visto antes. Esto podría excitarte o al mismo tiempo asustarte. Trata de arriesgarte y de superar el miedo, porque lo que descubras en el otro lado, probablemente valdrá la pena.", "trabajo": "Puede que tengas la solución perfecta a los dilemas de carrera de todos los demás, pero ¿tienes una solución viable para los tuyos? Concentra tu energía en tus propios problemas en lugar de invertir tanto tiempo en resolver todos los demás.", "frase": "#PISCIS: no tienes miedo de volver a intentar cualquier cosa, tienes miedo de repetir los mismos errores."}, "leo": {"personal": "Hay algo en el aire de hoy que te empuja hacia el cambio o la renovación. ¿Es hora de cambiar tu guardarropa o de redecorar tu casa? Si es así, este es el día para empezar a hacerlo. Si sufres restricciones monetarias, encontrarás gratificantes (y mucho más baratas) formas de hacerte ver bien o hacer ver bien tu hogar en tiendas de segunda mano. Rodéate de las cosas que te gustan.", "amor": "Hoy es un gran día para que pienses en tus más profundos sentimientos. Esto no significa que tengas que compartirlos con otra persona, pero si tuvieras que imaginarte a tu pareja perfecta, ¿serías capaz de decirle a esa persona todo lo que sientes en tu corazón? Las metas románticas están en primer plano ahora.", "trabajo": "Tienes una sensación de extrañeza y ajenidad en tu entorno. Algo que le dices a una persona puede tener un efecto negativo en otra. Trata de no decir nada en la medida de lo posible. Será mejor que te guardes tus opiniones.", "frase": "#LEO: no te gusta tener que aceptar un NO por respuesta, es más, le das vueltas a todo y convences hasta que te dicen que SI como sea."}, "virgo": {"personal": "Parece que estás listo/a para un cambio importante en tu vida. Pero ten cuidado con no realizar el cambio sólo por el hecho de cambiar. Piensa con cuidado acerca de lo que realmente quieres hacer. Algo de introspección puede revelar simplemente que los cambios que buscas son menores y no grandes. Simplemente puedes comenzar a dedicarte a tu salud un poco más. Salir a correr unos días a la semana y comprometerte a comer ensaladas en lugar de sándwiches pueden provocar un efecto dominó maravilloso en tu salud y traer bienestar a tu vida.", "amor": "Tienes un día más para dejar que sea tu boca la que dirija el espectáculo, así que no seas tímido/a ahora. No te apetece contenerte y tu pareja -oh, y también el Universo, por cierto- estará más que feliz por ofrecer su apoyo. Simplemente, ¡hazlo!", "trabajo": "Intenta no ser avasallante porque debido a la energía del día tú serás quien reciba el atropello de los demás. Si les das un pequeño espacio, ocuparán todo tu terreno. Debes tener los pies firmes sobre la tierra para que no te pasen por encima.", "frase": "Cuando #VIRGO decide que la gente de su alrededor le hace mal, no le temblará el pulso a la hora de cortar cualquier vínculo que sea necesario...Lo hará."}, "libra": {"personal": "Los astros más influyentes de hoy crean interesantes oportunidades para que uses tu ingenio. Si bien podrías tener un día ocupado, también podría ser estimulante. Podrías enfrentarte a un desafío comercial que te inspirará a buscar otras alternativas de pensamiento. Utilízalo como oportunidad para alimentar tu imaginación. Deja que ese ingenio atrevido que albergas se asome a la superficie y expresa tus ideas con osadía.", "amor": "Las rutinas mundanas de la vida diaria pueden llegar a ser bastante aburridas, así que podrías estar buscando un poco de drama hoy para condimentar las cosas. Si te topas con romance en el camino, trata de evitar complicar las cosas antes de tiempo, porque podrías dejar pasar la oportunidad del amor verdadero.", "trabajo": "Si estás listo/a para comenzar un nuevo proyecto en el trabajo, hazte oír. Tal vez tus empleadores no sean conscientes de tu capacidad porque prefieres disimular tu presencia. Organiza una reunión con tu jefe y pídele que te asigne más responsabilidades.", "frase": "#LIBRA es la indecisión hecha persona."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puede que hoy tengas que adoptar un enfoque más disciplinado en tu comunicación. Trata de no ser tan estridente y limitante con tus palabras. La gente responde mejor a las expresiones de consuelo y a un tono simpático. Los hechos fríos y abrasivos no harán más que agravar una herida existente. Baja el tono de tus palabras. Dedícale un poco de tiempo a la soledad y a contemplar tu estado de ánimo.", "amor": "¡Está bien tener un poco de ostentosidad de vez en cuando! ¡Especialmente si la compartes con tu pareja! ¡Adelante, gasta, derrocha, aparenta y sal a cenar! Pero no olvides colocar al verdadero diamante de tu vida en un pedestal; tu pareja apreciará el impulso.", "trabajo": "Estás cada vez más cerca de algo grande pero tienes la impresión de que no todo está en su lugar -y a decir verdad, tienes razón. Será mejor esperar, no tiene sentido adelantarse a los acontecimientos. Te conviene aguardar hasta que cada pieza esté en su sitio antes de dar el gran salto.", "frase": "#TAURO necesita seguridad, calma y amor, salir de la rutina a veces con un punto de locura. Si cumples con esto, estará todo bien."}, "aries": {"personal": "Algunos chismes acerca de una amistad podrían llegar a tus oídos hoy, y podrían parecer un poco desconcertantes. El dinero podría estar involucrado. Sin embargo, no aceptes lo que oigas por que sí. A la persona que extendió el rumor le interesa menos la verdad que lograr cumplir su agenda personal. Llama a tu amistad y trata de enterarte de los hechos sin entrometerte. Probablemente es algo mucho menos grave de lo que el chisme da a entender.", "amor": "Los nativos de tu signo podrían hoy soñar con pasar tiempo con sus parejas en un lugar exótico, lejos de las responsabilidades de la vida diaria. Elegir un clima cálido significa menos ropa, así como un ambiente romántico sensual. Ahorra tu dinero y llegarás allí a tiempo.", "trabajo": "Piensa por un momento en tu función dentro del conjunto -y en cómo contribuyes al objetivo común. Pregúntate si ese objetivo representa algo que tú apoyas a nivel personal. Si la respuesta es negativa tal vez sea tiempo de buscar algún cambio importante en lo profesional. No tengas miedo.", "frase": "Los #ARIES son sinceros en cualquier relación hasta el momento en que la pasión se extingue o si se los traiciona."}, "escorpio": {"personal": "Podrías encontrarte rodeado de niños, con la alineación celestial actual enfatizando los grupos. Quizás te visiten tus sobrinos y sobrinas mientras sus padres realizan diligencias. O tal vez tus propios hijos inviten amigos a tu casa. Te espera un día agitado, así que trata de que todos te ayuden en las tareas, incluyendo los más pequeños.", "amor": "Salte fuera de los límites, pero ten cuidado con tus comentarios punzantes, puedes hacerle daño a alguien que no se lo merece y eso sólo dará lugar a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez.", "trabajo": "Un mayúsculo desplazamiento a nivel cósmico te traerá grandes beneficios. Ya casi puedes sentir el flujo de la energía que comienza circular a tu favor. Este es el momento justo para hacer borrón y cuenta nueva: aprovéchalo.", "frase": "#ESCORPIO: tus metas no son metas leves y pequeñas. Un Escorpio piensa, dirige y ejecuta a lo grande. Llega lejos."}, "capricornio": {"personal": "Gracias a la influencia planetaria de hoy, tendrás increíbles momentos de suerte. Si te gustan los juegos de azar, este podría ser el momento perfecto para comprar un boleto de lotería. O si estás intentando comenzar tu propio negocio, hoy descubrirás información útil que te dará una ventaja especial. Un cambio en tu fortuna personal está destinado a suceder. Tanto en tu vida económica, como personal, ¡las cosas pronto mejorarán!", "amor": "Cuando das al amor el tiempo que necesita, puede conquistar casi cualquier cosa. Hoy es un día para alimentar tu amor, así que piensa en algo realmente romántico que hacer y sorprende a esa persona especial. Tomar el control para crear una gran experiencia hoy significará tener buenos cimientos en el futuro.", "trabajo": "Tu energía se acopla perfectamente bien con la energía de los demás, lo cual enriquece todas tus relaciones. Lograrás importantes avances en cualquier tarea que encares. Tu confianza se verá reforzada, al igual que tu potencia física.", "frase": "Todos los signos están sujetos a cambios de humor, pero #CAPRICORNIO cuando se hunde, se queda abajo por un largo tiempo, pero eh, para volver más fuerte..."}, "acuario": {"personal": "Las relaciones son parte clave de este día, y descubrirás que tu humor general dependerá en cómo logres llevarte con los demás. ¿Quién es el pensante del grupo? ¿Quién es el encargado de guiar? El aspecto de este día enfatiza la importancia de las sociedades y el confort emocional que puede obtenerse cuando dos personas son abiertas y honestas con sus sentimientos.", "amor": "Uno de tus amigos más cercanos está a punto de revelarte un gran secreto, algo que probablemente habías sospechado pero que nunca habías soñado escuchar. Trata de mantenerlo tan en secreto tanto como sea posible, incluso si la noticia significa ver como tus sueños más locos se hacen realidad.", "trabajo": "Estás esforzándote tanto por hacer que tu punto de vista sea tenido en cuenta que te niegas a escuchar las otras opiniones que los demás exponen. Estás mucho más cerca de lo que piensas con respecto a cierta resolución. La clave está en analizar las distintas ópticas y en saber encontrar las similitudes en vez de las diferencias.", "frase": "Si #ACUARIO te permite que te acerques a su vida y sepas más de lo que los demás saben es porque eres especial."}}