{"virgo": {"personal": "Hoy podrías encontrarte actuando de mediador. El aspecto en juego te está dando una mayor percepción de las situaciones problemáticas que te rodean. Quizás los integrantes de tu familia estén peleando por algo. Podrías decir las palabras exactas que ayudarán a que todos hagan las paces. O en el trabajo podrías ayudar a mediar en un problema entre dos de tus compañeros. No temas dar un paso al frente para expresar tus propias ideas.", "amor": "El romance inunda el cielo ahora, así que esta noche puede llegar a ser la noche que siempre has soñado. Un nuevo amor o tu pareja actual podría sorprenderte con la profundidad de sus sentimientos o con una sorpresa especial. Trata de expresar tu agradecimiento de una manera que realmente pueda entender.", "trabajo": "Antes de comenzar con un nuevo trabajo o una nueva tarea, busca la verdad. Es muy importante, además, que al acercarte a los demás lo hagas con total honestidad. Cualquier forma de decepción que pudiera emerger explotará luego en tus propias manos. En cambio, si intentas tomar partido por la verdad, la suerte te cubrirá de su poderosa luz blanca y brillante, iluminando tu camino.", "frase": "#VIRGO es absolutamente crítico, consigo mism@ y con los que le rodean, además, necesita tener la última palabra siempre, y aunque creas que la última palabra la tuviste tú, ell@s tienen la última, aunque sea en voz baja..."}, "acuario": {"personal": "Los viajes pueden causar más problemas de los necesarios. Puedes olvidar algunos elementos vitales al empacar o podría haber muy poco tiempo para preparar todo. Tu avión puede retrasarse o puedes perder algo valioso. Trata de atajar problemas potenciales. Utiliza una lista al empacar, guarda los objetos de valor cerca de ti y lleva muchos libros y CD por si tienes que esperar por un retraso. A pesar de todo, ¡diviértete!", "amor": "Para ti, hoy es el día de los enamorados. Aprovecha esta energía y dedícala al amor mostrándole a esa persona especial cuánto te importa. Los planetas están en un lugar tan receptivo que no serán capaz de resistir tu carácter encantador y sincero. Disfruta de un día verdaderamente maravilloso.", "trabajo": "Asegúrate de que haya música sonando cerca de ti mientras trabajas. Elige algo que te calme y te relaje. Si la música no está permitida en tu lugar de trabajo, analiza la posibilidad de conseguir auriculares. Desconectarte del resto del mundo mientras trabajas hará que las horas pasen mucho más rápido.", "frase": "#ACUARIO suplicará muy poco, si quieres salir de su vida tienes la puerta abierta, de par en par."}, "cancer": {"personal": "Trabajas de manera concienzuda y dura pero hoy tus pensamientos están más en casa que en el trabajo. Te sientes especialmente cerca de tu familia y amigos. Significan mucho para ti. Los trabajos e incluso las profesiones van y vienen, pero los amigos y la familia son para siempre. Disfruta de estar con ellos hoy. Reúne a todos y pide comida china para llevar. Esto está muy bien si reinicias la dieta mañana.", "amor": "Probablemente tu nueva pareja reconozca el cambio que se producirá en ti hoy. Puede que también vea que la falta de compasión fue parte del problema en el pasado. La tendencia es hablar de estas cosas pero hoy podrías aprovechar mejor el tiempo disfrutando del resplandor de ese nuevo amor.", "trabajo": "Hoy todo está en su lugar para que logres grandes adelantos en tu trabajo. Hay mucha energía en el aire y tú puedes aprovecharla con solo darle un poco de forma para que funcione a tu favor. La prosperidad espera por ti a la vuelta de la esquina.", "frase": "#CÁNCER: Eres complicad@, y lo sabes, puedes decir algo y al rato cambiar de opinión y querer hacerlo de una manera totalmente diferente… Pero eres así, sólo queda suspirar…"}, "geminis": {"personal": "Trata de no reaccionar emocionalmente cuando se trate de tus finanzas hoy. Recuerda que sólo se trata de dinero. La verdadera felicidad se extiende a cosas mucho más profundas que los números de una cuenta bancaria. En otras palabras, no dejes que los asuntos monetarios dirijan tu humor. La configuración planetaria de hoy sugiere que una conexión más formativa con tu mente más elevada es lo que te proporcionará más recompensas.", "amor": "Si has estado intercambiando comentarios o miradas últimamente con alguien, uno de los dos está a punto de tomar una decisión valiente ahora mismo. Por supuesto, las acciones valientes son las más divertidas de todas, ¿no? Deja que suceda. ¡Disfrutarás de ello!", "trabajo": "La gente en tu lugar de trabajo tiene prioridades distintas de los tuyas. La negligencia de alguien complica el desempeño de tu propia labor. Tal vez la información no se diseminó con suficiente exactitud. Aborda el problema con una actitud positiva.", "frase": "#GÉMINIS es rápido. Justo cuando piensas que ya lo conociste suficiente, hace algo para demostrarte todo lo contrario."}, "piscis": {"personal": "Hoy, puede que sientas la urgencia de acercarte a las personas que te rodean y conocerlas a un nivel más íntimo. También sentirás ganas de hablar acerca de cosas que usualmente tú, tus seres queridos, amistades y hasta compañeros de trabajo sienten como algo temerosas. Aunque te resultará algo difícil, aprenderás cómo coordinar mejor tus ideas con tus emociones.", "amor": "Te sientes mucho más libre de lo habitual, hasta el punto de que si alguien a quien quieres se atreve a desafiarte, no importa cuál sea el reto o los peligros asociados con él, tendrás más que disposición real a aceptarlo. ¡Disfruta! Es hora de asumir riesgos.", "trabajo": "Tu apariencia y el modo en el que te presentas es muy importante hoy. Asegúrate de verte bien. Exhibe un aire de confianza y seguridad. Incluso si no te sientes confiado, aparenta lo contrario. Nadie notará la diferencia. Mantén alta la frente y llegarás lejos.", "frase": "A veces #PISCIS parece que nada sin rumbo, que no sabe ni a donde va y casi ni de donde viene, pero no te confundas, en el fondo tiene claro sus objetivos..."}, "leo": {"personal": "Hoy necesitas hacerle frente a problemas financieros. Puedes tener que buscar un poco de dinero extra en tu cuenta bancaria o presupuesto. Es probable que no sea una gran suma, pero lo suficiente como para marcar la diferencia para ti ahora. Encárgate de ello y luego pasa una noche tranquila en casa. No te sentirás con ganas de salir, pero disfrutarás de tu noche.", "amor": "¿Estás pensando en mudarte o quizás sólo en cambiar algo en tu casa para que se sienta como un lugar distinto? ¿Por qué no te reúnes con tu pareja y le pides que te ayude con todas esas decisiones? Sin duda les acercará más.", "trabajo": "Por lo general, tú piensas que siempre tienes las cosas bajo control y que observas todo cómodamente desde la cima. Atención: tal vez no sea así. Tu problema es que a menudo no logras ver el panorama completo. Da un paso atrás –o elévate, como un satélite en órbita. Solo así podrás ver la realidad en su conjunto.", "frase": "#LEO: Cuando te enamoras, eres apasionado y espectacular, fiel, idealista y MUY celoso. El amor te lleva a la gloria o a la ruina. Y lo sabes"}, "sagitario": {"personal": "Tu luminosidad y brillantez eclipsan a todos hoy. ¡Eres una estrella! Tus deseos son órdenes para el resto. La gente que te rodea puede contar contigo como su líder. A pesar de que disfrutas de este papel, no debes olvidarte de disfrutar de más placeres privados. Un pequeño regalo para ti, una aventura por diversión o tal vez un poco de tiempo a solas puede ser lo que necesitas.", "amor": "Si no tienes pareja, no muestres timidez a aceptar una invitación para conocer a alguien nuevo, especialmente si te llega a través de un amigo, o un amigo de un amigo. No importa lo que pasase la última vez, las cosas podrían ser diferentes ahora.", "trabajo": "Hoy alguien que trabaja contigo se muestra extremadamente crítico de tu labor, lo cual no es necesariamente algo malo. Trata de entender que esta persona solo quiere ayudarte. Sus comentarios en realidad son útiles para que tú puedas lograr el éxito. Por eso, presta atención y acéptalos.", "frase": "#SAGITARIO: ¿Vanidoso? Un poco ¿Sorprendido? No creo. No es que menosprecies a otros, eso no, pero si sabes lo que tú vales. Y eso no lo cambia nadie."}, "libra": {"personal": "Con la configuración planetaria de hoy te sentirás como si limpiaras el desorden de tu hogar. Estarás preparado/a para luchar contra el polvo y las telas de arañas. Te sentirás mejor si puedes controlar el lugar en donde vives. Dona la ropa viaja a una institución para la caridad. Entrega la comida enlatada a tu iglesia local. Coloca cajas para almacenar para hacer espacio como una habitación de trabajo o entretenimiento.", "amor": "Este podría ser el comienzo de algo realmente bueno, así que no te precipites. La paciencia es necesaria, y hay que tomarse las cosas como son. Todo va a llegar a buen término; eso es lo que prometen las estrellas. Ya sea en una relación o en la búsqueda de un amante, los cielos te favorecen.", "trabajo": "Si hoy simplemente te dejas llevar, puedes meterte en grandes problemas. Son varias las personas que intentan convencerte de que sus métodos son los mejores. Pero hay muchos charlatanes sueltos y es mejor que tengas cuidado. No te sumes a ninguna empresa que aparente ser dorada y brillante como el oro.", "frase": "#LIBRA: puedes perdonar una y otra vez, y muy grave ha de ser para que al final no lo olvides. Eso si, sabes que no es lo justo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Actividades grupales, quizás conectadas con transformaciones políticas o sociales, podrían ocupar mucho de tu tiempo hoy. Tus ideas son bienvenidas, ya que existe un lado práctico aparente para ti ahora que no siempre es notable. La alineación celestial te permite comunicarte bien con los demás y tener ideas eficientes. Hasta podrías hacerte nuevos amigos.", "amor": "Toma a tu verdadero amor y escóndete del mundo hoy. Los extraños pueden complicar una relación y ejercer presión sobre ella. A veces sólo necesitas centrarte en los demás sin ningún tipo de distracciones externas. Hoy los planetas fomentan la intimidad y el tiempo a solas de los dos.", "trabajo": "Hoy las pequeñas oportunidades pueden convertirse en enormes posibilidades si tú estás dispuesto/a a impulsar esta transformación. Toma una idea reciente y desarróllala. Hacerlo será como tomar una cantidad pequeña de dinero y hacerla crecer.", "frase": "#TAURO: Nadie te cambia la opinión que tienes de nadie, sea buena o mala. Si te cae bien, lo defenderás hasta el final. Si no, NO."}, "aries": {"personal": "Podría ser difícil para ti pensar hoy claramente. Tu cerebro está trabajando probablemente a ráfagas cortas e irregulares que te mantienen en vilo sobre qué camino seguir. Evita la confusión durante el día centrándote y separando periódicamente tus sentimientos del drama que tienes a tu alrededor. No finjas que entiendes algo si no es así. Si una situación no tiene sentido, atrévete a cuestionarla.", "amor": "El tuyo es uno de los signo más prácticos del zodiaco, pero hoy es posible que te sientas en un compromiso ya que la tentación de salir, gastar dinero, y ser irresponsable te tiene en un dilema. Por supuesto tu pareja lo va a atender en cualquier caso. Pero, ¿y tú? Tal vez es el momento de liberarte.", "trabajo": "Te mueves con una gran fuerza y tenacidad pero... ¿sabes hacia adónde te diriges? ¿Tienes en mente un objetivo primordial? Este debería ser un momento de análisis. En vez de actuar caprichosamente sería mejor que trataras de pensar con más claridad. Concéntrate en lograr algo importante y significativo.", "frase": "Si a #ARIES le dices que algo es imposible no lo tomará en cuenta, va a intentarlo a ver que pasa, necesita ver para creer y no, no se rinde fácilmente..."}, "escorpio": {"personal": "De alguna manera, hoy podría parecer la hora de la verdad para ti. Puedes mirarte en el espejo y ver cosas con las que realmente no estás muy feliz. Tal vez albergas un sentimiento de vergüenza sobre la base de hechos del pasado que aún permanecen en tu mente. No dejes que esta sombra de inseguridad se quede en tu vida. Identifica la raíz del problema  y supera estos sentimientos.", "amor": "Hoy el amor es una posibilidad pero no una probabilidad. Si estás en una situación en la que no tienes seguridad de que sea así, pasa uno o dos días pensando al respecto. Si este amor es real, no va a desaparecer. Si no es así, probablemente será una buena idea no involucrarse. Mañana puede traer una historia diferente.", "trabajo": "El sentimiento emocional y armónico del fin de semana continúa durante la semana. Aprovecha este momento para predecir lo que hará la oposición. Contarás con una habilidad especial para percibir lo que harán los demás antes de que lo hagan. Sintonízate con esta capacidad.", "frase": "#ESCORPIO: ¿Puedes ser malo? Si, si quieres mantener tu vida a salvo, no hagas daño a un Escorpio. Es simple."}, "capricornio": {"personal": "En general, no te agrada que te apuren. Hoy, tendrás todo el tiempo del mundo para pensar la mejor manera de utilizar tu tiempo y energía. El día de hoy te ayudará a pensar ya sea en cambiar algunos de tus hábitos, o en cambiar una situación que no es tan agradable como solía ser.", "amor": "Un animal o mascota podría hacer que te sea más fácil establecer una conexión amorosa hoy. Es posible que veas un lindo perro en el parque con su dueño al lado, o que tu propia mascota instigue un encuentro con una posibilidad romántica. Cualquiera que sea el caso, trata de reconocer la oportunidad y de actuar en consecuencia.", "trabajo": "Es posible que las mujeres en tu trabajo se conviertan hoy en un importante recurso para ti. Escucha lo que tengan que decir y sigue sus consejos. Ellas tienen la capacidad de ver tu situación personal con más claridad que tú. Préstales mucha atención.", "frase": "Con #CAPRICORNIO puedes bromear, claro que si, pero no te pases ¿vale? Una broma es una broma, pero hay cosas que sobran...y que NO va a aguantar"}, "general": "¡Presta más atención! No dejes de enfocarte como lo hace un rayo láser cuando la cuadratura entre Mercurio y Urano provoca que personas persuasivas y bastantes obvias traten de conducirte a hacer errores de juicio. Más tarde, ama la energía y la vitalidad proveniente de la Luna en Aries conjuntando a Marte durante lo que podría ser una noche brillante."}