{"sagitario": {"personal": "Hoy puedes asistir a más de una actividad de grupo o evento social que tenga que ver con asuntos espirituales o metafísicos. Tu sentido de la intuición es muy alto, y tu nivel de comprensión es especialmente agudo. Por lo tanto, los conceptos que pueden ser confusos en otros momentos puede parecer hoy tan claros como el cristal. Puedes formar lazos fuertes con otras personas que también están presentes, y es posible que hagas planes para reunirte con ellos de nuevo en el futuro. ¡Disfruta!", "amor": "Hoy los planetas tienen ganas de jugar así que no te creas todo lo que oigas. La gente que quiere herir a tu pareja podría dedicarse a propagar rumores. Por lo tanto deberás escuchar con cuidado para descubrir de dónde están saliendo los rumores. Protégete de esas personas.", "trabajo": "El escepticismo te invade un segundo después de escuchar una idea flamante que te presentan personalmente o en una reunión. Es tu reacción automática: rechazar el plan sin siquiera analizarlo con atención. No te apresures a juzgar. Hay bastante mérito en la propuesta.", "frase": "Un sentimiento común en #SAGITARIO es que algo mejor está por venir, por eso está siempre dispuesto a la aventura...No se lo quiere perder"}, "general": "Encuentra un buen equilibrio entre el exceso de trabajo y la exagerada diversión mientras el Sol forma trígono con Júpiter el día de hoy. Por la noche, continúa ese mismo sistema. Mientras que las vibraciones planetarias son afortunadas, demasiado de una cosa buena es una cosa mala; como lo dice la frase. Mantén despierta la magia dentro de ti y todo estará bien. ", "cancer": {"personal": "Precaución es la palabra clave hoy para ti. La influencia del alineamiento planetario te ayudará a comportarte un poco más cuidadosamente que de costumbre. Eres una persona muy muy confiable, pero a veces ocurre que la gente abusa de esto. El estar alerta y usar el sentido común será suficiente para asegurarte de que esto no te ocurra a ti.", "amor": "Es muy importante que observes detenidamente conversaciones anteriores, y reflexiones sobre el significado subyacente. Hay algo oculto que debe ser revelado para mantener la comprensión en esta relación. Medita sobre ello.", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria, más felicidad y revitalización sentirás.", "frase": "#CÁNCER: si se portan mal contigo tienes la capacidad de hacer que se sientan permanentemente culpables sin ni siquiera saber por qué."}, "geminis": {"personal": "Tu vida romántica podría tener un renacimiento hoy. Si actualmente tienes una relación con alguien, un acontecimiento feliz puede enriquecer el vínculo entre los dos y acercarles. Si no estás con nadie, podría ser que lo estuvieses al final del día. Puedes conocer a alguien nuevo y emocionante, probablemente una persona inteligente que podría estar involucrada con la tecnología moderna. Asegúrate de verte lo mejor que puedas ¡y espera lo inesperado!", "amor": "Hoy es un día de duro aprendizaje para los nativos de tu signo. Al extender tu curiosidad hacia el mundo, descubrirás que otras personas también comparten tus intereses. Eso incluye a esa persona especial que no puedes quitarte de la mente últimamente. ¿Por qué no le pides que asista a una clase contigo y luego a tomar un café después?", "trabajo": "Este es el momento de aprovechar tus conexiones. Este es el momento de utilizar todos tus recursos. Si sacas provecho de tu encanto y de tu ingenio puedes hacerte con el botín entero. El poder está en ti. Basta con que sepas descubrirlo y utilizarlo a tu favor. Tu estado de ánimo es el adecuado, y como si esto fuera poco, todo avanza sobre ruedas.", "frase": "#GÉMINIS necesita saber todo, con los detalles más escabrosos si los hubiera. O se lo cuentas todo, o mejor, no le cuentes nada."}, "piscis": {"personal": "Es posible que las últimas semanas te hayan permitido obtener un poco de claridad sobre ciertas preguntas que puedas tener sobre tu vocación. Puede que incluso tengas más claras tus sensaciones acerca de cuál podría ser tu destino. La energía planetaria hace de este un buen momento para dejar de pensar en estas preguntas y dejar que tu vida se haga cargo. ¡Te has preparado bien para este tipo de cosas!", "amor": "Algunos de tu signo son conocidos por mantener a sus ex amantes alrededor como amigos, mucho después de que la relación se haya enfriado. Hoy, estás cosechando lo que has sembrado en el terreno de las relaciones. No tienen que ser amigos, si eso te incomoda trata de mantener los sentimientos de esa persona en mente mientras que sigues adelante con tu vida. Hay un futuro brillante por delante.", "trabajo": "Alguien con una voluntad férrea está tomando el control e intentando tener siempre la última palabra en todo lo que hace a tu carrera. Pero lo que es bueno para esta persona no necesariamente es bueno para ti. No dejes que sus garras poderosas te dominen. Haz las cosas a tu manera.", "frase": "#PISCIS: aunque intentes perdonar, si la herida es grande, muy en el fondo te queda siempre un mínimo de rencor que no olvidas nunca"}, "leo": {"personal": "Tu mente activa puede pasar a segundo plano debido a la explosión de energía que sentirás. Con la configuración de hoy, seguramente será uno de esos días en los que no puedes parar de hacer cosas. Es el momento ideal para realizar la limpieza y organización que hace mucho vienes postergando. Saca todo de tu escritorio, armario, gabinetes o cajones de archivos y deshazte de las cosas viejas e inútiles. Considera regalárselas a algún amigo o a caridad.", "amor": "¿Aburrimiento? ¡Planea hoy una escapada! Incluso si sólo puedes permitirte una escapada de dos días, eso refrescará tu espíritu. ¡Es el día perfecto para hacerlo! ¿Qué podría ser mejor que intimar con esa persona lejos de casa durante una o dos noches?", "trabajo": "Tu pensamiento es claro y puedes hacerte entender sin problemas. La comunicación es tan fluida que quizás tengas la sensación de que puedes leer la mente de los demás. Siéntete libre de discutir asuntos laborales incluso si no te encuentras en el trabajo.", "frase": "#LEO en la cama es como la chispa que enciende la mecha, no se detiene, hasta que te hace explotar..."}, "virgo": {"personal": "Si ves que necesitas hacer algo para escapar de tu vida por un tiempo, entonces tal vez necesites examinar tu vida más de cerca. En lugar de trata de averiguar la mejor manera de escapar, trata de averiguar la mejor manera de hacer que tu vida sea más agradable. Asegúrate de que estás feliz contigo mismo/a y con las cosas que estás haciendo. Si no es así, es hora de un cambio.", "amor": "La conclusión es que todavía tienes mucha fortuna y tan rápido como lleguen los problemas las cosas se arreglarán. Un amor que ha sobrevivido a un desafío es incluso más fuerte y en conse-cuencia la atracción se hace más profunda. Disfruta de cada momento de los días de romance porque hacen que la vida valga la pena.", "trabajo": "Intenta mantener el equilibrio hoy. Las personas que te rodean pueden procurar tentarte con una nueva idea o un nuevo plan. No caigas en la trampa. Te arrepentirás más adelante. Lo mejor que puedes hacer es permanecer concentrado/a en el trabajo que ya tienes en frente tuyo.", "frase": "#VIRGO: vas a mostrarte tal y como eres desde el principio. Para que no haya sorpresas. Sabes fingir pero NO quieres hacerlo. Las cosas claras"}, "libra": {"personal": "Podrías sentir cada vez más incomodidad a medida de que el día avance. Tal vez mostrarás timidez en las conversaciones; lo cual es bastante raro para ti. El problema es que simplemente no sabes qué decir, o si lo sabes, no sientes comodidad diciéndolo frente a estas personas. Tal vez sientes que has perdido tu agudeza. No te desesperes. Esta es sólo una fase pasajera. Deberías regresar a tu comunicativa forma de ser dentro de poco.", "amor": "Para los nativos de tu signo, este es un momento importante para reflexionar acerca de cómo te estás proyectando hacia el mundo, y realizar los cambios que estimes pertinentes. Por ejemplo, si estás tratando de atraer a una pareja nueva, aligerar tu actitud puede ayudar. No tienes que alcanzar la perfección, simplemente sé quién eres, sólo que una versión más relajada.", "trabajo": "Mientras más información recibes, más propensión tienes a sentir confusión respecto al camino a tomar. No temas buscar consejos. Recurre a alguien mayor y con más experiencia que tú. Confía en esa persona.", "frase": "#LIBRA: Necesitas pensarlo todo dos veces, para no equivocarte, porque ya no quieres fallar...No más..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Vaya, tu vida parece seriamente desequilibrada, ¿no es así? El día de hoy ofrece una oportunidad para repensar lo que es verdaderamente importante. Considera el ejercicio como una forma de mejorar tu salud y controlar tu nivel de estrés. Una vez que comiences con un régimen saludable, verás cómo te ayuda a ganar perspectiva. Es probable que la causa de todo este estrés pueda ser eliminada cuando mires a través de una lente diferente.", "amor": "Hoy, ¡no juzgues demasiado pronto a tu pareja o puede que se produzca una discusión cáustica! Hoy ella pueden ver tu curiosidad como esnobismo. Pero una vez que quites eso de en medio, ¡las estrellas anuncian pasión!", "trabajo": "Hoy la herramienta de la comunicación es una arma muy efectiva para ti. Por eso, encara sin temor cualquier tarea que tenga que ver con enviarle información importante a otra gente. Verás que cualquier cosa que transmitas –ya sea por correo electrónico, por teléfono o en un simple sobre de papel– será recibido con gran éxito.", "frase": "#TAURO suele ser práctico, decidido y tiene una gran fuerza de voluntad cuando de verdad quiere algo"}, "aries": {"personal": "Las actividades de grupo relacionadas con temas de meditación, psíquicos o espirituales, o actividades artísticas, son probablemente muy atractivos para ti en estos momentos. Este es el día perfecto para comenzar una clase o asistir a una conferencia sobre estos temas. Podrías conocer a personas interesantes que se conviertan en amigos cercanos. Es probable que sientas un vínculo psíquico con quien te encuentres hoy, y es muy probable que tengas la sensación de que tu vida ha cambiado para mejor.", "amor": "Hoy puede ser un día para el romance. Es más probable que sea un día para planificar un interludio romántico que para tenerlo en realidad. Dedica esta noche a pensar en un lugar de encuentro muy especial y no te arrepentirás. Una de las partes más divertidas de enamorarse es preparar esos momentos románticos.", "trabajo": "La semana no comienza bien y encuentras que hoy te cuesta adaptarte al ritmo de las cosas. Nada de lo que dices suena bien y sientes que no estás en sintonía con la gente a tu alrededor. No te preocupes. Es solo una etapa pasajera.", "frase": "Cuando a #ARIES le dicen es imposible va a intentarlo para ver que pasa', nunca se quedan con la duda, van mas allá de todo"}, "escorpio": {"personal": "Tu corazón está anhelando un encuentro romántico esta noche, y tu pareja está más que dispuesta a tenerte en cuenta. Sin embargo, circunstancias fuera de tu control podrían interferir con tus planes y podría ser que no se puedan ver esta noche. Esto podría traer frustración, insatisfacción y tal vez incluso un poco de fricción entre ambos. Sin embargo, que no te entre el pánico. Ya pasará, probablemente por la mañana.", "amor": "Si estás realmente en busca del amor y te dispones a recibirlo, hoy podría ser un buen día para estar en espera del amor verdadero. Aunque podrías estar en disposición de tenerlo todo ahora, es necesario tener un poco más de paciencia antes de que puedas moverte a toda máquina.", "trabajo": "Hoy tu nivel de productividad en el trabajo es muy alto. Aprovecha este momento. Mientras más cosas logres, más inspirado te sentirás para alcanzar nuevos objetivos. Este ciclo positivo ascendente resultará en grandes logros al final del día.", "frase": "#ESCORPIO tiene serios problemas con las despedidas."}, "capricornio": {"personal": "A veces te preocupas demasiado por el qué dirán. Te gusta mucho caerle bien a todo el mundo. ¡Esto no siempre es posible si el otro es un ignorante! A veces no puedes hacer que la otra persona te aprecie. Hoy podrías cruzarte con un colega que no se muestre amistoso. No malgastes energía en alguien que es demasiado negativo. Sólo lograrás afectar tu estado de ánimo.", "amor": "¡La risa es contagiosa hoy! En un entorno social, no tengas miedo de compartir bromas con buena intención. Hay alguien que ha estado muriéndose por escucharte reír durante meses. ¡Sí, de verdad! Así que no te demores, porque esto podría conducir a una situación erótica.", "trabajo": "Tienes la cantidad perfecta de ambición y coraje combinado con buenas relaciones con los demás para ser extremadamente eficaz en tu trabajo el día de hoy. Ambos talentos serán reconocidos y destacados, así que no tengas miedo de mostrarlos.", "frase": "#CAPRICORNIO puede llegar a ser muy social pero de repente separarse de todo el mundo y aislarse, sobretodo cuando tiene problemas"}, "acuario": {"personal": "Hoy te sentirás con ganas de pelear como resultado de la energía celestial del momento. Estarás listo/a para hacerles saber a los demás cómo piensas realmente. Será fácil que hagas un comentario cortante si te provocan. Trata de morderte la lengua. ¡Podrías encontrarte en una situación en la que no te conviene decir la verdad! Trata de pensar de manera más política hoy, y quema las energías luego del trabajo con un entrenamiento vigoroso.", "amor": "No dejes que el trabajo te deprima. Muy pronto, quizás esta noche, llegará el momento de divertirse de verdad. Por supuesto, debes ocuparte de todas tus tareas, pero una vez que acabes, relájate, olvídate del trabajo y dedícate a tu pareja.", "trabajo": "El apoyo que necesitas está allí, frente a ti. La confianza por la que has estado rogando se encuentra en tu interior. Ya no te quedan excusas. Procede con la convicción necesaria y recibirás enormes beneficios. Estás en una posición excelente para ejecutar una importante maniobra laboral.", "frase": "#ACUARIO: todo el mundo lo sabe, eres despistado, o te haces el despistado.Te niegas a seguir el ritmo de nadie, prefieres que te sigan a ti"}}