{"sagitario": {"personal": "Demasiada comida y bebida podrían hacer que te sientas un poco indispuesto/a hoy. Puede que unos amigos te sacasen de casa y te expusiesen a la comida y la bebida más tentadoras. Esto siempre es divertido, ¡pero hoy te tienes que enfrentar a las consecuencias! Un entrenamiento alimentado con agua puede ayudar a quemar toxinas o las calorías extra, y una siesta podría completar el proceso para que te sientas otra vez como antes. ¡Ponte en marcha!", "amor": "Cupido no se rige por ningún código moral. Es conocido por ser intrépido con sus flechas. Algunas veces no elegimos a la persona de la que nos enamoramos, simplemente sucede. Puede que te sorprenda quién aparece hoy pero él o ella podría resultar al final ser la persona adecuada para ti.", "trabajo": "Incluso si estás lejos de tu lugar de trabajo, es muy probable que tu cuerpo se llene de tensión con solo pensar en tus labores profesionales. Los dolores de cabeza que quizá te afectan hoy están directamente relacionados con el estrés que experimentas en el trabajo. Procura encontrar una manera sana de canalizar esta energía."}, "cancer": {"personal": "Con la energía astral que hoy está en juego, el énfasis se convierte en acciones concretas. Ha llegado el momento de que analices lo que has hecho durante estos últimos tres meses, que distingas lo positivo de lo negativo, y que busques la manera de mejorar tus proyectos. Te beneficias de las opiniones objetivas de los demás, entonces sin duda comparte tus planes y entonces comprueba qué tienen que decir los otros. ¡Vas por buen camino!", "amor": "Hoy, tus sospechas se confirmaron: alguien te ha estado observando con gran interés. Las cosas que manejas bien en el terreno del amor tendrán resultados duraderos. Lánzate a ello y no te detengas. Di lo que sientes.", "trabajo": "Continúa con las tareas que ya están en marcha. Este no es el mejor momento para empezar algo nuevo. Tu confianza es grande, y emocionalmente te sientes bien, pero en general tu criterio no es muy sólido. No hagas grandes movimientos en este momento."}, "geminis": {"personal": "Aunque puede ser que te despiertes hoy sintiéndote un poco febril, a medida que avance el día, volverás a ser la misma persona de siempre. Debes poner un gran esfuerzo en el trabajo, los quehaceres mundanos en particular y las tareas que preferirías no hacer. Quítatelos de en medio y luego pasa a proyectos que te interesen y puedan disparar tu ambición y motivación. Trabaja duro por la mañana y disfruta del resto del día.", "amor": "Hoy hay un conflicto romántico en las estrellas. Es probable que haya alguien más que se haya fijado en la persona objeto de tu afecto y ahora esta persona siente que te le has adelantado. Los celos generan planes de sabotaje, y eso es malo por muchas razones. Ten cuidado.", "trabajo": "Aunque tu nivel de concentración es bueno, puede que te cueste hacer foco porque hay alguien que no deja de instigarte. Tienes la impresión de que esa persona quiere entrar en guerra contigo. No te rebajes a su nivel."}, "piscis": {"personal": "Hoy querrás cambiar algunas de tus rutinas. Si mantienes el mismo plan día con día, todos los días, estos hábitos podrán llegar a hacerte sentir molestia. Trata de variar un poco las cosas. En cambio de ir al gimnasio después del trabajo, sal a correr durante la mañana temprano. O si siempre trabajas hasta tarde, intenta irte a casa más temprano para pasar tiempo con tus seres queridos. Con la ayuda de las influencias astrales de hoy, pronto encontrarás una mejor rutina.", "amor": "Hoy podrías verte entre el trabajo y el tener que dedicar algo de tiempo a defender tu punto de vista en una relación. No malgastes el tiempo pensando demasiado. Simplemente, aprovecha la ocasión y actúa. Esto resolverá cualquier problema que puedas encontrarte y no dejarle ponerse peor con el tiempo.", "trabajo": "Las dificultades de ayer se acentúan hoy, al tiempo que más gente se involucra en el asunto. Los que opinan ahora son más, y son muy tercos. Ante todo, evita las complicaciones."}, "leo": {"personal": "Tu juicio generalmente confiable puede parecer nublado por la emoción hoy. Tal vez eres incapaz de decidir entre diferentes cursos de acción. O tal vez sientes que te distraes y que no puedes concentrarte en lo que hay que hacer. No tengas miedo de posponer las cosas y trabajar en algo menos agobiante. Las cosas parecerán más claras mañana. Podrás pasar el día relajándote. Olvídate de trabajar por un tiempo.", "amor": "Probablemente te has enamorado de alguien que no parece estar interesado en ti. En vez de torturarte haciéndote preguntas, haz que sea hoy el día en que lo averigües o sigas adelante. Los planetas indican que te puedes sorprender agradablemente, pero nunca lo sabrás a menos que te decidas.", "trabajo": "Acabas de finalizar un trabajo importante. ¡Festeja el logro! Has perseverado, y eso ha dado frutos. Tienes un enorme poder. Si sientes que ya puedes dar el próximo paso importante, hazlo. No tienes por qué dudar. Estás en el camino correcto."}, "virgo": {"personal": "La posibilidad de cambios inminentes en tu vida personal o profesional podría hacer que sientas preocupación e inseguridad. No dejes que sea así. En todo caso, te beneficiarás de estos cambios. Podría haber una gran cantidad de tensión y estrés en el aire, y será difícil evitar captar esta energía. ¡Trata de relajarte! Déjate llevar por la corriente.", "amor": "Sigues sintiéndote bastante extravagante en el departamento de las finanzas, y en ese caso, sólo hay una cosa que hacer, y lo has hecho por los amigos antes. Lleva a alguien contigo cuando vayas de compras -tu amor, por ejemplo- y haz que se haga cargo de tus finanzas.", "trabajo": "Tu compasión y tu sensibilidad serán un bálsamo para aquellos que recurran a ti escapando de una situación desagradable en el trabajo. Tu capacidad de comprensión ayudará a reducir las llamas que han venido aumentando. Mantente alejado del fuego para que no te queme a ti."}, "libra": {"personal": "Tu hogar puede necesitar un poco de trabajo hoy. Tú y otros miembros de tu familia podrían decidir unir fuerzas y hacer todo. Esto podría implicar una limpieza a fondo o grandes reparaciones de algún tipo, quizás eléctricas. En este último caso, no es una buena idea tratar de hacerlo a solas. Puede haber factores involucrados que sean más complicados de lo que parecen. No tengas miedo de llamar a un profesional.", "amor": "La familia podría jugar un papel en tu vida amorosa hoy, para bien o para mal. Si no tienes pareja y buscas conocer a alguien, una nueva perspectiva podría llegarte a través de una conexión familiar. Si estás en pareja, es posible que ahora quieras proteger tu relación de toda posibilidad de interferencia externa.", "trabajo": "Para poder avanzar en el trabajo, hoy tendrás que ser más agresivo/a que de costumbre. Levanta la voz con toda confianza si eso es lo que se requiere para que otros te oigan. Puede que los métodos más enérgicos no sean de tu agrado, pero suelen ser muy eficaces."}, "tauro": {"personal": "El día por delante se ve prometedor para ti. Tu vida amorosa últimamente te ha dado preocupaciones, como horarios y logísticas conflictivas que hacen el estar juntos casi imposible. Hoy, con la formación de una configuración astral nueva, seguramente obtendrás alguna liberación de las tensiones. Te beneficiarás si puedes olvidarte de los problemas y prestarte atención a ti mismo/a.", "amor": "No tomes una actitud pasiva hacia el amor en este momento, sino que sal y agárralo por el cuello. A veces el amor no se da por sí solo, hay que encontrarlo. Los planetas están a la caza hoy y si te conviertes en un soldado del amor, es probable que venzas y triunfes.", "trabajo": "Hoy tu habilidad para hablar y pensar rápido te serán extremadamente útiles. Habrá muchas situaciones en las que tendrás que pensar con rapidez. Confía en que puedes tomar decisiones espontáneas que serán acertadas -en vez de pasarte horas deliberando."}, "aries": {"personal": "Tiendes a ser una persona intuitiva por naturaleza, pero hoy podrías recibir impresiones psíquicas de a docenas. Incluso puedes experimentar visiones o escuchar voces. No te preocupes, ¡no te estás volviendo a la locura! Sin embargo, necesitas prestarle atención a estos mensajes. Pueden tener una enorme importancia personal o incluso planetaria. Si no puedes entenderlos, ponlos por escrito. Todo deberá estar claro más tarde.", "amor": "No aceptes a nadie por su apariencia. Todo tiene un significado subyacente, y esto se hará evidente después de una conversación con esa belleza a la que le has estado echando miradas. Hay mucho más de lo que parece a simple vista. Tal vez tú puedas juzgarlo.", "trabajo": "No trates de poner a tus compañeros o a los empleados del trabajo en los casilleros donde tú crees que deben encajar. Quieres que se comporten del modo que a ti te resulta conveniente. Debes saber, sin embargo, que tus deseos no tienen el poder de una orden. Haz a un lado ese impulso que te lleva a opinar y a controlar."}, "escorpio": {"personal": "Este es un buen día para viajar distancias cortas. La alineación astral de hoy te alienta a expandir tus horizontes. A veces te quedas atrapado/a en tu vieja rutina de siempre y vas a los mismos viejos lugares de siempre. Hoy disfrutarás nuevos escenarios. Podrías rodearte de personas que te inspiran con sus opiniones inusuales. Si conoces a alguien fascinante, tómate el tiempo par conocerle mejor.", "amor": "Si tu pareja regresa hoy de un lugar lejano, muestra la felicidad que sientes pero sin pasarte. Probablemente acaba de pasar momentos difíciles y su equilibrio no es total. Aunque quizás quieras darle un recibimiento entusiasta, lo mejor sería darle un poco de espacio.", "trabajo": "No puedes confiar plenamente en la palabra de los demás. La gente puede sostener algo ahora, y prometerte el paraíso, pero que realmente lo cumplan es otra historia. Lo que debes entender es que tienen sus propios planes en mente, no los tuyos. Cuídate."}, "capricornio": {"personal": "La ingenuidad surge cuando haces el esfuerzo de escribir un poco, tal vez manuales técnicos u otros proyectos de orientación profesional. Esto podría representar una nueva etapa en tu vida profesional. Tienes aptitud para hacerlo bien y atraer una considerable atención de los de arriba. No te dejes atrapar por la necesidad de revisar y editar una y otra vez. Sólo te llevará más tiempo y es posible que el trabajo final sea aún mejor del que esperas.", "amor": "Hoy las estrellas quieren que seas real, porque fingir no es lo mismo que ser almas gemelas. Interpretar un papel y tener una actitud negativa está muy bien para las estrellas del pop, pero en el mundo real tiene que haber algo de sustancia bajo las apariencias. Tu yo real puede ser más atractivo de lo que piensas.", "trabajo": "Una idea que tuviste esta semana resuena sin parar en tu cabeza y no te permite concentrarte en otras cosas que quizá debas terminar hoy. Trata de desprenderte de esta idea y vuelve a ella en otro momento."}, "acuario": {"personal": "Las dudas acerca de una relación romántica o profesional podrían tener un efecto energizante el día de hoy. Has decidido resolver los problemas o desacuerdos que puedas tener con tu pareja. Es probable que lo hagas, ya que el éxito a través de la determinación y el trabajo arduo está en tu agenda. También puedes hacer nuevas amistades.", "amor": "Disfruta del sonrojo en tus mejillas cuando esa persona entre a la habitación... ¡es algo inocente! Un enamoramiento nos recuerda que somos seres de amor, y ya sea que se materialice o no, sigue siendo imprescindible para hacernos sentir vivos.", "trabajo": "Es posible que algunos se opongan a ti en voz alta para que todos puedan oírlos. El conflicto tiene más que ver con la necesidad que ellos tienen de lucirse –por eso, no te lo tomes a pecho. Si lo haces, los desacuerdos se multiplicarán."}}