{"sagitario": {"personal": "Seguramente será un día más coherente que los anteriores. Los cuerpos celestiales se alinean para ofrecerte algunas ideas concretas como para saber organizarte en cualquier proyecto que desees llevar adelante. Puedes esperar una atmósfera abierta y amigable, haciendo de éste un buen día para visitar a las personas queridas.", "amor": "Puede que estés experimentando la terapia de amor del universo, ¡sin siquiera saberlo! El chakra de tu corazón se abre para dejar entrar este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Hoy, mantén a raya todo pesimismo.", "trabajo": "Tu vida se parece a veces a una gigantesca montaña rusa. Sin embargo, tú siempre logras sonreír. Hoy haz alcanzado un pico. Disfruta del lugar en el que te encuentras y, sobre todo, aprovéchalo. Ten presente, eso sí, que no todos comparten tu buen humor."}, "cancer": {"personal": "Esperemos que no tengas miedo a las alturas, porque hoy podrías subir varios peldaños en la escalera corporativa. Parece que tu arduo trabajo durante estos últimos meses ha dado sus frutos. No dudes en aceptar el reto que se te ofrece. Si te preocupan los esqueletos enterrados en tus archivos, harías bien en sincerarte y confesar los errores cometidos. Probablemente tus jefes te respetarán por tu franqueza y valentía.", "amor": "Ahora que tus problemas financieros están bajo control... ¿por qué no invitas esa persona especial a una cita de noche por la ciudad? El día de hoy no muestra nada más que energía positiva en tu sector del amor, y sería una pena no aprovechar esta alineación.", "trabajo": "Hoy tal vez sientas que te hacen a un lado, como un niño en el patio de recreo al que todos rechazan. Sé paciente. Enfócate en tus proyectos y en tus propias cualidades. Llegará pronto la hora en la que otros te rogarán que les permitas aliarse contigo."}, "geminis": {"personal": "Algunos chismes acerca de una amistad podrían llegar a tus oídos hoy, y podrían parecer un poco desconcertantes. El dinero podría estar involucrado. Sin embargo, no aceptes lo que oigas por que sí. A la persona que extendió el rumor le interesa menos la verdad que lograr cumplir su agenda personal. Llama a tu amistad y trata de enterarte de los hechos sin entrometerte. Probablemente es algo mucho menos grave de lo que el chisme da a entender.", "amor": "Hoy una llamada de un amor del pasado podría traerte recuerdos que pensabas que hacía tiempo que habías olvidado. Tu reacción natural podría ser la de alejarte de lo que no entiendes. Quizás esta vez deberías romper tu patrón de comportamiento, hacer lo inesperado y volver a examinar tu pasado.", "trabajo": "La semana no podría comenzar de mejor manera para ti. La energía fluye y llega a ti desde todas direcciones. Todas las situaciones que se dan de manera espontánea no se dan de ese modo por accidente. Son, en realidad, signos muy claros de que esta vez las cosas se manifestarán a tu favor. Las coincidencias no existen."}, "piscis": {"personal": "Cuánta inspiración tendrás hoy, a medida que te vas anclando en las tendencias más intensas del día. Sentirás inspiración para crear lugares futurísticos que representen ideas modernas, y te encontrarás bosquejando proyectos mentales de un pueblo utópico, un centro de información o nuevas técnicas para desarrollo personal. Pero ten cuidado. ¡La alineación planetaria trae el riesgo de que vayas en varias direcciones a la vez!", "amor": "Este podría ser un día que traiga ilusiones y malentendidos a tu relación. Podrías tener una discusión con tu amor o un momento de confusión sobre la relación. No te tomes las cosas con demasiada seriedad porque mañana los dos serán capaces de ver las cosas con más claridad.", "trabajo": "Algo que creíste era una apuesta segura no resulta tan seguro después de todo. Este es un buen momento para mirar hacia atrás y reexaminar el asunto. Aunque está claro que preferirías seguir avanzando, más apropiado será estudiar el pasado que acoger el futuro."}, "leo": {"personal": "La imagen que tienes de ti puede ser un tema difícil para ti. Tal vez has pintado una imagen falsa de ti mismo o misma últimamente. En un esfuerzo por cubrir tu inseguridad, puede que no les hayas expresado lo que sientes a algunas personas. Cuando te miras en un espejo, es posible que la persona que ves sea muy diferente a la persona que ven los demás. Este conflicto puede colocarte en algunas situaciones incómodas.", "amor": "Todo se puede rectificar hoy; de hecho, con algún tipo de comunicación, ¡la pasión se encenderá! ¡No te demores! ¡Tu vida amorosa depende de ello! Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón.", "trabajo": "Las conversaciones en el trabajo se convertirán en discusiones inflamables que pueden salirse fuera de control. Es posible, también, que suceda lo opuesto: que la gente apele al silencio como estrategia y que te prive justo de la clase de información que tú más necesitas. De más está decirlo: ambas posibilidades pueden ser altamente perjudiciales."}, "virgo": {"personal": "Hoy, por fin podrías sentir que tu suerte está cambiando. Últimamente quizás hayas estado librando una batalla en posición de desventaja. Quizás hayas tratado de recibir más reconocimiento en el trabajo, pero nada sucedía. Hoy podrías experimentar un cambio alentador. Tu jefe podría darte un aumento o una promoción. O quizás recibas clientes nuevos que se incorporarán a tu comisión.", "amor": "Tus asuntos profesionales están a punto de dar un giro serio en una dirección ascendente. Si has estado esperando un aumento de sueldo, bonificación o promoción, sin duda va a llegar pronto. Simplemente sigue trabajando tan duro como siempre, y asegúrate de que tu relación de pareja sea lo suficientemente sólida como para seguir apoyándote.", "trabajo": "Has trabajado mucho, y ese esfuerzo comienza a rendir sus frutos. ¡No pierdas el impulso ahora! Sigue haciendo las cosas a tu manera y recuerda que la clave de tu éxito es conocerte a ti mismo/a y saber lo que eres capaz de lograr."}, "libra": {"personal": "Puede que hoy sientas pesadumbre cuando te enfrentes a tu situación financiera. Puedes haber tenido muchas cuentas que pagar, y por lo tanto tus cuentas podrían tener menos dinero del que te gustaría. Sin embargo, esto es sólo temporal y probablemente te haga sentir bien el no tener facturas que pagar. Encuentra algo barato, como la lectura, que te mantenga en distracción y deja de pensar en eso. ¡Seguro que te irá muy bien!", "amor": "¿Tu mente está pensativa hoy? ¿Dijo algo esa persona especial que te inspirase una nueva manera de pensar? Dale la bienvenida porque tus viejas costumbres se están haciendo simplemente eso... ¡viejas! Un nueva inspiración te llevará a nuevas formas de amor; ¡y tú necesitas desesperadamente eso!", "trabajo": "Por lo general, tú piensas que siempre tienes las cosas bajo control y que observas todo cómodamente desde la cima. Atención: tal vez no sea así. Tu problema es que a menudo no logras ver el panorama completo. Da un paso atrás –o elévate, como un satélite en órbita. Solo así podrás ver la realidad en su conjunto."}, "tauro": {"personal": "El aspecto clave del día serán los encuentros románticos y divertidos con tu pareja. No te sorprendas si alguien trabaja detrás de escena para agasajarte con una cena sorpresa con candelabros. O quizás seas tú quien sorprenda a alguien. Descubrirás que podrás comunicar tus sentimientos más abiertamente en este momento. Tus emociones jugarán una parte importante en el tipo de energía que atraerás.", "amor": "Acepta el dolor y la desilusión como parte de la vida y las enseñanzas del amor. Por supuesto, las palabras negativas tienen un efecto perjudicial sobre tu situación amorosa y las personas involucradas en ella, pero todo esto es una lección que debes aprender. Aguanta.", "trabajo": "Tal vez pensabas que tenías a una persona completamente bajo tu control, respondiendo a todos tus designios. Sin embargo, hoy verás que las cosas no son como tú creías. Esta persona ha comenzado a alzar la voz para hacerse oír –y está bien que así sea. Por eso, trata de tener en cuenta sus necesidades."}, "aries": {"personal": "Hoy te encontrarás con alguien de tu pasado. La energía astral en juego creará algunas reuniones interesantes. Quizás te encuentres a algún socio de negocios o un colega. Sería útil compartir novedades y recursos con esta persona. O puede que te topes con algún ex. Será intenso para ti recordar los sentimientos que alguna vez sentiste por él o ella.", "amor": "¿Le dijiste a tu pareja que te gustaría pasar algún tiempo con ella hoy? No es propio de ti no cumplir una promesa, pero hoy te sientes como si todo se hubiese vuelto demasiado rutinario. Toda esta angustia desaparecerá pronto. ¡Mañana será un nuevo día!", "trabajo": "Rememora y piensa en esa oportunidad que se te presentó hace algunos meses. ¿La recuerdas? ¿No? Pues quizá la olvidaste porque perdió brillo y en un instante pareció disolverse y desaparecer. Este es el momento para reavivar esa oportunidad y devolverla a la vida. Por si no lo sabes, hay múltiples beneficios al alcance de tu mano."}, "escorpio": {"personal": "En este momento podrías estarte rodeado de personalidades fuertes. Podrías ir a una reunión con gente muy influyente. Podrías conocer a acaudalados presidentes de empresas o gentes de negocio de diferentes ámbitos de experiencia. Estas personas podrían intimidarte un poco. Simplemente observa y aprende de ellas. Podrías tomar algunos consejos comerciales útiles si prestas atención. O quizás te enteres de un lucrativo plan de inversiones.", "amor": "Si has estado solo/a y sin amor durante mucho tiempo, los planetas dicen que todo esto podría cambiar. Lo primero y más importante es que realmente quieras encontrar el amor, tengas miedo o no. Tienes que querer dejar entrar a alguien en tu vida para que él o ella pueda entrar.", "trabajo": "Los demás están ansiosos: no ven la hora de pasar a otra cosa. Además, parecen estar todos encima tuyo, esperando que des el próximo paso. Sin embargo, la presión que están ejerciendo puede tener efectos muy negativos sobre tu trabajo. Por eso, apura el paso, pero sin descuidar los detalles."}, "capricornio": {"personal": "Algunos días sientes que tu parte creativa se encuentra reprimida. Hoy, te resultará más fácil expresarte. No tienes que ser un Picasso para sentir creatividad. Cualquier manera que elijas para expresarte es, por definición, creativa. ¿Por qué no intentas volver a tu infancia por un rato? Arrójale un avioncito de papel a tu compañero de trabajo. Cuenta un chiste. Haz algo inesperado. Te divertirás y liberarás tus energías un poco. Y una buena dosis de risa siempre viene bien.", "amor": "Los cielos han decidido que necesitas un nuevo comienzo. Déjate llevar por tus emociones, por encima de todo lo demás y aunque siempre son tu guía, es más importante que nunca que puedas escuchar su voz sutil ahora, en lugar de prestar atención a los consejos de los demás.", "trabajo": "Los mecanismos de la suerte se activan cuando logras combinar métodos clásicos y soluciones prácticas, incluyendo también en la receta una pizca de pasión y melodrama. No tengas miedo de ser tu propio agente de marketing para lograr el reconocimiento que mereces."}, "acuario": {"personal": "Es posible que desees pasar la mayor parte del día fuera, tal vez dando un paseo por un parque. Podrías tener que pensar con tranquilidad y tienes la sensación de que lo mejor que puedes hacer es estar a solas por un rato. Las decisiones no serán fáciles hoy, así que no trates de forzarlas. Simplemente disfruta de estar al aire libre. A veces las cosas se solucionan con mayor rapidez si te olvidas de ellas por un tiempo.", "amor": "Si te has enamorado de alguien que te aprecia de verdad, podrás disfrutar de ello hoy. Este es el tipo de amor por el que hay que luchar. Por ello el vínculo es fuerte. Cuando veas a tu nuevo amor, déjale que sepa cómo de afortunados son al tenerse el uno al otro.", "trabajo": "Tal vez te dé la impresión de que todos tus aliados han comenzado a volverse en tu contra. Algunas relaciones que se apoyaban en un trato amigable han adquirido en poco tiempo un sabor bastante amargo. Por consiguiente, tu estado de ánimo también empieza a deteriorarse. De más está decir que esta reacción de tu parte solo empeorará las cosas. Trata de mantener una actitud positiva."}}