{"virgo": {"personal": "El día que tienes por delante te convertirá en experto/a en Sicología. Con la energía astral en juego hoy, habrá poco que escape tu atención. ¿Aprovecharás tus percepciones para trepar más escalones de poder? Podrías al menos intentarlo. Tus intenciones parecen buenas y puras.", "amor": "Hoy no tendrás un buen día en el trabajo pero, una vez que puedas escaparte, tu premio de consolación te estará esperando, así que aguanta hasta que llegue la noche. Tu pareja entenderá por lo que estás pasando y hará todo lo que pueda para  hacer que te sientas mucho mejor.", "trabajo": "Se te cruzarán tantas ideas por la cabeza que no sentirás más que agobio a la hora de tomar una decisión. Recuerda que ningún aspecto es inalterable o inamovible, dicho de otro modo, se vale cambiar de parecer.", "frase": "#VIRGO: estarás sol@ antes que mal acompañad@, sol@ antes que estar con alguien que no te dará el 100% de si mismo, sol@ antes que sufrir"}, "acuario": {"personal": "En las próximas tres semanas, las cosas podrían tornarse más emotivas y sensibles, gracias al cambio planetario que tiene lugar hoy. La energía celestial en juego tiende a hacer que la gente reaccione por nada. En tu caso, este cambio en general trae una mayor atención hacia el aspecto profesional y el modo en que te desenvuelves en la sociedad.", "amor": "¿Has estado pensando en tomarte un respiro en tu relación romántica actual? Hoy las estrellas no están a favor de tus decisiones. Tus intenciones serán malinterpretadas, así que lo mejor es posponer cualquier conversación seria de amor hasta la próxima semana.", "trabajo": "Estás en una muy buena posición para ejecutar maniobras importantes con respecto a tu carrera. Descubrirás que la gente a tu alrededor apoya de lleno tus sueños. Por eso, acomete contra tus dudas para poder soñar a lo grande. Si te propones algo concreto, lo conseguirás.", "frase": "#ACUARIO: Analizas tus sentimientos, mucho más que el resto de signos, Te dejas llevar pero lo intentas hacer con cabeza. No siempre te sale"}, "cancer": {"personal": "Prémiate por todas las grandes cosas que has hecho para ti y para los demás. Mereces que te traten como a la realeza, así que asegúrate de que sea así. Hay tantas veces que criticas tanto las cosas que haces que terminas castigándote innecesariamente. Regálate algo por las cosas buenas en lugar de castigarte por las cosas malas. En todo momento, sin embargo, debes recordar que eres una persona perfecta tal y como eres.", "amor": "Hoy podría que no tuvieses ningún contacto con tu nuevo amor potencial y puede que te preocupe que puedas haber confundido el comportamiento educado con un interés genuino. No te inquietes. El amor verdadero está en el horizonte pero tienes que darle la oportunidad de aparecer en el momento adecuado.", "trabajo": "Aborda tu trabajo de manera creativa hoy. Haz tus anotaciones a modo de gráficos coloridos en vez de una lista de ítems. Si debes realizar una presentación, ilumínala con cuadros y diagramas de colores vivos en lugar de usar solo palabras.", "frase": "Si #CÁNCER lo siente, #CÁNCER lo hace, sin mirar a los dos lados antes de saltar y de arriesgarse...A veces acierta, otras muchas NO..."}, "geminis": {"personal": "¿Conoces a tus vecinos? Quizás una pregunta extraña, pero podría suceder un cambio en tu vida gracias a ellos. Quizás te den la bienvenida con una propuesta inesperada, o quizás el descubrimiento de un deseo mutuo señalará el comienzo de un proyecto conjunto. La configuración astral significa que puedes esperar tener a tu disposición todo lo que necesitas para un nuevo comienzo.", "amor": "Los planetas son traviesos hoy, así que no creas todo lo que escuchas. Las personas que deseen hacer daño a tu pareja podrían propagar rumores. Querrán que les puedas oír, así que escucha con atención para saber qué intenciones tienen. Protégete de estas personas.", "trabajo": "Una persona de la que has estado obteniendo información ha comenzado de repente a dudar, a cambiar constantemente de opinión. Los datos ahora son otros y ahora tienes que reordenar el rompecabezas. Tómate el tiempo necesario y sé paciente con las nuevas circunstancias.", "frase": "Si #GÉMINIS se enfada es capaz de poner punto y final en el momento, pero es sólo el momento de rabia...Después se le pasa...O no...Arriesgarte es problema tuyo..."}, "piscis": {"personal": "Una nueva fase de tu vida está comenzando. La fase anterior se podría interpretar como la que te enseñó a hablar en serio y a dedicarte a las responsabilidades profesionales. Tuviste éxito al comienzo, ahora puedes relajarte y esperar a ver lo que te viene. Permítete sentir la bienvenida del futuro.", "amor": "Por lo general te presentas como alguien provocador, pero hoy las cosas han cambiado. Ahora tú eres el pretendiente y esa persona especial es el objeto de tu deseo. Sin embargo, tu manera de obtener atención es a través de la provocación. Ya está empezando a parecerse a un patrón de comportamiento.", "trabajo": "Alguien te presionará para que hagas alguna tarea de un modo muy apresurado. Al principio, esta exigencia te hará enojar. Tú funcionas mejor cuando puedes trabajar de modo lento y parejo. Sea como fuere, trata de ser flexible. Hoy la velocidad vale más que la calidad.", "frase": "Lo mejor de #PISCIS siempre será para el que se lo gana, y para el que se lo merece, aunque tarde en llegar"}, "leo": {"personal": "Es un gran día para explorar tu creatividad. Esto probablemente no es algo nuevo para ti si es que eres artista. Mantener la concentración en una cosa puede ser otra historia, sin embargo. La energía de hoy te puede dar la concentración extra que necesitas para conseguir completar un proyecto creativo. Saca el máximo partido de esto ya sea terminando algo que empezaste antes o abordando un nuevo proyecto. ¡Diviértete expresándote y creando!", "amor": "Si has estado pensando en hacer algunas reparaciones o querías hacer alguna obra en casa, este es definitivamente un buen momento para hacerlo. Si lo necesitas, llévate a alguien contigo para las negociaciones. Por ejemplo, tu pareja, si sabe mucho más de esto que tú.", "trabajo": "Es probable que hoy termines enredado en un drama emocional en el trabajo -a pesar de que el mismo no tiene nada que ver contigo. Haz todo lo que puedas para mantenerte alejado de este conflicto, concéntrate en tus labores y en tus propias necesidades. Válete exclusivamente de ti mismo/a.", "frase": "#LEO: no estás destinado a arrodillarte ni a suplicar ante nadie, jamás. No es tu lugar, aunque aún no lo sepas."}, "sagitario": {"personal": "Quizás pases bastante tiempo pensando y planificando tu futuro hoy. La energía astral en juego te ayuda a concentrarte bien en las cosas. ¿Dónde te ves dentro de diez años? ¿Qué estarás haciendo y con quién lo estarás haciendo? Estas y otras preguntas rondarán tu mente. Tómate tiempo para pensar en tus metas hoy. La habilidad de concentración que te ofrece la alineación planetaria de hoy te echará una mano cuando realices tus planes.", "amor": "Hoy, tus emociones pueden desencadenarse cuando alguien diga o haga algo para herir tus sentimientos. En lugar de retirarte a tu caparazón, encuentra una manera suave de alertar a esta persona de su metedura de pata, sin resentimiento ni drama. Puede que parezca difícil pero se puede hacer.", "trabajo": "Has llegado a un importante punto de inflexión y ahora necesitas repensar tu estrategia. Has aprendido mucho sobre ti y sobre lo que eres capaz de lograr. Mira el panorama completo y comprenderás qué es lo que vendrá.", "frase": "#SAGITARIO te hará saber siempre, de una forma u otra qué es lo que piensa, te moleste, o no..."}, "libra": {"personal": "Hay un renovado sentido de disciplina en tu vida laboral que te está ayudando a tener más éxito en ese terreno. Por otro lado podrás descubrir que le estás restando atención a otros aspectos de tu vida, en especial aquellos rincones más ocultos de tu existencia. Quizás tu trabajo no te conforme plenamente y poco a poco vas dejando partes de ti en el camino. Evalúa bien este tema.", "amor": "Hoy mejora tu humor a través del amor y la compasión. Cuanto más saques al Universo, ¡más se rectificará tu situación por sí misma! Pero la clave es que sientas las amables palabras que pronuncies o no se concretarán.", "trabajo": "Hoy es un buen día para desmalezar tu escritorio y organizar los papeles. Puede que haya ofertas y documentos que están allí hace semanas o meses. Esta información no tiene ningún valor si no está debidamente clasificada. Implanta un sistema de archivos y registros que se corresponda con tus necesidades.", "frase": "Una vez que los #LIBRA han llegado a una opinión sobre algo, no les gusta que se les contradiga. Si han llegado a esa conslusión es por algo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Necesitas descansar. Aunque tengas una larga lista de tareas, mira a ver si puedes dejar algo para más tarde. Todo parece indicar que no deberías alejarte mucho de casa hoy si puedes evitarlo. Te distraes fácilmente, lo cual aumenta tu propensión a los accidentes. Estar detrás del volante de un auto no es el lugar para ti en este momento. Quédate en casa y encárgate de todas esas pequeñas tareas que has tenido la intención de terminar.", "amor": "No te olvides de comer hoy, sin importar si tienes o no apetito. Por supuesto, es difícil cuidar de uno mismo cuando lo único que se hace es preocuparse por el estado actual de su vida amorosa. Pero no te preocupes, las cosas tendrán un aspecto mucho más positivo muy pronto.", "trabajo": "Si estás buscando otro trabajo, hoy es un buen día para salir a ver qué puedes conseguir. Ve puerta a puerta. Preséntate en persona. Sal a almorzar con amigos o conocidos. En general, te conviene hacer contactos y tratar de relacionarte. La interacción con otros atraerá hacia ti las oportunidades.", "frase": "#TAURO: eres territorial, defiendes lo que es tuyo y a los tuyos, aunque se puedan defender solitos, pero NO, tu protegerás también, es así."}, "aries": {"personal": "Una clase a la que has querido asistir puede tener plazas disponibles, y desearás registrarte de inmediato. Es posible que tengas algunas dificultades. Si intentas inscribirte por teléfono, la línea puede estar ocupada. Si te inscribes en línea, el sitio web se puede bloquear. No hay que desanimarse y abandonar. Estos son solo retrasos temporales. No querrás perderte la clase. ¡Sigue intentándolo!", "amor": "El enamoramiento es bueno. Por ello, hoy debería ser un gran día. Enumeren, como pareja, las bendiciones y honren los dones porque el amor necesita ser ejercitado para no perder su vitalidad. Hoy pon al amor en un trono y adóralo para que todo el mundo sepa cuánto lo aprecias.", "trabajo": "Enfoca tus ideas, organiza tu mente y concéntrate. Te enfrentas a muchas tangentes que van en todas direcciones. Tus procesos mentales son correctos, pero en este momento tienes que consolidarlos y ordenarlos. Tendrás mayor eficiencia de esta manera.", "frase": "#ARIES: procuras hacer promesas que puedas cumplir casi siempre, tu problema es tu nervio e impulsividad, haces cosas que no querrías hacer."}, "escorpio": {"personal": "Hoy es un buen día para expresarse y para divertirse. La alineación celestial está produciendo tranquilidad y comodidad en tus interacciones con otros. Podrías pasar cierto tiempo con una amistad especial, compartiendo ideas y divirtiéndote mucho. Si estás pasando tiempo con tus seres queridos, verás que su compañía te llena y tranquiliza. No tendrás discusiones ni desacuerdos. En vez, experimentarás una mayor sensación de unión con ellos.", "amor": "Hoy puedes llegar a sentir cierto grado de desafío por el estado emocional extremo de tu pareja. Puede haber sido algo que dijiste o simplemente algo que sucedió. En cualquier caso, te toca a ti ayudar a sanar a esta persona y seguir adelante. Tu amor depende de tu capacidad para sentir su dolor y ayudarle a disolverlo.", "trabajo": "Te cuesta mucho en este momento lidiar con las personas que ocupan cargos de autoridad. Descubres que no son muy receptivos a la creatividad que caracteriza tu enfoque o al ingenio de tus ideas. No dejes que esto te desaliente o te haga pensar que tus ideas carecen de valor. Sé fuerte.", "frase": "#ESCORPIO te conoce mejor que tu mismo."}, "capricornio": {"personal": "Tenderás a sincronizarte profundamente con los pensamientos y sentimientos de tus socios en este momento. De hecho, la sensación será tan fuerte que puede que sea un poco abrumadora. Sin embargo, es una ventaja. Probablemente sabrás instintivamente lo que quieren los que te rodean, y esta nueva sensibilidad definitivamente debe sumarte algunos puntos con los socios comerciales y románticos. No tengas miedo de hacer uso de ella. Para eso está.", "amor": "Puede que hoy te sientas distante de tu amor, pero no te preocupes porque sea un problema a largo plazo. Simplemente dale algo de tiempo para relajarse y la situación debería arreglarse por sí misma. Realiza un contacto y planifica una cita para otro momento pero conserva tu distancia. Este enfoque tendrá efectos positivos en el futuro.", "trabajo": "Puede que hoy, a causa de tu trabajo, tengas que salir a realizar trámites y hacer algunos viajes. En vez de quejarte, aprovecha estas tareas para salirte de la rutina y explorar ciudades vecinas. Los viajes de corta distancia cumplirán un propósito muy útil: iluminar con ideas nuevas los asuntos en los que estás trabajando.", "frase": "#CAPRICORNIO: una de tus frases estrella es: cállate y escucha. Lo sabes. Detestas a la gente que habla sin saber y no dice nada en claro."}, "general": "Las mentes no se logran calmar. La imaginación se vuelve loca y nada puede detenerla mientras Marte aspecta a Neptuno. Si no logras tener control, por lo menos ábrete a la aventura. Esta noche, es demasiado fácil poner tu confianza en las personas equivocadas cuando la Luna cuadra a Júpiter."}