{"sagitario": {"personal": "Se presentarán personas inesperadas y te exigirán una porción significativa de tu tiempo y energía. Toma en cuenta tu tiempo y con quién deseas pasarlo. Si bien por un lado puede ser lindo volver a conectarse con personas que hace tiempo que no ves, también pueden traerte recuerdos que no te resultarán agradables. La alineación celestial de hoy está creando tensión con respecto a emociones difíciles que es probable surjan alrededor de personas y acontecimientos inesperados.", "amor": "Las señales advierten de obstáculos en el camino. Las relaciones no se harán más fuertes a menos que sean puestas a prueba. Las malas condiciones no van a durar, pero deberían darte la oportunidad de ver cómo de bien funcionan juntos cuando la fortuna no sea favorable.", "trabajo": "Las mejores oportunidades serán aquellas que de algún modo tengan que ver con la modernización. Acércate a la gente que tiene una manera de pensar futurista. Escucha con atención lo que tengan para decir. Al tiempo que el ritmo de avance de la tecnología y las ideas se incrementa exponencialmente, tienes que buscar posicionarte al tope de todos los cambios."}, "cancer": {"personal": "Este va a ser un día muy ocupado para ti, y es muy probable que ames cada minuto. Puedes esperar a conocer a muchas personas. Habrá viajes y desvíos secundarios que no esperabas pero son aún más agradables por su espontaneidad, como el almuerzo inesperado con un amigo. Tales momentos robados enriquecen tu vida.", "amor": "Hoy los planetas te ayudarán a tomar consciencia de que tú, como el resto de las personas en este mundo, mereces que te amen. La principal cosa que mantiene el amor a distancia es que no crees que te lo mereces. Si puedes mantener tu autoestima fuerte, encontrarás el amor que buscas.", "trabajo": "La información que llega a tus ojos o a tus oídos hoy es parte de la verdad, pero solo una parte. Tendrás que ejercer presión y mostrar bastante agresividad para que te revelen la historia completa. No te conformes con un bla bla bla superficial. Trata de llegar al fondo del asunto."}, "geminis": {"personal": "Las personas ya te habrán dicho que eres como un gato; siempre te las arreglas para caer parado en las situaciones delicadas. Sin embargo, la energía astral te pondrá a prueba esta habilidad. Este período difícil tendrá sus lados entretenidos. Disfrutarás al pensar acerca de lo que puedes aprender de estas vivencias - y ciertamente, mantener el sentido del humor sobre todo ayudará muchísimo.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para los dos. Llora si lo necesitas... estate alegre si es necesario.", "trabajo": "Durante el día de hoy sentirás que te aventuras en aguas desconocidas, por eso dudas: no sabes dónde estás ni hacia dónde te diriges. No te preocupes. No es imprescindible que lo sepas. Sólo tienes que confiar en que las aguas son seguras y así todo saldrá bien."}, "piscis": {"personal": "Tienes ganas de subirte a un avión y salir del país. Parece que esta es la única manera de liberarte de la montaña de obligaciones profesionales y sociales que se te están acumulando. ¿Cómo puedes tener la esperanza de asistir a todas ellas o incluso a la mitad? ¿Has pensado en que no es necesario? Envía a otra persona en tu lugar o simplemente responde que no lo puedes hacer. No serías la primera persona en decir que no. Tienes derecho a un tiempo de inactividad.", "amor": "¡Vaya! Es un gran día para estar vivo. ¡Disfruta! ¿Qué tal un picnic? ¿Un paseo? ¿Una cita a la luz de la Luna? ¡Todas estas cosas tan simples provocarán una noche de pasión con tu cariño! Tengas o no pareja, ¡una cita al aire libre es la clave!", "trabajo": "La seguidilla de buena suerte que te ha favorecido últimamente puede cortarse por completo. Pronto. El problema es que has estado tan ocupado/a contigo mismo/a que has descuidado a la gente a tu alrededor y a tus compañeros de trabajo."}, "leo": {"personal": "No parece justo que la carga de trabajo haya aumentado en estos últimos días. No importa que todavía tengas todas tus tareas normales por hacer, ¿tu jefe espera que también finalices un nuevo presupuesto y que escribas una propuesta? Cuenta con la ayuda de los demás, si puedes. Si no puedes, simplemente hazlo lo mejor que puedas, sin sacrificar tiempo con tu familia y seres queridos. En última instancia, esto último es más importante.", "amor": "Un nuevo romance puede permitirte pasar por alto los errores de tu amor mucho mejor que cualquier otra cosa. Este es el momento de una relación en el que debería suceder, así que no busques ningún problema que no existan. Simplemente disfruta de este periodo de luna de miel por lo que es en vez de buscar algo que arreglar.", "trabajo": "Cierta gente intentará convencerte de que te sumes a un magnífico plan que han estado cocinando. No permitas que te tomen por tonto/a. Las posibilidades de que esta idea se concrete son casi nulas. Lo que parece ser pura habladuría es justamente eso."}, "virgo": {"personal": "Durante los últimos meses, puede que hayas conocido a algunas extrañas personas que han influido mucho en tu actitud sobre el matrimonio o la sociedad. Te han estado presionando para que luches por tener más libertad en tu vida. Si este es el caso, puedes tener bastante seguridad de que han sido objeto de una influencia cósmica. Esa no es razón para que tengas que estar de acuerdo. La libertad o la falta de libertad son sensaciones completamente subjetivas.", "amor": "Espera lo inesperado hoy. Podría ser una llamada sorpresa de alguien del trabajo en quien nunca antes has pensado románticamente. Si no va a causar ningún problema en el trabajo, trata de abrirte a esta inesperada oportunidad. Puede sorprenderte lo divertida que puede ser esta persona.", "trabajo": "Te vuelves a cruzar, una y otra vez, con la misma gente. Situaciones inesperadas te llevan en direcciones imprevistas y por algún motivo vuelves a ver varias veces las mismas caras. Aunque te cueste creerlo, esto no es una coincidencia. Habla más con esta gente. Hay en ellos un gran caudal de sabiduría para ti."}, "libra": {"personal": "La energía astral de hoy te conduce por un sendero de evolución que comprende un estado cambiante de concientización en nuestra sociedad y te ayuda a convertirte en parte de ella. Quizás hasta sientas que el sistema está cambiando ante tus ojos. Tus ambiciones deberían tomar en cuenta estas transformaciones profundas y estar prontas a adaptarse rápidamente a ellas.", "amor": "¿Estás pensando en comprar un terreno o en hacer otra inversión -mejor dicho, conversión-? Bueno, piensa un poco a largo plazo. Puede que este no sea el momento perfecto para firmar ningún tipo de documento oficial que te una a nadie más, por mucho que te estén presionando. Espera. Investiga un poco.", "trabajo": "Algo se tiene que dar, y muy probablemente se dará. Sólo debes darle el último impulso. No tengas miedo de utilizar tu encanto y tu audaz determinación. Estás mucho más cerca de lo que crees. Te haz esforzado para llegar hasta donde estás; ahora debes completar la travesía."}, "tauro": {"personal": "Sé cortés y haz todo lo posible para no imponerte a la gente hoy. Es importante comportarse de manera cortés en todas las circunstancias. Las personas pueden sentirse como si hubiesen sido engañadas. A pesar de que puede que no seas la fuente de su descontento, puedes sentir las consecuencias. Mantén los problemas de otras personas separados de los tuyos y no dejes que su malestar se filtre a tu mundo.", "amor": "La mezcla perfecta de equilibrio y emoción construyen una buena relación. Todo el mundo tiene un porcentaje único y diferente en esta área por lo que necesitas encontrar el tuyo. El equilibrio mantiene la relación en marcha y el entusiasmo es el combustible que la mantiene en funcionamiento.", "trabajo": "Permítete volar. Elévate hasta las nubes. La respuesta está en el pensamiento creativo e imaginativo. Deshazte de tu lista de cosas por hacer. Abandona tu plan. Deja que tu intuición tome las riendas y tendrás éxito en esta etapa."}, "aries": {"personal": "Si bien es posible que no te hayas sentido en balance durante los últimos dos días, hoy es muy probable que te sientas mental y físicamente más fuerte y con más enfoque. Podrías discutir nuevas ideas para futuros proyectos, ya sean personales o de negocios, y formular planes de acción. Tu futuro financiero podría estar en tu mente. Este es el día para estudiar la manera de asegurarlo. ¡Disfruta de tu día!", "amor": "¡Bájate de ese pedestal al que te has subido porque no es apropiado! Tu pareja está secretamente poniendo sus ojos en blanco a tu espalda. ¡Acuérdate de lo que hace el egocentrismo! Humildad es lo que necesitas, ¡sobre todo hoy!", "trabajo": "Trata de que la información contradictoria que te rodea no te exceda. Sin dudas, armar el rompecabezas no será fácil, pero no te desalientes. Haz lo que mejor sabes hacer: ubica las piezas una por vez y ten paciencia."}, "escorpio": {"personal": "Hoy podrías tener una fuerte sensación de conexión con tu pareja. A veces tienes la capacidad para conectarte mentalmente con alguien. Captas su energía sin decir una palabra. La energía astral está realzando estos sentimientos de conexión. Si no tienes pareja, presta atención a alguien que parece estar en tu misma sintonía. ¡Podría ser el comienzo de una relación completamente nueva!", "amor": "Los cielos clarean y el amor desea crecer. Por lo tanto, sal y planta las semillas de una relación larga con tu amor. Cuanto más tiempo pongas en atender a este jardín, mejor va a crecer. Trabaja en ella y disfruta de los beneficios que obtendrás.", "trabajo": "En tu interior algo está gestándose: está por nacer una idea. Lo sientes. Hay algo que crece dentro de ti. Estás en la primera fase de algo muy significativo, que también será muy emocionante. Ten en cuenta que hay gente que luchará para evitar que tu sueño se manifieste. Sé fuerte."}, "capricornio": {"personal": "Es probable que hoy recibas una ganancia inesperada de algún tipo. Ten cuidado. Si lo inviertes sabiamente, te servirá mucho y bien. Tu curiosidad sobre algunos temas bastante esotéricos, tal vez las artes oscuras, se ha despertado. ¿Por qué no visitas la biblioteca local para ver algunos libros sobre estos temas?", "amor": "Si el amor quiere encontrarte, lo hará. Prepárate para él porque está de camino. Cuando estás a la búsqueda de tu alma gemela, es siempre mejor ir a donde hay abundancia de opciones. Hoy es el día perfecto para encontrar a esa persona.", "trabajo": "Analiza la posibilidad de adquirir una pecera o una fuente de agua decorativa para tu escritorio (algo pequeño, eléctrico). Tener agua cerca te ayudará a tranquilizarte y relajarte, lo cual –obviamente– facilitará tu trabajo. Al hallar la calma y la concentración lograrás mayor eficiencia en todas tus tareas."}, "acuario": {"personal": "Si te gustan las computadoras  y el Internet, puedes esperar pasar un montón de tiempo hoy mirando a la pantalla. Puede que hagas diseño web, animación o escribiendo pero sea lo que sea, probablemente descubrirás que es notablemente mejor que lo que sueles hacer. El intelecto se une con la intuición para producir inspiración y conocimiento. Saca el máximo partido de ello ahora y es posible que desarrolles nuevas y duraderas habilidades.", "amor": "Olvídate de si tienes que trabajar mañana. Acepta la invitación de un pretendiente para salir a divertirte. Después de todo, ¿por qué no? Has estado tratando con disputas domésticas y pequeñeces durante días, si no semanas. Es hora de un descanso, ¡y tal vez de un poco de amor!", "trabajo": "Te sientes muy sensible y te da la impresión de que todo el mundo te critica. La combinación no es buena. Por eso, baraja con cuidado tus expectativas. Para evitar problemas y desilusiones, mantén un ritmo de trabajo parejo y un perfil bajo."}}