{"virgo": {"personal": "Tus colegas pueden estar un poco en el filo. Vas a tener que elegir cuidadosamente tus palabras. Si te sientes como si estuvieras caminando sobre cáscaras de huevo, lo estás. Hay tensión definida en el aire. Y aunque no puedes identificar la fuente, sin duda puedes ver que se manifiesta en los rostros de tus compañeros de trabajo. Hoy no sería un buen día para realizar una crítica constructiva de ningún tipo. No causes problemas.", "amor": "Las estrellas se encuentran hoy alineadas en la casa del romance y la diversión, ¡así que más razón para la fiesta! Esta alineación de los planetas es propicia para las parejas enamoradas y para las personas que están buscando tener una relación. Asegúrate de que la persona que encuentres sea tu verdadero amor.", "trabajo": "No manejes tu poder de manera irresponsable. El solo hecho de que tengas autoridad sobre otra persona no quiere decir que tengas que refregárselo en la cara. Trata a los demás como querrías que te traten a ti. Lo único que lograrás al abusar de tu poder es meterte en problemas.", "frase": "#VIRGO: sabes lo que quieres, o al menos, sabes lo que no quieres, de eso estás segur@, no te gusta que te den opinión si no la has pedido."}, "acuario": {"personal": "No pases por alto tu capacidad de extremo ingenio si es que lo requieres. Si no tienes todo lo que necesitas o la totalidad de la información requerida, tómate tiempo para pensar. ¿A quién se lo puedes pedir? ¿A qué lugares puedes acceder? ¿Quién podría saber dónde se puede encontrar lo que buscas? En lugar de entrar en pánico debido a que la información no está donde la buscas, haz una lista de contactos y llama.", "amor": "No vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. ¡Sé quién eres! Si no aprecia eso... entonces ¿por qué molestarte? Eres una persona encantadora, ¡y muchas otras personas lo agradecen!", "trabajo": "En general, estás pasando por un momento muy desalentador con respecto a tu carrera, y puede que te cueste mantener la frente alta. Sé más comprensivo/a contigo mismo/a en vez de exigirte demasiado. Tu hora llegará. Sé paciente.", "frase": "#ACUARIO: piensas, demasiado, y tardas mucho en tomar decisiones."}, "cancer": {"personal": "Este es un buen día para viajar distancias cortas. La alineación astral de hoy te alienta a expandir tus horizontes. A veces te quedas atrapado/a en tu vieja rutina de siempre y vas a los mismos viejos lugares de siempre. Hoy disfrutarás nuevos escenarios. Podrías rodearte de personas que te inspiran con sus opiniones inusuales. Si conoces a alguien fascinante, tómate el tiempo par conocerle mejor.", "amor": "Hoy desprendes calor y atractivo sexual... ¡y puede que ni siquiera lo sepas! Alguien inesperado está intimidado por ti. Con el fin de averiguar quién tiene afinidad hacia tu descarado yo, debes activar tu naturaleza introspectiva y dejar de hablar el tiempo suficiente como para comprender.", "trabajo": "Hoy eres indestructible. Tienes a tu disposición una enorme energía que debes aprovechar. Puedes lograr muchísimo tan solo con dejar que tu confianza y tu exuberante personalidad fluyan en libertad. Este es un muy buen momento para presentar un nuevo plan o cerrar un trato.", "frase": "#CÁNCER: tienes muchísimos planes en la cabeza y, además, buenos planes, el problema a veces son tus dudas, tus miedos, y no avanzas..."}, "geminis": {"personal": "¿Sientes hoy el efecto de la energía? Si este es el caso, siente alegría porque el final del túnel no está tan lejos como parece. Haz todo lo que puedas por hacer las cosas de una en una y haz planes para divertirte un poco esta noche. Reúnete con amigos o disfruta de una película. El ocuparte y entretenerte te ayuda a sentirte mejor. Antes de que te des cuenta, esa cuestión pasará y estarás de vuelta a la normalidad.", "amor": "Alguien que es bastante inusual puede aparecer dentro de poco. Alguien que va a decir hola con un acento absolutamente maravilloso, y sabes cómo te gustan los acentos. Si actualmente no tienes pareja, asegúrate de que no le pierdas de vista por más de un minuto. Podría ser la persona que has estado esperando.", "trabajo": "Los beneficios a corto plazo son insignificantes. Pero lo que puede suceder a largo plazo tal vez sea favorable. Trata de analizar la situación en su conjunto y verás que el futuro resulta prometedor. Lo creas o no, ya se avizoran algunos avances.", "frase": "#GÉMINIS: ni eres tont@, ni nada se te escapa, tienes un poder analítico superior al resto...Y no siempre te gusta ser así, a veces, te encantaría pasar más de todo..."}, "piscis": {"personal": "Sentirás deseos de hablar en una situación que moviliza tus pasiones. La energía astral en juego te está alentando a confiar en tus instintos. Quizás quieras aclarar un punto con alguien en el trabajo. Tal vez te han estado malinterpretando y necesitas despejar el aire. O tal vez tu pareja no ha estado comunicándose con claridad. Habla con autoridad y calidez hoy y finalmente se sanarán las cosas.", "amor": "Hoy, puedes estar pensando acerca de cómo cambiar tu apariencia para atraer a esa persona especial a tu vida. Pero no es lo que te pongas lo que marca la diferencia. Es cómo tu confianza interna sale y cómo tu encanto se irradia hacia el exterior lo que va a determinar la rapidez con que avances con esta persona.", "trabajo": "Tu mente funciona con agudeza y claridad, pero de vez en cuando te pierdes en un mundo de sueños y te cuesta volver a la realidad. No te presiones para regresar a la realidad en este momento. Trata de aprovechar la oportunidad para soñar.", "frase": "#PISCIS: no te gusta juzgar precipitadamente a nadie, tú conoces y después opinas, aunque sea el mayor cabrón o cabrona de la historia. Prefieres ver para creer."}, "leo": {"personal": "Es probable que los asuntos del corazón se compliquen un poco. Tal vez tienes la sensación de que alguien te está ignorando y es muy testarudo al respecto. Tal vez esta persona te está ninguneando y se niega a tratar contigo hasta que te arrastres hasta ella con una disculpa. El problema es que tu orgullo es terco, y tu opinión sobre el asunto también lo es, lo que hace difícil cualquier solución.", "amor": "Si esa persona especial está inusualmente tranquila, dale tiempo para pensar en ello. No significa que haya falta de afecto o sentimientos. Simplemente significa que tu amor necesita pasar algo de tiempo a solas. Recuerda: la ausencia hace que crezca el cariño.", "trabajo": "Hoy será mejor para ti evitar que los negocios se mezclen con el placer. Tal vez un amigo te pida que le hagas un favor relacionado con el trabajo. Ten cuidado. Si accedes, si lo haces, puede que luego tengas que enfrentarte a consecuencias negativas. Un inocente favor que se malogra es todo lo que hace falta el día de hoy para que pierdas un amigo.", "frase": "A #LEO siempre le encantará dar su opinión, su impresión, poner su “grano de arena”"}, "sagitario": {"personal": "Como persona a la que le gusta ser sociable y extrovertida, días así proporcionarán una salida maravillosa para tu energía. Puedes pasar mucho tiempo con tu familia hoy, pero también es probable que estés en contacto con muchas otras personas. En algún momento, puede que te encuentres en el centro de atención. Te sentirás especialmente en conexión con todo el mundo que te rodea y apreciarás tu buena fortuna. ¡Disfruta de tu día!", "amor": "No hay necesidad de criticar. Dale un poco de tiempo. El que tu pareja sea el centro de atención no quiere decir que tengas que estar a la defensiva. Todo el mundo merece un reconocimiento por las cosas bien hechas; eso no quiere decir que ahora estés en un lugar secundario. ¡Paciencia!", "trabajo": "El día comienza como un estallido y sientes una exuberante explosión de energía expansiva. Descubrirás, sin embargo, que este increíble entusiasmo comienza a desvanecerse. Para cuando llegue la tarde, estarás arrastrando los pies. En vez de saltar así, de un extremo al otro, intenta controlar el paso, buscar un ritmo más parejo.", "frase": "#SAGITARIO no es de los que estorba o molesta, nada de eso, en cuanto se siente así, no duda en apartarse del camino. Su orgullo es la clave"}, "libra": {"personal": "Con la actual alineación astral en juego, estarás ingresando a una nueva fase, llena de posibilidades. Al suceder esto, los resultados de cualquier acción que inicies se podrían demorar un mes. Sigue trabajando y sé paciente. El próximo mes llegará antes de lo pensado. Es importante que recuerdes disfrutar este viaje.", "amor": "El romance no está en tus estrellas hoy, pero lo está una oportunidad financiera relacionada con el amor. Podrías descubrir una manera creativa de hacer negocios con tu pareja o de cosechar otros beneficios financieros a través de tu relación. Permanece a la expectativa y observa lo que el Universo te trae. El resultado podría sorprenderte.", "trabajo": "Hoy comienza un período de cuatro semanas que tendrá un gran impacto en tu carrera. Es importante que lo tengas en cuenta, estés en el trabajo o no. Durante las próximas cuatro semanas habrá muchos obstáculos. Se requerirá un cambio radical de dirección.", "frase": "A #LIBRA no le gusta perder el tiempo, para nada, y está dispuesto siempre a ir al grano de cualquier asunto, la gente que habla y habla pero no dice nada les pone un poco...¿enferm@s?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¡Tu naturaleza creativa ya no será reprimida! Cuando mires alrededor de tu casa, te darás cuenta que sientes la necesidad de arreglarla un poco. La motivación vendrá del deseo de dar cenas e invitar a miembros de la familia que viven lejos a venir a visitarte. Vas a pintar, empapelar, y tal vez incluso a enviar ese sofá a ser retapizado. El resultado final será fantástico. Sentirás orgullo.", "amor": "Es el momento de tomar una decisión.  ¡Este podría muy bien ser el amor que has estado esperando! La aventura de hoy te llevará a algunas situaciones comprometedoras que pueden verse como buenas o malas, dependiendo de la perspectiva.", "trabajo": "Te invade la frustración y te enredas porque hay muchas opciones y tienes demasiada energía pero muy poca idea de la dirección en la que te conviene avanzar. Busca la soledad para calmar tu mente y meditar. Para obtener respuestas, escucha atentamente tu voz interior.", "frase": "#TAURO: cuando no has pedido ayuda es porque de verdad no la necesitas, pero si te gusta que los que quieres, al menos te pregunten..."}, "aries": {"personal": "Hay una tremenda cantidad de energía física dentro de ti. Ten cuidado con no dejar que esta increíble fuerza salga en forma de polémico incendio con alguien que realmente te importa. Quizá de repente sientes como si todo se estuviese derrumbando y necesitas desesperadamente algún medio de escape. Sal a correr o a dar un largo paseo. Encuentra una manera de liberar esta tensión.", "amor": "Hoy airea el pasado con los vientos del cambio. La mejor manera de comenzar una nueva relación es empezar desde cero. Así que limpia los restos de relaciones pasadas y luego podrás respirar. Comienza esta relación con pequeños pasos, hasta que te sientas seguro/a.", "trabajo": "Únete a aquellos que transitan un sendero positivo de ascensión en vez de dejar que te arrastren al lodazal los predicadores del fin del mundo que ven solo el lado negativo de todo plan y siguen criticando indiscriminadamente los resultados de tu trabajo. Si esto implica que tienes que buscar otro trabajo, pues hazlo.", "frase": "#ARIES: casi nunca te paras a pensar qué es lo que estás haciendo, cómo y por qué. Simplemente lo haces y punto."}, "escorpio": {"personal": "Acontecimientos repentinos que te llegan a través de la televisión, prensa o Internet podrían sacudir hoy tus creencias. Esto podría desconcertarte momentáneamente y desilusionarte un poco. Al mismo tiempo, esta información podría abrirte nuevas puertas. Tu curiosidad natural con el tiempo va a ganar fuerza, y es muy probable que quieras leer todo lo que puedas acerca de lo que tienes en tu mente. ¡Los nuevos descubrimientos pueden ser fascinantes!", "amor": "Para ti, hoy es el día apropiado para estar en contacto con tus sueños. Si has estado viendo a la pareja de tus sueños cada vez que duermes, pide ayuda para encontrar a esa persona antes de ir a dormir. Tu subconsciente está tratando de decirte algo importante. Escucha con atención, y luego actúa.", "trabajo": "Tus labores detectivescas de la mañana darán resultado por la tarde. Aborda a la gente de manera directa y con confianza. Lo más probable es que te beneficies si tratas de desvelar y llegar al fondo de una situación en el trabajo. Comunícales a los demás tus descubrimientos.", "frase": "#ESCORPIO tiene tendencia a acercarse en ocasiones a lo que sabe que le hace daño. Es muy pasional, para lo bueno y lo malo."}, "capricornio": {"personal": "Ningún sueño es demasiado grande, y con la configuración celestial de hoy, te encontrarás pensando en tus propios y especiales sueños. Quizás ya estés viviendo la vida que soñaste. Si no es así, no hay nada que te detenga de intentar alcanzar tus sueños, aún ahora. No existe restricción de edad para las aspiraciones realistas. Puede llevarte más tiempo, pero no dejes que eso te detenga. Si decides que puedes, entonces seguramente podrás.", "amor": "Los planetas revelan que quieres cambiar pero que no sabes cómo. Puede que hayas desarrollado algunos hábitos que son difíciles de romper. Pero la magia del amor es la capacidad de ir más allá de los límites de nuestro propio ego y encontrar un amor superior. No dejes que un regalo como este pase. Las oportunidades de cambiar son raras.", "trabajo": "Tu trabajo alcanzará picos altamente emotivos, en especial durante la tarde. Tu sensibilidad está sobrecargada y cualquier comentario ligeramente crítico puede hacerte entrar en pánico. No te exijas más de la cuenta, es decir, haz solo lo que te corresponde hacer y nada más). Recuerda que no tienes que probarle nada a nadie.", "frase": "#CAPRICORNIO: te gusta que las cosas se hagan bien y no a medias. Las cosas claras desde un principio. ¿Tan difícil es?"}, "general": "Haz tus resoluciones bajo la conjunción Marte/Neptuno que encienden tanto las emociones internas como la imaginación. ¿Cuáles son tus sueños? Esta noche, hay punzadas de recuerdos y nostalgia. Tanto las parejas como los solteros toman un viaje por el carril de la memoria.   "}