{"virgo": {"personal": "Hoy podría haber muchos altibajos. Es posible que experimentes cierta confusión, como resultado de meteduras de pata de comunicación o fallas informáticas que afecten a asuntos financieros que estás tratando de resolver. Persevera y tendrás éxito. No te sorprendas si te reclutan para unirte a un proyecto que es totalmente nuevo para ti. Puede que al principio te preocupes, pero te irá muy bien. Sigue adelante y di que sí.", "amor": "Los temas profesionales tendrán suma importancia para ti en este momento así que puede que tengas que cancelar la cena con tu pareja o, al menos, llegar tarde. Para a comprar algo para decirle que lo sientes: una tarjeta, una rosa o una película que se muera por ver.", "trabajo": "En este momento estás sintiendo un cierto nivel de presión porque no sigues lo que se supone es un camino aceptado. Tu enfoque es muy poco tradicional, y por eso tal vez sientes que no es un enfoque válido. Te equivocas. Tu modo de hacer las cosas es el modo correcto para ti.", "frase": "#VIRGO: para hacer las cosas a medias, NO las haces. Nada de fantasear.Prefieres hacer menos pero hacerlo. En la cantidad no está la calidad"}, "acuario": {"personal": "La comunicación con familiares y otras personas debe ser clara, honesta y amorosa. Aunque tus pasiones físicas pueden estar surgiendo bajo la superficie hoy, están todavía muy presentes. Es probable que te sientas particularmente sexi, y puede ser que desees leer novelas subidas de tono o ir a ver una película de amor. Esta es la noche para estar a solas con esa persona especial. Asegúrate de verte de lo mejor y sobre todo….¡diviértete!", "amor": "Es un día para el aumento de tu autoestima, porque está en el extremo receptor de algunos grandes regalos y felicitaciones. Tu amor quiere impresionarte con sus conocimientos de tus gustos, así que no te sorprendas si esta persona te lleva a un lugar romántico, a cenar a tu restaurante favorito o una escapada de fin de semana.", "trabajo": "Puede que tus contactos con tus pares estén cargados de frustración, ya que todo el mundo está tomándose las cosas demasiado en serio –o al menos esa impresión te da. Al mismo tiempo, tu enfoque lúdico y tal vez un tanto trivial parece estar causándoles frustración a los demás. Haz todo lo posible por encontrar un punto medio.", "frase": "#ACUARIO: Siempre despreciarás la mentira y la mala fé de las personas, es más, te enfrentarás a la gente así, un poco, porque no puedes ignorarlo...NO PUEDES"}, "cancer": {"personal": "Este va a ser un día emocionante. Ciertamente será un día ocupado. Estás de humor para hacer algo diferente, ya que tu sentido de la aventura es mayor. ¿Por qué no invitas a algunos amigos a salir contigo esta tarde? Podrían ir a ver una película o a dar un paseo por el parque. Tienes seguridad en cuanto a disfrutar del cambio de ritmo.", "amor": "Espera a que tu nuevo amor comience la conversación esta noche. Esta no es una buena noche para lanzarse porque es mejor ser paciente. Las palabras tienen la costumbre de provocar tantos problemas como los que solucionan. Cuando están en intimidad, algunas veces lo que cuenta es lo que no se dice.", "trabajo": "Puede que no te gusten las preguntas insistentes ni los empellones, pero es así como los demás intentan que avances en la dirección correcta. Si tratas de resistirte solo lograrás que las cosas empeoren. Bien podrías comenzar a caminar ya por el sendero que te señalan, mientras antes lo hagas, mejor.", "frase": "#CÁNCER: si das una segunda oportunidad, la darás porque tú quieres hacerlo y posiblemente llegues a comportarte igual que antes. Pero NO hay ni una más..."}, "geminis": {"personal": "Transformaciones en tu carrera y tu posición en el mundo están comenzando a tener un efecto profundo en tu cuerpo físico. Asegúrate de no estar sacrificándote para ir tras placeres tangibles. A medida que crezcas y desarrolles tu naturaleza espiritual, verás que la mayoría de los placeres que realmente buscas están en tu interior, y que muchas de las cosas por las que luchas a diario en realidad sólo te alejan del lugar en el que necesitas estar.", "amor": "Todo lo que sabes está llegando a un alto, ¡y esto es algo positivo! Para encontrar el equilibrio en esta situación, las estrellas están a favor de que observes la situación con tus propios ojos.  Te proporcionarán una mejor comprensión de las intenciones de tu amor en los últimos tiempos. El perdón es fuerte hoy.", "trabajo": "Deja sin miedo que tu agenda para hoy primero se llene y luego se replete. Tal vez, al principio, sientas que todo se desborda, pero pronto verás que no es así: tú puedes manejar la situación. Verás también que la gente a tu alrededor se muestra muy dispuesta a cooperar con tus planes. Es así porque hoy estás rodeado/a de un enorme cantidad de apoyo.", "frase": "#GÉMINIS: Cuando estás enfadad@, eres capaz de poner punto y final, mandarlo todo a la mierda, soltar por tu boca las palabras más dañinas, llorar, y después pedir perdón...Es tu forma de sacar toda tu ira..."}, "piscis": {"personal": "Tu intuición tendrá muchas cosas que decirte acerca de lo que has estado pensando pero que no has puesto en acción. La energía celestial de hoy te empujará en la dirección correcta para acelerar y resolver tus ideas. Aprovecha este día expresando lo que piensas, o explicando con calma tu diferencia de opinión, tus relaciones serán mejores.", "amor": "La comunicación puede acabar en confrontación así que hoy ten cuidado con sus consecuencias. Necesitas comunicarte pero cuando el tema se calienta demasiado tienes que dar tiempo para que se enfríe. Esta energía mañana se habrá agotado y la comprensión regresará a la relación.", "trabajo": "Hoy te pondrán a prueba. Los escépticos que te rodean están haciendo temblar las estructuras que tanto te ha costado crear. Los resultados de este desafío (como tantas otras cosas) dependerán de qué tan bien hayas hecho los deberes.", "frase": "#PISCIS: si lo hacen una vez, lo harán mil, por eso tardas tanto en perdonar. Una vez rompen tu confianza...BYE."}, "leo": {"personal": "El uso de computadoras, ya sea para aumentar tus ingresos o administrar tu dinero, puede haber sido algo imposible de entender para ti, pero hoy es probable que comiences a comprender esto rápidamente. Tu practicidad natural se une con tu intelecto e intuición para proporcionarte una ventaja que no sueles tener. Si hoy te concentras en el aprendizaje de todo, probablemente seguirá siendo útil para ti durante mucho tiempo. ¡Manos a la obra!", "amor": "Hoy estás descubriendo nuevas facetas personales sobre ti. Esto es esencial para crear esa relación en la que has estado trabajando. Recuerda... la confianza, el respeto y el afecto mutuo son partes integrales de este proceso.", "trabajo": "No dejes que un conflicto con un compañero de trabajo te arruine el resto del día. Tampoco permitas que esta persona te atropelle con sus modales impulsivos. Tómate el tiempo que necesites para reponerte y hacer foco en el núcleo del asunto. Arranca nuevamente desde allí.", "frase": "#LEO: lo mejor de ti, la lealtad, lo peor es que es muy difícil hacerte cambiar de opinión, te mantienes fijo en tus ideas"}, "sagitario": {"personal": "Este es el tipo de día en el cual podrás flotar como en un sueño que hayas tenido durante la noche. Este estado te aparecerá inesperadamente en ciertos momentos del día, en fragmentos. ¿Sabes cómo escuchar a tu ser interior y tus humores? Si te conectas con algunos de estos aspectos profundos de tu ser te dará la sensación de estar en un estado de fragilidad. La energía del día te obligará a meditar sobre la cuestión.", "amor": "Contrólate hoy porque tu natural exhuberancia puede que se te vaya de las manos. Aunque no hay nada de malo con pasarla bien, algunas veces puede que vayas demasiado lejos y ahuyentes a la gente. Si eres capaz de pasarla bien mientras mantienes el equilibrio, ganarás en el amor.", "trabajo": "Hoy es mejor adaptarse a las condiciones actuales en lugar de intentar comenzar algo nuevo y diferente. Cualquier plan innovador que intentes implementar hoy probablemente será una pérdida de tiempo. Intenta no sentir frustración por cómo están las cosas. Simplemente acepta la realidad tal cual es.", "frase": "#SAGITARIO puede ser depresivo ocasional pero se recupera en cuanto empieza hacer otra cosa que lo distrae. Nada dura eternamente."}, "libra": {"personal": "Hoy siente la libertad de tomar algunos riesgos cuando se trata de expresar tus emociones. Tu necesidad de una auto-expresión más creativa en tu vida te está haciendo manifestar de modos inesperados. Enfoca este impulso hacia algo más positivo. La energía celestial de hoy te recuerda que equilibres esta fuerza emocional con conversaciones racionales con amigos en quienes confías y que pueden darte buenos consejos.", "amor": "Un nuevo grupo, más espiritual ha atraído tu atención recientemente, y te preparas para bucear con tu habitual entusiasmo sin igual. Eso es maravilloso, y sin duda debes seguir tu intuición. Simplemente asegúrate de que tu pareja no sienta como si la estuvieses dejando atrás. Trata de interesarla también.", "trabajo": "Tu nivel de productividad será extremadamente alto. Tu ética laboral será fuerte y no tendrás dificultades para crear una lista y cumplirla. Tienes todo lo que necesitas para que este sea un día lleno de éxitos en el lugar de trabajo o dondequiera que te encuentres.", "frase": "#LIBRA: Intentarás ser just@ con todos, si se portan bien tienen ganado el cielo contigo, si se portan mal, su vida será un infierno, al menos hasta que paguen…"}, "video": "I3pIUjXeRts\n", "tauro": {"personal": "Las obligaciones con los demás podrían hacer que te inclines por quedarte en casa hoy, pero los temas profesionales importantes podrían llevarte a trabajar. Esto podría causar un conflicto interno, y puede que tengas que enfrentarte a una elección. Sólo tú puedes tomar esa decisión, pero trata de actuar con objetividad y tomar todos los hechos en consideración. No permitas que todo te altere emocionalmente. Eso sólo empeorará la situación.", "amor": "No eres la única persona en todo el Universo. ¡Recuerda eso, por favor! De hecho, últimamente tu actitud de ser mejor que nadie está teniendo un efecto perjudicial en tu relación actual. ¿No lo has notado? Bueno, abre los ojos y cambia algunas cosas, ¡rápido!", "trabajo": "Sigue adelante con algo que pusiste en funcionamiento hace algunos días. No pierdas de vista esa idea brillante que se te cruzó por la cabeza. Formula preguntas, haz investigación y no te distraigas en el camino. Es probable que esta idea conlleve mucho más éxito de lo que te imaginas.", "frase": "#TAURO: no te olvidas de nada aunque parezcas despistado. Tienes buena memoria porque sabes que si no olvidas es difícil que repitas errores."}, "aries": {"personal": "¿Has estado esperando oír de algunos fondos, tal vez para crear una obra de arte, escribir un libro o hacer una película documental? Si es así, ¡podrías tener mucho que celebrar hoy al recibir la noticia de que el dinero llegará de manera inminente! Sin embargo, no te sorprendas si hay un retraso. El proyecto todavía va a pasar, pero sólo un poco más tarde de lo que habías esperado. Todo lo que puedes hacer ahora es esperar.", "amor": "Hoy es importante prestar atención a los detalles; busca las respuestas a los problemas más grandes en las cosas pequeñas. La vida está tratando de enseñarte algo sobre el amor y lo está diciendo suavemente. Asegúrate de escuchar o la vida lo dirá más claro; seguro que no quieres eso.", "trabajo": "Estás correctamente alineado/a con la energía del día de hoy, lo cual sugiere que no habrá problemas. Las relaciones con la gente a tu alrededor se afianzarán y las conversaciones serán productivas y cordiales. Conseguirás muchas cosas.", "frase": "#ARIES: eso de sentarte a reflexionar sobre los misterios de la vida...como que NO. No tienes paciencia, tu vives, mal o bien, lo que venga."}, "escorpio": {"personal": "Te interesa lograr una mejor comprensión de ti y de tus reacciones ante el mundo que te rodea. Pues bien, hoy debes tomarte tiempo para mirar más allá de tus éxitos y fracasos, sobre todo en lo que se refiere a tu vida familiar. La atmósfera está cambiando y las cosas serán mucho más positivas en los próximos días. Piensa en compartir con los demás lo que has aprendido.", "amor": "Los secretos son tu fuerte. Se te dan muy bien, y una vez que das tu palabra, la mantienes siempre. Vas a tener que aplicar esa regla porque alguien a quien adoras está a punto de confiarte algo que no se siente cómodo compartiendo con nadie más.", "trabajo": "Si no logras encontrar las respuestas que has estado buscando, no te enojes, no te encolerices, no descargues tu ira tonta sobre aquellos que te rodean. Confía en que las respuestas vendrán a ti. Puede que no lleguen en el momento exacto y del modo en que tú querrías (con precisión de relojería suiza), pero llegarán de todos modos, y te serán muy útiles.", "frase": "#ESCORPIO: tu signo opuesto es Tauro, el resistente y terco del zodiaco. Cuando te aferras a algo es porque oyes voces de tu Tauro interior."}, "capricornio": {"personal": "Hoy es probable que los temas románticos y las relaciones transcurran más suavemente que en los últimos días. La tensión cede cuando cada uno reconoce su responsabilidad en la ecuación y cómo su energía impacta en la dinámica del grupo. Los planos celestiales de hoy están ayudando a que la situación actual se desarrolle hacia el paso siguiente. Deja el pasado atrás y avanza hacia el objetivo que deseas alcanzar. ¡No lo pierdas de vista!", "amor": "Los asuntos financieros reclamarán un poco de tu atención ahora, y lo más probable es que la atención de tu pareja sea atraída por ellos también. Si tal siente verdadera molestia por préstamos que has hecho que no han sido devueltos o asuntos similares, hazle la promesa de consultarle la próxima vez.", "trabajo": "El tiempo dirá si tienes o no razón. Por ahora, haz de cuenta que la tienes. Sigue avanzando con la fe de que vas por el camino correcto y de que te encaminas hacia tu verdadero destino. La confianza que venga de la gente que te rodea te será muy útil en este momento.", "frase": "A #CAPRICORNIO le gusta mostrarse tal y como es. Una persona Capricornio, es una persona auténtica. A eso no les gana nadie."}, "general": "Disfruta de lo inesperado cuando la Luna aspecte a Mercurio y a Plutón. Puede que hasta te resulte divertido que se te tome por sorpresa. El aspecto de esta noche entre Venus y la Luna en Piscis es un poco difícil para el romance, pero eso no quiere decir que no puedas disfrutar de pasar tiempo con amigos."}