{"sagitario": {"personal": "Hoy es probable que surjan conductas extremas en tu mundo financiero que te preocuparán mucho. Podrás sentirte amenazado/a al recibir noticias que antes se te habían ocultado. Trata de mantener la calma en todas las situaciones para que los demás no se descarguen en respuesta a tu reacción desmedida. El aspecto en juego de hoy te está pidiendo que trabajes con la energía del día en lugar de hacerle frente.", "amor": "¡Cuidado! Las chispas continuarán volando hoy después de esa candente cita; ¡disfruta de la emoción! Y por favor, no te decepciones cuando acabe porque no va a ser algo constante. Simplemente tienes que disfrutarlo por lo que es. Y no temas, habrá más ocasiones así.", "trabajo": "Los elogios te harán conseguir lo que desees en el mundo laboral hoy. No dudes en halagar a tu jefe y expresar los halagos que sabes que desea escuchar. Mantén el respeto pero no dudes en agregarle una pizca de condimento.", "frase": "#SAGITARIO es una puerta abierta. Pueden entrar y salir. Nadie la cerrara, nadie pondrá llave, aunque lo intenten..."}, "general": "El día de hoy es para la cooperación, no la competencia. Comparte tus recursos y todo el mundo ganará a través del intercambio. Esfuérzate por responder y devolver llamadas y correos electrónicos. Hay demasiadas personas que olvidan lo importante que ambos son. Esta noche, la química es mágica tanto para solteros como parejas cuando la Luna aspecta tanto a Venus como Neptuno.", "cancer": {"personal": "Justo cuando pensabas que tenías todo planeado y funcionando sin problemas, el amor llega y paraliza todo. De repente tu atención se desvía y tu concentración sale volando por la ventana, ya que alguien deslumbrante llama tu atención. Esto podría ser una buena o una mala cosa, dependiendo de tu forma de ver la situación. Ambos aspectos de tu vida son importantes. La clave es encontrar un equilibrio sano entre ellos.", "amor": "¡La pasión no podría sonar más cierta para ti hoy! Tus hazañas hipnotizarán y seguro que cierta persona agradece tener a alguien con quien acurrucarse. Aunque cuidado porque junto con tu ardiente pasión, tu impulsivo temperamento también puede arder.", "trabajo": "Hoy te resultará muy difícil tomar decisiones. Tu primera reacción será el enojo, te enojarás contigo mismo/a. No te castigues solo porque no puedes decidir. Está bien que en este momento analices con cuidado todas las opciones. En realidad, la indecisión, hoy, no tiene nada de malo.", "frase": "#CÁNCER se caracteriza por su humor inestable, inquieto, y por una continua alternancia de momentos de introversión y de entusiasmo."}, "geminis": {"personal": "Algunos viajes cortos por tu vecindario y el contacto con los vecinos o visitantes de tu comunidad podrían proporcionarte información interesante. Te harán pensar en maneras de mejorar tu situación socioeconómica y, probablemente, tu prestigio profesional. También podrían tener lugar conversaciones espirituales y filosóficas. Además, tus perspectivas pueden ser tan valiosas como cualquier información externa. Confía en tu intuición y sigue a tu corazón.", "amor": "Sal y enfréntate al mundo hoy porque una persona muy especial podría estar esperándote. No importa el lugar en el que estés mientras seas accesible. Si está escrito en el destino que se producirá este contacto, no necesitarás buscarlo. El amor de tu vida llegará a ti.", "trabajo": "Las próximas tres semanas estarán regidas por una tendencia que comienza hoy y se caracteriza por la sensibilidad y la colaboración con los demás. Descubrirás que la suerte está más a tu favor cuando tú estás a favor de los que te rodean.", "frase": "#GÉMINIS: sabes de sobra QUÉ es lo que quieren escuchar. Siempre. Y sí, lo dirás si te interesa...No siempre lo haces pero..."}, "piscis": {"personal": "De alguna manera, hoy podría parecer la hora de la verdad para ti. Puedes mirarte en el espejo y ver cosas con las que realmente no estás muy feliz. Tal vez albergas un sentimiento de vergüenza sobre la base de hechos del pasado que aún permanecen en tu mente. No dejes que esta sombra de inseguridad se quede en tu vida. Identifica la raíz del problema  y supera estos sentimientos.", "amor": "Tu familia y amigos van a demandarte que pases más tiempo con ellos y, aunque no tienes ganas, al menos esta noche, te sentirás culpable si no lo haces. Si ya tienes planes con tu pareja, tienes opciones. Haz nuevos planes con tu familia o llévate a tu pareja.", "trabajo": "Los acontecimientos del mundo laboral están naturalmente a tu favor y esto redundará en beneficios para ti. Si necesitas un empleo, es un buen momento para presentarte ante posibles empleadores. Se llevarán una muy buena impresión de ti.", "frase": "#PISCIS: variable, alborotador y rebelde, pero a la vez desinteresado, emotivo y suspicaz."}, "leo": {"personal": "Si no tienes pareja y buscas amor, puedes encontrarlo hoy de forma efímera. Podrías encontrarte enamorándote perdidamente de esa persona desconocida en el otro extremo de una habitación llena de gente. Eso podría ser un problema si la habitación es en realidad un espacio público lleno de gente, pero tienes que tener fe. Si esa persona parece compartir tu atracción, serán capaces de encontrarse. Tienes muchas cosas por las que entusiasmarte. ¡Disfruta de tu día!", "amor": "Tómense el día para salir y pasar tiempo juntos sin pensar en los detalles prácticos de la vida. Han desperdiciado mucho tiempo pensando demasiado acerca de asuntos mundanos en vez de pasar el tiempo amándose. Hoy los planetas recomiendan que aprecien esos momentos de amor verdadero.", "trabajo": "Asegúrate de que al comunicarte con los demás lo hagas de un modo genuino, apasionadamente. Si se percibe un trasfondo de enfado, frustración o desdicha, la gente con la que intentas comunicarte no se mostrará receptiva y tal vez no te apoye para que logres satisfacer tus necesidades. Sé franco/a y alimenta una actitud positiva.", "frase": "#LEO: te encantan las emociones fuertes en todos los sentidos, pero a veces, tú no eres el fuerte, y eso ya, no te gusta tanto ¿se entiende?"}, "virgo": {"personal": "Hoy quizás sientas ganas de experimentar en tu vida personal. La energía en el aire busca algo diferente y te pone de humor para algo nuevo. Si has estado sin pareja durante un tiempo, ahora quizás sea el momento perfecto para que busques a alguien con quien compartir tu tiempo libre. Cómprale flores o ten un detalle lindo con quien sea que te atraiga. Hazle saber de tu interés. Si ya te encuentras dentro de una relación, organiza una noche especial con tu pareja y hagan algo fuera de lo común.", "amor": "Hoy los planetas revelan engaño y te darás cuenta que puedes ir detrás de este nuevo interés amoroso. Podrías sorprenderte al descubrir que te llama antes de que tengas la oportunidad de ser tú quien llame. Los planetas estaban jugando con sus juegos de química y la atracción era innegable.", "trabajo": "Te sientes muy bien y quieres contagiarles a los demás este sentimiento. Tu estado de ánimo es óptimo y te llevas muy bien con todos. Estés o no en el trabajo, este es el momento para conectarte con la gente a tu alrededor.", "frase": "#VIRGO: siempre te adelantarás a los malos tiempos porque prefieres pensar mal y que todo al final sea bueno que pensar bien y decepcionarte"}, "libra": {"personal": "Hoy sentirás un fuerte deseo de aprender sobre ciertos temas y querrás buscar a personas que sepan sobre ellos para poder intercambiar ideas. Si te involucras en algún tipo de negocios, éste es el día para completarlos. La alineación astral implica habilidades de comunicación mejoradas y una gran habilidad para impresionar a los demás con tus ideas.", "amor": "Al dar tiempo a una nueva conquista ves cuánta fuerza tiene la relación. En el momento en que dejas de alimentarla, ya parece ser otra cosa. Este es un día para ver a través de las ilusiones. Las ilusiones son poderosas porque se orquestan para engañar a aquellos que anhelan creer.", "trabajo": "Conéctate con la gente que prefiere pensar y planear a lo grande. No te será difícil ubicarlos en un día como hoy. Se trata de la gente que piensa en positivo, que sabe ser feliz y que no tiene miedo de asumir los grandes riesgos. Ellos serán tus mejores aliados. Harás muy bien en unírteles cuanto antes.", "frase": "#LIBRA: vas aprendiendo, aunque poco a poco, a no dar tanto de ti a los que luego no devuelven ni la mitad. Lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tú y los demás miembros de tu familia podrían discutir la posibilidad de hacer algunos cambios. Esto podría implicar algún tipo de redecoración o remodelación o incluso algo tan mundano como una limpieza a fondo. Sin embargo, también podría implicar la posibilidad de mudarse a un lugar completamente diferente. La necesidad de cambio en tu entorno es evidente, por lo que no lo dudes. ¡Vamos, da los primeros pasos!", "amor": "Para los nativos de tu signo, ahora es un momento de intensa atención en las cosas que quieres manifestar en tu vida. Hasta hace poco, tu enfoque ha estado en tu carrera y en cómo puedes desarrollar ese éxito. Ya lo has conseguido. Ahora, es el turno del amor. ¿Te preguntas que vendrá ahora? ¡Imán para el éxito!", "trabajo": "Es probable que tu mente no pare de dar saltos al azar, lo cual hará difícil que te concentres en cualquier cosa que tenga que ver con el trabajo. Mantente alejado de la cafeína y el exceso de azúcar. Si no lo haces, el torbellino mental empeorará.", "frase": "Si #TAURO se enamora, se esforzará día tras día para que la relación tenga esa chispa que la mantiene en cada momento. Como sea..."}, "aries": {"personal": "Con el aspecto en juego hoy, sentirás deseos de comprar un artículo de lujo. Quizás estés pensando en la riqueza y lo que significa tener seguridad económica. A pesar de que ésa no es aún tu realidad, ¡podría serlo un día! Piensa en realizar inversiones en cosas que brinden una imagen exitosa.", "amor": "Hoy, trata de reconocer el carácter sagrado de tu relación o una que realmente admires, y fija tu mirada allí. Esta ansiedad que sientes hoy está causando también mucho conflicto, que consecuentemente está provocando ira hacia la persona que amas. Detén el círculo vicioso.", "trabajo": "Te concentrarás en tu hogar y tu familia ya sea que te encuentres en el trabajo o no. Tómate un momento para poner las cosas en perspectiva e intenta que tus asuntos personales lleguen a un buen equilibrio. Haz ajustes si es necesario.", "frase": "#ARIES: Le pones ganas a todo, pero si ves que no funciona no gastas el tiempo, lo tienes claro."}, "escorpio": {"personal": "El amor y el romance están en el primer lugar de tu agenda de hoy. Tú y tu pareja pueden abandonar una reunión de amigos para estar a solas y hablar. Te comunicas bien, y los intensos sentimientos entre ambos podrían ser obvio para los dos y, aunque cause vergüenza, para todas las personas que conoces. Si han estado juntos por un tiempo, pudieran surgir comentarios sobre un compromiso o una boda. ¡Disfruta de tu día!", "amor": "Puede que hoy no sea tu día favorito, sobre todo cuando se trata de relaciones. La persona con la que quieres estar dice estar interesada, pero actúa como si fuera todo lo contrario. En realidad no es personal, aunque pueda parecerlo. Esta persona sólo necesita un poco de espacio y volverá.", "trabajo": "Sabes que estás plenamente capacitado/a para este empleo. En realidad, es posible que tus habilidades estén por encima de este tipo de trabajo. ¿Estás aprovechando todo tu potencial? De no ser así, asegúrate de hacer lo necesario para comenzar a buscar otro trabajo o para seguir estudiando y obtener algún otro título.", "frase": "#ESCORPIO no te repetirá más de dos veces lo que habla, y sobretodo si habla de sus sentimientos...Te lo dirá claro pero una vez"}, "capricornio": {"personal": "¡Vaya! Vaya día más inquietante. Las energías planetarias están pronosticando conflictos, y muchos. Esfuérzate todo lo que puedas para no tener que ver con nada de eso, y trata de evitar que te arrastren a ninguna discusión. Es posible que hoy desees mantenerte aparte. Esta noche quédate en casa o sal al cine sin compañía. No te preocupes, todo el mundo se sentirá mucho mejor mañana.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo, o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. Llora si lo necesitas... alégrate si es necesario.", "trabajo": "Aunque intentas escaparle a la montaña rusa, da la impresión de que no puedes bajarte del alocado carro que recorre sus torcidas pendientes. Hagas lo que hagas, el drama y los altibajos accidentados están constantemente presentes en tu camino profesional. He aquí el truco al que debes recurrir: acepta la situación y trata de disfrutarla tal como es.", "frase": "#CAPRICORNIO está dispuesto a persistir hasta sea necesario para conseguir su objetivo. Y lo consigue..."}, "acuario": {"personal": "Puedes sentir que tienes que defender tus motivos hoy, y esto puede realmente desanimarte, especialmente si no puedes ver una razón para ello. Trata de no tomarlo como algo personal. Sólo porque sabes de dónde vienes, no significa que la otra persona lo sepa. Puede ser simplemente un problema de comunicación. Haz el esfuerzo para aclarar tu posición. Si esto no es suficiente, ya no es tu problema. La otra persona tiene que enfrentarse a sus problemas de confianza.", "amor": "Hoy las estrellas te recordarán que no des por supuesto al amor. Es fácil poner a un lado al amor cuando nos enfrentamos a los problemas día a día, pero no es un buen hábito. Intenta hacer un esfuerzo extra para que el romance vuelva a tu vida ahora.", "trabajo": "Es posible que tus aliados en el trabajo en vez de ayudar compliquen las cosas. Al principio puede que esa especie de agresividad te moleste y te incomode. Pero si te fijas bien verás que en realidad están haciéndote un gran favor. Están ayudándote a que veas las cosas de otra manera.", "frase": "#ACUARIO: haces las cosas sin pedir nada a cambio pero también lo haces con la gente que de verdad te importa, otros intentan aprovecharse..."}}