{"sagitario": {"personal": "Anota algunos de tus pensamientos hoy. Comunica tus sentimientos en un diario o escribe cartas o correos electrónicos a personas a las que no hayas visto en mucho tiempo. Mantén el tono ligero. Tienes un montón de información para compartir, te des cuenta de ello o no. Este es un buen día para vestirse, salir y divertirse. Comparte una comida con amigos y deja tus preocupaciones para otro día.", "amor": "Hoy es un gran día para dejar vagar tu lado creativo. Puede incluso que tu pareja actual te inspire sobremanera, lo cual no sólo te ofrece la cara de tu autoestima, sino su alma, corazón y características personales. ¿Qué mejor homenaje que esto? No puede evitar que tus creaciones le conmuevan.", "trabajo": "Tu situación laboral se está acercando a un momento de definición. Durante las próximas cuatro semanas te encontrarás ante una bifurcación importantísima en el camino. Evalúa los avances logrados en los últimos seis meses. Busca, además, la manera de mejorar la situación para los seis meses que se avecinan.", "frase": "#SAGITARIO lleva sus penas discretamente, tanto que pensarás que es la persona más indiferente del mundo...Duele, pero no lo muestra"}, "general": "Las cosas se reducen a meros hechos y pocos detalles cuando el trígono entre la Luna y Mercurio simplifica respuestas y explicaciones. La gente, los lugares y las cosas están presentes un momento y al otro se desvanecen como si fueran un espejismo bajo la Luna saliéndose de su órbita. Recuerda la conversación. Puede que tengas que regresar a ella de nuevo.", "cancer": {"personal": "El día por delante debe ser bastante positivo. Comenzarás a sentir un muy leve indicio del principio de un importante cambio. Esta nueva fase tendrá una duración de siete meses. A medida que avance, encontrarás una mayor libertad de expresión. Puedes esperar ir a toda velocidad en temas que solías evitar en el pasado. Algunos roces con tus hermanos pueden surgir en los próximos meses.", "amor": "Tienes tanta suerte en el amor en estos días que parece que han aparecido otras posibilidades románticas. Los planetas son tan volubles como la suerte y debes pensarlo dos veces, y tal vez tres veces, antes de comenzar algo que podría acabar contigo. Si es real, el amor hace que la suerte dure de por vida.", "trabajo": "Hoy comienza una tendencia que con certeza funcionará a tu favor. Tu pensamiento estará más alineado con el pensamiento de quienes están en contacto contigo a través del trabajo. Esto allanará el camino para lograr maravillosos avances.", "frase": "#CÁNCER: si estás en un momento bajo puedes hundir en una depresión a cualquiera. Tus lágrimas, si en algún momento las hay,JAMÁS son falsas"}, "geminis": {"personal": "Las personas ya te habrán dicho que eres como un gato; siempre te las arreglas para caer parado en las situaciones delicadas. Sin embargo, la energía astral te pondrá a prueba esta habilidad. Este período difícil tendrá sus lados entretenidos. Disfrutarás al pensar acerca de lo que puedes aprender de estas vivencias - y ciertamente, mantener el sentido del humor sobre todo ayudará muchísimo.", "amor": "No pierdas el tiempo soñando con un amor de fantasía ya que tienes un amor real justo delante. Un amor de fantasía siempre parece mejor que uno real, pero uno real ofrece cosas mucho más sustanciales. Hoy intenta ser valiente. Decídete por un amor terrenal y real en vez de por uno imaginario.", "trabajo": "Tu mente te jugará una mala pasada hoy. Es muy probable que tus pensamientos estén centrados más en la fantasía que en la realidad. Consulta a otras personas antes de tomar decisiones con base en algo que tu mente ha creado de la nada. Esas personas te ayudarán a retomar el rumbo.", "frase": "#GÉMINIS: tu mente está continuamente viajando, de allí para acá, de acá para allá...¿Concentración? Si, pero cuando algo es interesante..."}, "piscis": {"personal": "Hoy, por fin podrías sentir que tu suerte está cambiando. Últimamente quizás hayas estado librando una batalla en posición de desventaja. Quizás hayas tratado de recibir más reconocimiento en el trabajo, pero nada sucedía. Hoy podrías experimentar un cambio alentador. Tu jefe podría darte un aumento o una promoción. O quizás recibas clientes nuevos que se incorporarán a tu comisión.", "amor": "Aparentemente, decirte ahora que tengas cuidado con lo que dices es imposible. De hecho, decirte nada es imposible, como va a aprender pronto tu pareja. El Universo ha decidido alentarte para que digas y hagas aquello que te apetezca. La resistencia es inútil.", "trabajo": "Ten cuidado de hacer prevalecer tus ideas de un modo demasiado agresivo. Las distintas situaciones que enfrentarás en el trabajo se simplificarán en los próximos días si aprovechas el momento presente para relajarte y reflexionar acerca de las cosas que tú -y no los otros- deberías concretar.", "frase": "#PISCIS: no te gusta verter lágrimas por quien no debes. Prefieres sonreír, aunque sólo sea por fuera. Pocos te conocen en el fondo."}, "leo": {"personal": "Un extraño mensaje podría venir de una persona que no deja su nombre y cuya voz no reconoces. Podría, sin embargo, sonar importante, por lo que podría molestarte a lo largo de la tarde. ¿Cómo puedes devolver una llamada cuando no sabes quién era esa persona? No hagas ninguna locura. No merece la pena angustiarse por esto. Si es importante, la persona volverá a llamar. Recuérdalo a medida que pase el día.", "amor": "¿Diste el paso? ¿Valió la pena el esfuerzo?  ¡Estaba claro! Cultivar a este nuevo amor requerirá de cuidados amorosos al principio, pero la diosa fortuna está brillando, ¡y es probable que esto tenga el potencial de llegar al éxito!", "trabajo": "Tu ingenioso y sarcástico sentido del humor reducirá el estrés causado por una compleja situación en el trabajo. No tengas miedo de dejar que tus comentarios fluyan. Al hacerlo fomentarás el crecimiento y la camaradería entre tus compañeros. Disfruta la compañía de la gente que te rodea.", "frase": "#LEO en tres palabras: aguante, líder, fuerte."}, "virgo": {"personal": "Hoy la posición de los planetas podría estar indicándote que tomes distancia de ciertas cosas durante un período breve. En el trabajo, aunque todos sepan que eres una persona divertida, tal vez decidan agredirte de todas maneras. El aire está cargado de electricidad. Entonces, si puedes sentir la tensión, no dudes en alejarte e ir a un lugar tranquilo a relajarte. Necesitas ahorrar toda la energía que puedas.", "amor": "Tendrás la oportunidad de comenzar una nueva forma de ganarte el pan de cada día y va a ser muy tentadora. Si te la ofrece alguien que es simplemente demasiado atractivo, bienhablado y demasiado bueno para ser verdad, confía en tu instinto y compruébala con cuidado.", "trabajo": "Asegúrate de que haya música sonando cerca de ti mientras trabajas. Elige algo que te calme y te relaje. Si la música no está permitida en tu lugar de trabajo, analiza la posibilidad de conseguir auriculares. Desconectarte del resto del mundo mientras trabajas hará que las horas pasen mucho más rápido.", "frase": "#VIRGO abre las puertas a casi todo el mundo pero una mentira o un error y las cerrará, posiblemente para siempre."}, "libra": {"personal": "Hoy podría resultar un día bastante agradable para todas las personas muy trabajadoras de este mundo como tú. La fuerza de canalización planetaria te aportará toda la energía necesaria para enfrentarte hasta a las tareas más exigentes. Pero igualmente deberías cuidarte de no sentir agotamiento. Antes de comenzar el día, tómate tu tiempo para decidir con calma exactamente qué harás.", "amor": "La vida es demasiado corta como para vivirla sin amor y demasiado larga como para pasarla con alguien a quien no amas. Es importante no dejarse engañar por los caprichos que se basan en el deseo, no en el amor. El amor real está en tu horizonte ahora. Simplemente necesitas reconocerlo cuando llega.", "trabajo": "Te cuesta mucho trabajar con un compañero ya que quieres ajustar el presupuesto, mientras que él o ella busca lo contrario, gastar aun más dinero. Haz todo lo que puedas para encontrar una solución que resulte satisfactoria para ambos.", "frase": "#LIBRA: puedes callarte con muchas cosas, pero jamás ante una injusticia, la sangre te hierve y es imposible que no digas nada ante eso."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías estarte preparado para cortejar a alguien, dada la configuración planetaria. Si estás en una relación, estarás listo/a para agregarle un poco más de condimento. Podrías desear planificar una noche especial juntos para demostrarle cuánto le quieres. Si no tienes pareja, podrías tener ansias por impresionar a alguien. Invítale a una cita ¡y cántale una de tus originales canciones de amor!", "amor": "Los planetas te preguntan quién está engañando a quién hoy. Probablemente no puedes negar tus emociones, así que ¿por qué juegas esos juegos contigo mismo/a? Simplemente supéralo y deja que salga tu verdadero yo. Probablemente tu nuevo amor no tenga interés en la fachada; él o ella quiere el amor verdadero. Tú eres quien necesita conseguir esto.", "trabajo": "Incluso si te encuentras en soledad, debes sentirte seguro/a. A menudo tú sólo logras estabilidad cuando hay otros a tu alrededor que pueden sostenerte. Hoy es imprescindible que te sostengas por tus propios medios en vez de buscar en los otros el apoyo que necesitas.", "frase": "#TAURO: Te pueden pedir, exigir e incluso rogar que muestres tus sentimientos, lo que pasa por tu cabeza, pero eso te tiene que salir a ti, además, cuanto más pidan, menos dirás..."}, "aries": {"personal": "Ciertos planes de viaje o el avanzar en tu educación podría estar en tu mente. Tu entusiasmo puede impedir que te centres en las tareas que tienes que hacer. No te preocupes por eso. Tu perseverancia te permitirá completar tus tareas a pesar de cualquier cosa que pueda distraerte. O eso, ¡o la gente que te rodea va a estar recordándote tus responsabilidades!", "amor": "Disfruta del sonrojo en tus mejillas cuando esa personita entre a la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres de amor y se materialice algo o no, ¡sigue siendo imprescindible sentirse con vida! ¡Disfruta!", "trabajo": "No analices en exceso las escenas y conversaciones de la semana pasada que plagan tu mente. Si lo haces, es probable que les des una importancia que no tienen, lo cual podría generar una sensación de incomodidad para todo el resto de la semana. Será mejor que te desprendas de estas imágenes.", "frase": "A #ARIES muchas veces le recriminan de ser alguien que parece que pasa de todo... Vamos a ver, ¿te molesta que se cure tan pronto de las cosas? Pues te dirá algo, quizás está curado por fuera, pero por dentro también tiene sus bajones... Pero no, no te dará el gusto de que los veas siempre... "}, "escorpio": {"personal": "Posees una naturaleza amable, y hoy sentirás motivación proveniente de una difícil situación que una persona está atravesando. Tus sentimientos llegarán a un nivel muy sensible y querrás ayudarle en sus problemas. Quizás le ofrezcas algunas palabras de aliento. O simplemente le escuches mientras te cuenta sus inconvenientes. Con esta energía astral, es un buen día para socorrer a alguien en necesidad. ¡Abre tu corazón y ofrece tus abrazos!", "amor": "Hoy es un día para hacer multitud de cosas y conocer a gente en situaciones sociales. Cuando sales, te puedes presentar a ti mismo/a como más original y libre. Esto atraerá a otras personas con la misma mentalidad y te ayudará a relajarte.", "trabajo": "Si estás buscando compasión o un hombro en el que llorar, la tarea será como buscar una aguja en un pajar. Aunque no lo quieras oír, hay que decirlo: no tendrás éxito. En general, hoy no cuentas con nadie más que tú mismo/a.", "frase": "#ESCORPIO: Tu impulsividad te ha salvado de muchas pero también sabes que puede ser el detonante para que todo salga mal, ten cuidado..."}, "capricornio": {"personal": "Aprovéchate de la energía creadora en el aire hoy. Mantén tus manos en movimiento y tu imaginación fluyendo hacia algo divertido y artístico. Si empiezas a dudar de tu trabajo, puedes caer en una espiral de bloqueo creativo. No caigas en el hábito de estar constantemente juzgando la calidad o el resultado de tu trabajo. Date rienda suelta y explora todo lo que te venga a la mente.", "amor": "Hoy te puede encontrar un tipo fogoso y apasionado de amor. Una vez que te golpee, no serás capaz de pensar en otra cosa, ya que este puede ser el amor que todo lo consuma. Por otro lado, arde con tanta intensidad que puede consumirse antes, así que ten cuidado con no chamuscarte.", "trabajo": "Últimamente te has dedicado casi de lleno a reestructurar, y los resultados han sido fantásticos. A veces este proceso te resulta muy difícil, pero tú sabes que los cambios son para bien. Te has abocado a derrumbar casi todo lo viejo. Ahora ha llegado el momento de comenzar a construir lo nuevo.", "frase": "#Capricornio sabe que tiene un futuro más que brillante cuando está enfocado en sus metas, lo sigue y lo consigue, el problema es cuando los sentimientos se cruzan de por medio... "}, "acuario": {"personal": "Es posible que tu Signo Solar inspire una gran pasión en ti por la vida en años o siglos pasados. Sin embargo ¡la influencia de la alineación planetaria de hoy no quiere saber nada de eso! Los planetas hoy te empujan hacia el futuro. ¿Realmente estarías perdiendo mucho si decidieras seguirlos?", "amor": "¿Sigues soñando con lugares lejanos y tienes ansias por escuchar acentos que no son nada familiares? Bueno, entonces decídete. Vete a una agencia de viajes y llévate algunos folletos. Luego, después de cenar, prepara café y siéntate con tu pareja en la mesa de la cocina y comiencen a hacer planes. ¡Qué divertido!", "trabajo": "Otras personas hablan ante ti, pero no contigo. Te harán perder mucho tiempo si se lo permites. Recuerda que tu tiempo también es valioso. Aléjate cuando necesites alejarte. No te quedes por cortesía.", "frase": "#ACUARIO: rebelde desde que naciste, bastante inteligente y excesivamente original creador de grandes paranoias y locuras, eres divertido y sobretodo, eres adictivo..."}}