{"sagitario": {"personal": "Tu vida en el hogar hoy puede estar llena de sorpresas. Podrías recibir visitas inesperadas y podría haber invitados que salen o entran u obreros que llegan para realizar reparaciones. Aunque sea un poco caótico, también es emocionante tener a mucha gente en tu casa. El hecho de que sea un día agitado no quiere decir que no vaya a ser gratificante y divertido.", "amor": "Las hojas giran de posición para recoger la lluvia cuando cae. Aunque eso es efectivo en la naturaleza, no lo es en tu vida amorosa. Has estado esforzándote al máximo durante demasiado tiempo, y es hora de que tu pareja se responsabilice de esta relación, porque tu resentimiento está creciendo.", "trabajo": "Notas que hoy estás perdiendo la paciencia con demasiada facilidad. Eres víctima de una tremenda presión que parece acosarte malignamente buscando que explotes. Ten cuidado. La energía de la Luna tiene el poder de hacerte actuar de manera irracional, a pesar de que la situación exige lo opuesto (que te calmes y seas paciente)."}, "cancer": {"personal": "¿Te acabas de comprar algunos equipos nuevos para tu hogar? Podría tratarse de una nueva computadora, un sistema de entretenimiento último modelo o tal vez un nuevo electrodoméstico. Tú y los demás miembros de tu familia podrían pasar gran parte del día tratando de aprender cómo usarlo, aunque podría parecer un tan difícil. Anímate. Parece más complicado de lo que es. Sigue intentándolo, ¡y no te olvides de divertirte!", "amor": "Hoy resultará ser una lección retrospectiva de amor, y no necesariamente positiva. Todo lo que ha sucedido en los últimos meses resurgirá y te hará pensar. Aprenderás lecciones de amor, quieras o no. En última instancia, esto te ayudará.", "trabajo": "El ritmo de trabajo puede haber sido un ritmo tan alocado que tal vez hayas pasado por alto un importante detalle o una jugosa oportunidad. Pero el hecho de que el día de ayer ya sea parte de tu ayer no quiere decir que no puedas retroceder y analizar las ideas que surgieron, las propuestas de gente con la que interactuaste."}, "geminis": {"personal": "La energía celestial en juego significa que podrías unirte a un nuevo grupo social. Quizás te incorpores a una organización profesional. Te gustaría conversar con otras personas que se dedican a lo mismo que tú. O quizás decidas participar más en tareas comunitarias. Podrías divertirte dedicando tiempo a recaudar fondos para una fundación de caridad. O podrías oficiar de mentor de algunos jóvenes, colocándolos bajo tu ala protectora.", "amor": "Las estrellas te traen un momento de entendimiento hoy. Ahora reconoces ciertos aspectos de ti mismo/a. Al no negar ese lado tuyo serás capaz de llegar a un acuerdo con la vida. Cuando puedas admitir que te dejaste atrapar por un juego, te liberarás para perseguir otra vez al verdadero amor.", "trabajo": "Hoy hay en ti una gran cantidad de fuerza. Sin embargo, debes tener en cuenta que el hecho de contar con esa fuerza no significa que podrás utilizarla para alcanzar tus propios objetivos. Hoy un atropello desviará tu energía en otra dirección: te dedicarás a corregir las injusticias."}, "piscis": {"personal": "Las tendencias prolongadas están llegando a un punto culminante e importante ahora. Este período dramático destaca por la cantidad de información que te llega. Trata de hacerle pequeños ajustes a tu dirección que incorporen esta nueva información. Te inconciencia de los vientos dominantes y tus relaciones irán mucho mejor.", "amor": "Para deleite de alguien que te adora, es el momento de dedicar todo tu tiempo, esfuerzos y emociones al romance. Si han estado juntos ya un tiempo y no le has dedicado demasiada atención últimamente, elimina todos los obstáculos y dedícale mimos. Alguien que te admira se entusiasmará con una noche entera juntos a solas.", "trabajo": "Si hoy estás intentando embaucar o engañar a alguien para obtener lo que quieres, tu ardid no funcionará. Los otros descubrirán fácilmente tus intenciones. Es mejor que ni siquiera te molestes en aparentar. La honestidad y la sinceridad son las cualidades que harán que te ganes el respeto que deseas."}, "leo": {"personal": "La actual alineación astral te está pidiendo que elimines tu piel afectiva para dejar lugar a nuevas y positivas energías. Este evento astral te permitirá concentrarte en tus relaciones y en la forma en que te juntas con otros. Tus íntimas sociedades serán una pieza importante de este intento. Hay una gran intensidad afectiva en el día que no se puede ignorar, sin importar cuánto trates.", "amor": "Puede que hoy no sea tu día favorito, sobre todo cuando se trata de relaciones. La persona con la que quieres estar dice estar interesada, pero actúa como si fuera todo lo contrario. En realidad no es personal, aunque pueda parecerlo. Esta persona sólo necesita un poco de espacio y volverá.", "trabajo": "Hoy será mejor para ti evitar que los negocios se mezclen con el placer. Tal vez un amigo te pida que le hagas un favor relacionado con el trabajo. Ten cuidado. Si accedes, si lo haces, puede que luego tengas que enfrentarte a consecuencias negativas. Un inocente favor que se malogra es todo lo que hace falta el día de hoy para que pierdas un amigo."}, "virgo": {"personal": "Los sueños y visiones acerca de tu familia te auguran un buen futuro. Estos sueños podrían ser proféticos, pero no llegues a esa conclusión sin antes analizar los símbolos y discernir lo que tus sueños están tratando de decirte. Puede ser algo que necesitas considerar antes de poder avanzar hacia el futuro que quieres crear. ¡Pero recuerda que los sueños pueden interpretarse de más de una manera!", "amor": "Hoy podrías recibir un mensaje de una persona que te admira secretamente. Evidentemente no sabes quién es y es obviamente alguien demasiado tímido como para confrontarte directamente, en este momento, al menos. Los planetas te aconsejan darle a esta persona un par de días para salir a la luz.", "trabajo": "Puede que te hagas acreedor/a a una reprimenda por no prestarle atención a ciertos detalles que deberías haber analizado minuciosamente. Acepta estos errores a medida que aparecen en vez de fingir que tú no tienes nada que ver con ellos. La próxima vez, revisa tu trabajo con mucho más cuidado."}, "libra": {"personal": "Hoy puedes decidir gastar gran parte de tu día a solas en casa, tal vez trabajando en un proyecto creativo de algún tipo. Tu intelecto e imaginación están operando a un alto nivel, y una reunión de amigos podría haberte traído inspiración. Este es realmente un buen día para hacer uso de tu talento artístico. Tu perspicacia y visión deberían dar lugar a algunos resultados emocionantes. ¡Trabaja duro!", "amor": "Hoy podrías conocer a tu alma gemela. Si es así, él o ella podrían ser la pieza que faltaba para completarte. Cuando estés con esta persona, probablemente te sentirás completo/a por primera vez en tu vida. Mantén tus pies sobre el suelo mientras comienzas con esta relación.", "trabajo": "Alguien se presentará con una idea que en principio te parecerá irreal y fantasiosa. Si la examinas con cuidado, sin embargo, verás que puede beneficiarte mucho en el camino que has elegido transitar. Cuando te invada la duda, opta por el enfoque más creativo. Muchas veces, la sabiduría se esconde bajo la fantasía."}, "tauro": {"personal": "Hoy trabajarás en equilibrar tu chequera. La energía astral en funcionamiento te incentivará a controlar mejor tu presupuesto. Desearás concentrarte en cosas como reducir tus deudas y aumentar tus ahorros. Quizás hasta pienses en hacer algunas inversiones como acciones, bonos o fondos mutuos. Es hora de ser más agresivo en la construcción de tu riqueza financiera, por lo tanto hoy ponte a investigar.", "amor": "El dinero está todavía en lo alto de tu lista de prioridades, especialmente si te estás preparando para realizar una decisión muy importante. Entre tú y tu pareja, sin embargo, deberían ser capaces de llegar a fin de mes y todavía tener un poco. Tu objetivo será guardar un poco para cuando lleguen los malos tiempos.", "trabajo": "Es posible que sientas frustración en tu lugar de trabajo porque pareciera ser que todos los demás se llevan los halagos y la atención y tú eres quien en realidad está haciendo el trabajo. Intenta mantener la concentración en lo que estás haciendo tú y no en lo que están haciendo los demás."}, "aries": {"personal": "Tu naturaleza sensual se intensifica y te encontrarás con momentos de ternura y tranquilidad en compañía de otros. Calma tu alma dejándote caer en situaciones que te den libertad emocional para hacer o decir cualquier cosa que te venga a la mente. La vida debe ser como un poema de amor escrito por un gran maestro. Acepta la buena energía que se te presente.", "amor": "Hoy una salida de algún tipo se cierne sobre los cielos. Saber que una vez más tendrás que separarte de tu pareja produce tristeza, pero debes resistir. Estos momentos deben bastarles hasta que se vean otra vez y no se pueden desperdiciar intentando satisfacer el inevitable dolor de la separación.", "trabajo": "Sigue adelante con algo que pusiste en funcionamiento hace algunos días. No pierdas de vista esa idea brillante que se te cruzó por la cabeza. Formula preguntas, haz investigación y no te distraigas en el camino. Es probable que esta idea conlleve mucho más éxito de lo que te imaginas."}, "escorpio": {"personal": "Con el aspecto en juego de hoy, podrías estar concentrándote en causar una buena impresión. Quizás debas asistir a una reunión de negocios importante. Podrías estarte preocupando por presentar una actitud confiada. O quizás desees empezar una relación con alguien que acabas de conocer. Podrías sentir nervios mientras te preparas para salir con él o ella. No te preocupes. Con tu natural sentido del estilo y gran sentido del humor, cautivarás a tu audiencia.", "amor": "Hoy, si tu pareja dice que tienes suerte de tenerle a él o ella, entonces querrás preguntarte si eso es cierto. Las estrellas te piden que examines esta pregunta más en profundidad para que puedan llegar a obtener respuestas juntos. Recuerda que la gratitud reforzará mucho el vínculo.", "trabajo": "Por lo general es muy importante para ti tener la última palabra. Durante las próximas tres semanas chocarás a menudo con gente con ideas y con un tipo de creatividad completamente distintas a las tuyas. Para variar, permite a veces que ellos impongan su opinión."}, "capricornio": {"personal": "Tu actitud es tranquila y práctica al hablar con los demás. Dices las cosas como son y omites los extras y fantasías. No tienes ninguna razón para ocultar la verdad, por lo que te encanta revelarle información a cualquier oyente que esté dispuesto a escucharte. Ten cuidado, ya que podrías meterte en los asuntos de los demás sin que te inviten. Si escuchas alguna información secreta, podrías contársela a personas que definitivamente no deberían oírla.", "amor": "Es el momento de besarse y de hacer las paces, así que si necesitas ofrecer o aceptar una disculpa, hazlo ahora. Los cielos están hasta el tope de energías agradables y duraderas que estarán encantadas de ayudarte a resolver las cosas con justicia. ¡Úsalas al máximo!", "trabajo": "Si necesitas más ayuda que de costumbre, pues pídela. Quizá lo que se requiera en este caso es que contrates un secretario u otra persona que pueda sumarse a tu equipo. Otra cosa que también puede funcionar es buscar a alguien que cuide tu casa o que se encargue de tus hijos –si es que tienes hijos. De cualquier modo, lo que te hace falta es más ayuda. Trata de obtenerla."}, "acuario": {"personal": "Es muy común que te hayas acostumbrado a otras dimensiones. Con la energía celestial actual, recibirás algunas premoniciones o visiones que parecen provenir de arriba. El truco es realmente hacerle honor a las revelaciones que recibes, aunque resulten efímeras. Estarás tarareando alguna canción de la radio cuando de repente tendrás una gran idea acerca de algo. Esto significa que un ángel guardián pudo conectarse contigo mientras tu mente estaba relajada. Por lo tanto, hoy pon atención.", "amor": "Debido a tu reciente forma de pensar, puede que te pierdas de conocer a alguien especial. Además, por favor no te ofendas por las observaciones mordaces de otras personas. Si te atacan, no es nada personal, y en realidad esto te mantiene a tono con la realidad.", "trabajo": "Hoy quizás comiences a trabajar con un nuevo grupo de personas. Es probable que te asignen a un nuevo equipo para colaborar en un proyecto. O se podrían agregar nuevos empleados al grupo. Es un buen día para hacer alianzas con personas que tienen un gran caudal de conocimiento."}}