{"sagitario": {"personal": "Los experimentos con computadoras u otra tecnología podrían revelar un talento oculto que no sabías que tenías. Podrías decidir trabajar en el desarrollo de esta habilidad, ya que podría abrir puertas que aumenten tus ingresos. Tus amigos te pueden ayudar, ya sea con este u otros asuntos. Al final del día, tu mente estará más centrada de lo que estabas antes.", "amor": "Es obvio que hoy te has tomado con mucha seriedad el buscar a tu nuevo romance. Probablemente ambos están enamorándose profundamente. Ahora que tu relación está justo donde querías que estuviese puedes mostrar agradecimiento. Piensa en algún modo divertido de celebrarlo con tu pareja.", "trabajo": "Todos quieren aprovechar tu potente energía y la bondad de tu espíritu. La gente se mostrará muy receptiva con tus puntos de vista y estará dispuesta a considerar seriamente tu amplia perspectiva. Incluso en el remoto caso de que tu idea no sea más que un intento a ciegas, las posibilidades de que tengas éxito son muchas.", "frase": "#SAGITARIO: puedes aguantar muchas cosas pero NO que intenten atarte a ningún lugar, si te quedas es porque quieres. Nadie manda sobre ti."}, "general": "No es ni aquí ni allá, tal vez, pero argumentar no te lleva a ninguna parte durante la Luna saliéndose de su órbita el día de hoy. ¿Será que este molesto día llegará a su fin? Pues sí, lo hará. La de esta noche es una sensata y controlada Luna en Capricornio. Si no tienes pareja, disfruta de no tener que toparte con historias de ficción. Lo que ves es lo que hay. ", "cancer": {"personal": "Una llamada de un amigo cercano o de tu pareja podría traerte buenas noticias. Estarás tan feliz por eso que querrás que todos tus conocidos lo sepan. Esto podría implicar romance o puede tratarse de un proyecto de creación de algún tipo, tal vez con la escritura y el habla. Por la noche, probablemente querrás salir y celebrarlo con la persona que te dio la noticia.", "amor": "Le has dado un gran valor a la amistad, pero cuando se trata de relaciones de amor, todo vale, ¿cierto? Pues bien, hoy esa historia de amor necesita tu amistad más que tu pasión. Él o ella tiene problemas que requieren de un oído... ¡no una cama! ¿Lo entiendes?", "trabajo": "Tienes una sensibilidad particular y estás muy susceptible a las emociones de los demás. Si los que te rodean están nerviosos, tú también lo estarás. Haz todo lo posible para no caer en esta trampa. Mantén una clara diferenciación entre tú y los demás.", "frase": "#CÁNCER: estás aquí para ser un soñador, que camina en la vida despacio pero no se frena, sensible pero nunca débil, con ganas de más siempre..."}, "geminis": {"personal": "Hoy recibirás ayuda de una fuente poco común. A través de los años, has ayudado a muchas personas. Has influenciado positivamente en la vida de mucha gente. Alguien te devolverá un favor que le has hecho. Puede que recibas dinero de un préstamo, o una oferta laboral repentina. Hoy, las oportunidades aparecerán de la nada. Sólo mantén tus ojos bien abiertos y no malgastes la ocasión.", "amor": "Para los nativos de tu signo, es un día de introspección al considerar tu próximo paso en el amor. Puedes haber sentido confusión últimamente por las palabras o gestos de tu pareja, y este es el día para descubrir dónde están tus límites. Trata de que estos sean extensos al recordar que a veces, tanto tú como ella necesitan un poco de espacio.", "trabajo": "Notarás que las complejas relaciones con los demás tienden a simplificarse, ya que el día de hoy marca el inicio de un ciclo de tres semanas durante el cual lograrás una mejor conexión con tus pares. Relacionarte con ellos en el ámbito laboral será mucho más fácil de lo que ha sido estos últimos tiempos.", "frase": "#GÉMINIS: siempre preferirás firmar la paz antes de estar enfadado, pero eso si, tu no vas a pedir la paz si no tuviste la culpa."}, "piscis": {"personal": "Puedes tener el aspecto intelectual de la ecuación totalmente claro en la cabeza. Has reunido todos los hechos y todos los datos se han elaborado de tal manera que es imposible que alguien te culpe de tus cálculos. No creas que has acabado, porque hay una parte a considerar: las emociones. Los sentimientos extremos podrían ponerle trabas a tus planes. Prepárate.", "amor": "Es muy importante que observes detenidamente conversaciones anteriores, y reflexiones sobre el significado subyacente. Hay algo oculto que debe ser revelado para mantener la comprensión en esta relación. Medita sobre ello.", "trabajo": "Hoy todo te está saliendo bien. No malgastes las horas alardeando. Aprovecha esta energía. Ponte a prueba. Conseguirás cualquier cosa que te propongas. Una suerte inquebrantable te acompañará hasta alcanzar el éxito.", "frase": "No intentes engañar a #PISCIS, pueden actuar como si te creyeran pero no lo hacen."}, "leo": {"personal": "El romance y la auto-expresión creativa son extremadamente importantes para ti en este momento. Si no encuentras una salida para esta energía y deseo, te vas a volver loca. Trabaja para satisfacer esta necesidad de manera creativa. Tu apasionamiento y creatividad son demasiado preciosas para desperdiciarlas. El aspecto en juego de hoy te indica que juegues un rol activo en esta parte de tu vida.", "amor": "Tu actitud de santurronería está teniendo un efecto negativo en tu mundo sentimental. ¿Lo has notado? Bueno, abre los ojos y cambia algunas cosas, ¡rápido! Como consecuencia, tu vida amorosa sufrirá si no realizas un rápido ajuste de actitud.", "trabajo": "La respuesta se encuentra detrás de la puerta menos pensada. Mientras tengas que avanzar en la oscuridad, confía en tu intuición y no pierdas la esperanza. Hay muchísima energía en tu interior. Sácale todo el provecho y ten cuidado de no malgastarla. Toma ya mismo el control.", "frase": "#LEO: nada empieza ni termina sin que tú des la aprobación. Es así. Orgulloso, el que falla no vuelve a tu vida. O al menos, nunca como antes..."}, "virgo": {"personal": "Hoy es probable que estés muy ocupado/a y tengas novedades interesantes e inusuales. Puedes encontrarte teniendo que realizar muchos recados en tu vecindario y tal vez también haciendo algunas visitas cortas. Una gran cantidad de cartas y llamadas telefónicas, algunas con noticias interesantes, podrían estar también en tu agenda en este momento. Podría necesitarse algún tiempo para que se procese toda la información y que tenga sentido.", "amor": "Para los nativos de tu signo, hoy se trata de coquetear con alguien que conociste en el trabajo, o a través de un compañero de trabajo. Puede que sientas mucho entusiasmo al tratar de equilibrar tu necesidad de decoro con tu profundo interés en esta persona. Haz que suceda fuera del lugar de trabajo para ver lo que podría pasar.", "trabajo": "Durante la mayor parte del día sentirás que tienes una energía sensacional. Sólo asegúrate de no confiarte demasiado. Cuando hagas prevalecer tus ideas, deberás darte cuenta de que las personas que generalmente acuerdan con lo que dices en realidad hoy podrían reaccionar de manera desafiante.", "frase": "#VIRGO: eres duro contigo mismo. Gracias a eso consigues lo que te has propuesto. Aunque te duela, llevas las cosas hasta el final."}, "libra": {"personal": "Con el aspecto en juego hoy, el día se te pasará volando. Sentirás que poder terminar todas las tareas que tienes será un desafío. Podrías saltarte el almuerzo, así podrás dedicarle tiempo extra a tus proyectos. O tal vez quedarte a trabajar horas extras para poder terminar todo. El ritmo del día será muy acelerado y te dará vueltas la cabeza. Tómate pequeños descansos para aclarar tu mente. Podría resultarte de ayuda tomar una corta caminata o hacer algunos ejercicios en tu oficina.", "amor": "Hoy es un buen día para dar a tu verdadero amor regalos como flores y poemas. La única manera de mantener vivo el romance es continuar practicando su arte. Ahora mismo los planetas favorecen la innovación y lo artístico así que usa esta energía para soñar con las posibilidades más románticas.", "trabajo": "Incluso si no estás en el trabajo, la tensión laboral se mantendrá a un nivel alto en tu interior. Sientes dentro de ti una presión que ha venido aumentando durante la semana. Lamentablemente, no hay nada que puedas hacer para evitarla, excepto esforzarte por liberar esa presión de la manera más sana posible.", "frase": "#LIBRA:a pesar de que puedes ser muy rencoroso cuando no hubo ninguna palabra de perdón,perdonas y a veces caes dos y tres veces en lo mismo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Buenas noticias sobre dinero podrían darte también ideas sobre cómo gastarlo, sobre todo en tu casa. Tal vez necesites un mueble nuevo o hayas estado pensando en pintar o redecorar. Este es un buen momento para hacerlo, siempre y cuando tengas cuidado y no dejes que tu exuberancia saque lo mejor de ti. No quieres tener que volver a pintar o devolver muebles a la tienda.", "amor": "¡Toma una decisión y sigue adelante con ella! No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada, aunque esa no sea tu intención. Tu pareja sufre cuando tú lo haces, por lo que considera la posibilidad de decidir por los dos. La tensión se suavizará.", "trabajo": "Considera aprender una nueva habilidad. Obtén un catálogo de las universidades y los programas educativos que se ofrecen en tu área y considera asistir a clases de algo que nunca hayas experimentado antes. Las habilidades que desarrolles ahora tendrán fabulosas recompensas más adelante.", "frase": "#TAURO: lo sabes, lo tuyo es tuyo. Que todo el mundo se entere. Y quien no lo sepa que tenga cuidado."}, "aries": {"personal": "Un enfoque planificado y disciplinado funciona mejor hoy. Una cosa a tener en cuenta es que es importante conectar con los demás ahora. Tratar de hacer las cosas a solas puede parecer como la cosa correcta a hacer, pero eres mucho más eficaz cuando solicitas la ayuda de los demás. No tengas miedo de acercarte a la gente que no conoces muy bien.", "amor": "Por supuesto, sientes enojo y traición, ¿pero cuál fue el catalizador de este comportamiento? Tal vez un análisis de consciencia más cercano te dará alguna idea sobre estas últimas disputas amorosas. Recuerda, se necesitan dos para bailar un tango.", "trabajo": "Para avanzar en tu carrera tendrás que apostarle a la fe. Está bien que partas de una base sólida, pero no tengas miedo de alejarte de ese núcleo y penetrar en lo desconocido. Permítete soñar y trata de ampliar tus horizontes en vez de quedarte siempre con el ancla clavada en el mismo lugar.", "frase": "#ARIES siempre se superará cada día, su espíritu de lucha llega a límites insospechados... Y es en serio..."}, "escorpio": {"personal": "Tiendes a ser una persona intuitiva por naturaleza, pero hoy podrías recibir impresiones psíquicas de a docenas. Incluso puedes experimentar visiones o escuchar voces. No te preocupes, ¡no te estás volviendo a la locura! Sin embargo, necesitas prestarle atención a estos mensajes. Pueden tener una enorme importancia personal o incluso planetaria. Si no puedes entenderlos, ponlos por escrito. Todo deberá estar claro más tarde.", "amor": "Los cielos están cargados probablemente debido a una oscura nube que cuelga sobre ti. El lamento está en los planetas y este no es un buen día para hacer un movimiento que cambie tu vida. Los planetas te están diciendo que necesitas más tiempo para pensar en las cosas, así que tómalo. Siempre puedes hacerlo mañana.", "trabajo": "Busca nuevos métodos para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios.", "frase": "#ESCORPIO tiene una habilidad desarrollada en ocultar sus problemas porque no le gusta andar quejándose por la vida."}, "capricornio": {"personal": "Lo más probable es que hoy haya una influencia emocional que le ponga un tono hostil a cualquier cosa que te encuentres. La clave está en no fijarse demasiado en esto y que te aparte de nuevas experiencias. Descubrirás que la interacción con los demás es exactamente lo que se necesita para mantener las cosas en equilibrio. Los lados masculino y femenino de tu ser se complementan muy bien.", "amor": "Este es el día para hacerte valer en el amor, así como en todo lo demás. Tú pareja te mira en búsqueda de fuerza y dirección, así que este no es el momento para nadar hacia aguas más pacíficas. Toma las decisiones necesarias para que te puedas subir a ese trono muy pronto.", "trabajo": "Es posible que hoy te sientas como un visitante de otro planeta, un ser extraño ligeramente aislado y desconectado. Aunque así sea, no te preocupes. No es imprescindible que estés al tanto de todo lo que sucede a tu alrededor en todo momento. A veces es mejor no meterse en los asuntos de los demás y concentrarse de lleno, casi exclusivamente, en lo propio.", "frase": "#CAPRICORNIO: te haces respetar por todos los medios, en cuanto ves que alguien se pasa contigo, cortas rápido. Tu no eres la risa de nadie."}, "acuario": {"personal": "El día por delante debe ser bastante positivo. Comenzarás a sentir un muy leve indicio del principio de un importante cambio. Esta nueva fase tendrá una duración de siete meses. A medida que avance, encontrarás una mayor libertad de expresión. Puedes esperar ir a toda velocidad en temas que solías evitar en el pasado. Algunos roces con tus hermanos pueden surgir en los próximos meses.", "amor": "¿Te sientes más agresivo/a de lo normal en lo relativo al romance? Seguro que sí y además eso le encanta a tu amor. De hecho, puede que esté cancelando todos sus eventos sociales ahora mismo. Algo que no tenga que ver con ustedes no tendrá ningún sentido.", "trabajo": "Tus innovadoras ideas son buenas, pero requieren más elaboración. Pide consejos. Haz las cosas con un colaborador. No hay necesidad de reinventar la rueda, sobre todo cuando tienes a tu alcance los recursos para cumplir fácilmente con tus objetivos.", "frase": "#ACUARIO: Cuando te das cuenta de que lo que buscabas al final acabó siendo algo que no era lo que creías, lo apartas de ti, aunque te mueras de dolor, y no, no te arrepientes de fallar, porque el fallo es aprendizaje..."}}