{"sagitario": {"personal": "¿Conoces a tus vecinos? Quizás una pregunta extraña, pero podría suceder un cambio en tu vida gracias a ellos. Quizás te den la bienvenida con una propuesta inesperada, o quizás el descubrimiento de un deseo mutuo señalará el comienzo de un proyecto conjunto. La configuración astral significa que puedes esperar tener a tu disposición todo lo que necesitas para un nuevo comienzo.", "amor": "El romance no está hoy en tus estrellas pero sí lo están las oportunidades financieras relacionadas con el amor. Podrías encontrar una manera creativa de comenzar a hacer negocios con tu pareja o de obtener beneficios financieros a través de la relación. Permanece a la expectativa y observa que es lo que te trae el Universo. El resultado podría sorprenderte.", "trabajo": "¿Tienes alguna meta en específico? ¡Ponla por escrito! La visualización es una forma muy poderosa de realizar tus metas. Claro, también tienes que seguir esforzándote, las grandes cosas no pasan de la nada, pero mientras más lo visualices, más cerca estará de la realidad."}, "cancer": {"personal": "Este será un día excelente para ti. La gente está en tu longitud de onda más que de costumbre. Puedes lograr bastantes cosas. Es posible que desees tomar un enfoque disciplinado hoy. Considera la posibilidad de ser un poco más realista en tus acciones. En general, deberías gozar de buen humor todo el día. Tu ingenio y humor te llevarán hasta el éxito.", "amor": "¿Todavía protagonizas el espectáculo, sin importar dónde estés o con quién estás? ¡Por supuesto que sí! Probablemente tienes un verdadero desfile de admiradores a tu alrededor, sonriendo, saludando y haciendo todo lo posible por llamar tu atención. Lo puedas ver o no, te están observando. Vístete de manera apropiada.", "trabajo": "Si hay algo que no te conviene hacer en este momento, es aparentar que tienes la respuesta -cuando en realidad no la tienes. Las tendencias a largo plazo han comenzado a manifestarse de un modo muy diferente. Admite que no sabes con seguridad qué pasará en el futuro. Al hacerlo lograrás que los demás te respeten mucho más que si tratas de adivinar."}, "geminis": {"personal": "Podrías estar limpiando tu casa hoy cuando oigas una noticia maravillosa sobre dinero. Esto podría alegrarte el día. Después de eso no tendrás muchas ganas de hacer las tareas de la casa. No te preocupes, ¡la suciedad no se va a ninguna parte! En lugar de sentirte culpable por dejar el trabajo doméstico, sal a celebrarlo con un amigo cercano o con tu pareja. Te lo mereces. ¡Disfruta de una gran noche!", "amor": "El problema que tú y tu pareja están experimentando realmente está pesando en tu mente hoy. Tal vez ahora es imprescindible un descanso. No se trata de una ruptura, sino un poco de aire fresco, incluso aunque sólo sean un par de horas de separación. En asuntos del corazón, no te dejes involucrar en ningún drama.", "trabajo": "Te encontrarás flotando entre las nubes en tu lugar de trabajo, como si estuvieras en la gloria. Asegúrate de compartir este amor y esta luz con los demás en vez de guardarlo todo para ti. Recuerda que la alegría compartida es alegría multiplicada. Puedes estar seguro de que tus compañeros lo apreciarán."}, "piscis": {"personal": "Te sientes invencible, como si pudieses hacer cualquier cosa. Disfruta de esta abundancia de energía porque es ciertamente inusual. Ten cuidado de no exagerar. Si no has salido a correr desde hace tiempo, correr cinco millas te traerá bastante dolor mañana. Del mismo modo, no trates de terminar todas las reparaciones de tu hogar en un día. ¡Recuerda que si vas sin prisa puedes ganar la carrera y mantenerte en forma a largo plazo!", "amor": "Nunca se sabe qué secretos y conocimiento los desconocidos podrían estar muy dispuestos a impartir. Tu encanto, si lo utilizas de manera constructiva, será muy útil hoy. La sinceridad es una necesidad en los asuntos del corazón y las atracciones son muy fuertes. Sentirás la atracción.", "trabajo": "Hoy te encuentras en una posición muy estratégica y tienes una gran influencia en los acontecimientos que ocurren a tu alrededor. La gente acudirá a ti para que le des respuestas, y las tendrás. No sería una mala idea pedir un aumento de sueldo o un ascenso. Lo recibirás."}, "leo": {"personal": "Un aumento inesperado podría hacer que sientas una generosidad especial hacia tus seres queridos. Tus regalos serán apreciados pero ten cuidado de no acabarte todo lo que has ganado. Ideales románticos podrían penetrar en tu conciencia, y tendrás pensamientos maravillosos acerca de un encuentro apasionado con tu pareja. ¡Adelante! Aférrate a los recuerdos en los días y semanas por venir.", "amor": "Si los asuntos de familia son más problemáticos de lo normal, no es ninguna sorpresa. Hoy el elenco de personajes planetarios del día está a punto de insistir en que cuides de las personas cercanas a ti. El problema es que también hay cierta persona que quiere un poco de tu tiempo. Sé inteligente. Puedes solucionarlo.", "trabajo": "Durante las próximas semanas, será muy importante que identifiques cuáles son las necesidades de las personas que te rodean. Ubicarte siempre en primer lugar te generará dificultades. Estás a punto de lograr algo muy importante. No lo arruines."}, "virgo": {"personal": "Si has estado teniendo problemas en tu relación o vida amorosa en general, no esperes que las cosas mejoren hoy. La gente que tienes cerca puede encontrarte extremadamente irritable. Puede parecer que todo lo que digan los demás te pone de nervios. Incluso las palabras de amor que tu pareja te susurra al oído pueden parecer como un montón de aire. Pero te perdonarán tu irritabilidad y, además, no todos los días puede ser tan apasionados y amorosos como quisieras que fueran.", "amor": "Sigue a tu corazón ahora y no a los consejos de tus amigos. Esto es especialmente importante si están fomentando tu interés en alguien por quien no sientes nada en especial. Es mejor para ti encontrar a esa persona especial por tu cuenta antes que distraerte con alguien que realmente no te interesa.", "trabajo": "El aire que se respira está cargado de críticas que castigan como relámpagos. Algunas pueden aterrizar sobre tus espaldas y herir profundamente tu orgullo. Es que a ti no te gusta que te reprendan –en realidad, lo detestas. Tu primera reacción puede ser un ataque de rabia. Pero en vez de explotar como un cóctel molotov, trata de recibir estas críticas como un aporte constructivo –al fin y al cabo, eso es lo que son."}, "libra": {"personal": "Este puede ser un día complicado, ya que sientes la atracción de las demandas y los deseos conflictivos. Por un lado, sientes la obligación hacia tu carrera profesional y el cumplimiento de las exigencias de tu empleador. Por otro lado, tus seres queridos te extrañan y quisieran tenerte más cerca. No hay una respuesta fácil, aunque es posible que desees considerar la manera de delegar más trabajo para que puedas pasar más tiempo con tus seres queridos.", "amor": "¿Tu corazón se encuentra en un estado de confusión hoy? Recuerda que la ausencia hace crecer el cariño, y esto no podría ser más cierto, así que deja que sea así. Esto también pasará.  Tienes derecho a disfrutar a pesar de todo.", "trabajo": "Una persona en el trabajo te hará sentir su total insensibilidad con respecto a tus sentimientos. No dejes que esto te afecte. En cambio, agradece que esta persona, fuera del trabajo, no sea parte de tu vida. Separa mentalmente tu vida personal de tu trabajo."}, "tauro": {"personal": "En este momento podrías sentir una fuerte energía creativa. La alineación astral de hoy está generando un exceso de imaginación y arte. Hoy quizás decidas ponerte a pintar, escribir o tocar algún instrumento. Podrías tomar contacto con el poeta que vive dentro de ti. Hoy disfrutarás de expresar tu imaginación y ese sentido único del estilo. De modo que hazte un tiempo para hacer un llamado a tus musas creativas.", "amor": "Hoy es un día en el que las cosas hacen clic. Las estrellas se alinean ahora para mover tu vida en una nueva dirección. Todo debería contribuir a un nuevo romance que te permita relajarte y disfrutar de la otra persona. Todo lo que tienes que hacer es ser tú mismo/a y todo lo demás se desarrollará fácilmente por sí solo.", "trabajo": "En este momento estás en una posición muy buena para llevar a cabo grandes cambios. Si das un paso atrás y tratas de observar las tendencias y corrientes a tu alrededor, te resultará muy claro que tienes muchas más oportunidades de las que crees tener. Lo que ayer era imposible hoy es muy pero muy posible."}, "aries": {"personal": "Si hay algo nuevo que quieres abordar o intentar, hoy es el momento perfecto para hacerlo. Un aumento de tu coraje y confianza, generalmente se relaciona con el aspecto que está en juego. Aprovecha esto atreviéndote a hacer o decir más de lo que normalmente harías. Hazte valer al decir lo que piensas, anunciar un cambio o pedir un aumento. Esta noche, asegúrate de celebrar tu espíritu atrevido haciendo algo divertido.", "amor": "Es el momento de tomar una decisión. ¡Este podría muy bien ser el amor que has estado esperando! La aventura de hoy te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo de la perspectiva.", "trabajo": "Tienes en tus manos un importantísimo secreto relacionado con tu trabajo, y también tienes mucho miedo de revelarlo. Esta información es crucial para el bienestar y el éxito colectivo de tus compañeros, pero tú le tienes un enorme temor a las repercusiones. Levanta la vista, tira de la manta y descubre ya mismo el pastel."}, "escorpio": {"personal": "Debido a que tu vida laboral va bien, es posible que disfrutes de ensoñaciones en las que estás en la cima o tal vez incluso seas una persona famosa. Este es un buen lugar para empezar tu camino hacia el progreso, pero no te quedes ahí. Usa tu sentido práctico para trazar un curso de acción viable. Los sueños no se hacen realidad por sí mismos. Se manifiestan a través de la planificación y el trabajo duro.", "amor": "Has estado trabajando duro -demasiado- ya desde hace tiempo. La buena noticia es que ya es hora de ponerle fin a todo eso, al menos temporalmente. El Universo te ha concedido un descanso para que puedas relajarte y disfrutar de la compañía de alguien que te gusta. Ahora, vamos a ver... ¿quién podría ser?", "trabajo": "Uno de tus aliados se encuentra en una situación enrevesada y peliaguda. Más allá de que esta persona haya solicitado tu ayuda de manera directa o no, es muy importante que le extiendas tu mano abierta. Sí. Alienta sin miramientos a tus amigos en los momentos difíciles. Es muy probable que tú mismo/a necesites ayuda más adelante."}, "capricornio": {"personal": "Una llamada telefónica o un correo electrónico de un amigo podría abrir nuevas posibilidades profesionales para ti, tal vez en la industria de las comunicaciones. Historias de gente que han logrado éxitos muy importantes en este campo podrían estar circulando ampliamente, pero debes considerar cuidadosamente todos los aspectos de cualquier nueva opción antes de lanzarte. No quieres tener nada que lamentar sobre tu decisión más adelante. Piensa en eso.", "amor": "Necesitas sentir todo hoy y procesarlo de forma natural. Si este amor no va como te gustaría, siéntelo, procésalo y a continuación haz lo que tengas que hacer con él. Al final estarás mejor. Vive este dolor y luego déjalo pasar para que el mañana te pueda traer un nuevo amor.", "trabajo": "El acelerado ritmo de los que te rodean puede hacerte sentir que tú también estás bajo presión. No corras para adelantarte. Puedes tropezar y darte un gran golpe. Avanza a tu propio ritmo en vez de dejar que te envuelva el frenesí de los otros."}, "acuario": {"personal": "Puede que una lucha te afecte indirectamente. Un acalorado debate que tiene que ver con comunicaciones erróneas y emociones extremas podría devastar tu psiquis a menos que mantengas tus defensas. La energía planetaria en marcha está formando un escenario de agitación emocional. Quieras o no, puede que llegues a sentir que tal te ha atrapado.", "amor": "Para ti, este es un gran día para pensar acerca de cómo tu hogar pueda resultar acogedor para una posible nueva pareja. Si ha pasado ya tiempo desde que limpiaste bajo el sofá, o los armarios, ahora puede ser el momento de deshacerte de cosas viejas. Te ayudará también a remover la energía de cualquier antigua relación.", "trabajo": "Deja ya de administrarle respiración artificial a ese proyecto o trabajo que no funciona más y que no quiere resucitar. Este es el momento justo para empezar algo nuevo. No tengas miedo de salir a buscar un nuevo trabajo. No tiene sentido prolongar una situación que te resulta insatisfactoria."}}