{"sagitario": {"personal": "Hoy deberías ser extremadamente sensible a los sentimientos de tu pareja. El aspecto planetario en juego podría crear algunas discusiones fuertes entre ambos. Es un buen momento para ser honestos y compartir las mutuas preocupaciones. Pero ten presente que necesitas emplear un tono cariñoso y amable. A veces dices las cosas demasiado directamente. Recuerda que los temas serios exigen una aproximación más diplomática.", "amor": "Los miembros de tu familia han estado actuando de manera bastante extraña durante meses, o quizás años, para decir la verdad. Tú y tu pareja han estado tolerando su comportamiento, e incluso ayudándolos, pero hoy ustedes dos pueden necesitar dejar de lado sus problemas y disfrutar de un poco de tiempo a solas.", "trabajo": "La gente que te rodea apoya tus ideas. Aunque estas personas no trabajen contigo, vale la pena escuchar sus opiniones. Pueden brindarte una perspectiva objetiva de la cual puedes obtener muchos beneficios. Confía en los demás."}, "cancer": {"personal": "Si tienes puesto el ojo en alguien de tu vida profesional, tienes suerte, con la alineación planetaria este es el momento para actuar. Si estás enamorado/a, busca algún pretexto para declararle lo que sientes. Si lo que te ha cautivado es algún negocio particular, no tienes ninguna garantía adicional en lo próximo, por lo tanto actúa hoy.", "amor": "En cuanto al amor, hoy las estrellas han alzado la bandera amarilla de precaución. Ten cuidado en cuanto a confiarle a cualquier persona los detalles de una nueva relación. Es posible que te sorprendas al saber que tienes que medir más de cerca a las personas más cercanas a ti. Es posible que te deseen lo mejor pero que confundan sus propios deseos con los tuyos.", "trabajo": "Hoy será un día complicado a menos que te cubras con una coraza protectora. Sería una buena idea adoptar una imagen diferente; deja a un lado tus emociones y tus preocupaciones. Mantén un ánimo optimista y positivo en todo momento."}, "geminis": {"personal": "Un aumento de dinero podría traer mucha felicidad y hacer que te sientas bien en tu hogar. Puede que te preocupe un poco la manera de mantener la energía en marcha, pero no te preocupes por eso. Todo parece indicar que el éxito y la buena fortuna van a estar allí durante algún tiempo. Puedes, sin embargo, explorar la idea de hacer alguna inversión prudente. De esta manera sentirás más seguridad financiera de la que tenías en el pasado.", "amor": "Tus planetas están, una vez más, en armonía. Quieren que estés en paz con el amor. Encontrar el amor es una cosa pero ser capaz de manejarlo es otra muy distinta. Los planetas sonríen a aquellos que usan su suerte con sabiduría y todo el que es verdaderamente afortunado, sin duda lo es en el amor.", "trabajo": "Hoy se te presentará una nueva oportunidad. Mantente en estado de alerta para esta nueva fase de tu crecimiento. Aunque esta oportunidad pueda parecer insignificante en este momento, tiene el potencial de convertirse en algo más importante y próspero para el futuro. Mantén los ojos muy bien abiertos."}, "piscis": {"personal": "Una meta muy importante relacionada con los negocios o las finanzas podría requerir que prestes mucha atención al papeleo hoy. Es probable que pases la mayor parte del día con ello ya que hay un plazo. Ten cuidado, sin embargo, con no dejarte atrapar por una búsqueda de la perfección que te estrese. A veces la atención obsesiva puede sabotear el objetivo mismo por el que estás trabajando. Mantén enfoque mientras trabajas a tu propio ritmo.", "amor": "La mentira puede estar hoy en las estrellas. No tengas pánico ya que esta sensación podría pasar al olvido pronto. Si tu pareja ha mentido tendrá que pensar en todo el posible daño hecho. Sea lo que sea, no es importante. Perdona y olvida en vez de recordárselo.", "trabajo": "Nadar con la corriente puede no ser tan simple ni tan fácil como dicen. ¿Por qué? Porque las pulsiones debajo de la superficie están claramente divididas. Tal vez tengas que buscar un remanso y mantenerte a flote, sin avanzar, hasta que la tensión se disuelva en el agua. Si en cambio, te dejas llevar, quizá descubras después que tienes que nadar contra la corriente, río arriba, para rehacer todo tu trabajo."}, "leo": {"personal": "El trabajo intelectual o artístico puede requerir una gran cantidad de tu tiempo. Tu nivel de inspiración es alto y tienes propensión a tener muchas ideas que otros encontrarían beneficiosas. También eres capaz de detectar los pensamientos y sentimientos de los que te rodean antes de que ellos mismos sean conscientes de ello. Esto no sólo aumenta tu prestigio profesional, sino que te puede ayudar en lo relativo al amor. ¡Disfruta de tu día!", "amor": "A veces, es mejor dar que recibir. Pero algunos días, también está muy bien recibir. Hoy es uno de esos días, y recibirás un montón de atención, elogios e invitaciones para ir a lugares y hacer cosas por lo que será un día estupendo. Después de todo, te lo mereces. Eres una persona generosa por naturaleza.", "trabajo": "Una información inesperada te llegará hoy de un compañero de trabajo. Préstale atención ya que el dato puede incrementar tus conocimientos. Los consejos laborales que incorpores ahora te ayudarán muchísimo cuando decidas pasar a algo nuevo o abrir tus alas y volar en otras direcciones."}, "virgo": {"personal": "Existirá mucho enojo dentro de ti y no sabrás exactamente por qué. Los pensamientos y sentimientos de tu inconsciente brotarán dentro de ti en este momento y tendrán un efecto profundo en tus emociones conscientes. Asegúrate de mantenerte fuerte y no liberar tu enojo sobre quien no corresponde. Enfrenta tus propias cuestiones antes de que ellas mismas se expresen como energía negativa hacia los demás. La energía celestial de hoy removerá los carbones al rojo vivo.", "amor": "Si un nuevo amante viene a verte hoy, podría ser una llamada de atención. Te estás dando cuenta de que tu acelerada vida era parcialmente una excusa para no tener que invertir en emociones. Ahora ves que has creado una fachada de amor en el pasado, pero hoy podría aparecer el amor real.", "trabajo": "Puede presentarse una oportunidad que te permitirá acceder a una mayor libertad en tu lugar de trabajo. Tus ideas son bien recibidas, y los que te rodean respetan tu óptica por ser siempre innovadora y por derribar cualquier límite. Llegarás más lejos de lo que crees."}, "libra": {"personal": "Si aún no tienes idea del rumbo que tomará tu vida, elige el más improbable y darás en el clavo. Con la energía astral en juego, este podría ser exactamente uno de esos días en el cual de pronto te das cuenta de que ya no queda nada por hacer donde estás y que quizás sería mejor continuar la marcha hacia lo desconocido. ¡No hay nada que temer!", "amor": "Olvídate de si tienes que trabajar mañana. Acepta la invitación de un pretendiente para salir a divertirte. Después de todo, ¿por qué no? Has estado tratando con disputas domésticas y pequeñeces durante días, si no semanas. Es hora de un descanso, ¡y tal vez de un poco de amor!", "trabajo": "Hoy te toparás con una nueva idea a la que probablemente quieras abalanzarte. Ten cuidado de no adoptarla demasiado rápido. Esta nueva idea se basa más en la fantasía que en la realidad. Averigua hacia dónde va el tren antes de subirte a ciegas."}, "tauro": {"personal": "Quizás tu vida amorosa guarde preguntas aún sin resolver. Ahora es el momento de salir de la duda. La influencia de los planetas te está diciendo que saques a la luz todas esas cosas que no te satisfacen de tu relación. Quizás no encuentres la solución enseguida, pero no dudes en confiar en tu pareja, ya que necesitas compartir las emociones con alguien.", "amor": "Tal vez sería apropiado un día en la playa o en un bello paraje natural. ¡Las estrellas están a tu favor esta semana! Un día lejos demostrará ser muy terapéutico para ti y tu interés amoroso. Necesitas un respiro y no hay nada vergonzoso en tomarse un día de salud mental.", "trabajo": "Establece un sistema personal de recompensas: si logras determinado objetivo, tienes derecho a una pausa de diez minutos, a comer cierto antojo en particular, a hacer una llamada personal, etc. Luego fija otro objetivo y otra recompensa. Lograrás hacer muchas cosas."}, "aries": {"personal": "¿Hay alguna persona en tu vida que te viene a la mente una y otra vez? Si es así, podría ser el momento para reunirse con ella. Si hay algo que necesita ser resuelto o simplemente extrañas a esa persona, toma las medidas necesarias para conectar, incluso si son necesarios el correo electrónico, cartas o una llamada de teléfono para ponerse en contacto. En lugar de tenerles en tu cabeza continuamente, ponte en contacto con esas personas.", "amor": "Las chispas continuarán volando hoy después de esa candente cita, ¡disfruta de la emoción! Por favor, no te decepciones si no dura porque no va a ser constante. Simplemente tienes que disfrutarlo por lo que es. Y no temas, habrá muchas otras.", "trabajo": "Resiste el impulso de limpiar y organizar todo a tu alrededor, incluso los escritorios y las áreas de trabajo de otra gente. Una vez que comiences a limpiar, te costará muchísimo detenerte y dejarás pasar la importantísima información que viene en camino hacia ti."}, "escorpio": {"personal": "Estás luchando contra las tradiciones, lo cual es bastante normal dada la actual energía planetaria. Hoy, digamos que la alineación astral servirá para echar leña al fuego. No te detengas en el simple cuestionamiento del modo tradicional de hacer las cosas. Sigue tus ideas hasta el final. ¡Sé valiente!", "amor": "Las estrellas revelan que una tercera persona puede provocar un triángulo y crear una experiencia completamente diferente. Esto no sólo plantea cuestiones culturales y religiosas, también sociales y morales. Traer a otra persona a una relación siempre va a cambiar la dinámica.", "trabajo": "Aunque te lleve más tiempo, dedícate a mejorar tu apariencia. La gente sabe apreciar a las personas que lucen prolijas, limpias y bien vestidas. Además, te sentirás mucho más confiado/a por el solo hecho de saber que te ves bien. Llegarás más lejos de lo creías."}, "capricornio": {"personal": "Tus talentos creativos deberían estar operando hoy como nunca. Es posible que te surja la oportunidad de ganar algo de dinero usándolos. Tu emoción y entusiasmo probablemente asegurarán que hagas las cosas lo mejor que puedas y a ganarte la aprobación de quienes te rodean. Tu intuición también está operando a un nivel alto, impulsando tu imaginación y las relaciones con los demás. ¡Disfruta de tu día!", "amor": "Hoy puede ser un día exigente para tu signo, ya que parece que alguien cercano se centra más en sí mismo que en la relación que tienen. No ayudará gritar o discutir. En vez de eso, trata de señalar todo lo que se aportan entre sí y tu pareja probablemente verá la luz.", "trabajo": "Un amigo ocasional se convierte hoy en un aliado muy importante. Mantén las líneas de comunicación con esta persona abiertas en todo momento para que ambos puedan beneficiarse de las ideas que van surgiendo. Verás que esta inesperada alianza se volverá incluso más importante a medida que pasan los días."}, "acuario": {"personal": "Hoy podrías decidir aclarar ciertas cosas con alguien. Quizás hayan surgido tensiones con un amigo o compañero de trabajo. Podrías sentir inhibición de compartir tus pensamientos, pero no te guardes todo. Si sigues acumulando sentimientos, el día que estalles las cosas podrían salir de su cauce. Con la alineación celestial de hoy, la clave es la honestidad pura y simple. Comunícate con claridad y respeto. Las tensiones desaparecerán pronto.", "amor": "Hoy tu amante podría expresarte la necesidad de llevar la relación un poco más despacio. Trata de dale un poco de tiempo para adaptarse. No te preocupes de que pierda interés en la relación, ya que lo más probable es que esté teniendo honestidad contigo y necesite un poco más espacio para tener claridad mental.", "trabajo": "Será mejor que hoy evites tomar atajos. Si los tomas, pagarás las consecuencias. En vez de superar a tus rivales, quedarás rezagado y los perderás de vista. Apégate a las reglas y haz todo al pie de la letra. Solo así lograrás grandes avances en el trabajo."}}