{"sagitario": {"personal": "Hoy puede surgir la oportunidad de viajar. Podría tratarse de un viaje en respuesta a un impulso. Lo más probable es que serán una serie de viajes cortos más cerca de casa. Puedes visitar amigos o aprovecharte de las rebajas y hacer algunas compras. Tu mente activa se fijará en todo tipo de ideas para mejorar tu hogar. Una vez que los trámites se hagan, vete a casa y observa tu espacio con una mirada fresca. Hay muchas cosas que puedes hacer para mejorarlo.", "amor": "Recuerda que un sueño es aquello que hace latir tu corazón. Hoy comparte el amor con la gente del trabajo, con desconocidos, ¡incluso con las mascotas! Y no, esto no quiere decir amor romántico, sino amor universal. Habrá un montón de tiempo para el romance cuando se ponga el Sol.", "trabajo": "No lograrás pensar con claridad si te encuentras en una posición en la que el estrés y la presión te desbordan. Para evitarlo, no dejes que los demás te afecten de este modo. Protégete en vez de dejar que la gente a tu alrededor tenga tanto poder sobre algo tan importante como es tu bienestar."}, "cancer": {"personal": "Este va a ser un día fascinante. Puedes tener un visitante extranjero que llene tu mente con visiones de aventuras en tierras lejanas. Cualquier encuentro hoy es probable que sea interesante, así que ten receptividad a las nuevas personas que entren a tu vida. Tu curiosidad y sentido de la aventura están despiertos. Puedes decidir hacer un viaje. Si lo haces, debes prepararte para el romance. Está definitivamente en las estrellas para ti.", "amor": "A veces, cuando te enamoras, haces todo lo posible por acercarte al objeto de tu deseo. Hoy puedes tener la sensación de que a pesar de tus mejores esfuerzos, tú y tu pareja están muy separados en un determinado tema que afecta a ambos. No dejes que todo se estropee por culpa de una sola cosa.", "trabajo": "Se te cruzarán tantas ideas por la cabeza que no sentirás más que agobio a la hora de tomar una decisión. Recuerda que ningún aspecto es inalterable o inamovible, dicho de otro modo, se vale cambiar de parecer."}, "geminis": {"personal": "Tendrás que tener un poco más de cuidado con tus palabras. En este día las personas estarán más sensibles que usualmente. Tus compañeros de trabajo estarán susceptibles, y no aceptarán los comentarios críticos o mordaces. Tienes un maravilloso sentido del humor, pero a veces tu lado ácido puede irritar a los demás. Ten cuidado y trata de comprender, así podrás terminar el día sin tropiezos.", "amor": "Puedes tener la tentación de ocultarle un secreto a un nuevo interés romántico hoy. Esta probablemente no es una buena idea, ya que podrías conseguir que tu relación en ciernes comience con el pie equivocado. En vez de eso, encuentra la manera de revelar lo que has estado escondiendo de una manera positiva y neutral. Esa persona apreciará tu honestidad.", "trabajo": "La motivación y el ímpetu que marcaron tu fin de semana se han desinflado al comenzar la semana laboral. Lo que en tu cabeza parecía claro y sin ambigüedades de pronto se ha vuelto muy borroso. Es un desorden que debes arreglar paso a paso, lentamente."}, "piscis": {"personal": "Un viejo amigo al que no has visto en mucho tiempo de repente podría reaparecer. Te sorprenderás por los logros de esta persona. Esta reunión o las circunstancias que la rodean podría marcar un punto de inflexión para ti. Tal vez esta persona te inspire, o personas que conozcas por mediación suya marcarán la diferencia para ti. Este va a ser un día extraño y significativo. ¡Aprovéchate todo lo que puedas!", "amor": "Un animal o mascota podría hacer que te sea más fácil establecer una conexión amorosa hoy. Es posible que veas un lindo perro en el parque con su dueño al lado, o que tu propia mascota instigue un encuentro con una posibilidad romántica. Cualquiera que sea el caso, trata de reconocer la oportunidad y de actuar en consecuencia.", "trabajo": "Hoy puede que alguien sea duro contigo por cambiar tantas veces de opinión. No permitas que la reacción de esta persona te afecte. No tienes por qué sentirte disminuido/a o dejar que alguien piense mal de ti simplemente porque cambias a menudo de opinión."}, "leo": {"personal": "Esta es la clase de día en el que la suerte aparece en tu camino, especialmente en cuanto a las relaciones se refiere. Tal vez un amigo te presentará a una persona excepcional que ayude a cumplir tus fantasías profesionales. O tal vez tu pareja te sorprenderá con un regalo. Sea lo que sea que te depare la suerte, confía en que este va a ser un gran día.", "amor": "Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque inicialmente se enoje, apreciará totalmente tu honestidad al final. Además, sentirás que se levanta un mundo de pesadez de tu corazón. La honestidad hará inevitablemente que el vínculo sea incluso más fuerte.", "trabajo": "Te darás cuenta de las cosas que deben hacerse con sumo cuidado antes de que alguien tenga que decírtelo. Préstale atención a tus intuiciones. No esperes a recibir instrucciones; simplemente actúa en consecuencia. Tus superiores y tus compañeros valorarán el hecho de que tomes la iniciativa en tus proyectos."}, "virgo": {"personal": "Los mensajes que recibas desde un estado o país lejano, posiblemente a través de fax, correo electrónico o página web, pueden no ser totalmente exactos. Si esa información pone en marcha una señal de alarma, asegúrate de hacer una investigación por tu cuenta y analiza los hechos. No aceptes ninguna noticia por su valor nominal hoy, ya que las líneas de la comunicación humana y técnica están definitivamente fuera de lugar.", "amor": "Hoy verás que todavía hay energía sin resolver entre la persona que te interesa y su ex. Afróntalo; rara vez la gente está completamente libre. Generalmente hay alguien con quien estaban relacionados que no dejará que se libere o por quien todavía tienen sentimientos.", "trabajo": "Un objetivo que te fijaste hace unos tres meses choca contra un grueso muro de oposición. No tires la toalla inmediatamente. Lo que debes hacer es aprovechar este difícil momento para modificar tu plan y encontrar un método más realista para concretar tus sueños."}, "libra": {"personal": "Ha sido bastante fácil para ti detectar la verdad detrás de las situaciones que has encontrado últimamente. Sin embargo, a partir de hoy, tus capacidades de análisis no serán tan fiables. Los altibajos de tus relaciones son un enigma para ti, y ninguna cantidad de análisis lleva a una solución. Una cierta falta de compromiso por parte de otras personas hará que te surjan dudas y comenzarás a preguntarte si realmente te aprecian y comprenden.", "amor": "Enfréntate a tus miedos hoy en lo que respecta a los asuntos del corazón. Sólo tú puedes hacer que esto funcione... y esa persona especial realmente quiere que tengas éxito. De hecho, se está forjando una noche llena de erotismo si simplemente superas ese obstáculo.", "trabajo": "Eres el eslabón perdido de un importante rompecabezas. Hoy alguien solicitará la opinión de un experto, y el experto eres tú. Emite tu opinión sin dar tantos rodeos. Ve al grano. No tiene ningún sentido tratar de ocultar la evidencia."}, "tauro": {"personal": "Podrías recibir algunas noticias absolutamente maravillosas, posiblemente relacionadas con tu carrera profesional o con el éxito financiero, tal vez tienen que ver con cambios positivos en tu vecindario. Si has estado pensando en trabajar en la escritura o la edición -o cualquier otro arte- este es el día para poner las cosas en marcha. Tu imaginación está funcionando a un alto nivel y también lo está tu capacidad para comunicarte con los demás. ¡Ve por ello!", "amor": "Si pensabas que ya eran muy cercanos, bueno, ¡no has visto nada todavía! Los cielos han decidido que estás a punto de alcanzar un nivel de intimidad que probablemente no has compartido antes con nadie. Ah, y si no tienes pareja, una conversación te acercará a alguien que ya conoces.", "trabajo": "Percibes una gran agitación en tu interior y haces lo posible por desprenderte de esta sensación. Aún no te has dado cuenta; esa energía que te enerva te está ayudando también a ser más activo/a con respecto a tu trabajo y tu carrera. Será mucho mejor para ti acoger esta energía."}, "aries": {"personal": "Puedes estar sintiendo la necesidad de irte lejos, de vivir fuera o de cambiar tu vida de forma dramática. ¿Pero qué cambiaría esto? Más que abandonar tu pasado y tu familia, es hora de que te abras un lugar entre ellos al hacer que te respeten. No necesitas escaparte para ello. Si no te gusta lo que está pasando en tu vida diaria, relaciones o vida privada, cámbialo, pero mantente en el lugar mientras lo haces.", "amor": "Los nativos de tu signo pueden disfrutar hoy de un gran apoyo del Universo, ya que dan y reciben un afecto muy grande. Tus amistades y conocidos te llaman para asegurarse de que estás bien, y posibles parejas quieren saber si tienes planes para el próximo fin de semana. ¡Simplemente no puedes decidir qué hacer! Es bueno tener ese problema.", "trabajo": "Tal vez pienses que un compañero demasiado insistente es una amenaza para ti, pero si lo analizas con cuidado verás que al trabajar en equipo con esta persona podrás lograr muchas cosas. No tiene ningún sentido ver a los demás como enemigos, cuando en realidad no son otra cosa que buenos aliados."}, "escorpio": {"personal": "Tus emociones pueden nublar tu intuición hoy. Puede que no leas los pensamientos y sentimientos de los demás de la forma en que normalmente lo haces, y podrías pensar que es una desventaja. Esto es sólo una condición temporal. Hoy vas a tener que confiar en la lógica. Esto podría ser útil al final. La intuición es mucho más útil cuando se combina con el intelecto.", "amor": "Te encantan los encuentros, los viajes cortos y divertirte, y el equipo cósmico que está de guardia ahora se asegurará exactamente de que sea esto lo que hagas, por supuesto con una compañía encantadora. Sea a dónde sea que te dirijas, ten en cuenta que es posible que haya retrasos y mucho tráfico así que asegúrate de salir con tiempo de sobra.", "trabajo": "Tu capacidad para evaluar los aspectos superficiales de cualquier situación y así poder llegar el meollo del asunto será extremadamente fuerte y por demás valiosa en un momento como este. No tengas miedo de indagar con mayor profundidad que lo habitual."}, "capricornio": {"personal": "Este es un buen día para mantener un perfil bajo. Cualquier atención que recibas hoy será sospechosa. No te fíes de los motivos de cualquier persona que haga demasiadas preguntas, o que parezca demasiado interesada en todo lo que haces. Este no es un buen día para empezar nuevos proyectos o para seguir adelante con nuevas amistades. Piérdete en la búsqueda de tus propios intereses.", "amor": "¡Oh, vaya! ¡Excitante! ¡Adelante! Este es un paso hacia una comprensión nueva y más clara para los dos. ¡Prepárate para pasar al siguiente nivel de esta relación! ¡Hoy es un día que parece brillar como brillan los diamantes!", "trabajo": "Hoy es muy probable que tu cabeza se llene de rebeldía. Surgen en tu mente imágenes de un amotinamiento: ¡sublevación! En cierto modo, puede que esto no sea tan mala idea... Solo asegúrate de que tus motivos sean sólidos antes de comenzar a causar problemas."}, "acuario": {"personal": "Quizás aún no te hayas dado cuenta cuán importante es tu independencia para ti. ¿Pero no has estado últimamente haciendo cosas por tu cuenta sin consultarlo con tus compañeros de trabajo primero? Algunas personas se pueden haber sentido un poco ignoradas, cosa que aporta tensión entre ustedes. Un poco de trabajo en equipo nunca hiere a nadie. Hasta puedes utilizar la ayuda de otras personas de vez en cuando.", "amor": "Siempre le has gustado por tu sinceridad, pero en este momento en particular sientes la obligación de tener honestidad sin importar cuáles sean las consecuencias. Sin embargo, si sientes enojo, ten cuidado con lo que dejas escapar. Hay diferencia entre la honestidad y el impulso.", "trabajo": "La respuesta se encuentra detrás de la puerta menos pensada. Mientras tengas que avanzar en la oscuridad, confía en tu intuición y no pierdas la esperanza. Hay muchísima energía en tu interior. Sácale todo el provecho y ten cuidado de no malgastarla. Toma ya mismo el control."}}