{"virgo": {"personal": "En círculos sociales e intelectuales, el hecho de cruzarse con alguien como tú puede ser una experiencia particularmente interesante y valiosa para los demás. Aquellos que ayer te criticaban por tu comportamiento pícaro, despreocupado y alegre, hoy te apreciarán, lo cual es en verdad sabio. ¿Qué sucedería si todos decidieran reírse de la vida y del mundo que les rodea? ¿Sería realmente tan malo?", "amor": "El verdadero amor casi siempre encuentra un camino. Hoy dale tiempo a tu interés romántico para pensar en la relación sin apresurarte en averiguar lo que está en su mente. Esta persona se comunicará contigo cuando esté lista para hablar. Trata de ser paciente y deja que el amor haga su trabajo.", "trabajo": "Cada vez que haces una sugerencia descubres que no es recibida con el respeto que tú esperas y que no genera comentarios positivos. Hoy, por algún extraño motivo, tus ideas no armonizan con las propuestas de los demás. Tal vez lo mejor sea que te vuelvas al silencio.", "frase": "#VIRGO siempre se irá con el que demuestra más de lo que dice. Más hechos, menos palabras...SIEMPRE"}, "acuario": {"personal": "Ábrete a todas las posibilidades que el día te trae. Te sorprenderán las increíbles oportunidades que se te presentarán cuando dejes de juzgar a las personas y a sus acciones. Este es un momento para ser social y demostrar tu sentido del humor. Mantén las cosas sencillas y recuerda siempre tener una perspectiva sana ante cualquier situación. Las palabras pueden causar mucho efecto así que asegúrate de utilizarlas con mucho cuidado.", "amor": "Descargar la frustración de vez en cuando le hace bien al alma, ¡hazlo! ¿Has hecho pagar a tu pareja por tus malos humores últimamente sin darte cuenta de que tienen un efecto negativo en tu vida sexual? Y si no tienes pareja y piensas que tu agresividad reprimida es atractiva, ¡piénsalo de nuevo!", "trabajo": "Si últimamente has tenido dificultades para terminar la jornada de trabajo y sientes que tu energía se colapsa al final del día, considera establecer una rutina de ejercicio ya sea antes, o después de trabajar. Intenta por lo menos hacerlo 3 o 4 días a la semana, verás que hace una gran diferencia.", "frase": "El día que #ACUARIO no quiera tener más relación contigo, te lo dirá, y a la cara, quizás te evite al principio, pero después te lo dirá, porque sabe que está pendiente..."}, "cancer": {"personal": "Puede que tus planes de reunirte con amigos o una pareja romántica tengan que ser pospuestos debido a responsabilidades profesionales que reclaman atención. Esto puede resultar molesto, sobre todo porque hay que decepcionar a los demás, pero son cosas que pasan. No dejes que te afecten. Esto no tendrá ningún efecto duradero en ninguna de tus relaciones. Trabaja duro, logra éxito, y programa tiempo para la diversión un poco más tarde.", "amor": "Puede que los planetas no estén indicando que tu nuevo amor vuelve a ti, pero sí podrían indicar que tú irás hacia él. Trata de dejar de controlar las cosas que no puedes, como el amor, y en vez practica ser tú mismo/a. Si continúas aprendiendo a amarte a ti mismo, puedes encontrar a una persona que realmente te ame.", "trabajo": "Lograr conectarte con la gente a nivel emocional -y no solamente a nivel mental- es un concepto clave para ti el día de hoy. Recuerda que la gente con la que trabajas, y todos aquellos con los que tienes contacto a través del trabajo, son gente con emociones y sentimientos igual que tú.", "frase": "#CÁNCER:te guardas todo el daño q te han hecho y lo archivas en tu mente por fecha y nombre. Lo haces para recordar que no has de olvidarlo."}, "geminis": {"personal": "Una llamada telefónica inesperada, tal vez de un viejo amigo podría llegar hoy. Esta persona puede tener buenas noticias para ti, aunque puede estar de un estado de ánimo más melancólico. Podría tener lugar una larga conversación, cuyo resultado va a cambiar tu vida, aunque de una manera sutil. Sin embargo, este puede ser un día lleno de agradables sorpresas. ¡Disfruta!", "amor": "Has tenido mucha paciencia en tu nueva relación y hoy es el momento de cosechar la recompensa. Puedes alcanzar más profundidad en la relación con tu pareja, ya que ambos comparten secretos y motivaciones. Este es el día para disfrutar de tu nuevo amor y de lo que tiene que ofrecer.", "trabajo": "Tienes en tus manos un importantísimo secreto relacionado con tu trabajo, y también tienes mucho miedo de revelarlo. Esta información es crucial para el bienestar y el éxito colectivo de tus compañeros, pero tú le tienes un enorme temor a las repercusiones. Levanta la vista, tira de la manta y descubre ya mismo el pastel.", "frase": "No te preocupes tanto cuando #GÉMINIS discuta contigo, preocúpate cuando no lo haga, porque ahí, no tendrá nada por lo que luchar..."}, "piscis": {"personal": "La configuración planetaria de hoy te provocará un fuerte impulso para salir de casa, pero las responsabilidades podrían mantenerte en casa o la oficina. Tal vez estás esperando una llamada importante o un visitante. Esto puede ser aburrido y tedioso para ti. Encuentra algo que hacer que te entretenga, incluso si es sólo la lectura o ponerte al día con el papeleo. ¡No hay ninguna razón para quedarte con los brazos cruzados!", "amor": "Hoy es un buen día para pensar en cómo conservar el amor y hacer que dure. Piensa en el futuro, y en lo que te gustaría crear en una relación, y luego prepárate para tomar las medidas necesarias para que esto ocurra. Recuerda que eres responsable de tu vida amorosa.", "trabajo": "No esperes que la gente te ayude del modo en que quisieras. Las personas están más bien distraídas hoy y no recordarán nada de lo que les digas. Les entrará por un oído y les saldrá por el otro. No pongas toda tu confianza en los demás.", "frase": "#PISCIS: a veces, los problemas de los demás te arrastran porque empatizas demasiado, te pones en la piel del otro, pero a veces en exceso."}, "leo": {"personal": "Puedes sentirte en desacuerdo con el resto del mundo ahora a medida que anhelas un poco de tranquilidad. Mira a ver si puedes encontrar un equilibrio entre pasar tiempo con tu familia y tiempo a solas. Si ajustas la alarma para despertarte temprano, puedes disfrutar de la paz y la tranquilidad de la madrugada. Si no eres una persona madrugadora, siempre puedes aislarte en la biblioteca para tener unas horas de soledad.", "amor": "El objeto de tu afecto agradecerá tu generosidad, ahora que tus problemas financieros están ocultos... ¿por qué no invitar a ese alguien especial a una cita en la ciudad por una noche? Hoy todo lo que se muestra es energía positiva en tu sector del amor.", "trabajo": "Estás en un punto muerto del camino. Un punto de aplazamiento. Mientras más forcejees, más atado te verás a una situación que te incomoda. Renuncia a tus intentos por controlarlo todo y sé paciente. Aprende a esperar. Tu hora llegará.", "frase": "#LEO: Carismátic@, sabes llevar a la gente a donde la quieres llevar. Por fuera pareces invencible. Por dentro eres sensible."}, "sagitario": {"personal": "Salir y trabajar  en grupo podría parecerte especialmente atractivo hoy, particularmente con grupos relacionados con deportes u otras actividades físicas. Este es un día excelente para salir y practicar deportes de equipo o asistir a una clase de ejercitación,  yoga, o tai chi. También podrías querer hacer un viaje corto fuera de la ciudad con unos amigos. Un poco de aventura está, sin duda, a la vista para ti. ¡Disfruta!", "amor": "Hoy no tienes ninguna excusa. ¡Ve por ello! Deja de perder el tiempo e invítale a una fiesta o cena si quieres tener más intimidad. La respuesta sin duda no te defraudará... así que ¿qué estás esperando? ¡Haz esa llamada!", "trabajo": "Asegúrate de apoyar a tus compañeros de trabajo cumpliendo con aquello que has prometido. Si no logras mantener la unidad de este modo, atentas contra ti mismo/a y contra tus pares. Juntos serán poderosos. Desunidos, en cambio, serán muy débiles.", "frase": "#SAGITARIO: estás como una cabra, es así, y es genial, todos te quieren cerca, contigo siempre pasan aventuras para contar al día siguiente."}, "libra": {"personal": "Con la configuración celestial podrías estar con ánimo de divertirte. Probablemente no tengas muchas ganas de trabajar. Quizás decidas compartir hasta la más banal de tus bromas con tus compañeros de trabajo. Podrías entretenerlos oficiando de comediante de la oficina. No te cuesta mucho hacer que la gente se ría. Tu ingenio y formas atrevidas siempre logran carcajadas.", "amor": "Si el amor se presenta hoy, ¿podrás recibirlo? El amor puede ser aterrador por el profundo compromiso que conlleva y, como resultado, puede que no te hayas preparado. Tu primera respuesta podría ser un simple “no”. Piensa de nuevo, ya que el amor se mueve a su propio ritmo, no al tuyo.", "trabajo": "El día de hoy marca el principio de un nuevo ciclo de crecimiento en tu trabajo y en tu carrera. Es un buen momento para eliminar viejos hábitos y malas costumbres que ya no te sirven de nada. Hay que volver a empezar, con una actitud nueva y un enfoque positivo.", "frase": "#LIBRA: lo mejor de ti, es tu sociabilidad para adaptarte a cualquier cosa, lo peor tu indecisión, a veces, improvisas sin estar seguro."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El exceso de comida y bebida durante los últimos días podrían ser la causa de que sientas hoy una pequeña indisposición. ¡Puede ser que incluso te preguntes si la diversión valió la pena! Un poco de atención hacia tu cuerpo te hará volver a la normalidad en poco tiempo. No te sorprendas, sin embargo, ¡si otra oportunidad para divertirte se te presenta! Ten cuidado. No quieres sentirte de esa manera otra vez.", "amor": "Para ti hoy puede ser el día apropiado para forjar nuevas conexiones en tu entorno social que puedan dar lugar a nuevas posibilidades de relaciones en el futuro. Esa no es la única razón por la que debas aceptar invitaciones sociales en este momento, pero ciertamente ayudaría. Simplemente relájate y sé tú. No hay necesidad de preocuparse por lo que podría pasar.", "trabajo": "¿Has estado intentando que se publique algún trabajo creativo? Si es así, es posible que logres ese objetivo ahora si envías ese trabajo a un boletín informativo o a un sitio web. El único problema podría ser que debes enfocarte en una sola posibilidad.", "frase": "El día que #TAURO decidió estar contigo no lo hizo apresuradamente, lo meditó, lo valoró, y te eligió a ti. No le falles, si no buscas lo mismo que ell@s, dilo desde el principio, no cuando ya lo tienes todo..."}, "aries": {"personal": "Es hora de, una vez por todas, atar todos los cabos sueltos de los proyectos que quedan pendientes. Por mucho que puedas temerlo, piensa que de esta manera, al completar estas tareas dejas espacio libre para que lleguen nuevos proyectos emocionantes. Ten claro que hoy hay un buen presagio para todos los temas financieros y profesionales. ¡Tal vez obtendrás esa bonificación que te deben!", "amor": "¡Vaya! Es un gran día para estar vivo. ¡Disfruta! ¿Qué tal un picnic? ¿Un paseo? ¿Una cita a la luz de la Luna? ¡Todas estas cosas tan simples provocarán una noche de pasión con tu cariño! Tengas o no pareja, ¡una cita al aire libre es la clave!", "trabajo": "Puede que te cueste concentrarte en tu trabajo porque tu mente está ocupada con pensamientos amorosos. Pero en vez de enojarte porque no estás con la persona que más quieres, lo que debes hacer es desparramar entre tus compañeros esos positivos y estimulantes sentimientos de amor.", "frase": "#ARIES: lloran por nada, cuando se ponen nerviosos se enloquecen y gritan. Después se calman y ya está. No es difícil de entender ¿no?"}, "escorpio": {"personal": "Algunos amigos involucrados en las artes y las ciencias pueden querer reunirse hoy, tal vez para una lluvia de ideas. Deberías poder sentir tus ganar de innovar. Tal vez tienes mucho que aportar. Las actividades de grupo deben resultar satisfactorias, particularmente aquellas que involucran actividades humanitarias. Este promete ser un día ocupado y estimulante. No trates de hacer demasiado porque te agotarás.", "amor": "La sinceridad puede resultar hoy de gran ayuda. Llama a tu pareja y expresa tus miedos, pero también comprende su situación. Probablemente descubrirás que la soledad y el aburrimiento han llevado a tu pareja a hacer algunas cosas bastante divertidas y peculiares para pasar el tiempo, pero sin dañar la relación.", "trabajo": "Si necesitas más ayuda que de costumbre, pues pídela. Quizá lo que se requiera en este caso es que contrates un secretario u otra persona que pueda sumarse a tu equipo. Otra cosa que también puede funcionar es buscar a alguien que cuide tu casa o que se encargue de tus hijos –si es que tienes hijos. De cualquier modo, lo que te hace falta es más ayuda. Trata de obtenerla.", "frase": "#ESCORPIO: muchos te odian porque sabes convertir en oro lo que tocas, porque te mantienes fuerte a pesar de todo, porque no pueden tumbarte"}, "capricornio": {"personal": "Bueno, ¡este es tu día para brillar! Todos los demás pueden estar inquietos bajo la energía dominante del día, pero tú puedes perfectamente bien hacerle frente a los eventos que tendrás que afrontar. A pesar de las intensas fluctuaciones en tu estado de ánimo general, las cosas están en auge. Descubrirás que las cosas eventualmente salen como quieres. Todo el trabajo duro que has puesto en los últimos tiempos está empezando a dar sus frutos.", "amor": "Hoy, cuando florezca el nuevo romance, habrá más energía de la que puedes imaginar. Esta energía del amor probablemente será tan fuerte que podría barrerte en un momento. Haz todo lo posible para permitir que esto simplemente suceda. Súbete a la ola del amor y disfruta de la emoción y el entusiasmo.", "trabajo": "Será mejor que adoptes una actitud alegre y despreocupada. De otro modo, hoy te costará mucho relacionarte con la gente. Confía en que conseguirás más si ríes y bromeas con la gente, en vez de mostrarte tenso y serio en todo lo que haces.", "frase": "#CAPRICORNIO: asciendes a la cima siempre. Aunque lo haces despacio, siempre llegas. Te propones algo de verdad y vas a muerte a por ello."}, "general": "La cuadratura entre el Sol y Saturno le aporta una seria actitud a un tema importante. Ten en cuenta que la ansiedad a menudo inhibe la flexibilidad. Esta noche, podría haber cambios repentinos en los sentimientos y en la dirección que las conversaciones toman cuando la Luna en Escorpión aspecta tanto a Mercurio como Urano. Evita temas de los que no deseas hablar."}