{"virgo": {"personal": "Hoy quizás debas postergar esas metas ambiciosas. Los planetas y su poderosa influencia podrían generar demoras. Si estás tratando de venderle a alguien una idea, o pedirle a tu jefe una promoción, ¡esta semana probablemente no sea el mejor momento para hacerlo! En cambio, trata de reunir tu energía y pensamientos. De esa manera, cuando llegue el momento, ya te habrás preparado para actuar.", "amor": "Hoy tienes el apoyo del Universo para pensar en cómo aprender una nueva habilidad que pudiera ponerte en el camino de múltiples perspectivas de nuevas citas. Si has estado conociendo al tipo de gente equivocada intenta aprender de ello. La gente tiende a abrirse más por su interés en el crecimiento personal.", "trabajo": "Hoy llegará una oferta a través de Internet que te resultará muy tentadora. Teniendo en cuenta cómo te sientes, serás presa fácil de esta promesa de grandes beneficios (dicho de otro modo: te engañarán sin problema). Por eso, recurre antes que nada a la precaución.", "frase": "No trates de engañar a #VIRGO, tarde o temprano averiguan la verdad...De hecho, más temprano que tarde..."}, "acuario": {"personal": "Hoy podrías tener un fuerte deseo físico por alguien. La energía astral en juego está aumentando tus sentimientos de pasión. Si no tienes pareja, podrías volverte algo loco/a con un nuevo amor. Invítale a una cita romántica o conquístala con una insinuante nota de amor. Si estás en una relación, deberías planificar pasar un tiempo en intimidad con tu pareja. Estarás de ánimo para disfrutar de la compañía de ella.", "amor": "Los planetas están en un lugar perfecto para los amantes hoy. Quieren unir a las parejas, pero tienes que disponerte a ir junto con este flujo cósmico. Resistirte simplemente te dejará sin amor, así que ¿por qué molestarte? Simplemente respira profundamente, relájate y el amor te encontrará.", "trabajo": "Este es el momento adecuado para transitar la senda abierta por otros. Elige una persona que sea el modelo ideal e intenta emularla. Hazle preguntas acerca de sus objetivos, sus hábitos y sobre cómo ha llegado hasta donde está.", "frase": "#ACUARIO: anticonformista, te ríes de los que intentan reírse de ti y ridiculizarte, tú vas casi siempre por delante de ellos. Y te encanta."}, "cancer": {"personal": "Dada la alineación astral de hoy, podrías recibir cantidades de invitaciones sociales. Los amigos buscarán tu compañía. Podrías tener noticias de un viejo compañero de estudios que desea reunirse contigo. O quizás algún antiguo amor te invite a cenar. Inclusive tus vecinos podrían hacer una fiesta e invitarte a unirte a un divertido grupo. Abre tu corazón en cuanto a comunicación con los demás.", "amor": "Hoy la negación está en los cielos. Probablemente te has convencido de que puedes negar el amor pero es más fácil decirlo que hacerlo. La lección de hoy es aprender a abrir tu corazón y aceptar con gracia y estilo lo que el Universo puede ofrecerte.", "trabajo": "Estás en la posición más adecuada para poner en práctica tus innovadoras ideas y avanzar a grandes pasos. Lo único que te detiene es esa gente que de tan atrofiada parece tener miedo de probar cosas nuevas. No te preocupes por ellos ya que lograrás triunfar.", "frase": "Para #CÁNCER las heridas quedan dentro, a veces, debes agradecerle que se enfade y grite, de lo contrario acaba explotando..."}, "geminis": {"personal": "Por fin podría llegarte el reconocimiento por el trabajo duro y los objetivos alcanzados. Te sientes muy bien por ello. Tu confianza personal y tu fuerza mental son grandes. Recibirás un montón de cartas o llamadas, algunas desde muy lejos. No te sorprendas si te pasas la mayor parte del día hablando.", "amor": "Hoy alguien en el trabajo podría provocarte pensamientos románticos. Ten cuidado, porque algo más que tu corazón podría estar en riesgo. Asegúrate de tomártelo con calma, ya que tu carrera podría estar en juego también. Esta persona puede ser una posibilidad a largo plazo, pero prueba las aguas antes de zambullirte.", "trabajo": "Sientes la necesidad de viajar, y no solo a una ciudad vecina sino también al otro extremo del país. Tu punto de vista se torna más amplio y de repente quieres conocer la otra cara del planeta. Trata de redefinir tus objetivos profesionales para concretar este poderoso sueño.", "frase": "#GÉMINIS: puedes interesarte por mil cosas a la vez, y si, a veces acabar una, o ninguna. En el momento te comes el mundo, luego se te pasa."}, "piscis": {"personal": "Los efectos de los aspectos en juego realzarán tus deseos de decirle a los demás lo que sientes por ellos. Aunque no siempre te guste hablar de tus emociones, o si sientes incomodidad expresándoselas a otra persona, hoy te resultará mucho más fácil con la configuración celestial que existe. Aprovecha la oportunidad para un mayor acercamiento hacia los demás en tu vida.", "amor": "Si has estado esperando a decirle a alguien que le amas, este puede ser el mejor día para hacerlo que tendrás en mucho tiempo. Tanta energía se concentra alrededor del romance y la diversión que ahora es casi imposible no pasar un buen rato juntos. Desde eventos elegantes a una hamburguesa y una cerveza.", "trabajo": "La comunicación es el catalizador clave hoy. No te encierres en tu propio mundo y creas que puedes hacer todo sin la ayuda de los demás. Admite que no lo sabes todo y pide cooperación cuando la necesites. Te alegrarás de haberlo hecho.", "frase": "Las emociones de #PISCIS son incontrolables, por eso es fácil que lo veas llorar, gritar o reír descontroladamente, sin fin, y después cambiar sin más..."}, "leo": {"personal": "Sentirás más necesidad de afecto de lo normal. Descubrirás que existe una ternura en tu corazón que necesita reconocimiento y afirmación. El equilibrio es la clave para ti - especialmente en el área de tu trabajo y vida diaria. Asegúrate de cumplir con tus necesidades emocionales diariamente. La configuración celestial te pedirá que te tomes un descanso.", "amor": "Toma una decisión; ¡estarás feliz de haberlo hecho! ¡Espera el éxito! Cosechas lo que siembras. Y cuando sea la hora de la cita, hierbas para eliminar tu ansiedad; reemplaza hoy el café por el té de hierbas.", "trabajo": "Hoy comienza a manifestarse una corriente a tu favor que te permitirá ganar una cantidad importante de dinero. Aprovéchala: pide un aumento durante las próximas tres semanas o bien busca un empleo que pague mejor. Tú te mereces más –y este es el momento adecuado para dar un paso adelante.", "frase": "#LEO: Tienes la facilidad de vivir cada momento cuando quieres como si fuera el último, tú no eres de los que dice que lo hará, si no que lo hace…"}, "sagitario": {"personal": "Estás en la recta final ahora. Despídete de tus preocupaciones. Tus esfuerzos valdrán la pena cuando la gente escuche tus consejos y trate de complacerte. Aunque algunos detalles de tu vida amorosa todavía tienen que ser resueltos, durante un tiempo todo estará tranquilo. Has pasado meses en este proceso de autotransformación y te mereces un poco de descanso.", "amor": "Tu primera cita con alguien nuevo podría tener lugar hoy. Haz que esta cita no tenga complicaciones y que tengan la oportunidad de conocerse. No elijas una película, ya que no pueden hablar, o un lugar ruidoso en el que no puedan conversar. Lo mejor sería un escenario íntimo que no sea demasiado provocativo.", "trabajo": "Tienes la capacidad para lograr grandes progresos en tu carrera durante los próximos treinta días. Aprovecha este fin de semana para crear planes que te permitan alcanzar tus propios objetivos -no los de otra gente. Este es el momento para que tomes el control.", "frase": "#SAGITARIO: Te gusta la gente con confianza en si mism@, con un poco de carácter, pero sin pasarse, además el tema confianza es algo que van a necesitar tener si quieren estar contigo..."}, "libra": {"personal": "Hoy deberás prestar atención a las lecciones que has aprendido en el pasado. La energía celestial en juego te está ayudando a volver a cosas importantes que has vivido. Quizás has aprendido algo en tus días como estudiante que puedas aplicar en una situación laboral actual. Intenta aplicar estas viejas técnicas a cosas que están ocurriendo en la actualidad. Los mensajes del pasado te pueden ayudar a resolver cosas hoy.", "amor": "Necesitan encontrar una manera constructiva de liberar toda la tensión que ambos sienten. Tal vez ello llevará a una mejor comprensión. ¡Las chispas se encenderán! La bondad es clave para la comprensión y la comunicación mejorará hoy.", "trabajo": "Hoy te vendría bien adoptar un enfoque más conservador con respecto a tu trabajo y a tu carrera. Serás respetado/a mucho más por tus pares y tus superiores si muestras tu lado práctico, tu estabilidad, los firmes cimientos que te sostienen. No hay necesidad de adornos y florituras. Lo que hace falta es trabajo duro.", "frase": "#LIBRA: Indeciso. Ya lo sabes, y los demás también. Hoy dices algo, y mañana..mmmm...ya veremos."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Proponte el comenzar una rutina de meditación o algún tipo de yoga. Puedes considerar comprar algún objeto adivinador o un mazo de cartas de tarot. Tienes una conexión muy fuerte con lo oculto. La energía astral te ayudará a conectarte con la parte oculta de tu naturaleza y te incentivará a involucrarte en actividades que te ayudarán a sacar la energía inconsciente que tienes almacenada.", "amor": "Vive, ¿lo harás? ¡Deja de sentir lástima por ti! Tu alma gemela te espera en el más improbable de los lugares. Así que... ¡deja de recluirte y sal y déjate ver! Esa relación rancia tiene que acabar. ¡Simplemente hazlo! Necesitas seguir adelante y abrirte a la persona que está en tus cartas.", "trabajo": "Quizás estés aferrándote a una idea, proyecto o práctica sólo porque otra persona lo desea o cree en eso. No permitas que los demás decidan por ti. Lo que es bueno para algunos no necesariamente es bueno para ti.", "frase": "#TAURO: la gente tiene que tener claro que si quieren discutir o pelear contigo necesitarán mucho tiempo y paciencia. Contigo no hay fin."}, "aries": {"personal": "La configuración astral hace que éste sea un buen momento para hacer un análisis, ya que la energía en juego toca tu entorno directamente. Debes entender que los cambios que actualmente se te pide que realices tienen que ver con el lugar en donde vives. Piensa en el lugar que sueñas vivir. El aspecto de seguro te ayudará a encontrar tu camino (¡y también un buen agente inmobiliario!)", "amor": "Si hay algún problema con tu nueva relación amorosa, tu respuesta inmediata será probablemente seguir adelante y esperar a que el problema quede en el olvido. Sería mejor para ti que afrontes el problema hoy. No lo pospongas; porque de lo contrario crearía más problemas después.", "trabajo": "Has ingresado en una etapa que se caracteriza por un alto nivel de energía: es mucho lo que puedes lograr. Asegúrate de que esta potencia se concentre en objetivos concretos y no permitas que se disuelva en tonterías. El éxito profesional está a tu alcance, pero llegarás hasta allí solo si lo deseas profundamente.", "frase": "A #ARIES le lleva algún tiempo recuperarse de las heridas muy profundas, pero cuando lo hace, como nuevo..."}, "escorpio": {"personal": "La configuración celestial te recompensará por un buen trabajo físico a la antigua. Hacer algo activo no sólo te hará sentir de maravilla, sino que también le vendrá muy bien a tu salud - especialmente si últimamente has mantenido tu cuerpo aletargado. Tampoco es bueno mantener atrapadas emociones pasadas, así que aprovecha este día y ponte en movimiento. Haz cualquier cosa que te haga sudar, te dará satisfacción.", "amor": "Hoy, un destello de conocimiento te permitirá entender la ira de tu pareja que ha salido a la superficie últimamente. En vez de no decir nada, habla para aliviar este malestar. El silencio sólo causará más conflictos en casa. Será necesario un refuerzo positivo.", "trabajo": "Intenta reflexionar: ¿qué más puedes hacer para ayudar a los demás? Este es el momento adecuado para dejar de lado tus propios intereses y ponerte al servicio de otra gente. El reflejo de tus generosos actos volverá multiplicado a mejorar tu karma. Comprométete a donar tu tiempo y tu energía.", "frase": "#ESCORPIO: siempre ganas, siempre ganas, SIEMPRE GANAS. Quien quiera apostar, que lo haga. Te encanta sonreír y decir...te lo dije"}, "capricornio": {"personal": "Si posees grandes planes para ti en tu trabajo en este día, como organizar una conferencia o comenzar un trabajo en un nuevo prototipo, te decepcionarás terriblemente hacia el final del día. Y tampoco funcionará el razonamiento que harás con tu persona para no perder el control. La energía planetaria hace que éste sea uno de esos días en que lo impensable puede ocurrir. Necesitarás volver a colocar las cosas en perspectiva.", "amor": "Si no te sientes bien hoy, culpa a las estrellas. La potencial actividad en marcha está jugando con tus emociones y los cambios de humor de tu amor son también una consecuencia directa de esta configuración. Tómatelo con calma hoy y encuentra consuelo en la naturaleza. La energía será el catalizador para un rescate emocional.", "trabajo": "Ha comenzado un maravilloso ciclo nuevo de siete años durante el cual tus talentos de sensibilidad e intuición serán indiscutibles. Considera experimentar en campos de trabajo con los que has fantaseado; estos pondrán a trabajar tus habilidades psíquicas.", "frase": "Confía en la lealtad de #CAPRICORNIO, puede desaparecer por un tiempo, pero siempre volverá si lo necesitas"}, "general": "La vida se vislumbra brillante y afortunada con un futuro en el que tú te llevas una gran rebanada del pastel. Esta noche, la Luna en Leo estimula fuego, calor, luz, vida - ¡y mucho corazón! Por su parte, los solteros podrían conocer a mucha gente nueva e interesante."}