{"sagitario": {"personal": "Generalmente sientes atracción hacia personas entretenidas, creativas y atractivas por sus personalidades brillantes. Al mismo tiempo, prefieres dar un paso atrás y observar - la mosca proverbial en la pared - en vez de interactuar. Ciertamente no hay nada malo en ello. Pero la energía de hoy te ayudará a pensar acerca de esta cuestión: ¿tiendes a subestimarte comparándote con este tipo de personas?", "amor": "Hoy los planetas no proyectan la confianza de ayer y probablemente estés empezando a preguntarte qué está pasando. Si ya echas en falta la confianza y seguridad en una nueva relación, pregúntate si vale la pena seguir.", "trabajo": "Por fin, el mundo está listo para recibir tu mensaje. Ahora puedes percibir que la gente está en la posición adecuada para acoger tu talento y apreciar los dones que tienes que ofrecer. En vez de esconderlos en tu armario, ¡exhibe esos dones con orgullo!"}, "cancer": {"personal": "Hoy puedes experimentar una explosión de energía física que te insta a darle vida a tus emociones. Actúa de acuerdo a tus verdaderos sentimientos en todo momento. Haz saber que eres una fuerza a tener en cuenta. No hay necesidad de mostrar agresividad o realizar amenazas. Sabes que si alguien se burla de ti, tienes la fuerza y el valor para defenderte.", "amor": "El amor y la aventura se entrelazan en tus estrellas así que parece que hay un viaje a la vista. Puede que estés esperando viajar o que no hayas pensado mucho en ello pero los planetas te llevan a ello. Como siempre, tú eliges seguir su camino o quedarte en casa.", "trabajo": "Sientes como si alguien hubiera cambiado de repente la dirección del vehículo en el que te desplazas, como si ahora tus esfuerzos te hicieran retroceder en vez de avanzar. Al principio puede que esto te parezca tremendamente negativo. Es posible, sin embargo, que este pequeño retroceso sea necesario."}, "geminis": {"personal": "Puedes contar con un día muy idílico y romántico hoy. Sientes una calidez y sensualidad especiales y tiendes a ver a tu pareja a través de lentes color de rosa. Es muy probable que tu pareja te vea de la misma manera. Si has estado esperando para una cena para dos, con champagne, velas y rosas rojas, este es el día apropiado. ¡Y no te olvides de la música de violín!", "amor": "¡Es imprescindible que te fijes en la situación desde su punto de vista para no provocar ningún daño! El perdón es fuerte hoy. Si no aprendes a hacer esto, vas a vivir una vida fría y estéril en lugar de una existencia cálida y llena de amor.", "trabajo": "Para ti este es un tiempo de renacimiento. Estás saliendo de la oscuridad que ennegreció una etapa de tu vida laboral e ingresando en una fase completamente nueva. Ahora la luz se derrama libre sobre el problema. Quita de tu camino las telarañas. Deja que los vientos de cambio soplen a tu favor."}, "piscis": {"personal": "Hoy direccionarás tu energía hacia la poesía o el arte. La configuración planetaria aumentará tus habilidades creativas. Deberás decidir si haces dibujo o pintura. La inspiración fluirá y podrás diseñar algo maravilloso. O puede que decidas escribir algo creativo. Tu talento con las palabras estará enfatizado en este momento, por consiguiente podrás armar una historia o poema maravilloso. ¡Deja que tu imaginación se expanda en este día!", "amor": "El día de hoy puede estar lleno de dudas. Te podría preocupar que tu nuevo amor se fije en alguien nuevo. Estas emociones pueden ser dolorosas en una nueva relación que está construyéndose. Avanza lentamente sin expresarlas. Probablemente no tienes nada que temer, así que no dejes que te entre el pánico si no tienes evidencias sólidas.", "trabajo": "Si algo funciona bien, pues déjalo así, no lo toques. No tiene sentido interrumpir el buen flujo de las cosas si todo está andando bien. Trata de contribuir, pero hazlo cuando te lo pidan. En cualquier otro caso, guárdate la opinión."}, "leo": {"personal": "Es posible que hoy puedas conocer a alguien que actuará como una especie de Pigmalión para ti. Tienes que rodearte y recibir el aliento de gente que cree en ti, y es bueno para ti tener gente alrededor que te apoye. Si conoces a este tipo de persona, no fanfarronees. Escucha lo que tengan que decir. Es por tu propio bien.", "amor": "Hoy es un día excelente para que encuentres un nuevo amor. Los planetas están a tu favor, así que aprovecha esta oportunidad al máximo. Te gustan los comienzos tranquilos y disfrutas de esa comodidad. Sé tú mismo/a y observa si se trata de una persona que te puede amar tal y como eres.", "trabajo": "Por lo general, tú piensas que siempre tienes las cosas bajo control y que observas todo cómodamente desde la cima. Atención: tal vez no sea así. Tu problema es que a menudo no logras ver el panorama completo. Da un paso atrás –o elévate, como un satélite en órbita. Solo así podrás ver la realidad en su conjunto."}, "virgo": {"personal": "La oportunidad de hacer un viaje largo, tal vez a un estado o país extranjero lejano, de pronto se te podría presentar hoy. Este viaje puede ser mucho más importante que unas simples vacaciones. Puede estar relacionado con tu carrera profesional o involucrar una oportunidad para ampliar tu educación. También puede referirse a una relación. Sea lo que sea, es muy probable que hagas el viaje y que probablemente cambie tu vida de manera sutil.", "amor": "Hoy los planetas te traen puro amor y cada momento puede ser como explorar un nuevo país lleno de maravillas. El don del amor es una fuerza vital y te colma de vitalidad. No te resistas, sino que comparte la alegría que te da con tu verdadero amor y disfruta de las abundantes emociones que surjan de tu conexión.", "trabajo": "Te concentrarás en tu hogar y tu familia ya sea que te encuentres en el trabajo o no. Tómate un momento para poner las cosas en perspectiva e intenta que tus asuntos personales lleguen a un buen equilibrio. Haz ajustes si es necesario."}, "libra": {"personal": "Hoy quizás sientas que alguna fuerza poderosa está transformando el sistema en el que te encuentras y que ayudaste a construir en los últimos años. La combinación de influencias celestiales en juego te permiten conocer las corrientes de pensamiento que pueden transformar de modo fundamental nuestra visión de la sociedad. Y muy pronto, podrías cambiar el modo en que te relacionas con el sistema actual.", "amor": "Hoy los planetas revelan engaño y te darás cuenta que puedes ir detrás de este nuevo interés amoroso. Podrías sorprenderte al descubrir que te llama antes de que tengas la oportunidad de ser tú quien llame. Los planetas estaban jugando con sus juegos de química y la atracción era innegable.", "trabajo": "Si hoy alguien te asigna un proyecto que requiere creatividad, por favor, no te le rías en la cara (no le digas que tus habilidades no pasan por ahí). Tú tienes mucho más talento creativo de lo que crees, y hoy es el día correcto para que ese talento brille en todo su esplendor."}, "tauro": {"personal": "La configuración planetaria en juego hará que tu mente funcione a mil por hora - quizás tratando de llevar demasiadas ideas a tu mente de golpe. Podrías cuestionarte sobre posibles oportunidades comerciales, o si un nuevo curso de estudio es el correcto para ti. Toma nota de tus ideas para no olvidártelas. Aparecerán nuevos amigos a través de tu trabajo. Disfruta tu día", "amor": "Aunque la configuración estelar puede ser culpable de tu reciente lucha contra la melancolía, es importante darse cuenta de que no eres la única persona en todo el Universo. Es muy fácil caer en un estado mental autocompasivo, pero esta actitud no es propicia para atraer el amor.", "trabajo": "Debes darte cuenta de que eres una parte importante de un equipo mucho mayor que tu propio entorno. Tus contribuciones son aportes significativos, aunque no se te reconozca individualmente por lo que haces. Por eso, no olvides que tu trabajo es importante y que esta gran maquinaria que tú integras te necesita para seguir funcionando."}, "aries": {"personal": "Puedes sentir que tus emociones están en el aire. Tan pronto como te sientes emocional, puede haber una fuerza más estructurada que te dice que seas razonable. Ambas situaciones son válidas, así que trata de no dejar que una supere a la otra. No ignores completamente tus emociones a favor de una forma más cerebral de manejar una situación. Y tampoco dejes que tus emociones tomen el control de tus acciones. El equilibrio es la consigna de hoy.", "amor": "Durante los próximos días tus amigos pedirán tu atención. Si no tienes pareja, esa es una buena cosa; de hecho, puede que incluso conozcas a alguien especial a través de una amistad. Si ya tienes pareja, lo mejor que puedes hacer será llevar a tu pareja a cualquier lugar que vayas.", "trabajo": "Durante las próximas cuatro semanas tendrás la capacidad para avanzar a grandes pasos con respecto a tu carrera. Aprovecha este período para ejecutar esas maniobras importantes que has venido postergando. Todo lo necesario ha sido dispuesto en el escenario. Lo que tú debes hacer es asumir tu rol y desempeñar sin miedo tu papel."}, "escorpio": {"personal": "Eres una persona muy intuitiva por naturaleza, y hoy lo debes estar sintiendo especialmente. No te sorprendas si espontáneamente sintonizas con las ideas y las emociones de los que te rodean, o incluso si tú y otra persona emplean las mismas palabras a la vez. Utiliza tus conocimientos para aumentar tu comprensión de los demás. También puedes descubrir que traen inspiración artística e incluso hacen avanzar hasta tus ambiciones más mundanas.", "amor": "Los planetas te preguntan quién está engañando a quién hoy. Probablemente no puedes negar tus emociones, así que ¿por qué juegas esos juegos contigo mismo/a? Simplemente supéralo y deja que salga tu verdadero yo. Probablemente tu nuevo amor no tenga interés en la fachada; él o ella quiere el amor verdadero. Tú eres quien necesita conseguir esto.", "trabajo": "Tus innovadoras ideas son buenas, pero requieren más elaboración. Pide consejos. Haz las cosas con un colaborador. No hay necesidad de reinventar la rueda, sobre todo cuando tienes a tu alcance los recursos para cumplir fácilmente con tus objetivos."}, "capricornio": {"personal": "Ten cuidado con aislarte del resto del mundo. Es posible que dudes en hablar con la gente. Puedes tener la sensación de que no sean dignos de tu tiempo. Tal vez sientes que tus problemas son más importantes y que los demás están demasiado preocupados por las cosas superficiales como para entender la verdadera profundidad de tu naturaleza. Aislarte ciertamente no va a remediar la situación. Realmente necesitas comunicarte más.", "amor": "Es imprescindible que hoy des todo. Si no lo haces, puede que a posteriori mires atrás y te preguntes por qué abandonaste tan fácilmente. Sería una pena no dar un paso adelante cuando tienes la oportunidad.", "trabajo": "Las conversaciones y las interacciones confusas se repetirán durante todo el día. No hay nada que tú puedas hacer para evitarlo, aunque sí puedes tratar de no ser tan crítico/a con la conducta ajena. Después de todo, nadie comete errores a propósito."}, "acuario": {"personal": "Intenta mucho buscar las respuestas a las cosas que deseas revelar. La información no se te dará en un plato de plata, por consiguiente te corresponde a ti buscarla. Te sentirás bastante emocional, y los demás descubrirán esto en ti inmediatamente. La energía celestial de hoy mezclará mucha emoción en tu proceso mental. Vive dichas emociones, pero no dejes que te controlen.", "amor": "Ahora mismo los asuntos familiares te tienen un poco más ocupado/a de lo que te gustaría, especialmente porque implican un poco de drama, algo que no está en lo alto de tu lista de cosas favoritas. Si tienes que afrontar algo así, deja que tu pareja se quede fuera de ello.", "trabajo": "Incluso si en este momento estás en tu casa, te encontrarás aplicando los principios de tu profesión a las tareas que intentas completar en tu hogar. No tengas temor de hacerlo. Lograrás que tu trabajo avance y fluya de un modo mucho más eficiente."}}