{"sagitario": {"personal": "Las cosas pueden estar mentalmente centradas hoy, lo cual podría entrar en conflicto con tu naturaleza emocional. Opiniones fuertes pueden surgir, y deberías tomarte tiempo para escuchar. No fuerces las cosas si no están listas para desarrollarse. Si la manzana no está a punto de caer del árbol, no la agarres. Espera hasta que la manzana esté madura y el fruto caerá hasta ti sin esfuerzo.", "amor": "Practica la empatía hoy. De hecho, tu pareja realmente necesita que te suavices un poco para que le ayudes a superar esta difícil racha. El amor tiene que ver con la paciencia y el compromiso, hoy y todos los días; y eso te afecta a ti también.", "trabajo": "Te sientes atrapado/a con respecto a tu situación laboral actual. Añoras la libertad, pero la misma parece ser un concepto inalcanzable que nunca se concretará. Ante todo, persevera, y trata de no preocuparte demasiado. El trabajo que estás haciendo en este momento te llevará pronto a la libertad que buscas."}, "cancer": {"personal": "Puede que comiences a pensar en buscar un nuevo trabajo con el fin de aumentar tus ingresos. Pero probablemente no hay necesidad de tomar una medida tan drástica. Es posible que tu jefe haya estado considerando darte un aumento de sueldo así que pronto puedes recibir una agradable sorpresa. Si tus preocupaciones de dinero son sólo a corto plazo, considera pedir a un miembro de la familia un préstamo a bajo interés. Una vez que te recuperes, serás capaz de pagar rápidamente.", "amor": "Los planetas te aconsejan que te relajes más y dejes de intentar controlar todo. Todas tus reglas sobre el comportamiento correcto y los límites personales pueden atraparte mientras intentas arrinconar a otros con ellos. Abre los ojos y mira lo que tienes justo delante.", "trabajo": "Si se te presenta la oportunidad de explorar el diseño gráfico o alguna otra disciplina artística relacionada con la computación –incluyendo la escritura–, aprovéchala, este es el momento adecuado. Si lo haces conseguirás increíbles beneficios (tanto financieros como espirituales). Tus proyectos florecerán."}, "geminis": {"personal": "Cuestionarás algunos aspectos fundamentales de tu profesión. Pero no será algo tan malo. Es muy fácil para ti acumular experiencias sin intentar sintetizarlas y entender su significado profundo y entre líneas. Y ésta no es una manera equivocada de ir por la vida. Pero la energía astral de hoy te pedirá que profundices en el significado de la profesión que has elegido. ¡Prepárate para algunas perspectivas interesantes!", "amor": "El miedo y la aversión todavía están aquí, pero no por mucho tiempo. Simplemente ten paciencia y no te precipites. No quieres salir corriendo en la dirección opuesta en cuanto las cosas no vayan bien; no seas cobarde. Sé paciente, porque lo que se va siempre vuelve.", "trabajo": "Los temas que tienen que ver con el hogar y la familia son muy importantes hoy. Lograr la seguridad en estas áreas es un aspecto muy importante de tu trabajo. Asegúrate de que la gente a tu alrededor está en sintonía contigo para que tus esfuerzos no entren en conflicto con los de los demás o acaben por anularlos."}, "piscis": {"personal": "La imagen de un objeto de arte de otra cultura podría despertar algunas sensaciones extrañas en ti. No sabrás por qué, pero te va a despertar un nuevo interés por esa cultura. Esto probablemente tiene que ver con eventos ocultos en tu pasado que no recuerdas. Sigue adelante y explora este nuevo interés. Va a ser interesante y, al mismo tiempo, podría ayudar a liberarte de viejos traumas o fobias. ¡Disfruta!", "amor": "Puede que te entristezcas si alguien que te interesa no te llama hoy, pero no te preocupes demasiado. Las estrellas no están a tu favor ahora mismo pero esto cambiará en un par de días. No te frustres ni provoques problemas. El amor ya está en marcha. Si no creas una tormenta, te encontrará.", "trabajo": "Es posible que hoy te sientas como sapo de otro pozo, pero no permitas que esto te desaliente. Simplemente sé conciente de que será mejor permanecer apartado/a antes que intentar adaptarte a los proyectos y las conversaciones de otras personas cuya energía simplemente no está en sintonía con la tuya."}, "leo": {"personal": "Una poderosa fuerza transformadora puede tirar de ti ahora en direcciones opuestas. Las tendencias duraderas están llegando a su punto culminante. El karma que no has resuelto en los últimos años se puede volver en tu contra. La alineación planetaria de hoy está haciendo subir el calor en tu situación actual. Vas a necesitar cambiar esa situación.", "amor": "Todavía tienes ganas de hibernar y tu pareja no va a discutir por ello. De hecho, ¡probablemente desearía que estuvieses de ese humor mucho más a menudo! Sin embargo, no va a durar por siempre así que lo menos que puedes hacer es que sea memorable y si alguien puede, eres tú.", "trabajo": "Encara tus objetivos para este mes con coraje y confianza. Recibirás gran apoyo a cada paso que des. El enorme aliento directo y sincero de los otros fundará los cimientos de tu éxito. Toma muy en serio lo que te digan."}, "virgo": {"personal": "Hoy, podrías tener deseos de encontrarte con tus amigos. El aspecto en juego está agitando esos sentimientos de hermandad. Desearás conversar sobre temas como negocios, deportes y arreglos del hogar. Te sentirás bien compartiendo bromas con ellos. Hasta podrían decidir encarar un proyecto personal en conjunto, brindándose ayuda mutua. No temas ofrecer voluntariamente algo de tu tiempo para una causa noble.", "amor": "Los polos opuestos se atraen. A veces la persona de la que te enamoras es tan diferente a ti que te preguntas cómo es que alguna vez podría funcionar esa relación. La verdad es que compartimos al menos una cosa en común con la gente que amamos. Es posible que desees tratar de descubrir hoy lo que compartes con tu amante.", "trabajo": "Hoy se percibe una propensión en la gente a hablar demasiado, y tú no estás exento/a. Por ello debes mostrar sensibilidad hacia aquellos que no estén interesados en escucharte divagar. Antes de intentar atraer la atención de otros, asegúrate de que estás frente a una audiencia receptiva."}, "libra": {"personal": "Es cierto que ya no tienes diez años, pero ¿quién te dice que no puedes volver a la infancia de vez en cuando? Sin ir tan lejos como jugar a la pelota en la calle o instigar una guerra de comida en tu restaurante favorito, vete a ver a unos amigos para echarte unas risas. Has estado esforzándote mucho durante mucho tiempo y te mereces un poco de diversión. No lo dudes.", "amor": "Después de días de trabajo duro, probablemente te divertiste anoche. No te sientas mal si tienes la necesidad de dormir un poco o llamar al trabajo para decir que vas más tarde, sobre todo si ese alguien especial quiere salir a divertirse de nuevo esta noche. Después de todo, ¿cuándo fue la última vez que llegaste tarde?", "trabajo": "Encontrar el tiempo para hacer lo que debes hacer quizás no sea fácil. Hay personas muy demandantes a tu alrededor: no eres la única que tiene una agenda. No te desvíes tanto del camino como para perder de vista tu verdadera meta. Mantén el enfoque."}, "tauro": {"personal": "Si sientes resistencia o frustración en un área determinada, debes tomar esto como una señal de que debes seguir una ruta nueva. Las cosas deben fluir sin problemas y con facilidad. Este es uno de esos días en los que la realidad va a entrar en conflicto con la fantasía, especialmente si no las tienes bien separadas en tu mente. Disfruta de tu mundo imaginario, pero trata también con el mundo práctico.", "amor": "¡Está bien ostentar un poco de vez en cuando! ¡Especialmente si lo compartes con tu pareja! ¡Adelante, gasta, derrocha, aparenta y sal a cenar! Pero no olvides colocar al verdadero diamante de tu vida en un pedestal; tu pareja apreciará el impulso.", "trabajo": "Es probable que hoy la gente vaya a trabajar con la lengua muy afilada. Trata de no tomarte en serio lo que digan. Lo que hay que recordar es que hablarán más rápido de lo que son capaces de pensar, por lo cual pueden surgir toda clase de enfrentamientos. Haz todo lo que esté a tu alcance para evitar peleas infantiles."}, "aries": {"personal": "¡Parece que tus emociones han regresado finalmente! Has tenido dudas en las últimas seis semanas, incapaz de tomar cualquier decisión. Sientes inseguridad, como si ni siquiera pudieses confiar en ti. Ha sido un momento especialmente molesto. No dejes de lado la precaución, más date cuenta de que tu confianza personal volverá.", "amor": "Has conseguido evitar los problemas y los planetas ahora te recompensan. Puesto que tus intenciones están claras, nadie tiene que dudar acerca de lo que estás pensando o sintiendo. Comparte tu despertar con tu amante actual y probablemente ambos siempre lo recordarán.", "trabajo": "Tus emociones están bajo control, y esto te facilita la concentración en tu trabajo. Tu sentido de solidez es fuerte y te ayuda a estabilizarte y a cumplir tus sueños. Este es el momento ideal para expresar tus ideas y deseos."}, "escorpio": {"personal": "Lleva tus habilidades de liderazgo a un nuevo nivel. La gente naturalmente acudirá a ti en busca de liderazgo y orientación, ya que siempre pareces saber cómo mantener las cosas divertidas y positivas. En lo relativo a tu lugar de trabajo, este podría ser un buen momento para pedir más responsabilidad, y un aumento. Reúne a algunos amigos y planeen un viaje que han considerado durante mucho tiempo pero sobre el que no acababan de decidirse.", "amor": "Hoy, simplemente respira. La semana de amor duro ha terminado y te has abierto a un nuevo comienzo.  Las oportunidades son, sin duda, numerosas pero mira antes de saltar, ya que todavía te rodean aguas turbias.", "trabajo": "El aprendizaje es un proceso que no acaba nunca. Da la impresión de que en tu mente hay una idea que rápidamente está tomando forma. Tú les enseñas a los demás y ellos aprenden de ti. Haz todo lo que puedas por mantener ese tipo de diálogo, un diálogo abierto y sin restricciones. Verás que la gente a tu alrededor se beneficiará."}, "capricornio": {"personal": "Hoy la orientación del día te pondrá con ánimos de fiestas. Puede que te prepares para asistir a una gran reunión social. Disfrutarás al reunirte con los amigos para una espléndida celebración. Si es el cumpleaños de alguien, el bautismo, o aniversario, disfrutarás compartir esta ocasión especial con esta persona. Lleva un lindo regalo para llamar la atención de todos.", "amor": "Hoy podría surgir una discusión, pero recuerda que eso puede ser saludable a veces. Le da a la pareja la oportunidad de desahogarse, sacar fuera sus frustraciones y sentir que se quita un peso de encima a la relación. El conflicto es sólo insalubre cuando continúa sin parar.", "trabajo": "Tienes la habilidad de trabajar mucho más rápido que de costumbre. Puede que tus mismos hábitos te lleven a relajarte por demás y haraganear, ya que cuando te concentras, logras el doble de eficiencia. Resiste a la tentación del holgazán y esfuérzate por hacer incluso más de lo que todos esperan de ti."}, "acuario": {"personal": "Romance y arte son las claves de la actualidad. La buena música, la pintura, la poesía o el teatro podrían aumentar tu inspiración espiritual. Es posible que desees compartir estos sentimientos con una persona especial. Los niños también pueden ser una fuente de placer. Su inocencia te hace sentir joven otra vez. Por la noche, anota tus impresiones del día.", "amor": "Si has decidido arriesgarte, hoy es un buen día para empezar. Trata de planificar eventos íntimos y tranquilos en los que se pueda hablar con franqueza. Este podría ser un día de romance que recordarás el resto de tu vida, así que dedica tiempo a planificar un día maravilloso.", "trabajo": "Adopta una actitud más positiva con respecto a tu trabajo. Verás que al hacerlo recibes casi instantáneamente una enorme de ayuda. Si, en cambio, estás buscando otro trabajo, asegúrate de que tus posibles empleadores vean con claridad tu lado alegre y optimista."}}