{"virgo": {"personal": "Este será un gran día para meditar. Puedes sentir insatisfacción porque tus diversos proyectos aún no han tomado forma. Estás impaciente, pero ¿quién no lo estaría? Este período de espera ha durado cerca de dos meses, pero va a terminar pronto. La energía planetaria te invita a considerar sólo lo que sea esencial para ti. No inicies nuevos proyectos basados en algo superfluo.", "amor": "Hoy las estrellas te recuerdan que nunca debes de despreciar el amor. Puede ser fácil de poner el amor a un lado cuando te enfrentas a problemas cotidianos, pero no es un buen hábito. Trata de hacer un esfuerzo extra para traer un poco de romance a tu vida ahora.", "trabajo": "Trata de controlar esa necesidad que tienes de planear en exceso las cosas. Aunque sientas el impulso de descubrir y resolver todos y cada uno de los posibles inconvenientes por adelantado, este no es el momento –simplemente no hay tiempo. Lo que tienes que hacer es proceder. Ten confianza en ti mismo/a y avanza, aunque no hayas podido tomar todas las previsiones del caso.", "frase": "#VIRGO es cauteloso. No suele tomar decisiones a lo loco pero a veces, como tenga mucha prisa por tener algo, se le cruza el cable y...MAL"}, "acuario": {"personal": "Si has estado pendiente sobre la posibilidad de un aumento de salario, hoy por fin podrías recibir la confirmación de que se va a producir. Este es, sin duda, motivo de celebración. Es posible que desees llamar a un amigo o pareja sentimental y proponerle una noche en la ciudad. Tu buena suerte muestra signos de continuar si sigues trabajando tan duro como hasta ahora. ¡Ahora es el momento de disfrutar!", "amor": "¡Es imprescindible que te fijes en la situación desde su punto de vista para no provocar ningún daño! El perdón es fuerte hoy. Si no aprendes a hacer esto, vas a vivir una vida fría y estéril en lugar de una existencia cálida y llena de amor.", "trabajo": "Hoy no te molesta para nada permitir que otros hagan el trabajo, y está bien que así sea. Delega todo lo que puedas. Hoy el rol que mejor te va es el de conductor de orquesta y no el de músico. Señala el camino en vez de enredarte en las minucias de la tarea en cuestión.", "frase": "#ACUARIO: cuando quieres algo, una parte de ti lo necesita YA pero otra parte te dice que esperes, que todo llega a su tiempo."}, "cancer": {"personal": "Puede que una lucha te afecte indirectamente. Un acalorado debate que tiene que ver con comunicaciones erróneas y emociones extremas podría devastar tu psiquis a menos que mantengas tus defensas. La energía planetaria en marcha está formando un escenario de agitación emocional. Quieras o no, puede que llegues a sentir que tal te ha atrapado.", "amor": "Tienen una relación de desigualdad y esto debe ser tratado. Cuando la relación está desequilibrada parece que es el fin del mundo. Recuerda lo que es mejor para los dos, no sólo lo que es bueno para ti. Hoy, la nobleza es la clave para hacer de esta una experiencia duradera y amorosa.", "trabajo": "Nadar con la corriente puede no ser tan simple ni tan fácil como dicen. ¿Por qué? Porque las pulsiones debajo de la superficie están claramente divididas. Tal vez tengas que buscar un remanso y mantenerte a flote, sin avanzar, hasta que la tensión se disuelva en el agua. Si en cambio, te dejas llevar, quizá descubras después que tienes que nadar contra la corriente, río arriba, para rehacer todo tu trabajo.", "frase": "#CÁNCER: das demasiadas oportunidades a gente que no se las merece, y lo sabes. A demasiados...corta de raíz. Más actos y menos palabras."}, "geminis": {"personal": "Tu teléfono no dejará de sonar hoy. Amigos y familiares pueden tener buenas noticias e información interesante para compartir, por lo que querrás pasar mucho tiempo hablando con ellos. Puedes enterarte de algunos libros recientemente publicados que te interesen. Puede que tengas que hacer una serie de tareas pero te divertirás.", "amor": "La familia podría jugar un papel en tu vida amorosa hoy, para bien o para mal. Si no tienes pareja y buscas conocer a alguien, una nueva perspectiva podría llegarte a través de una conexión familiar. Si estás en pareja, es posible que ahora quieras proteger tu relación de toda posibilidad de interferencia externa.", "trabajo": "Parece que eres el centro de todo en este momento. La gente viene a ti en busca de sugerencias y de ideas. Lo admitas o no, te gusta ser el foco de atracción. Este es el momento para demostrar tu enorme valor en el trabajo.", "frase": "Cuando #GÉMINIS esté finalmente cansado de intentar, se va a ir. Sin pelea, sin argumento, y a veces sin decir adiós."}, "piscis": {"personal": "Quizás alguien de la familia o un amigo representa una gran seguridad al actuar como una especie de ancla para ti. Es lindo contar con alguien que te ayude a sentir seguridad cuando la necesitas. Pero algunos días necesitas más independencia que seguridad. ¿Tienes el valor para exigirla?", "amor": "Después de días de tener la sensación de qué dirán de ti en varios círculos, las cosas finalmente se calmarán. Tu trabajo consiste en relacionarte con amigos nuevos -en particular alguien que puede llegar a ser más que una amistad- y volver a conectar con esas personas queridas que siempre han estado aquí para ti.", "trabajo": "Tal vez te cueste mucho hoy hacer tu trabajo sin un compañero. Sin embargo, es altamente probable que estés mejor así. Al trabajar por tu cuenta hay muchas más posibilidades de que tu luz brille fulgurante. Verás que hoy esta metodología funciona mejor que cualquier otra. Atrévete a confiar en tus cualidades.", "frase": "#PISCIS tiene la cualidad de sorprender cada día, es impredecible, no sabes lo que va a hacer, y lo mejor es que no esperes que hará algo, porque seguro te llevas un buen golpe..."}, "leo": {"personal": "La intimidad estará en el aire en los próximos días. Tus más allegados quieren hacer una gran cantidad de planes contigo, y tú quieres pasar la mayor cantidad de tiempo posible con ellos. Por todos los medios, hazlo. Te recargarás, y algunas de las discusiones podrían conducir a algo grande. Sin embargo, puede haber un poco de tensión en el aire para templar toda esa cercanía, ya que no todo el mundo estará de acuerdo con tu punto de vista.", "amor": "¿Recuerdas cuando estabas en la escuela secundaria y tú y tus amigos se reunían y decidían que de ninguna manera podrían aguantar estar metidos con alguien del sexo opuesto? Bueno, esa sensación regresa de nuevo... ¡Corre!", "trabajo": "No busques respuestas donde sabes que hallarás las mismas preguntas de siempre. Busca en otro lado. Si de verdad quieres una opinión nueva sobre el asunto, necesitas buscar a alguien con una nueva perspectiva. No temas recurrir a diferentes personas.", "frase": "No esperes jamás de los jamases intentar domesticar a #LEO, porque es algo imposible, no es un/a lind@ gatit@, es un león o una leona ¿vale?"}, "sagitario": {"personal": "Hoy tu energía física debería estar muy elevada. Podrías aprovecharla para entrenar en el gimnasio y desafiarte a trabajar más los músculos. O podrías tener deseos de practicar algún deporte. Es probable que venzas a tus amigos si compites con ellos en un partido de baloncesto o béisbol. Tendrás los reflejos rápidos, con una energía concentrada y poderosa.", "amor": "Si eso es lo que tu instinto te dice, ¡créelo! El instinto no miente y seguro que ya lo sabes. Pero una cosa es saberlo y otra cosa es seguir tu intuición. ¡No hagas otro movimiento hasta que proceses esto!", "trabajo": "Te verás envuelto en una batalla verbal con alguien que dice demasiadas tonterías y no está bien informado. No pierdas la compostura en una situación así. Apégate a lo que sabes es cierto y simplemente confía en ti mismo/a.", "frase": "#SAGITARIO es fiable, honesto, intenta ser sincero y está dispuesto a luchar por buenas causas, cueste lo que cueste."}, "libra": {"personal": "Estás en un gran estado de ánimo y con muchas ganas de hacer casi cualquier cosa. Tu energía física es grande, por lo que está indicado un poco de ejercicio, posiblemente practicado algún deporte. Es posible que desees hacer un pequeño viaje fuera de la ciudad, iniciar un nuevo curso de estudio o probar tu mano con la escritura. Tu entusiasmo y optimismo son grandes, por lo que el cielo es el límite.", "amor": "La creciente presente influencia va a presentar un equilibrio en tu vida amorosa que te favorecerá. Hoy presta mucha atención a las formaciones de las nubes. Te sorprenderás de lo que te enterarás sobre tu potencial pareja. Encuentra un lugar agradable y cómodo en la naturaleza, tírate en el suelo y mira al cielo.", "trabajo": "Una corriente que durará cuatro semanas comienza hoy. Te beneficiará. Tomado en su conjunto, este será un muy buen momento para tu carrera. Tendrás a tu alcance más oportunidades. En general, puedes esperar que las cosas fluyan sin mayores inconvenientes.", "frase": "#LIBRA: lo que más te preocupa es estar bien e intentar ser feliz,donde sea y como sea.Te buscas bien la vida y no quieres negatividad cerca"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Alguna información interesante podría llegarte de otro estado o país. Podría provocar pensamientos bastante profundos que lleven a decisiones que podrían cambiar el curso de tu vida de alguna manera. Podrías estar pensando en volver a la escuela para avanzar en tu educación. Tu estado de ánimo debe ser optimista y positivo hoy. Podrías tener muchos planes utópicos para el futuro. Espera unos días y luego comienza a hacer planes definitivos.", "amor": "Se necesita mucho para hacerte enojar últimamente. De hecho, tienes fama de mantener tu temperamento bajo control sin importar lo que esté pasando. Sin embargo, si alguien te enoja ahora, esfuérzate por no decir nada aunque sea difícil, sobre todo si es tu pareja actual. Sé paciente.", "trabajo": "Si te has mostrado perezoso/a o evasivo/a con respecto a algún asunto, habrá alguien que te llamará la atención. No podrás seguir escondiéndote. Es necesario que actúes y ya te lo han hecho saber. ¡Adelante! Da un paso al frente y procede.", "frase": "Para abrir los ojos a #TAURO, por mucho que creas que es por su bien, no puedes forzarlo o convencerlo con TUS argumentos, #TAURO necesita caer para darse cuenta de que se equivoca, procura estar ahí, si lo aprecias, con un buen colchón debajo... Con eso basta..."}, "aries": {"personal": "Los sueños podrían iluminar algunas personales ambigüedades que has estado intentando entender. Tu capacidad de reflexión es especialmente clara y lógica ahora y, por lo tanto, el trabajo debe ser un complemento. Los asuntos relacionados con el dinero deberían ir bastante bien hoy, sobre todo si hay documentos o trámites legales involucrados. Deberías tener una perspectiva práctica más fuerte de lo normal, sobre todo en lo relativo a las finanzas, y podrías terminar el día sintiendo una gran satisfacción con lo que has logrado.", "amor": "Hoy, si no dejas tu energía negativa detrás cuando salgas, esto podría conducir a una pesadez terrible en tu corazón. Drenarás completamente a esa persona que tanto te gusta y hasta puedes estropear la noche. ¡Presta atención!", "trabajo": "Te toparás con enormes desafíos en el marco de tu rutina diaria. El conflicto surge cuando alguien o algo no alcanza a satisfacer tus expectativas. En vez de esperar que la otra persona o la situación cambien, lo que debería cambiar son tus expectativas.", "frase": "#ARIES: a veces gastas más fuerzas de la cuenta en quien no debes, y sin embargo, no prestas atención a quien si se lo merece. Piensa, actúa"}, "escorpio": {"personal": "Hoy podrías comunicarte con muchas personas. La configuración astral aumenta el ritmo de los mensajes verbales, emails y conferencias. Podrías descubrir que vuelas de un compromiso al siguiente. Mientras tanto, el teléfono quizás no pare de sonar. Tómate un tiempo durante el día para recuperar el aliento. Quizás desees desconectar el teléfono por un rato, o salir a caminar durante la hora de comida.", "amor": "Cuando hay soltería, el amor es una carretera solitaria. No te obsesiones con cumplir con los estándares de otras personas. Si hoy conocieses a alguien que realmente te gusta, pero que no se ajusta a los estándares de tu familia y amigos, dale una oportunidad de todas maneras.", "trabajo": "Tu mente está mostrando una gran habilidad para resolver distintas dificultades con facilidad. Ves las cosas con claridad y tus decisiones están regidas por la racionalidad. El problema es que alguien está tratando a toda costa de lucirse, haciendo todo lo posible por eclipsarte. No pierdas el rumbo. Refuerza tu propia confianza y redobla la apuesta.", "frase": "#ESCORPIO: puedes aguantar muchas cosas pero NO que aguantarás que nadie te alce la voz, gritarás el doble de fuerte hasta que se calle."}, "capricornio": {"personal": "Bajo la influencia de la configuración astral de hoy, hay buenas posibilidades de que recibas una mano servicial o algún consuelo de tu madre, o de alguien que es como una madre para ti. No dudes en preguntarle por sus pensamientos, ideas, y ayuda. Ella seguramente se sentirá bien de poder hacer esto por ti, y se pondrá contenta de que se lo hayas pedido. Permítete abrirte verdaderamente hoy, y acepta el amor y apoyo que ella te ofrece.", "amor": "Una conversación divertida con una persona fastidiosa pero entretenida podría provocar un giro total hoy. Él o ella sabe que la diversión puede ser el mejor modo para entrar en el corazón de alguien y por ello va esforzarse en intentarlo. Simplemente el hecho de que esta persona lo está intentando con tantas ganas debería llamar tu atención.", "trabajo": "Los objetivos laborales que persigues no se harán realidad de un día para el otro. Si realmente quieres que tus sueños se materialicen, debes trabajar duro para lograrlo. Este es el momento de hacer el esfuerzo en vez de sentarte cómodamente a esperar un milagro.", "frase": "#CAPRICORNIO no hablará ni escuchará, sólo observará, y si le interesa entonces prestará atención"}, "general": "Hoy, piensas a futuro y a gran escala cuando Mercurio forma un aspecto oportuno con Júpiter, el planeta de las grandes visiones y los sueños. Algunas cosas deben ser archivadas para futura referencia. Venus y Saturno establecen una vibra paciente y cautelosa hoy. Te estimulan a considerar invertirle energía a una relación seria."}