{"virgo": {"personal": "Hoy alguien podría preguntarte qué es lo que estás pensando. A menudo piensas en cosas que les son inaccesibles a otros. Hoy te sumergirás en tu interior en tu búsqueda de respuestas a preguntas espirituales o a los secretos de la vida. Simplemente dile a esa persona que estás tratando de descansar, ya que de todos modos probablemente no va a entender lo que estás pensando.", "amor": "Hoy, la elección más sabia será el silencio o el acuerdo tácito con esa persona especial. Independientemente de cómo te sientas, si dices algo hoy, será malinterpretado por la persona a la que amas. Así que, para evitar cualquier malentendido, ¡cierra la boca!", "trabajo": "Alguien que hoy vino a trabajar con una enorme energía física te estimula y te espolea. Sintonízate y trata que de tu cuerpo transmita electricidad en la misma frecuencia. Disfruta la pasión de vivir que exhibe esta persona. Luego, desparrama esa pasión que absorbiste sobre todo lo que haces. Y por supuesto, trata de mostrarte agradecido/a por el trabajo que tienes.", "frase": "#VIRGO: es mejor que no intenten reírse de ti cuando estás estresad@ porque sabes que la bomba que llevas dentro puede caer sobre cualquiera..."}, "acuario": {"personal": "Los sueños y la meditación podría traer profundas emociones del pasado que han estado bloqueando tu crecimiento sin que te des cuenta. Tanto buscar como perdonar pueden adquirir una nueva importancia. La pasión romántica debe estar en su punto más álgido de todos los tiempos. Estas emociones también son susceptibles de servir de inspiración artística para que desees cambiar la decoración de tu hogar.", "amor": "Tu actitud de santurronería está teniendo un efecto negativo en tu mundo sentimental. ¿Lo has notado? Bueno, abre los ojos y cambia algunas cosas, ¡rápido! Como consecuencia, tu vida amorosa sufrirá si no realizas un rápido ajuste de actitud.", "trabajo": "Tienes dificultad para funcionar con eficiencia debido a tu indecisión. Derrochas energía intentando imaginar tu próximo paso. Alguien podría estar intentando manipular tus opciones. Cuídate de caer en su trampa. Sé fuerte.", "frase": "#ACUARIO: eres anticonformista y revolucionario, todo tiene un por qué, lo malo y lo bueno, y tú tienes la capacidad de verlo."}, "cancer": {"personal": "La tensión emocional es grande hoy. Puedes estar a la vanguardia de la acción mientras llevas las cosas más allá. Ten un mapa a la mano o podrías terminar estando a solas en medio de la nada. Otras personas buscarán algo práctico en tu enfoque para tener algo sólido en que apoyarse durante este tiempo.", "amor": "La comunicación puede acabar en confrontación así que ten cuidado con las consecuencias. Necesitas comunicarte pero cuando el tema se calienta demasiado tienes que dar tiempo para que se enfríe. Esta energía mañana se habrá agotado y la comprensión regresará a la relación.", "trabajo": "Es muy probable que una situación en tu trabajo te llene de frustración. Para colmo de males, nada de lo que intentas llega a remediar el asunto, lo cual hace que te molestes aun más con la gente y las circunstancias a tu alrededor. Relájate y no te preocupes. Aunque ahora te cueste creerlo, las cosas mejorarán.", "frase": "#CÁNCER: eres un signo de agua, sensible, cariñoso, pacífico hasta el momento en que ves malas intenciones, y te vuelves todo lo contrario."}, "geminis": {"personal": "Las aficiones y diversiones son una maravilla; nadie va a discutir esto contigo. Pero llega un momento en que utilizas tus aficiones como forma de evitar otras responsabilidades. Tus niveles intuitivos están tan altos como nunca. Tal vez puedes utilizarlos para tu propio beneficio. Trata de bloquear tus preocupaciones sobre los problemas mundanos del día a día para que puedas determinar por qué estás evitando las tareas que tienes que realizar.", "amor": "Hoy tienes una dosis extra de energía a medida que exploras tu atractivo personal. Si te llama hacerlo, cambiar tu peinado, ropa o perspectiva ante el romance será agradable. Ya has perfeccionado tu forma de ser, pero un poco de automejora nunca le viene mal a nadie.", "trabajo": "Lograr estabilidad en cualquier situación será más difícil de lo que crees. Quizás descubras que la mejor manera de crear armonía en tu lugar de trabajo es llevar las cosas al extremo. Sólo al conocer las dos caras de la moneda podrás alcanzar el equilibrio.", "frase": "¿Todavía alguien tiene dudas y cree que puede inmovilizar a #GÉMINIS, atarlo en algún lugar, anudarlo o sujetarlo? Llámese cómo sea…Pues está equivocad@ totalmente…"}, "piscis": {"personal": "Es muy común que te hayas acostumbrado a otras dimensiones. Con la energía celestial actual, recibirás algunas premoniciones o visiones que parecen provenir de arriba. El truco es realmente hacerle honor a las revelaciones que recibes, aunque resulten efímeras. Estarás tarareando alguna canción de la radio cuando de repente tendrás una gran idea acerca de algo. Esto significa que un ángel guardián pudo conectarse contigo mientras tu mente estaba relajada. Por lo tanto, hoy pon atención.", "amor": "Hoy no sacrifiques la dulzura sólo por tu decaído estado de ánimo; saboréala. ¡Toma una decisión y sigue adelante con ella! No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada aunque esa no sea tu intención.", "trabajo": "Estás en perfecta sintonía con los sentimientos de los que te rodean. Esto hará que te resulte mucho más simple proceder. Tienes una comprensión clara sobre cómo funcionan los demás y cómo puedes marchar a favor de ellos y no en su contra.", "frase": "Engañar a #PISCIS es muy difícil, con mirarte a los ojos llegará hasta el fondo de tu mentira, y no es broma"}, "leo": {"personal": "Tu cabeza y tu corazón encontrarán dificultoso llegar a comprenderse entre sí. Los conflictos respecto a las emociones poderosas y la necesidad de solucionar las cosas de una manera analítica te resultará dificultoso. La clave para este problema es cambiar tu debilidad por tu fortaleza. Combina el poder de tus fuerzas emocionales y mentales, e intenta que trabajen en conjunto. El aspecto de este día es ayudar para que esto sea posible.", "amor": "Ten especial cuidado de tener tu mejor aspecto hoy. Este es un momento oportuno para que alguien de tu pasado entre de puntillas de nuevo en tu vida. Prepárate. No es improbable que también alguien del que nunca te lo esperarías te colme de elogios inesperados.", "trabajo": "Hoy es el primer día de un ciclo de cuatro semanas. Los próximos días serán propicios para que plantes semillas que deseas ver germinar durante el próximo año. Es tiempo de dejar ir lo viejo para recibir algo nuevo.", "frase": "Si #LEO sabe que está en lo cierto no le convencerás de lo contrario, y si además le dices que no lleva razón, se enfadará, MUCHO."}, "sagitario": {"personal": "Un grano de arena podrá interrumpir la máquina perfectamente aceitada que eres y hacer que hoy salga de funcionamiento. ¿Por qué? Por la alineación astral. Ya que te sentirás virtualmente obligado/a a la inactividad en este día, comenzarás a ver cómo algunas preguntas muy personales comenzarán a surgir dentro de ti. Este período de introspección te ayudará a determinar cuánto influencian las decisiones que realizas en tu vida personal a tu carrera.", "amor": "Hoy, alguien se encuentra enfrascado en la confusión en relación al estado de tu relación en los últimos tiempos. Es hora de resolver una situación aparentemente paradójica que está obstaculizando los momentos de sensualidad con tu pareja. Tienes que ser consciente de las etiquetas de bueno/malo que le pones a las cosas.", "trabajo": "Tu capacidad física está en su punto máximo, lo cual te da una gran resistencia en el trabajo. Asegúrate de no desperdiciar esta energía en discusiones inútiles con otra gente. Si utilizas este enorme caudal de ímpetu y dinamismo de manera constructiva, podrás lograr una gran cantidad de cosas.", "frase": "#SAGITARIO: eres muy sutil para poner a cada uno en su lugar. No puedes morderte la lengua ni seguir la corriente a quien te cae FATAL"}, "libra": {"personal": "Bien, hoy no será el día más brillante del mes para ti. Con la energía astral en juego, tienes la impresión de que la vida es eternamente repetitiva. ¿Pero recuerdas hace poco? Sentías emoción por una sucesión de desafíos que te dejaban sin aliento y alegría. Tu persona está destinada a la realización personal, así que no dejes que este adormecimiento te convenza de lo contrario.", "amor": "Mejor átate bien las botas de agua... y no por la lluvia, ¡sino para caminar por el lodo que estás creando! La infidelidad está muy mal vista por las estrellas, y a menos que des un paso atrás y reconsideres tus decisiones amorosas de los últimos tiempos, te estancarás en una ciénaga turbia de angustia.", "trabajo": "Puede que hoy te cueste mucho relacionarte con la gente, lo cual te complicará las cosas en el trabajo. Trata de no tomar todo muy en serio. Encara con humor lo que suceda a tu alrededor y verás que logras superar casi cualquier obstáculo.", "frase": "#LIBRA: eres muy enamoradizo. Pero si no te hacen caso te dura un día, o dos.Igual que te enamoras, puedes desenamorarte.Tiene que ser mútuo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu mente debe ser especialmente rápida y ágil hoy, y tu curiosidad estará en un punto álgido. Tu búsqueda de intereses intelectuales podría dar lugar a actividades de grupo en las que conozcas a otras personas interesadas en los mismos temas. Podría llegarte una gran cantidad de información. Disfrutarás de discutirla. Nuevas amistades y posibles intereses podrían surgir.", "amor": "Si hay alguien por ahí a quien has estado echando de menos y con quien todavía no has contactado, dale una oportunidad esta noche. Utiliza la energía comunicativa que sentirás y reúne tu coraje. Eso te dará un montón de inspiración para levantar el teléfono y hacer la llamada. Eso si no se te anticipa, por supuesto.", "trabajo": "Percibes una gran agitación en tu interior y haces lo posible por desprenderte de esta sensación. Aún no te has dado cuenta; esa energía que te enerva te está ayudando también a ser más activo/a con respecto a tu trabajo y tu carrera. Será mucho mejor para ti acoger esta energía.", "frase": "#Tauro: para ti algo puede ser improbable...pero NO imposible. Tus sueños no los rompe NA DIE"}, "aries": {"personal": "¡Qué intensos han sido los últimos días! Podrías pasar meses sólo reflexionando sobre estas experiencias recientes. Pero el ambiente no es propicio para la introspección en estos momentos. Un cambio de humor hoy te estimula a compartir tu vida con más generosidad. ¿Pero con quién la compartes? Tal bien puede ser la pregunta del día.", "amor": "Las estrellas revelan que una tercera persona puede provocar un triángulo y crear una experiencia completamente diferente. Esto no sólo plantea cuestiones culturales y religiosas, también sociales y morales. Traer a otra persona a una relación siempre va a cambiar la dinámica.", "trabajo": "En general, las perspectivas en lo profesional resultan muy alentadoras para ti. Un importantísimo cambio en los flujos de energía tiene lugar hoy. Este cambio te posiciona justo al principio de un muy bien definido sendero de ascenso. Para facilitar la escalada, despréndete ya del lastre. Al fin y al cabo, no es más que una serie de inconvenientes pasajeros. Esta es tu oportunidad para extender las alas y lanzarte a volar. No te la pierdas.", "frase": "#ARIES: tienes sentido del humor, y necesitas reírte de todo como forma de vida, pero cuidado, que nadie intente reírse de ti a malas. Lo sabes."}, "escorpio": {"personal": "Tus sentimientos te pueden engañar, así que ten cuidado con involucrarte demasiado en tu propio drama. Tal vez sientes que te están empujando y tirando de ti hacia direcciones incómodas. Puedes tolerar esta tensión durante un tiempo sin expresar tus sentimientos al respecto. Esta es una política peligrosa, ya que podría darles a los demás la impresión de que está bien continuar tratándote de la forma en que lo hacen.", "amor": "Hoy los planetas favorecen la comprensión y que no saques conclusiones precipitadas. Tu pareja ha de encontrar algún tipo de liberación que no se puede encontrar permaneciendo aislado. Sin liberarnos de las presiones del trabajo, la familia y la rutina diaria, todos nos quemamos. Deja que tu pareja haga lo que él o ella necesite.", "trabajo": "Las ideas aparecerán a borbotones, como si tuvieras un manantial en la cabeza. El teléfono no parará de sonar y recibirás muchos más mensajes que de costumbre. Hoy no es un buen día para faltar al trabajo por enfermedad (ni real ni imaginaria). Tú eres un miembro muy valioso del equipo. Habrá mucha gente intentando comunicarse contigo.", "frase": "#ESCORPIO: los que te conocen saben que a ti es mucho mejor tenerte como amigo que como enemigo. Los que no, lo averiguarán tarde o temprano"}, "capricornio": {"personal": "Hoy hay un sentimiento de restricción que está frenando tus emociones y podría resultarte difícil conectarte con los demás. Sin embargo, es probable que los demás se vayan a los extremos, de modo que ten cuidado de no molestar a nadie con alguna observación algo desagradable. No te avergüences de tus sentimientos ni tampoco seas víctima de ellos.", "amor": "Los amores antiguos traen nuevas posibilidades porque nunca te liberaste de tus fantasías. Recordar aquellos buenos tiempos que pasaron juntos puede que permita que olviden las razones por las que rompieron. Trata de no sacar a la luz los viejos errores pero también trata de evitar los mismos obstáculos con los que tropezaste en el pasado.", "trabajo": "Considera aprender una nueva habilidad. Obtén un catálogo de las universidades y los programas educativos que se ofrecen en tu área y considera asistir a clases de algo que nunca hayas experimentado antes. Las habilidades que desarrolles ahora tendrán fabulosas recompensas más adelante.", "frase": "#CAPRICORNIO: puedes dominar las situaciones fácilmente y adaptarte a todo. No hay limitaciones para ti aunque a veces frenas tus emociones."}, "general": "Una suertuda oportunidad podría surgirte esta mañana. Esta tarde, trata de evitar conectar con muchas de las responsabilidades asociadas con tu pasado. Se trata de un nuevo camino. Esta noche, el trígono Luna/Plutón es transformador después de explorar los sentimientos internos. Tal estimula las emociones interpersonales positivas con un momento de epifanía. "}