{"sagitario": {"personal": "Mientras que tu mente puede desear tirar hacia adelante con ideas nuevas y revolucionarias, hay algo que te impide poner estas ideas en movimiento. Puede ser que haya una pequeña voz en tu cabeza que te dice que disminuyas la velocidad y no aceptes automáticamente las cosas y las introduzcas en tu vida sólo porque sean nuevas. Esfuérzate todo lo que puedas para lograr un equilibrio entre estos dos puntos de vista.", "amor": "Algunos enviados planetarios han decidido que es el momento de comprometerse, bien sea de carácter público o en privado con la persona que amas. Sin embargo, antes de abrir tu boca asegúrate de que piensas realmente lo que estás a punto de decir.", "trabajo": "Tu fuerza yace en tus reservas interiores. Cualquier cosa que sientas -cólera, tristeza, pena, temor-, puedes aprovechar estos sentimientos y utilizarlos a tu favor. Acógelos y conviértelos en tu combustible. En tu interior encontrarás el poder y la energía para triunfar."}, "cancer": {"personal": "Algunos de tus demonios pueden volverse en tu contra hoy. Podrías encontrarte luchando contra algunas de esas mismas viejas dudas e inseguridades que pensabas que habías dejado atrás. Tu deseo de tener un mejor nivel de vida hará que te preocupes por dinero en pleno  día. Estas preocupaciones van a pasar, así que respira profundamente y trata de no preocuparte demasiado.", "amor": "Puedes sorprenderte hoy, porque el amor llega en paquetes diferentes. No tengas miedo de abrir aquel con el que sientas más familiarización, ya que resultará gratificante, ¡y a ti te encantan las sorpresas! Diviértete.", "trabajo": "El buen diálogo que has logrado entablar con la gente en los últimos días se derrumbará. De repente, todos comenzarán a cerrarse. Esto es así porque los otros están en una frecuencia diferente. En vez de presionarlos, dales espacio."}, "geminis": {"personal": "Estás luchando contra las tradiciones, lo cual es bastante normal dada la actual energía planetaria. Hoy, digamos que la alineación astral servirá para echar leña al fuego. No te detengas en el simple cuestionamiento del modo tradicional de hacer las cosas. Sigue tus ideas hasta el final. ¡Sé valiente!", "amor": "Hoy puede ser que necesites hacer caso omiso de los consejos de amigos y, en vez de ello, escuchar a tu sabiduría interior sobre el amor y las relaciones. Podría haber una persona determinada en tu vida sobre quien has estado tratando de tomar una decisión, pero sólo tú puedes tomarla.", "trabajo": "La oposición está recibiendo refuerzos de otros bandos. Tú deberías imitarlos. Hacer de cuenta que no pasa nada y apoyarte sólo en tus viejos aliados resultará en el derrumbe de tu fortaleza. Te conviene ser más activo/a –y sobre todo flexible– para lograr mantenerte a flote."}, "piscis": {"personal": "Hoy, es posible que asistas a un evento de grupo de algún tipo. Una vez allí, puedes encontrarte con un viejo amigo que parece haber cambiado. Como resultado, es posible que encuentres a esta persona muy atractiva y dirijas una oleada de pasión física hacia ella. Puede ser desconcertante, pero no lo rechaces porque siempre hayas pensado en esta persona como una amistad. Los matrimonios más exitosos son los que empiezan como amistades.", "amor": "Las estrellas traen el deseo de comprometerse. Puede que desees que un nuevo amor se comprometa antes de hacerlo tú. Trata de simplemente divertirte. Al final te darás cuenta de que este es un enfoque mucho más gratificante.", "trabajo": "La semana comienza muy bien. No solo sientes una gran confianza y seguridad a nivel emocional, sino que también hay en ti optimismo y una actitud abierta con respecto a nuevas ideas y conceptos. Tus puntos de vista se amplían y tu predisposición para el aprendizaje es realmente impresionante."}, "leo": {"personal": "Hoy puedes sentir algo de confusión. Las acciones de otras personas pueden envolverte en un torbellino de emociones contradictorias. Puedes ser sensible con respecto a tus objetivos. La disciplina es un aspecto clave hoy. Mantente fiel a los principios que más aprecies y no te equivocarás. Los amigos están esperando cerca para ayudarte con todo lo que te moleste. No dudes en pedir ayuda.", "amor": "Hoy no es el momento de sentarse y esperar a que algo malo suceda. Deja de ponerle excusas a él o a ella, ¡y exige la verdad! Aunque duela, el resultado será mucho mejor para ambos. No puedes curar este amor con sólo quedártele mirando a la herida.", "trabajo": "Cuentas con pilares sólidos sobre los que puedes apoyarte y hay estrellas que te guían en el camino. Sigue a estas personas y utiliza estos recursos para poder continuar la marcha. Estás renaciendo. Haz una limpieza general y comienza algo nuevo."}, "virgo": {"personal": "A veces cargas demasiado sobre tus espaldas. Eres como un proveedor, siempre listo para extender tu mano a quien lo necesite. A pesar de que tu generosidad de espíritu y la dulzura de tu corazón son reales, a menudo das demasiado. En este momento necesitas establecer ciertos límites con la gente. La alineación planetaria te alienta a revisar ciertas relaciones. Si alguien se está aprovechando de ti, no debes permitirlo más.", "amor": "Hoy es un día para acabar con mitos. Para hacerlo, debes darte cuenta que una persona que pisoteó tu orgullo en el pasado tuvo razones para hacerlo. Aunque la lección fue dura, puede que te enseñase cosas importantes. Intenta sacar lo mejor de la experiencia y sigue adelante.", "trabajo": "Párate firmemente. Si no lo haces, otra persona te pasará por encima. Este no es el momento para ocultarse en un rincón y permitir que los demás tomen decisiones por ti. Actúa con fortaleza y determinación."}, "libra": {"personal": "Sientes como si estuvieras recuperando energía y como si muy pronto fueras a poder encarar algo realmente grande en tu vida. Usa el día de hoy para organizarte antes de comenzar. También debes asegurarte de que no te estás involucrando a ciegas en algo que lamentarás más adelante. También es un buen día para ocuparte de tu salud física y mental.", "amor": "El lugar que una persona elige para una cita puede decir mucho sobre ella. Tu sugerencia de que tu cita elija el lugar muestra que no eres alguien obsesivo. Tu amigo/a ya tiene una opinión formada sobre ti. Ahora puedes aprender algo de tu amigo/a.", "trabajo": "La comunicación que has logrado con tus compañeros de trabajo es sobresaliente. Hoy es un buen día para las reuniones informales, así podrás fortalecer los vínculos que tienes con ellos y ventilar algunas ideas que te ayudarán a concretar tus objetivos laborales."}, "tauro": {"personal": "Hoy tendrás un humor muy romántico. Es importante que encuentres una amistad verdadera en tu pareja. Deseas que respete las metas de tu vida y el rumbo que has elegido para tu carrera. Por las cosas que ocurrirán el día de hoy, vivenciarás un sentido especial de acercamiento hacia ella. Si no tienes pareja, es un buen día para explorar la intimidad con alguien nuevo.", "amor": "Las nuevas relaciones podrían ser muy rápidas. Probablemente irás de la cita a la relación muy rápidamente, ya que parece que ambos están buscando lo mismo: una relación seria en lugar de una aventura pasajera. El amor podría ser lo siguiente.", "trabajo": "Un resurgimiento de la confianza en ti se verá afectado por un suceso inesperado. Trata de que esto no te afecte demasiado. Ten presente que este sacudón es algo aislado que pronto pasará. No permitas que un mero tropiezo te haga perder el ritmo."}, "aries": {"personal": "Tu comportamiento está a punto de mejorar tu vida amorosa. Ya no te preocupa tu cuerpo. Ya no te dejas distraer por él en los momentos apasionados. Te centrarás en y disfrutar del aquí y ahora, y no te perderás en tus pensamientos como de costumbre. Eres una persona nueva a punto de experimentar los placeres de la vida.", "amor": "Alguien con la gracia, el comportamiento y la inteligencia que has buscado toda tu vida estará delante de tus narices hoy. Si no tienes pareja, no te atrevas a quedarte en casa. Sal a donde se reúnan espíritus afines y encuentra a esa persona especial. Si ya la tienes en tus brazos, hazle saber lo maravilloso que ha sido encontrarla.", "trabajo": "No ves la hora de comenzar a trabajar con cierto proyecto, pero existe un enorme conflicto respecto de cómo conviene encarar ese proyecto. Es importante que te tomes todo el tiempo necesario durante la primera fase. Si no lo haces, más adelante te arrepentirás de tu apresuramiento."}, "escorpio": {"personal": "Los familiares y amigos pueden reunirse para una íntima reunión en tu casa o tal vez en la casa de un vecino. En algún momento, espera una llamada telefónica emocionante. Debes sentir bastante seguridad en las relaciones de todo tipo, desde las asociaciones empresariales a los amigos íntimos o parejas amorosas. La información proporcionada por alguien podría darte algunas ideas en cuanto a cómo arreglar tu casa de una manera nueva y diferente.", "amor": "Hoy te darás cuenta de que estás en una relación que es sólo aceptable porque no quieres estar sólo/a, pero no te satisface en absoluto. Tu pareja lo sabe pero él o ella puede que sepa que la mejor manera de controlar una relación es dejar a la otra persona insatisfecha, deseando más.", "trabajo": "La fricción que has experimentado con respecto a una persona o una organización durante este último mes comienza a desaparecer. La relación ingresará en una etapa más neutral y perceptiva, permitiendo así una comunicación mucho más efectiva. El crecimiento es ahora una posibilidad concreta."}, "capricornio": {"personal": "Mantén tu sentido común. Podrías recibir alguna información importante. Puede tratarse de una buena inversión o un gran consejo sobre el mercado de valores. A pesar de que parece que tus finanzas están a punto de mejorar de manera notable, no te precipites. ¡Las prisas son malas consejeras!", "amor": "Puedes amar entrañablemente a tu pareja, pero no siempre serás capaz de dedicarle el tiempo que desea. Hoy sería un buen día para sacrificar las obligaciones laborales o familiares y pasar más tiempo en amorío. Planifica un picnic en un lugar especial o una noche romántica para dos.", "trabajo": "Una gran parte de tu confusión en el trabajo resulta de emociones conflictivas y complejas. ¿Qué emociones?, es posible que te preguntes. Justamente las emociones que has venido amontonando en tu interior y negando por tanto tiempo. Enfréntalas y la claridad vendrá hacia ti."}, "acuario": {"personal": "Tu inconsciente será provocado por preguntas relacionadas al sexo, muerte, transformación y regeneración. Toma una actitud abierta y práctica hacia estas cuestiones y formula tus creencias basadas en principios firmes. Utiliza el poder de la alineación astral de hoy para juntar la perspectiva sobre el tema del yin y el yang. Considera todas las posibilidades antes de llegar a ninguna conclusión importante.", "amor": "Es el momento perfecto para unir fuerzas con tu pareja en un desafío doméstico. Ya sea limpieza, restauración o pintura, tu atención al detalle resultará sexy para tu pareja. ¿Y sabes lo que eso significa...? ¡Esta noche, amor ardiente!", "trabajo": "Es posible que la gente venga a ti en busca de consejos, como viene la manada a un pastor. Tu naturaleza práctica, sólida y confiable les brindará gran tranquilidad a aquellos que suelen ahogarse en las agitadas olas del mar laboral. No estaría de más que pienses en la manera de obtener algún beneficio monetario a cambio del asesoramiento que vas a brindar."}}