{"sagitario": {"personal": "¡Qué increíble vitalidad desplegarás hoy! Es tiempo de arremangarse los puños y ponerse a trabajar. ¡Nada podrá detener esa combinación de energía y desbordante sabia creatividad! La energía astral en juego te ayudará con esa idea en la que vienes pensando desde hace un tiempo. Sólo ten cuidado sobre lo que deseas hacer. Y recuerda que debes esforzarte en concluir lo que empieces.", "amor": "Puedes sentir una atracción hacia alguien insospechado. Con una intensa actividad lunar en el futuro inmediato, ¡es posible que tus gustos estén cambiando! No habrá nada de malo en entablar una conversación con esa persona. Las estrellas están a favor de un nuevo comienzo.", "trabajo": "Concentra tu energía en las cosas que sabes que están saliendo bien. Ni siquiera te molestes en impulsar aquellas que generan resistencia. El Universo te ha fijado un camino simple y libre de obstáculos. Mantente entonces en esta senda que ya ha sido abierta y no trates de hacer las cosas del modo más complicado."}, "cancer": {"personal": "Con el alineamiento cósmico de hoy, te encontrarás concentrándote en sueños del futuro. Probablemente tienes mucha imaginación, así que puede ser que descubras maneras inusuales de lograr tus metas. Sean cuales sean tus aspiraciones, puedes hacerlas realidad. El primer y más importante paso es creer en ti. No escuches el negativismo de algunos. Si decides que puedes hacer algo, entonces tienes una chance mucho mayor que quienes piensan que no pueden hacerlo.", "amor": "Si tu nueva relación no va exactamente de la manera que te gustaría, no presiones. Al revés, ten paciencia con tu pareja. El poner presión en un romance sin futuro es siempre un problema porque hay algo que falla. Necesitas tomarte el día para llegar hasta el fondo del problema.", "trabajo": "El ritmo se acelera hoy así que ponte de pie y comienza a avanzar. Si no demuestras que estás haciendo un esfuerzo por cooperar, los demás pueden ver en ti una actitud holgazana y lenta. Si no cuentas con los recursos que necesitas para avanzar más rápido en un proyecto actual, comunícaselo a la persona que corresponda."}, "geminis": {"personal": "Tus habilidades organizativas estarán acentuadas hoy como resultado del alineamiento de tus planetas clave. Sintiendo una renovación de tus habilidades gerenciales, podrás soportar mejor las presiones del trabajo y el hogar. Tomarte una hora para sentarte y considerar la dirección en la que tu vida está yendo, será tiempo bien gastado. Utiliza este día para reorganizar tu vida.", "amor": "Justo cuando todos los que te conocen menos se lo esperaban, te estás enamorando de alguien o algo nuevo. La gente se forma sus opiniones, pero la sabiduría del planeta está formada por el universo en que vivimos. Si tu corazón y las estrellas te dicen que persigas el amor, ¿a quién le importa lo que los amigos puedan decir?", "trabajo": "El tema principal de las próximas tres semanas tiene que ver con una batalla entre lo nuevo y lo viejo. Tú estás del lado del pensamiento original, innovador, amplio y participativo, mientras que el bando opuesto está atascado en modos de pensar anticuados y tradicionalistas."}, "piscis": {"personal": "Hoy sentirás entusiasmo con respecto a un proyecto personal. La combinación de las energías celestiales en juego te inspira a trabajar en algo tuyo. Quizás se trate de un proyecto de carpintería en el cual quieras trabajar. O podrías decidir reparar algo como tu auto o algún electrodoméstico del hogar. O quizás tengas algo más creativo que hacer, como diseñar una página web para ti en la computadora.", "amor": "Hoy una amistad casual puede repentinamente convertirse en otra cosa. Puedes descubrir que te interesa alguien que conoces sólo un poco más de lo que podrías haber esperado. Este podría ser el comienzo de algo emocionante, así que prepárate para el amor.", "trabajo": "Alguien no tiene la misma intuición que tú y este hecho –admítelo– ha llegado a molestarte. Te guste o no, debes prestarle atención a lo que esta persona tiene que decir. Aunque es obvio que tú preferirías la independencia total, en última instancia te beneficiarás más si te integras al grupo."}, "leo": {"personal": "Es en un día como hoy que descubres tu maravillosa capacidad para vivir el momento. Es como si cada momento contuviera un esfuerzo y la recompensa por ese esfuerzo. Por lo tanto, no buscas ni el reconocimiento ni la gratitud de otras personas cuando ayudas a los demás en la vida. Esta es tu manera de entender lo que significa la sabiduría.", "amor": "Tu amor puede actuar de manera un poco extraña durante el próximo par de días, o puede estar un poco de mal humor. Los cielos han mandado a una gran variedad de enviados planetarios que van a tener la intención de cambiar las cosas, y uno o ambos de ustedes probablemente no va a ser feliz.", "trabajo": "Sentirás una cierta fricción con respecto a tu lugar de trabajo y a tus compañeros durante los próximos treinta días. Este período comienza hoy, y ya sea que estés en tu trabajo o no, tal vez ya has comenzado a experimentar esa fricción por dentro. Es un signo de cambio."}, "virgo": {"personal": "Este es el tipo de día en el cual podrás flotar como en un sueño que hayas tenido durante la noche. Este estado te aparecerá inesperadamente en ciertos momentos del día, en fragmentos. ¿Sabes cómo escuchar a tu ser interior y tus humores? Si te conectas con algunos de estos aspectos profundos de tu ser te dará la sensación de estar en un estado de fragilidad. La energía del día te obligará a meditar sobre la cuestión.", "amor": "El cambio está en el horizonte, y el tema de hoy es que las decisiones se han tomado y ese alguien especial finalmente ha tomado el siguiente paso. Tus sueños románticos están dando sus frutos, así que disfruta de los cambios y sé consciente de que el futuro inmediato se ve muy prometedor.", "trabajo": "Te dará la impresión de que los demás, hoy, no respetan las reglas del juego. Lo que te indica tu instinto es acertado. Hay alguien que está encarando las cosas de un modo muy inmaduro. Esta persona está manipulando las reglas a su antojo para sacar ventaja. No titubees: alerta a tus superiores sobre este asunto."}, "libra": {"personal": "Hoy podrías tener ansias de recibir algo de atención personal. El aspecto en juego está agitando el deseo de seducción e intimidad. Si no tienes pareja, trata de organizar una salida excitante por la noche. Si ya tienes pareja, disfrutarás invitándole a cenar o pasando una velada íntima en casa. ¡No le digas a tu jefe que te quedarás trabajando hasta tarde porque no estarás de ánimo para eso!", "amor": "Hoy es un buen día para recordar escoger tus batallas en el amor y el romance. Aunque te puede tentar despertar problemas con tu pareja o interés romántico, cuanto más puedes mantener las cosas libres de drama ahora, mejor serán más adelante.", "trabajo": "El día de hoy marca el inicio de un ciclo de cuatro semanas durante el cual enfrentarás muchos más desafíos laborales que de costumbre. Chocarás con múltiples obstáculos y descubrirás que debes redefinir tu plan de acción si quieres lograr el éxito."}, "tauro": {"personal": "Bajo la influencia de la configuración astral de hoy, hay buenas posibilidades de que recibas una mano servicial o algún consuelo de tu madre, o de alguien que es como una madre para ti. No dudes en preguntarle por sus pensamientos, ideas, y ayuda. Ella seguramente se sentirá bien de poder hacer esto por ti, y se pondrá contenta de que se lo hayas pedido. Permítete abrirte verdaderamente hoy, y acepta el amor y apoyo que ella te ofrece.", "amor": "Ten sinceridad y demuéstrale a tu nuevo amor cuánto te importa hoy. El afecto está en las estrellas de hoy y puede ayudar a que crezcan las relaciones. Al permitir que esa persona sepa lo especial que es para ti ahora, te darás cuenta de lo mucho que significas para él o ella.", "trabajo": "Ha llegado la hora de revisar los planes que hiciste hace algún tiempo. Haz una pausa para reflexionar sobre los logros –o los fracasos, si corresponde– antes de seguir avanzando. Hacerlo te ahorrará una gran cantidad de tiempo, energía y recursos a largo plazo."}, "aries": {"personal": "Hoy, concentrarte en ti y toma nota sobre el estado de tu salud. En realidad, la atención a tu bienestar físico y emocional es verdaderamente importante todo el tiempo - no sólo hoy. Las rutinas diarias son esenciales, y cumplirlas al pie de la letra depende de ti. Pequeñas cosas como ejercicios regulares, una dieta equilibrada y descanso suficiente son todas cosas necesarias para mantener un cuerpo y mente saludables. Realiza cambios si es necesario.", "amor": "Podrías muy bien estar a punto de escuchar una invitación encantadora entregada con un acento igualmente encantador, tal vez tan pronto como esta noche. Si no tienes pareja, alguien nuevo de fuera de la ciudad puede resultar muy atraído hacia ti, y es probable que el sentimiento sea mutuo.", "trabajo": "Las personas que en otras ocasiones han estado en desacuerdo contigo cambian de opinión y comienzan a comprender más claramente tu lado de la ecuación. Con más gente a tu favor es probable que hoy logres una productividad mucho mayor. La fuerza está de tu lado."}, "escorpio": {"personal": "Hoy los problemas que haya en tu casa pueden causar dificultades en tu terreno laboral. Seguramente es tiempo de realizar algunas reestructuraciones en estos departamentos. No tengas miedo de abordar la situación de una manera completamente nueva y diferente. Hay una sensación eléctrica en el aire que mueve las cosas algo rápido. Gran parte de esto se debe a la extrema tensión que hay en el aire causada por los planetas y por su poderosa influencia.", "amor": "La seguridad es posible para los nativos de tu signo hoy. Puede que tu pareja no siempre este de acuerdo contigo en cuanto a sus finanzas compartidas, pero hoy los dos están de acuerdo en que necesita tomarse un descanso juntos. Tanto si se quedan en casa como si se van de viaje, sentirás más seguridad sabiendo que las cosas van bien.", "trabajo": "Los asuntos relacionados con el trabajo te saldrán a la perfección el día de hoy. Esto no significa que puedas o debas holgazanear. En realidad, lo que te conviene es justamente lo opuesto. Aprovecha este día. Lograrás un nivel de productividad mucho más alto de lo que tú creías posible."}, "capricornio": {"personal": "Hoy es posible que estés a la altura de todo el potencial que tu Signo Solar te brinda. ¡La configuración celestial ayudará a poner el motor a máxima potencia! ¡Ahora nada podrá detenerte! Correrás de un lado al otro durante todo el día con singular energía. Hasta quizás te conviertas en inspiración para quienes te rodean y se sienten algo mal.", "amor": "Ciertos asuntos de trabajo mantendrán todo tu día ocupado, pero eso no significa que tengas que pasar la noche a solas, no a menos que lo desees, y sin duda no lo harás. Una vez que tus responsabilidades de la jornada finalicen, asegúrate de ponerte en contacto con la persona que más amas. De lo contrario, ¿para que sirve todo esto?", "trabajo": "Hoy tu veta obstinada saldrá a la luz en todo su esplendor. Asegúrate de ser consciente de esto para que puedas manejarla cuando sea necesario. En términos generales, un enfoque enérgico te hará quedar bien ante los que te rodean."}, "acuario": {"personal": "Bajo la configuración planetaria de hoy, hay buenas posibilidades de que recibas una mano servicial o algún consuelo de tu madre, o de alguien que es como una madre para ti. No dudes en preguntarle por sus pensamientos, ideas, y ayuda. Seguramente se sentirá bien de poder hacer esto por ti, y se pondrá contenta de que se lo hayas pedido. Permítete cierto grado de apertura hoy, y acepta el amor y apoyo que ella te ofrece.", "amor": "Las invitaciones comenzarán a acumularse ahora, y no van a parar durante días. Tanto si tu cumpleaños va a ser pronto como si ha pasado ya, tus amigos te tratarán tan bien como tú los tratas a ellos, pero también lo hará tu pareja. Deja que saboreen el placer de tu compañía.", "trabajo": "La fricción que debes enfrentar es una de las consecuencias de tu falta de equilibrio interno. Has puesto mucho énfasis en tu trabajo (o bien demasiado poco) comparado con otras áreas de tu vida. Las cosas no están bien así. Deberías procurar en cambio que en tu mundo reine la armonía. Hoy es un buen día para tratar de buscar un mejor balance. Abócate a ello."}}