{"virgo": {"personal": "Un amigo o pariente podría proponerte realizar un viaje, pero hoy no quieres ni pensar en ir a la tienda de la esquina. Tampoco tendrás muchas ganas de hablar con nadie. Tu mente, probablemente, se encuentra ocupada con materias intelectuales o metafísicas. Podrías querer quedarte en casa y estudiar esos temas durante todo el día. Dile a esa persona que la idea de viajar suena muy bien y que lo discutirán más tarde. Eso es todo lo que puedes manejar en estos momentos.", "amor": "No dejes que el trabajo -cierta persona en el trabajo- se interponga entre tú y tu ser querido. Puede que sientas indecisión entre lo que sientes que tienes que hacer y lo que sabes que debes hacer, pero vas a tener varios enviados planetarios trabajando contigo para ayudarte a encontrar un buen equilibrio.", "trabajo": "Una pugna por el poder que comenzó ayer continuará durante el día de hoy. Tratar de ser una persona agradable y simpática en todo momento tal vez no sea la mejor estrategia. Lo que deberías hacer es mostrarte aguerrido y luchar, es decir, defenderte y reclamar lo que te mereces.", "frase": "Si a #VIRGO no le gustas, es más fácil que tenga indiferencia hacia ti que odio"}, "acuario": {"personal": "Las discusiones con otros podrían resultar en nuevos planes y oportunidades para avanzar en cualquier nivel que desees: profesional, financiero o social. Recursos internos de los que quizás no eras consciente antes pueden salir a la luz. También puedes decidir hacer uso de habilidades creativas que han permanecido sin explotar durante un tiempo. Piensa en ello con cuidado durante el próximo par de meses. Se te pueden ocurrir tantas ideas que podría no ser factible tratar de utilizar todas ellas.", "amor": "Cuando se trata de asuntos íntimos, generalmente te los quedas para ti. De hecho, prefieres mantener el silencio, incluso cuando hay dificultades, en vez de hablar de ello con tu mejor amigo o amiga. Si hay algo en tu relación que te moleste, deberías liberarte y confiárselo a alguien.", "trabajo": "Todos quieren aprovechar tu potente energía y la bondad de tu espíritu. La gente se mostrará muy receptiva con tus puntos de vista y estará dispuesta a considerar seriamente tu amplia perspectiva. Incluso en el remoto caso de que tu idea no sea más que un intento a ciegas, las posibilidades de que tengas éxito son muchas.", "frase": "A #ACUARIO no le gusta demasiado competir con los demás, sabe lo que vale y lo que no vale, los demás a veces...RABIAN"}, "cancer": {"personal": "Parece que pensaras en ti mismo/a como en una persona introvertida. Hoy, con la energía celestial actual, conocerás a alguien sensible y atento a tus sentimientos interiores sin que necesites siquiera expresarlos. En los próximos días la comunicación entre tú y tu pareja mejorará y será menos formal. ¡Y hete aquí! ¡Te sentirás como una especialista en comunicación por una vez en tu vida!", "amor": "¿Tienes ganas de competir hoy? ¿Sientes que tu vida amorosa está ante un grave riesgo debido a una tercera persona? ¿Ya le has expresado esto a tu pareja? Un consejo... ¡NO LO HAGAS! Las estrellas están jugando contigo y este sentimiento de malestar pasará.", "trabajo": "En una atmósfera en la que la gente se muestra rígida y demasiado apegada a sus viejas costumbres, tu trato fácil y tu buena disposición serán como una bocanada de aire fresco para los que te rodean. No subestimes los maravillosos beneficios que puede brindarte tu espíritu dulce y generoso.", "frase": "#CÁNCER: eres impredecible. Puedes ser encantador o despertar con una rabia que pagas con el primero que se te cruza."}, "geminis": {"personal": "La decepción causada por una prominente figura pública que siempre has admirado podría causarte una crisis ética hoy. Podrías encontrarte dudando de las creencias y valores que habías aceptado sin discusión durante la mayor parte de tu vida. Ten en cuenta que esto es en realidad un proceso saludable. Para mañana es probable que hayas hecho la paz contigo mismo/a, y deberías haber madurado algo desde entonces. ¡Ten paciencia!", "amor": "Hoy te puede encontrar un tipo fogoso y apasionado de amor. Una vez que te golpee, no serás capaz de pensar en otra cosa, ya que este puede ser el amor que todo lo consuma. Por otro lado, arde con tanta intensidad que puede consumirse antes, así que ten cuidado con no chamuscarte.", "trabajo": "Hoy la suerte no está de tu lado. Demuestra entonces que eres suficientemente inteligente como para no asumir grandes riesgos. Si lo haces, puede que termines hundiéndote lentamente en un sucio pantano. Será mejor que adoptes una postura más conservadora y que te aferres a los métodos que sabes que funcionan. Es muy poco probable que las apuestas especulativas den algún resultado positivo.", "frase": "#GÉMINIS protege su privacidad, mucho, a veces demasiado, no tiene porque ocultarte nada, pero tampoco tienes por qué ver todo..."}, "piscis": {"personal": "Un grupo del que eres parte podría estar emocionado por hacer algo que no sientes que es prudente ahora. Es posible que les informes de tus reservas, pero probablemente están demasiado emocionados como para escucharte. Podrías comenzar a tener dudas acerca de tus propios objetivos que pueden estar necesitando demasiado tiempo para manifestarse. Aguanta. A veces las cosas tardan más de lo que quisieras, pero el éxito se encuentra todavía a la vista.", "amor": "Últimamente has estado acercándote cada vez más a alguien al punto que te preparas para dar un paso más hacia la verdadera intimidad. Traten de pasar juntos tantos momentos como sea posible. Hazles saber a tus amigos que vas a desaparecer por algunos días.", "trabajo": "Sabes muy bien qué tienes que hacer, pero la motivación se ha esfumado. Parece que cada vez que te dispones a arrancar, algo o alguien se pone en tu camino. Trata de no distraerte. Puedes logras muchas cosas –siempre y cuando sepas mantener la concentración.", "frase": "#PISCIS carece de memoria a corto plazo así que quizás no se acuerda de lo que te dijo hace tres días"}, "leo": {"personal": "Asegúrate de que las cosas vengan del corazón en el día de hoy. Sólo di las cosas que realmente sientes. Las personas estarán muy sensibles a tus palabras y lenguaje corporal hoy, así que se consciente de tus acciones. No podrás esconder nada de los demás, de modo que ni lo intentes. Asegúrate de que todas tus acciones sean genuinas. La alineación planetaria de hoy está causando un torbellino poderoso de energía receptiva en el aire que no será ignorada con facilidad.", "amor": "Una belleza apuesta y elegante, con una expresión estoica en su rostro se fijará en ti desde lejos. ¡No te des aires de superioridad, incluso en una situación de fiesta! Él o ella mantendrá el control de su entorno. No faltará la diversión, así que disfruta del coqueteo.", "trabajo": "Trabajar de manera independiente y aprovechar tu autonomía es la clave del éxito para ti en este momento. Las energías de los demás no harán más que confundirte y alejarte de tus verdaderos objetivos. Lograrás mucho más si confías en tu propia habilidad.", "frase": "#LEO: por fuera tan seguro de ti mism@, por dentro, piensas tanto las cosas..."}, "sagitario": {"personal": "Necesitas salir adelante sin ayuda de nadie. ¿Por qué no retrocedes y tratas de mirar a tu vida de manera más objetiva? Independientemente de lo que podrías estar pensando en este momento, tienes una vida increíble. Detente y date cuenta de tus bendiciones. Haz una lista y guárdala en tu billetera para verla en los momentos malos. Esfuérzate para disfrutar de esta noche. Te hará bien salir.", "amor": "No es propio de ti el incumplir una promesa, pero hoy sientes que todo se ha vuelto demasiado rutinario, ¿verdad? Tal vez un día a solas se hará cargo de esta angustia. ¡Mañana es un nuevo día!", "trabajo": "Tus ideas más prácticas son las que te harán ganar el mayor número de puntos. La gente apreciará tu actitud estabilizadora mucho más de lo que responderá a la fantasía o la especulación. Gánate a los demás dejando que éste lado de tu brille.", "frase": "#SAGITARIO: eres libre y salvaje, hay mil caminos para elegir, y si fuera por ti, los tomarías todos."}, "libra": {"personal": "Hoy eres una persona visionaria y progresista, a pesar de lo que la gente puede decir acerca de tu tendencia conservadora. Se te podrían ocurrir fácilmente maneras efectivas de ayudar a la gente. Por alguna razón, los problemas prácticos te resultan fáciles de resolver. No prestes atención a la charla ociosa e ineficaz de los intelectuales.", "amor": "La semana continuará con gran estilo, cortesía de un elenco de personajes planetarios muy sensibles. Este paquete maravilloso de energías es insuperable cuando se trata de exhibiciones fastuosas de afecto, por lo que quieres darle a tu amor algo absolutamente decadente. Digamos, ¿cenar fuera? Adelante.", "trabajo": "Sentirás una cierta fricción con respecto a tu lugar de trabajo y a tus compañeros durante los próximos treinta días. Este período comienza hoy, y ya sea que estés en tu trabajo o no, tal vez ya has comenzado a experimentar esa fricción por dentro. Es un signo de cambio.", "frase": "#LIBRA es capaz de hacer sentir a la persona más desgraciada, la más afortunada. Cuando quiere, pero eso si,también es capaz de hundirte más"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías decidir realizar algunos cambios en tu casa. ¡Tu espacio habitacional te está volviendo loco/a! Quizás no tengas suficiente espacio para todas tus pertenencias. O sientas que ya es hora de redecorar un poco. La alineación astral de hoy te está alentando a poner las cosas en orden. No temas hacer algunos cambios importantes en tu casa. ¡Te sentirás bien si lo haces!", "amor": "Hoy, la mayoría de las relaciones parecerán despreocupadas, positivas y beneficiosas. Es un día propicio. Cualquier tensión que hayas estado experimentando en el terreno del amor se disipará literalmente de la nada con esta configuración. Disfruta de la armonía, ya que será efímera. Aprende de los eventos del día y de observar a tu amor con cuidado.", "trabajo": "Es muy probable que hoy alguien se comporte de un modo muy agresivo y te haga enojar. No permitas que esta persona se lleve lo mejor de ti. Tal vez él o ella intente utilizar datos absurdos en tu contra. No permitas que te tomen por tonto/a. Es casi seguro que los datos en cuestión tendrán poco y nada de cierto.", "frase": "Nadie pisa el terreno de #TAURO ¿Ok?"}, "aries": {"personal": "Sea lo que sea que quieras, sólo tienes que pedirlo y hay una buena probabilidad de que lo consigas. Y ya era hora. Parece que has estado trabajando excepcionalmente duro últimamente. Seguro que tendrás un aumento de sueldo o una promoción. Reúne tus pensamientos, recoge tus evidencias y pide lo que te mereces. Si tu anhelo por un mayor reconocimiento público te está molestando, entonces toma medidas hoy para asegurarte de que consigas más tiempo siendo el centro de atención.", "amor": "¿Aburrimiento? ¡Planea una escapada tan pronto como puedas! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacer planes! ¿Qué podría ser mejor para una relación que intimar lejos de casa durante una o dos noches?", "trabajo": "Trata de conectarte con la gente que te rodea en su misma frecuencia en vez de luchar contra ellos. Hazlo recurriendo a tus dones naturales: la risa y ese lado tan afable que tú tienes. Así, tu encanto y tu entusiasmo resultarán contagiosos. Estas cualidades son –no hay duda– las mejores herramientas con las que cuentas.", "frase": "#ARIES no puede soportar las relaciones que se estancan y que no tienen vida. Si se vuelve una mierda, se van."}, "escorpio": {"personal": "El estrés laboral puede estar afectándote. Beber mucha agua sería una buena idea. Cantidades moderadas de ejercicio y descanso también son recomendables. No comas alimentos muy picantes. Este es un buen día para ponerse al día con la lectura, el estudio o la investigación. Tu físico puede no estar de lo mejor, pero tu cerebro es agudo.", "amor": "Tal parece que has podido disfrutar de una gran cantidad de energía en el amor últimamente, lo que te ha permitido conectar a un nivel más profundo. Hoy, es el momento de tomártela con un poco más de calma para asegurarte de que tu empleo sea estable. Puede que tengas que poner más energía en tu vida profesional para asegurarte de que tu futuro sea en general brillante.", "trabajo": "Tal vez te reprendan por hablar demasiado, pero no podrán criticarte después de que, hablando, logres un trato de negocios perfecto. Estés en el trabajo o no, lograrás impresionar a una persona importante.", "frase": "#ESCORPIO tiene una habilidad desarrollada en ocultar sus problemas porque no le gusta andar quejándose por la vida."}, "capricornio": {"personal": "Los visitantes que tengas podrían compartir historias de experiencias extrañas, tal vez sueños intensos y vivos, visiones o tal vez premoniciones que se han convertido en realidad. Esto podría provocar una reflexión profunda, que te haga reflexionar sobre experiencias similares propias. Podría ser una buena idea, para ti y tus amigos, asistir a algunas clases o talleres sobre desarrollo psíquico. Las experiencias probablemente van a continuar, y serán más comprensibles cuando se sabe lo que se debe buscar.", "amor": "Los planetas indican que tu pareja puede tener un regalo especial para ti o estar preparada para demostrar la profundidad de sus sentimientos. Los planetas no muestran si se trata de un regalo material presente o uno del corazón. Lo que debería ser obvio es la adoración que este regalo representa.", "trabajo": "Rompe con la rutina de todos los días. Sal del estancamiento en el que caes siempre en el trabajo. Haz cambios en tu entorno. Cambia de lugar tu escritorio. Haz algo diferente. Es la clave para generar una energía creativa en tu lugar de trabajo.", "frase": "#CAPRICORNIO: te alteras con facilidad porque es imposible que te calles con las cosas que te sientan mal o con las que no estás de acuerdo."}, "general": "Ten un gran día al reciclar o encontrarle un nuevo uso a algo viejo bajo la Luna en el creativo Leo. Además, disfrutas de tener suerte y buena sincronización gracias a la conjunción con Júpiter. Esta noche, es fácil darte cuenta de las pequeñas señales, anomalías y cosas dichas y hechas para desviar tu atención con Venus encontrándose en Virgo."}