{"sagitario": {"personal": "Es posible que desees pasar la mayor parte del día fuera, tal vez dando un paseo por un parque. Podrías tener que pensar con tranquilidad y tienes la sensación de que lo mejor que puedes hacer es estar a solas por un rato. Las decisiones no serán fáciles hoy, así que no trates de forzarlas. Simplemente disfruta de estar al aire libre. A veces las cosas se solucionan con mayor rapidez si te olvidas de ellas por un tiempo.", "amor": "Hoy... respira... profundamente. ¡No hay necesidad de seguir los consejos de tus mayores! Puede que tengan experiencia en temas del amor, y muy probablemente tienen en mente tu bienestar, ¡pero tu intuición es mucho mejor ahora!", "trabajo": "Analiza la posibilidad de probar suerte con otro tipo de trabajo. Es probable que algo nuevo te llame la atención. No hagas a un lado esta idea. Tiene un enorme potencial y alberga grandes posibilidades de éxito. No te quedes atascado/a en una situación que ni siquiera te resulta interesante."}, "cancer": {"personal": "Tiendes a emocionarte bastante con las cosas a pesar de que no siempre lo muestras de manera clara al mundo exterior. La diferencia hoy es que más personas pueden estar mostrando abiertamente sus emociones, por lo que, a su vez, tú podrías sentir más seguridad al exponer tus verdaderos sentimientos a la gente que te rodea. Ten fe en que encontrarás amigos que compartan opiniones similares en este día.", "amor": "La curación está en tus planetas hoy. Deja que el nuevo amor en tu vida sane viejas heridas. La curación no sólo puede hacerte fuerte, sino que también puede darte la confianza que necesitas para abrir tu corazón de nuevo. Se necesita valor para abrir un corazón herido y tú tienes mucho coraje.", "trabajo": "Puedes actuar con total seriedad, pero hay quienes no están tomándote muy seriamente. Puede que tengas que dar algo más de fuerza a tus palabras para que tengan un efecto de total resonancia. No te sorprendas si otros te consideran un fracaso."}, "geminis": {"personal": "Con esta energía celestial en funcionamiento podrás tener un tiempo de alegría y diversión. Quizás te juntes con algunos amigos para algún acontecimiento social. Podrían salir a bailar a un club. O asistir a algún espectáculo musical. Disfrutarás compartiendo con personas que comparten tu alegre punto de vista. Es un buen día para que conozcas nuevas amistades. No temas dar tu número telefónico y hablar con personas interesantes.", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! Eso es lo que va a mantener la relación fresca... ¡y candente! ¡Y eso es sin duda lo que ambos desean!", "trabajo": "Trata de aprender de la gente que tiene éxito en lo que hace. Hoy es un buen día para entrar a mirar libros en una biblioteca o en una librería. Escoge uno sobre una persona que admiras y que trabaja en la misma área que tú. Recurre al libro y a las enseñanzas de esta persona como fuente de inspiración."}, "piscis": {"personal": "Hoy disfrutarás de la compañía de seres queridos que hace tiempo no ves. La influencia planetaria podría traer visitas inesperadas a tu puerta. Quizás sea un primo o tío que irá de visita. O podría ser un buen amigo de tu época de estudiante. Disfrutarás de un encuentro social alegre. Estarás con ánimo de intercambiar anécdotas y algunas bromas realmente banales.", "amor": "Un miembro de tu familia que crees al principio que se está entrometiendo sólo tiene en el corazón los mejores deseos para ti. De hecho, puede que vean algo en tu relación que tú no hayas notado todavía. Escucha lo que tenga que decir y luego toma tus propias decisiones. ¡Puede que sean buenas noticias!", "trabajo": "Tu momento de esplendor fue ayer; y ahora debes dejar que alguien más brille. No acapares la atención, pues los demás sentirán celos y resentimiento. Tienes mucho en juego para arriesgarlo todo en este punto. Fluye con la corriente."}, "leo": {"personal": "Quizás últimamente haya habido cierta conmoción en tus relaciones con los demás. Hoy tendrás la oportunidad de comprobar cuánto han cambiado tus necesidades en esta parte de tu vida. Sin embargo, hoy podrías estar particularmente sensible. Quizás prefieras evitar encontrarte con esas personas que te resultan particularmente inquietantes, si no logras escaparte, no dudes en alejarte durante unos minutos si necesitas hacerlo.", "amor": "¡La pasión no podría sonar más cierta para ti hoy! Tus hazañas hipnotizarán y seguro que cierta persona agradece tener a alguien con quien acurrucarse. Aunque cuidado porque junto con tu ardiente pasión, tu impulsivo temperamento también puede arder.", "trabajo": "Ten cuidado en el trabajo: alguien intentará manipularte de algún modo. Muy probablemente, un compañero de trabajo intentará imponer su autoridad para dar la impresión de que sabe más que tú. No te dejes engañar. En última instancia, confía sólo en ti mismo/a."}, "virgo": {"personal": "La configuración planetaria de hoy sugiere que quizás recibas consejos de amigos que podrían serte útiles. Podrías descubrirte atravesando transformaciones emocionales producto de sus palabras reconfortantes. Recuerda que si te sientes triste, no hay necesidad de sentirse así para siempre. Puedes salir de la rutina con tanta facilidad como entrar en ella. Solamente necesitas creer que es verdad.", "amor": "Una tercera persona podría interferir con un romance en ciernes hoy. Trata de estar alerta y proteger tu nueva relación. No se trata de tener paranoia, sólo de tener cuidado. Esta situación probablemente se olvidará rápidamente, así que no gastes demasiada energía. Sólo tienes que estar vigilante hasta que tengas la seguridad de que estás fuera de la zona de peligro.", "trabajo": "Formarás un equipo con otros trabajadores independientes como tú y compartirás tus experiencias. Cada uno de ustedes ha venido trabajando en proyectos diferentes, pero ahora deben intercambiar datos y presentar todo lo que han aprendido y desarrollado."}, "libra": {"personal": "Hoy hay algo que florece dentro de ti. Las fuertes presiones de los últimos días ha disminuido y eres capaz de tomarte las cosas con más tranquilidad. Sería una buena idea prestar más atención a tu cuerpo. Trata de programar ejercicios más aeróbico y reducir las grasas y los azúcares. Inicia algunos hábitos saludables.", "amor": "Hoy podría ser el día para una primera cita. Haz que tenga lugar en una cafetería u otro sitio en el que no se tengan que gastar mucho dinero. No se compliquen hoy para que puedan conocerse sin complicaciones externas.", "trabajo": "Hoy te toparás con una nueva idea a la que probablemente quieras abalanzarte. Ten cuidado de no adoptarla demasiado rápido. Esta nueva idea se basa más en la fantasía que en la realidad. Averigua hacia dónde va el tren antes de subirte a ciegas."}, "tauro": {"personal": "Estás deseando disfrutar de un rato tranquilo, quizás con tu pareja. Bien, hoy, con los planetas alineados como están, tus planes cambiarán con rapidez. Puede que algo surja de último momento y aunque te dé mucha flojera cumplir con las obligaciones sociales o familiares, en cuanto vayas, te darás cuenta de que te la estás pasando de maravilla.", "amor": "Por favor, no te lo tomes como algo personal. A veces, tu terquedad se interpone en el camino de tu mejor juicio y conviertes la falta de atención en falta de amor. Este no es el caso. ¡No te preocupes! Todo es como debe ser y estás exactamente donde has elegido estar.", "trabajo": "Sientes que te encuentras bajo mucha presión para demostrarle a alguien que eres digno/a de recibir algo, que te lo mereces. A causa de esta presión tu nivel de estrés aumenta, y es posible que cometas un error. Cálmate y trata de relajarte."}, "aries": {"personal": "En general, odias desperdiciar tu valiosa energía. Hoy quizás debas tener especial cuidado al respecto. Los planetas y su influencia te darán mucha energía para que puedas adelantar trabajo que posiblemente tienes atrasado. Sin embargo, tus decisiones son muy importantes para determinar la cantidad de trabajo que de hecho lograrás realizar. Ten cuidado con el entusiasmo ajeno, podrían hacerte perder el rumbo.", "amor": "Has asumido la carga de llegar a explorarte mejor y ahora estás finalmente cosechando algunos premios. Ya no tienes la obligación de coquetear con el fin de llamar la atención. Ahora también atraes a los demás con tu amabilidad y entusiasmo por la vida. Ahora que el coqueteo es más un juguete y no un arma, utilízalo esta noche para tentar a tu amante.", "trabajo": "Ejercerás una especie de atracción sobre los demás gracias a la confianza que inspiras y a tus buenos hábitos de trabajo. Estos aspectos de tu personalidad se ganarán múltiples aplausos. La consecuencia inmediata es que tendrás la posibilidad de ejercer un enorme poderío en el trabajo."}, "escorpio": {"personal": "Hay una energía increíble, cálida y estimulante en el día de hoy. Las personas a tu alrededor están validando tus aspectos internos y externos. Las emociones pueden llegar a ser intensas, pero tu pragmatismo te ayuda a ver a través de la situación. Pasa tiempo cocinando una gran comida para tus seres queridos. Si no tiene ganas de cocinar, gasta en una buena comida en tu restaurante favorito.", "amor": "Probablemente prefieres que las cosas vayan con calma porque los retos emocionales pueden conseguir descentrarte. Una persona de tu pasado podría llegar hoy y hacer que pierdas el equilibrio. Tu respuesta inmediata podría ser evitar a esa persona, pero no lo hagas. Esta podría ser una oportunidad que aparece una vez en la vida.", "trabajo": "Si estás buscando compasión o un hombro en el que llorar, la tarea será como buscar una aguja en un pajar. Aunque no lo quieras oír, hay que decirlo: no tendrás éxito. En general, hoy no cuentas con nadie más que tú mismo/a."}, "capricornio": {"personal": "Podrías dudar en tomar la iniciativa. En vez de eso, sería mejor esperar y ver cómo resultan las cosas antes de tomar una decisión importante. Tus movimientos son obstaculizados de alguna manera, aunque no puedas saber con seguridad cuál es la razón. Lo mejor es seguir tu intuición y no hacerse demasiadas preguntas. Simplemente sé consciente de que es mejor tomar el camino más seguro en lugar de caminar demasiado lejos en la cuerda floja.", "amor": "Puede que tu rutina amorosa sea interrumpida por una llamada, mensaje o visita de alguien a quien no esperabas en lo absoluto. No, no te gusta que tus planes mejor diseñados se vean frustrados pero quizás deberías hacer una excepción. Seguro que te alegrarás de hacerla... especialmente en este caso.", "trabajo": "Sentirás cierto aturdimiento durante la mayor parte del día. No te despertarás realmente hasta pasada la tarde. Hasta ese momento, no te presiones para hacer demasiado. Así sólo sentirás una gran decepción."}, "acuario": {"personal": "Una desventaja de los áticos es que tiende a almacenarse allí mucha basura. Hoy es el día en el que puedes limpiar la casa. Has estado posponiendo esto demasiado tiempo y ahora tienes que hacer frente al polvo y la suciedad de tu ático personal. Ya se trate de líos emocionales que necesitan limpieza o de asuntos de negocios que piden atención, sé consciente de que vas a lastimarte a ti y a tus perspectivas de futuro si te demoras más tiempo.", "amor": "Hoy es un día de autodescubrimiento y una mueva amistad podría liberarte. Ahora ya puedes ser tú mismo/a y sentir que te aprecian por ello en vez de levantar una fachada que no te representa en absoluto. Tienes el derecho a ser tú mismo/a en el amor y el romance, así que asegúrate de que muestras a los demás quién eres exactamente.", "trabajo": "La gente con la que entras en contacto hoy resultará ser muy beneficiosa para tu carrera, incluso si los conoces en un contexto que no tenga nada que ver con tu trabajo. Bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo."}}