{"virgo": {"personal": "Descubrirás que tienes una conexión mucho mejor de lo habitual con la gente que te rodea. Tu sentido psíquico es agudo y debes utilizar este sexto sentido para captar cosas que otras personas no logran detectar. No dejes que la charla del día interrumpa tu conexión con profundos pensamientos e ideas. La gente es más maleable de lo habitual hoy.", "amor": "Una conversación divertida con una persona fastidiosa pero entretenida podría dar un giro total hoy. Él o ella sabe que la diversión puede ser el mejor modo para entrar en el corazón de alguien y lo va a intentar con ganas. Simplemente el hecho de que esta persona lo está intentando con tantas ganas debería llamar tu atención.", "trabajo": "Tienes entre manos un dato importante que deberías hacer circular. Pero lamentablemente hay una poderosa fuerza que te corta el paso y te impide el avance. Da la impresión de que alguien se opone sin motivos claros –porque sí– a cualquier idea novedosa. No pierdas por completo las esperanzas. En algún lado hay una luz.", "frase": "L@s #VIRGO cuando interiormente se crean un compromiso, son fieles y constantes, pero tienen que creárselo"}, "acuario": {"personal": "Este es un buen día para salir de tu escondite y sentir el aire con el fin de obtener una perspectiva nueva y fresca sobre una situación. No pienses en las cosas que tienes debajo o detrás de ti. Sigue mirando hacia arriba. Levanta el teléfono y llama a un amigo con el que no has hablado desde hace tiempo. Puede haber una gran cantidad de cosas sobre las cuáles ponerse al día. A veces nos olvidamos de la importancia de mantener el contacto con los viejos amigos.", "amor": "Hoy, busca visión e inspiración para despertar tu vida amorosa, y sé consciente de que a veces son sutiles y requieren que prestes mucha atención. Los sueños y fantasías guardarán la clave de cómo hacer para conseguir lo que buscas en el dominio del amor.", "trabajo": "Hoy más que nunca tus tareas habituales se vuelven un trabajo pesado. Te sentirás atado a una situación que te incomoda -y que ni siquiera te interesa demasiado. No te apresures: renunciar sería una decisión precipitada. Esta no es más que una fase pasajera que muy pronto acabará.", "frase": "#ACUARIO es un cocktel de emociones, y el día que no puede más, las suelta todas. Puedes esperar risas y llantos, sonrisas y lágrimas."}, "cancer": {"personal": "Hoy, el terreno de las relaciones es muy competitivo, es probable que el día de hoy sea muy emotivo y seguramente habrá mucha tensión en tu mundo. De pronto surgen temas políticos. En este momento podrías tener una lucha de poder con tus seres queridos. Recuerda que la vida no es un concurso de popularidad y que lo que haces no es con la finalidad de reunir votos de quienes te rodean.", "amor": "Cuida de tu jardín hoy y deja que un nuevo amor crezca. Cuando te atascas pensando en relaciones pasadas, no puedes darle toda tu atención a la que tienes delante de ti. Hoy es un día para dejar descansar el pasado y darle toda tu atención a una relación actual.", "trabajo": "Alguien en tu lugar de trabajo está haciendo las cosas del modo más fácil posible (es decir, haraganeando). Mientras tanto, tú trabajas como en la era de la esclavitud y llevas a buen término el doble de tareas que esta persona. Respira hondo y no te enfurezcas. Aquel que haraganea recibirá lo que merece (y a ti también te tocará todo lo bueno que mereces).", "frase": "#CÁNCER: archivas todos los nombres de los que te han hecho daño y NO te olvidas de ninguno, tarde o temprano, todo llega."}, "geminis": {"personal": "Tu calidez y buena naturaleza atraen hoy a la gente hacia ti como un imán. Por supuesto, esto no es nada nuevo, pero hoy estos aspectos de tu persona se incrementan especialmente. Encontrarás que los encuentros con otras personas te hacen sentir plenitud y satisfacción. Después de todo, son nuestros seres queridos los que realmente hacen que la vida sea digna de ser vivida. Este momento es propicio para los encuentros románticos.", "amor": "Hoy las estrellas le otorgan su aprobación a tu nuevo romance. Esta conexión de amor no sólo te ha sacado de una mala racha, sino que también te ha dado una perspectiva totalmente nueva. Aprovecha esta oportunidad para sanar, crecer y llegar a ser algo mejor de lo que eres a través de tu asociación con otra persona.", "trabajo": "Ten en cuenta el espacio que te rodea. Puedes aprender mucho con solo prestarle atención al mundo a tu alrededor. La información puede llegarte de las fuentes más inesperadas. Todo lo que tienes que hacer es mirar, observar las cosas atentamente. Y escuchar a los demás.", "frase": "#GÉMINIS sabe cómo hacer sentir mal a una persona, ya sea con palabras o con una simple mirada."}, "piscis": {"personal": "Este podría ser un buen día para tomarte un poco de tiempo para ti. El contacto con los demás, no importa lo mucho que los ames, es probable que no vaya bien, porque la mayoría de la gente está inquieta y probablemente con estados de ánimo de incertidumbre. Este es un buen día para ponerse al día con tus lecturas o navegar por la red y trabajar en proyectos propios que puedes haber estado descuidando durante un tiempo. ¡Siempre puedes comunicarte con tus amigos mañana!", "amor": "Es hora de sentar cabeza, pero sólo durante las horas diurnas. Definitivamente vas a matarte a trabajar pero una vez que la tarea esté terminada, alguien te estará esperando. ¡Llévate su número al trabajo, para que puedan conectar antes de esta noche!", "trabajo": "Desde el lugar en el que estás sentado/a tienes una muy buena visión panorámica. Sabes muy bien adónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida.", "frase": "A #PISCIS le cuesta desprenderse de las personas o cosas que le rodean de la noche a la mañana. Necesita un tiempo, o lo pasa realmente mal."}, "leo": {"personal": "Puedes sentir que tienes que defender tus motivos hoy, y esto puede realmente desanimarte, especialmente si no puedes ver una razón para ello. Trata de no tomarlo como algo personal. Sólo porque sabes de dónde vienes, no significa que la otra persona lo sepa. Puede ser simplemente un problema de comunicación. Haz el esfuerzo para aclarar tu posición. Si esto no es suficiente, ya no es tu problema. La otra persona tiene que enfrentarse a sus problemas de confianza.", "amor": "Todo ese acurrucarse durante la semana pasada realmente funcionó, ¿no? ¿Están las cosas un poco mejor en lo que se refiere a los asuntos del corazón? ¡Estaba claro! ¿Por qué parar hoy, cuando tu amor está disfrutando de tu atención?", "trabajo": "Analiza la posibilidad de probar suerte con otro tipo de trabajo. Es probable que algo nuevo te llame la atención. No hagas a un lado esta idea. Tiene un enorme potencial y alberga grandes posibilidades de éxito. No te quedes atascado/a en una situación que ni siquiera te resulta interesante.", "frase": "No importa cuantas veces se lo digas es más eficiente demostrarlo, #LEO no cree mucho en las palabras de amor...a la primera"}, "sagitario": {"personal": "Descubrir la verdad en una situación es clave para ti. Hoy es posible que desees llevar las cosas a un nivel superior y a un punto de vista más noble. Esto no puede suceder hasta que todos los hechos estén claros. Recuerda las promesas que hagas y atente a ellas con confianza. Tus emociones poderosas están cargadas con una ardiente energía. ¡No quemes a los demás con ella!", "amor": "Puede que hoy te den respuestas evasivas y a nadie le gusta eso. Trata de que no te afecte. Tu amor probablemente necesita jugar algunos juegos antes de que pueda confrontar sus emociones. Disponte a perdonar y a darle tiempo para que solucione sus inseguridades.", "trabajo": "Sentirás la tentación de desoír lo que te digan porque todos parecen estar en otra frecuencia. Atención: tal vez no sea así. Entre tanta charla incoherente puede haber una porción suculenta de inesperada sabiduría. Será mejor que mantengas por lo menos un oído abierto en todo momento.", "frase": "#SAGITARIO puede sacar un gran genio en situaciones que para los demás carecen de importancia, y lo suelta eh, y ahí te quedas tú, sin saber por donde te ha venido..."}, "libra": {"personal": "Puedes descubrir que hoy tu cerebro va muy lento. Incluso podría estar gradualmente agotándose. Puede ser más difícil responder de manera rápida e ingeniosa en las conversaciones. Tómate tu tiempo y asegúrate de elegir tus palabras cuidadosamente. La comunicación con los demás puede ser muy complicada hoy.", "amor": "Alguien que es bastante inusual puede aparecer dentro de poco. Alguien que va a decir hola con un acento absolutamente maravilloso, y sabes cómo te gustan los acentos. Si actualmente no tienes pareja, asegúrate de que no le pierdas de vista por más de un minuto. Podría ser la persona que has estado esperando.", "trabajo": "Una tendencia a largo plazo nace hoy y te demandará ocupar más que un lugar de liderazgo durante las próximas cuatro semanas. Dirige tu energía hacia afuera en lugar de hacia dentro. Utiliza el poder de estas cuatro semanas para transformar y actuar con valentía.", "frase": "#LIBRA:a pesar de que por dentro estás hecho mierda, sabes contagiar tu positividad a los que te rodean. Sabes que todo puede ser siempre peor"}, "video": "cWviEU8apt4\n", "tauro": {"personal": "La comunicación con los demás debería ser muy eficaz y tu calendario social estará lleno. Te sientes bien contigo gracias a un aumento en tu confianza que te recuerda que puedes hacer cualquier cosa. Tienes la capacidad de hacer malabares con muchas cosas a la vez y la resistencia física para mantener un ritmo rápido. A pesar de que tiendes a ser una persona un poco floja, es posible que recibas una súbita inspiración para unirte a un gimnasio o equipo deportivo.", "amor": "Hoy necesitas salir del mundo surrealista en el que has estado nadando en los últimos días y volver a entrar al mundo de los vivos. ¡Por favor! Tu amante espera tu regreso con desesperación... ¡no físico sino mental!", "trabajo": "El apoyo que has estado esperando por fin se manifiesta. Puedes estar seguro/a de que los otros estarán allí cuando los necesites, sobre todo con respecto a situaciones relacionadas con el trabajo. Mírate al espejo y repite lo siguiente: “mi desamparo se acabó”. Confía en el Universo y sobre todo, ten fe en los demás.", "frase": "#TAURO: si reprimes durante mucho tiempo tus frustraciones, eres propenso a explotar con tal intensidad que dejará en shock a más de uno"}, "aries": {"personal": "A veces los amigos se convierten en tu verdadera familia. Tus amistades son más profundas y más duraderas de lo que crees. Muchas personas están ansiosas por ayudar, así que ¿por qué te niegas a recibirla? ¿No eras tú quien promocionaba los beneficios de las amistades cálidas y sinceras? El día de hoy te hace consciente de tu talento y refuerza lo importante que son las amistades.", "amor": "Olvídate de tratar de aparentar. Aunque creas que el dinero está impidiendo que mimes a tu pareja, seguro que un enfoque innovador tendrá éxito. ¡Sé creativo/a! ¡No requiere dinero y la sensación es la misma!", "trabajo": "La tensión aumenta por todas partes y tú te sientes atrapado/a justo en el medio. Recuerda que este ascenso de la presión tiene que ver con mantener el balance adecuado entre realidad y fantasía. Si logras diferenciar entre ambas, saldrás airoso/a.", "frase": "#ARIES: Sabes que en el fondo, por mucho que te puedas sentir sol@ en ocasiones, no necesitas a nadie en tu vida que no quiera estar en ella, y sí, para dar pasos y avanzar te basta contigo mism@..."}, "escorpio": {"personal": "Este es un día en el que podrías beneficiarte mucho de pasar tiempo al aire libre reflexionando tranquilamente. Incluso una caminata de media hora a través de un parque de la ciudad te ayudará a sentir menos cansancio y más equilibrio. Has estado trabajando duro, sobre todo últimamente, y necesitas algo de tiempo para volver a llenar el pozo de tu alma. No te niegues un tiempo de inactividad. De lo contrario, corres el riesgo de quemarte.", "amor": "Hoy puedes esperar una experiencia más rica. Algo ha llegado a su final y se está gestando un cambio irrevocable para ti en lo referente a las relaciones. Es natural que te resistas a este cambio, ya que tu naturaleza es la de un ser un poco terco, ¿cierto?", "trabajo": "¿Alguna vez pensaste en una carrera en el mundo de la actuación? Quizá uno de tus deseos más íntimos sea convertirte en cineasta o en crítico/a de cine. Un trabajo que tenga que ver con la industria del cine te resultará más atractivo que nunca. Es un buen momento para un cambio que te lleve en esta dirección.", "frase": "Uno de los aspectos negativos de #ESCORPIO es que cuando se enfada, su ira puede NO tener límites."}, "capricornio": {"personal": "¿Te estás enamorando de alguien en el trabajo? Si es así, podrías descubrir que tus sentimientos son correspondidos. Tal podría llamarte por teléfono o enviarte un correo electrónico e invitarte a salir fuera del trabajo. Algunas otras personas pueden estar presentes, pero esto no te impedirá que se conozcan mejor ni darte cuenta de que esta relación es prometedora. El único problema es que puede que tengas que mantenerlo en secreto durante un tiempo, al menos en el trabajo.", "amor": "El día de hoy podría traer nueva vida al reino del amor y el romance. Podría ser una comprensión importante acerca de tu relación actual o de un nuevo amor o posibilidad romántica. Mira esta oportunidad como lo que es: una posibilidad de empezar de nuevo y de enfocar tu energía en una nueva dirección.", "trabajo": "La creatividad tiene muchas facetas y estás en la posición perfecta para integrarlas y crear algo casi magistral. Por eso, trata de combinar las tradiciones clásicas con técnicas nuevas e innovadoras. Mientras más imaginativo sea todo, mejor.", "frase": "#CAPRICORNIO puede quererte con locura pero no siempre te demostrará lo que tú pides, es cuestión de orgullo..."}, "general": "Mientras que ciertas cosas sean dejadas sin terminar hoy, no son inacabables. Es hora de concluir otro tipo de cosas - con éxito. La comunicación se vuelve un poco menos clara cuando Mercurio aspecta a Neptuno esta noche. Aquellos que sean sabios prestarán atención o correrán el riesgo de perderse de lo esencial."}