{"virgo": {"personal": "Hoy puedes recibir buenas noticias. Si no las recibes hoy, puede que las recibas muy pronto. Sean las que sean deberían hacerte muy feliz y provocar que permanezcas con inquietud. Probablemente querrás dar un rápido paseo por el vecindario para quemar parte de la energía. Esto podría ponerte en un espacio optimista de cara al futuro.", "amor": "Si no tienes pareja, hay todo tipo de oportunidades ahí fuera para que puedas conocer a alguien nuevo y emocionante, y va a llegar a través de un amigo, a través de alguien que te conoce lo suficiente para saber quien te puede gustar. ¿Por qué no aceptar la invitación?", "trabajo": "No trates de volver a inventar la rueda (tú sabes muy bien que la rueda ya se inventó). Dedícate a investigar dentro del área en la que trabajas. Es muy probable que alguien ya haya hecho eso que querrías hacer. En vez de imitar y repetir, aprovecha los enormes conocimientos a tu disposición para crear algo nuevo. Los recursos necesarios están al alcance de tu mano.", "frase": "#VIRGO: estarás sol@ antes que mal acompañad@, sol@ antes que estar con alguien que no te dará el 100% de si mismo, sol@ antes que sufrir"}, "acuario": {"personal": "Tiendes a ser una persona abierta al hablar de cosas del pasado y de temas inconscientes que te preocupan que antes ni pensabas en mencionar. Es probable que tu familia sea un campo de especial atención gracias al aspecto en juego de hoy. Este es el momento perfecto para tomar el teléfono y llamar a tu madre. Lo más probable es que puedan unificar criterios sobre temas en los que antes discrepaban.", "amor": "Es hora de elegir. O hacer una promesa y mantenerla, con lo que no tienes ningún problema, u ofrecer o aceptar una disculpa. Si eres la persona que ofrece la disculpa, ten generosidad sin importar cuanto te hayan herido. Después, déjalo pasar.", "trabajo": "Ya sea que estés en tu lugar de trabajo o no, este no es un buen momento para tomar ninguna decisión importante relacionada con tu carrera. Hoy tu mente funciona con altibajos. Si tomas decisiones, es posible que las cosas no resulten como las habías planeado. Date un descanso.", "frase": "#ACUARIO no va a juzgarte porque no es de ese tipo de personas, pero debes saber que si le fallas, también será muy difícil que todo vuelva a la normalidad..."}, "cancer": {"personal": "Hay una activación increíble que te insta a tomar fuerza. Puedes tener muchos proyectos de elaboración fermentando y no tienes seguridad de a dónde enfocar tu energía. No sientas que necesitas tomar una decisión ahora. Ve con la corriente, pero no pierdas el control. Es importante mantener el control mientras se desarrollan los acontecimientos en torno a ti. Sé flexible y adaptable.", "amor": "Hoy la noche tiene un aspecto muy prometedor en el reino del amor. Así es; tú y tu amor están destinados a reunirse bajo las estrellas. Así que piensa de forma positiva con respecto a los malestares del día; esto también pasará. Recuerda, las cosas tienen primero que empeorar para poder mejorar.", "trabajo": "Acepta tu enorme talento como líder. No te quedes callado cuando te des cuenta de que algo debe hacerse de otro modo. Este es un muy buen momento para hacerte oír y demostrar tus cualidades con respecto al proyecto en cuestión.", "frase": "#CÁNCER: eres impredecible. Puedes ser encantador o despertar con una rabia que pagas con el primero que se te cruza."}, "geminis": {"personal": "Contesta al teléfono y abre el correo de hoy, ya que podría llegarte dinero de una fuente inesperada. Este podría ser un golpe real de suerte que cambie la vida por completo. Con este dinero puedes empezar un negocio o darle a tu familia ventajas que nunca soñaste que podrías permitirte. Este está destinado a ser un gran día.", "amor": "Hoy las estrellas dicen que cuando no sepas qué hacer, lo mejor es no hacer nada. Puedes descubrir ahora que tu pareja te está causando cierta confusión. No te sientas demasiado mal. No es del todo culpa tuya. Puede que simplemente tenga que resolver las cosas por su cuenta antes de compartirlas contigo.", "trabajo": "La estructura o el formato vigente a menudo atenta contra tus objetivos. Es el momento de probar un nuevo método. Intenta aprovechar el sistema en vez de mostrar resistencia, o bien deshazte de esta estructura y crea una propia.", "frase": "#GÉMINIS le da vueltas a todo, necesita entender las cosas, todo pasa por algo y si no lo entiende, no es capaz de aceptarlo siempre..."}, "piscis": {"personal": "Hoy hay muchas áreas en las que puedes brillar. Solo tienes que ser tú mismo o misma para conquistar el corazón de los demás. Tienes una forma de ser que atrae a la gente cercana. Date cuenta de esto y sé consciente de que no es una casualidad. No necesitas hacer demasiado. Saldrá de ti.", "amor": "Hoy podría producirse un retraso, pero no te preocupes. Esto también pasará. Un amigo de tu nuevo grupo puede que te diga que la persona que te interesa acaba de romper con otro miembro del grupo y que todavía la herida está reciente.", "trabajo": "Estás en la cresta de una ola de energía positiva. Si analizas las proyecciones a largo plazo, te encuentras en una muy buena posición. Acoge con entusiasmo esta oleada de buena onda y no permitas que los pequeños obstáculos o las riñas diarias te alejen de tu camino de éxitos.", "frase": "L@s #PISCIS pueden sufrir muchos desengaños a lo largo de su vida hasta que se dan cuenta de la realidad. Les cuesta, pero la acaban viendo..."}, "leo": {"personal": "En círculos sociales e intelectuales, el hecho de cruzarse con alguien como tú puede ser una experiencia particularmente interesante y valiosa para los demás. Aquellos que ayer te criticaban por tu comportamiento pícaro, despreocupado y alegre, hoy te apreciarán, lo cual es en verdad sabio. ¿Qué sucedería si todos decidieran reírse de la vida y del mundo que les rodea? ¿Sería realmente tan malo?", "amor": "A pesar de que puedes estar en desacuerdo con tu pareja, puedes aprender a apreciar tanto su punto de vista como también el de los demás. Tu nivel de madurez ha llegado a un punto donde esto se puede hacer, ¡y ya era hora!  Vete a algún sitio con gente para aliviar la tensión.", "trabajo": "Tu habilidad para hacer varias cosas al mismo tiempo es un recurso importantísimo. Debes enorgullecerte de tener la capacidad para saltar de una cosa a la otra con total celeridad. Mientras todos flotan dispersos a la deriva, tú serás la única persona capaz de unificar el equipo.", "frase": "#LEO: mandón, dominante y absorvente pero a la vez líder, leal y noble"}, "sagitario": {"personal": "Este va a ser un día muy ocupado para ti, y es muy probable que ames cada minuto. Puedes esperar a conocer a muchas personas. Habrá viajes y desvíos secundarios que no esperabas pero son aún más agradables por su espontaneidad, como el almuerzo inesperado con un amigo. Tales momentos robados enriquecen tu vida.", "amor": "Hoy, se materialice algo o no, ¡es imperativo intentarlo! Las decisiones no se han hecho, y esa voluble persona necesita un empujón. Él o ella necesita algún tipo de estructura en lo que se refiere a los asuntos del corazón.", "trabajo": "En este momento actúas tanto enseñando como aprendiendo. Estás recabando información importante de parte de quienes saben más que tú. Al mismo tiempo, debes sentirte libre de transmitir tus conocimientos a otros para ayudarles a crecer.", "frase": "#SAGITARIO: puedes ser sensible, pero que no se confundan, sabes poner fuertes paredes si te hacen daño. Y no serán capaz de atravesarlas..."}, "libra": {"personal": "Puedes experimentar un clímax emocional hoy. Las cosas podrían llegar a un punto crítico. No te sorprendas si te encuentras con alguna oposición seria. Dispersa tu energía libremente, pero no te sorprendas si los demás tratan de tirar en la dirección opuesta. La flexibilidad es un aspecto clave para ti. Libérate de las restricciones e improvisa.", "amor": "Hoy es un día para reexaminar tu propia historia amorosa y aprender más sobre ti mismo/a. Una nueva persona podría forzarte a echar un vistazo a quién eres en realidad, lo cual podría asustarte pero es simplemente lo que necesitas. Aprovecha el día para volver a enamorarte de ti mismo/a para así poder enamorarte de alguien mañana.", "trabajo": "Tu poder de concentración es grande y tu estado de ánimo es muy bueno. En términos generales, este es el día perfecto para llegar hasta el núcleo de cualquier tarea que tengas a tu cargo -y rematarla con facilidad y eficiencia. Tienes mucho que ganar si te atreves a tomar el control.", "frase": "#LIBRA: odias enfrentarte a varias opciones y tener que elegir sólo una. Eso significa tener que renunciar a las demás y...¡NO! Te duele..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puedes sentir cómo tu mente le da vueltas a cierto asunto, sobre todo a medida que se acerca el final del día. Nada parece ir bien. Las cosas no están realmente tan mal como piensas. Lo más probable es que parte de tu inquietud tenga que ver con la anticipación de acontecimientos futuros. Pueden surgir tensiones difíciles cuando te irrites sin razón alguna. No hagas que la situación sea peor de lo que debería ser.", "amor": "La intimidad de una cena romántica puede poner todo en perspectiva esta noche. Es el momento de confiar en tu pareja y mostrarle tus capas más ocultas. Deja que tu interés amoroso sepa que eres accesible, pero que también tienes problemas personales que resolver. Esto mantendrá la relación en equilibrio.", "trabajo": "Ha comenzado un maravilloso ciclo nuevo de siete años durante el cual tus talentos de sensibilidad e intuición serán indiscutibles. Considera experimentar en campos de trabajo con los que has fantaseado; estos pondrán a trabajar tus habilidades psíquicas.", "frase": "#TAURO: serás el único que de permiso para entrar en tu vida, nada de llegar y de revolucionarte todo, no no, tu no quieres eso."}, "aries": {"personal": "Las relaciones no siempre son fáciles. ¡Pero tú ya sabías eso! Y generalmente no eres el tipo de persona que inicia ciegamente una relación, especialmente si te parece arriesgado. Piensas en tus opciones mucho tiempo antes de tomar una decisión. La configuración celestial de hoy te ayudará a tener menos dudas y mucho más espontaneidad en el amor.", "amor": "La vida es real, no una película, así que deja de intentar seguir un guión para encontrar el amor. Las películas provocan la ilusión de la vida real, pero realmente están hechas para tu entretenimiento. Toma hoy la decisión de escribir tu propia historia de amor en lugar de tomar el ejemplo de una fantasía creada por otra persona.", "trabajo": "Es posible que hoy te sientas como un marciano en un planeta desconocido. Alguien no puede parar de usar vocabulario rebuscado para venderte una idea que califica de fabulosa. Será mejor que no te apresures a dar el sí y sumarte a este proyecto. Estarías asumiendo compromisos que en este momento no alcanzas a comprender.", "frase": "#ARIES: buscas la emoción y los resultados rápidos y necesitas algo de acción para hacer interesante la vida, si no, te aburres y acaba mal."}, "escorpio": {"personal": "Los planes para reunirte con tus amigos esta noche podrían retrasarse por las responsabilidades. No te van a detener pero significarán que te reunirás con ellos un poco más tarde. Alguien cercano a ti puede sentirse un poco triste y buscar un oído comprensivo. Trata de conseguir que esta persona olvide sus inseguridades y vea la situación tal y cómo es.", "amor": "¡Hoy la honestidad será lo que llevará a ambos a superar esto! ¿Has sentido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos atados: amor incondicional, confianza, paciencia y pasión? Bueno, ¡este es tu día!", "trabajo": "Las cuestiones domésticas están en primer plano en tus preocupaciones, y en este momento son más importantes que los asuntos laborales. Trabajes o no hoy, ocúpate de ellas primero, así puedes concentrarte en el trabajo más tarde.", "frase": "#ESCORPIO no se lo pensará dos veces a la hora de cortar lazos de amistad con esas personas que son negativas o intolerantes...Cuando no le caes bien, no le caes bien, no puede fingir y no puede mantener nada contigo..."}, "capricornio": {"personal": "Una neblina envuelve las relaciones amorosas. Podrías estar pensando que tu pareja ha salido de un cuento de hadas. Sin embargo, incluso los héroes y heroínas de los cuentos tienen defectos aunque puedan llegar a ser entrañables. Tu energía creativa debe ser muy alta. Proyectos artísticos pueden tener una calidad que aumente su calidad e impacto. ¡Adelante!", "amor": "¿Buscas un nuevo romance? ¿Por qué? ¿Qué pasa con esa persona especial que tanto te adora últimamente? ¿Por qué no te conformas con la opción perfecta que está a tu alcance? Romper corazones por razones egoístas puede traer mal karma.", "trabajo": "Una disputa que mantienes con una persona en tu trabajo gana en intensidad. Muy pronto algunos se suman a las fuerzas del ejército enemigo y comienzas a preguntarte quiénes son tus verdaderos aliados. Analiza con cuidado los motivos que esgrime cada uno y, sobre todo, mantén la mente abierta. Tal vez a ti también te convendría pasarte al otro bando...", "frase": "Los enfados de #CAPRICORNIO son fríos y a veces duran mucho más de lo que creías. No perdona fácilmente y evidentemente no olvida"}, "general": "Hoy, las técnicas son muy suaves, incluso si son tomadas con medidas enérgicas. ¡Ponte tu mejor sonrisa y lánzate a obtener lo que quieres! No se puede discutir con las emociones. En lugar de discutir e insistir en que las personas no deberían de sentir lo que sienten, entiende que alguien simplemente lo siente de esa manera mientas la Luna conecta con Neptuno esta noche."}