{"virgo": {"personal": "Un conflicto menor con una pareja romántica en la mañana es probable que termine con una emotiva reunión y mucha tranquilidad a media tarde. El final del día podría encontrarles a ambos planeando un viaje romántico al extranjero, ¡o incluso a los restaurantes que quieres probar! Las discusiones sobre asuntos espirituales o psíquicos también pueden acercarles. En definitiva, es un día tumultuoso pero romántico.", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que actúa con honestidad! Tu relación empieza a tambalearse debido a la energía confusa que has estado albergando. Con el fin de enderezar las cosas, tienes que decir la verdad. Los resultados positivos serán inmediatos.", "trabajo": "Tu naturaleza indecisa estará peor que nunca hoy. Recurrir a otras personas para recibir consejos sólo generará más confusión. Te enredarás en tus propias ideas y no podrás pensar con claridad. Vete a casa temprano.", "frase": "Si #VIRGO no quiere estar contigo, no perderá el tiempo ni se quedará a la fuerza. Nada de eso."}, "acuario": {"personal": "Hoy es un día para concentrarse en el trabajo. La energía astral en juego puede hacerte dudar respecto a tus objetivos, en especial los profesionales. Parece importante que en este momento no descuides las preocupaciones materiales. ¿Hay algún tema que es preciso redefinir? Es probable que la mejor forma de pasar el día sea a través de la reflexión.", "amor": "Para los nativos de tu signo, puede ser un día confuso, ya que la mente y los sueños parecen estar diciendo una cosa, mientras que tu pareja está diciendo otra. A veces las acciones de las personas hablan más fuerte que sus palabras. ¿Qué está diciendo en realidad tu pareja con su comportamiento? ¿Como pueden situarse ambos en el mismo plano?", "trabajo": "No retrocedas ni abandones la posición que has adoptado. Te encuentras en una situación favorable en la que puedes concretar muchas cosas. Puede que sientas presión de una persona con una actitud un tanto arrogante. No permitas que esto te desconcierte. Simplemente mantente firme.", "frase": "A #ACUARIO le gusta la gente divertida, espontánea y que NO se toma la vida demasiado en serio. Toma nota..."}, "cancer": {"personal": "Podrías sorprenderte al descubrir que tus talentos artísticos, aunque en estado latente durante un tiempo, son necesarios hoy. Un proyecto en particular podría beneficiarse de tu don. No te asustes, no se espera que lo hagas en solitario. Otros arrimarán el hombro y ayudarán. Una cosa con la que tener cuidado hoy es no dejar que tus emociones salgan a la luz. Podrían estropear todo.", "amor": "Hay dificultades románticas en las estrellas. De repente, tu pareja puede estar distanciándose. Llamas y no contesta. Tu forma de ser no encaja en este tipo de situaciones. Tu mente enloquece, te pones nervioso/a y vas a perseguir a tu pareja.", "trabajo": "Descarga toda la agresión que has acumulado la última semana haciendo ejercicios físicos. Los deportes grupales de cualquier tipo son especialmente favorables. Tienes una tremenda carga de frustración en tu interior. Es el momento de dejarla salir.", "frase": "Las personas #CÁNCER a pesar de ser sensibles, tienen una fuerza sobrenatural para cargar con los problemas"}, "geminis": {"personal": "La culpa puede ser un poderoso motivador, pero no es uno puro. Hoy podrías sentir la obligación de ayudar a un miembro de la familia con algo en lo que preferirías no tomar parte. Hay momentos, como éste, en el que los deberes familiares se imponen a los deseos personales. Haz todo lo posible por ser servicial y amable, a pesar de que este podría ser un momento difícil para ti. Te sentirás bien una vez que todo esté hecho.", "amor": "Cuanto más entiendas lo que quieres, más cambios puedes hacer para obtenerlo. Trata de ajustar pequeñas cosas ahora mismo para que puedas refinarte de la manera que quieres. Estas transformaciones le ayudarán mucho a tu vida amorosa.", "trabajo": "Te sentirás frustrado/a a causa de la gente que se dedica a haraganear en el trabajo mientras que tú te esfuerzas. La actitud perezosa y descuidada que muestran te molesta demasiado. Esto no es bueno. No es saludable. Concéntrate en ti mismo/a y no te preocupes por los demás.", "frase": "Si #GÉMINIS se enfada es capaz de poner punto y final en el momento, pero es sólo el momento de rabia...Después se le pasa...O no...Arriesgarte es problema tuyo..."}, "piscis": {"personal": "Prepárate. Un viejo sueño relacionado con tu carrera profesional finalmente puede llegar a ser una realidad. Al principio puede que no te lo creas, y no hagas caso de las noticias con el fin de evitar una posible decepción. No caigas en esta trampa porque crea energía negativa que puede obstaculizar tu camino. Has trabajado duro para estar donde estás, y no es probable que dejes de avanzar. Acepta sus elogios, da las gracias a todos y luego sigue adelante.", "amor": "Hoy, ¡es imprescindible que te fijes en la situación desde su punto de vista para que no se cause ningún daño! El perdón es fuerte. Si no aprendes a hacer esto, abrigarás un sentimiento de miseria que te sorprenderá como si fuese niebla. ¡Supéralo!", "trabajo": "Una figura femenina se convierte para ti en un potente catalizador. Ella te ayudará a comenzar con ese proyecto que te has dedicado a posponer o a ignorar. Aprovecha los consejos que recibes de esta mujer y deja que los mismos impregnen todo tu trabajo. Esta energía positiva traerá consigo la fuerza que puede definir el partido a tu favor.", "frase": "#PISCIS: aunque el mundo esté en tu contra, aunque tú sepas que estás haciendo tonterías y que debes parar, nada te impide seguir adelante...Ni siquiera tú mism@."}, "leo": {"personal": "Puede ser que hayas cambiado profundamente durante un viaje. Por supuesto, todos cambiamos en cierta medida por los viajes que hacemos, pero en tu caso, el cambio es realmente profundo. Vas a tener algunos problemas para volver a la vida que tenías antes de irte. Es probable que tu antigua vida sea algo limitante para ti. ¿Qué estás esperando? ¡Cámbiala!", "amor": "No vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. ¡Sé quién eres! Si no aprecia eso... entonces ¿por qué molestarte? Eres una persona encantadora, ¡y muchas otras personas lo agradecen!", "trabajo": "Tus ideas más creativas recibirán un fuerte apoyo. Todas ellas han estado como adormecidas en algún rincón de tu mente y de repente hay alguien que pretende exponerlas frente a una persona muy importante. Esta es la oportunidad que has estado esperando.", "frase": "#LEO: Muy pocos son capaces de apartarte de tu camino cuando se te ha metido algo entre ceja y ceja, sin embargo, tú si tienes la habilidad de sacar a cualquiera del suyo…Y lo sabes..."}, "sagitario": {"personal": "Hoy es un buen momento para meditar y reflexionar. Sentirás el deseo de ser un ermitaño, reclutándote en algún sitio privado. ¡Asegúrate que tus seres queridos entiendan que no los estás rechazando! Simplemente necesitarás un poco de espacio para aclarar tus pensamientos. Desearás recargar un poco tus baterías. Podrás leer algo de literatura inspirante o escuchar un CD relajante. El enfoque astral de este día incrementará tu necesidad de rejuvenecimiento espiritual.", "amor": "Durante años parece que has desarrollado cierta facilidad para atraer a los admiradores más extraños. Lo gracioso es que realmente has disfrutado de algunas de esas inusuales experiencias que has tenido con estas personas. ¿Preparado/a para otra más? El Universo tiene mucha diversión en tu agenda.", "trabajo": "Evitar a propósito todas las cuestiones que exigen una resolución no te servirá de nada. Es mucho mejor que mires cara a cara a la tormenta. Cuando lo hagas verás que lo peor ha pasado y que ya está saliendo el Sol. Las oportunidades de negocios comenzarán pronto a golpear a tu puerta.", "frase": "#SAGITARIO: eres libre y salvaje, hay mil caminos para elegir, y si fuera por ti, los tomarías todos."}, "libra": {"personal": "Es probable que te tomes las cosas más en serio de lo habitual. Cambios dramáticos en tu entorno y actitud te mantendrán en vilo. Lo maravilloso de esto es que ganarás una gran cantidad de información y la comprensión de otras personas. Serás más consciente de sus sentimientos y también de sus puntos de vista; lo cual te ayuda a tomar decisiones más educadas sobre tus asuntos.", "amor": "Los planetas indican hoy que te engañas a ti mismo/a y no habrá ninguna necesidad de hacerlo después de esto. Una vez que hayas dado el salto de la fe, engañarte sólo generará miedo y confusión. Los planetas han trazado una línea: es hora de que seas justo/a con tu amistad y se lo hagas saber.", "trabajo": "Sentir incertidumbre respecto del futuro no significa que tengas que temerle. La duda sobre cómo proceder puede jugarte una mala pasada hoy. Recuerda actuar desde la confianza y no desde el miedo. De esta manera, tomarás el sendero que conduce al éxito.", "frase": "#LIBRA sería una especie de Bob Marley del Zodiaco, paz, amor y unidad...Eso si, no le busques guerra porque la encuentras..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un paseo agradable podría retrasarse o cancelarse debido a un evento totalmente fuera de tu control. En lugar de discutir, tú y tus amigos podrían aprovechar la oportunidad para hacer algo completamente loco y diferente. Por ejemplo, pueden ir a la sesión matinal de la película más aterradora de la ciudad o probar ese restaurante etíope del que han oído hablar tanto. El día de hoy ofrece una oportunidad perfecta para un nuevo comienzo.", "amor": "Sea lo que sea que sucediese ayer te ha ayudado a asentarte y a mantener tu mente en el trabajo, al menos de manera temporal. Eso es una buena noticia pero lo que es incluso mejor es que esta noche no pensarás en el trabajo y te la pasarás muy bien. Todo lo que tienes que hacer es ir y alguien maravilloso te entretendrá.", "trabajo": "Tus empleadores estarán observando de cerca tu trabajo. Harán un balance minucioso de tus acciones y tu productividad. Es importante que seas eficiente y estés consciente de la calidad de tu trabajo. Da lo mejor de ti.", "frase": "#TAURO: si estás comiendo, durmiendo, o centrado en algo, solo pides una cosa, que NO te molesten."}, "aries": {"personal": "A pesar de que eres una persona práctica y con los pies sobre la tierra, hoy funcionarás en un nivel específicamente eficiente. Tu mente estará particularmente rápida y concentrada. La energía implica que cualquier cosa que comiences hoy - trabajo, viaje, educación, etc. - funcionará sobre ruedas, eventualmente resultando en éxito. No te sorprendas, sin embargo, si no todo da sus frutos tan rápido como esperabas. Muchas veces es mejor ir lento pero seguro.", "amor": "Las estrellas te han planeado una velada íntima esta noche y eso es exactamente lo que más te gusta. Llama por teléfono esta tarde y realiza una maravillosa invitación. Antes de hacerlo, sin embargo, sal y compra provisiones. Asegúrate de abastecerte de velas, sales de baño y música romántica.", "trabajo": "Ha llegado la hora de revisar los planes que hiciste hace algún tiempo. Haz una pausa para reflexionar sobre los logros –o los fracasos, si corresponde– antes de seguir avanzando. Hacerlo te ahorrará una gran cantidad de tiempo, energía y recursos a largo plazo.", "frase": "#ARIES: Le pones ganas a todo, pero si ves que no funciona no gastas el tiempo, lo tienes claro."}, "escorpio": {"personal": "Hoy decidirás realizar algunos cambios en tu hogar. Tendrás un humor ambicioso y harás planes para remodelar. O simplemente pensarás en cambiar los muebles de lugar. Si vives con alguien, los cambios deberán ser de común acuerdo. Por lo tanto habla con tu tal sobre tus ideas y lleguen a un entendimiento. La alineación planetaria te inspirará a crear más armonía en tu hogar.", "amor": "Ya basta de coqueteo. Es el momento de dar un paso adelante, hacia la verdadera intimidad. Has sentido atracción hacia esa persona durante algún tiempo y los sentimientos son mutuos. Si tal tiene pareja, simplemente tienes que hacerle una oferta que no pueda rechazar. Si no la tiene, haz lo mismo. Simplemente asegúrate de ser un poco menos sutil.", "trabajo": "Encontrar el tiempo para hacer lo que debes hacer quizás no sea fácil. Hay personas muy demandantes a tu alrededor: no eres la única que tiene una agenda. No te desvíes tanto del camino como para perder de vista tu verdadera meta. Mantén el enfoque.", "frase": "#ESCORPIO: tienes que tener cuidado cuando estás enamorado, porque no tienes freno, das demasiado, a pesar de que creas que no es lo correcto"}, "capricornio": {"personal": "Desafortunadamente tu humor está a la baja en este momento y seguirá así por los próximos dos días. Como resultado de la configuración celestial de este día, experimentarás lo que sentirás como una hostilidad de parte de amistades cercanas, que realmente quieren ayudarte. No te enojes con las personas cercanas a ti. Lo que te ayudará en esta parte dura del mes simplemente será un tiempo en soledad.", "amor": "Normalmente se necesita mucha capacidad de persuasión para que salgas de casa pero si alguien que te importa te lo pide, puede que te animes a salir de viaje. Asegúrate de que tu agenda incluya todos esos sitios que siempre has querido visitar.", "trabajo": "Eres una pieza importante de un conjunto mayor. El trabajo que realizas es muy significativo, marca una diferencia. Es posible que haya tensiones hoy, pero no dejes que te depriman. No permitas que el árbol te tape el bosque y persevera a pesar de tus adversarios. Sé fuerte.", "frase": "#CAPRICORNIO recuerda TODO siempre. Cada detalle, cada momento, todo como ocurrió. Por eso, es complicado manipularlo."}, "general": "Tus originales ideas reciben una buena reacción cuando las compartes mientras Mercurio se encuentre en Acuario durante las próximas semanas. Con Júpiter retrógrado, presenta de nuevo aquellos conceptos en los que firmemente crees. Esta noche, escucha a tu intuición mientras la Luna en Cáncer forma trígono con Neptuno. Te dirige hacia la dirección correcta."}