{"sagitario": {"personal": "Hoy es posible que surjan mensajes inesperados desde tu interior. Puede ser que exista una gran cantidad de energía creativa que esté esperando una oportunidad para salir. Piensa en cómo puedes utilizar este espíritu creativo en tu trabajo diario. Hay una influencia planetaria causando un poco de tensión entre lo que sientes en tu interior contra lo que proyectas hacia los demás. Intenta corregir este desequilibrio.", "amor": "El amor necesita renovarse constantemente. Hoy es un día perfecto para empezar de nuevo en tu relación. Debido a que el amor puede ser invisible, a veces uno se puede olvidar de que está ahí, hasta que es demasiado tarde. Tómate el día para hacer algo especial con tu pareja con el fin de darle nueva vida a su conexión.", "trabajo": "Encontrarás una nueva amistad en el trabajo. Este valioso recurso será más importante de lo que crees. Se trata de alguien un poco extraño y diferente, pero que posee cierta información valiosa de la que puedes sacar provecho.", "frase": "#SAGITARIO: cuando alguien con maldad intenta dañarte, puedes estar días sin hablarle, y si no hay una disculpa, toda una vida. Lo sabes."}, "general": "Una suertuda oportunidad podría surgirte esta mañana. Esta tarde, trata de evitar conectar con muchas de las responsabilidades asociadas con tu pasado. Se trata de un nuevo camino. Esta noche, el trígono Luna/Plutón es transformador después de explorar los sentimientos internos. Tal estimula las emociones interpersonales positivas con un momento de epifanía. ", "cancer": {"personal": "Cuanto más te abras a los demás, más recibirás de ellos. Gracias al panorama astral del día, hay una gran cantidad de energía receptiva en el aire. Descubrirás que las personas están mucho más comprensivas de tu posición y situación que de costumbre. Proyectas una cualidad magnética que los demás encontrarán absolutamente irresistible.", "amor": "Durante los últimos días, has hecho todo lo posible por controlar tu temperamento y todo el mundo da fe del esfuerzo que has hecho, todos menos la persona que intentó hacerte explotar. No se lo permitas.", "trabajo": "Lleva tus ideas y tus acciones un paso más allá. Que no te satisfaga lo satisfactorio siendo que tienes la habilidad para lograr la excelencia con solo un poquito más de esfuerzo. Recuerda que el triunfo no es otra cosa que un intento más –un intento en el que has puesto una gota más de empeño.", "frase": "#CÁNCER es el pegamento que une a la mayoría de signos, la pieza clave, el centro..."}, "geminis": {"personal": "¿Estás trabajando desde casa ahora o tal vez lo estás considerando? Si es así, recuerda que es probable que disfrutes de la comodidad y libertad que esto proporciona. Estar en tu propio ambiente, entre tus libros o mascotas, y vistiendo tu propia ropa se sentirá bien. Sin embargo, de ninguna manera trabajar a solas comprometerá tu ética del trabajo. En todo caso, podrás hacer más cosas que nunca. No cedas y lánzate a ello.", "amor": "Un viaje sin límites está en las estrellas de hoy. Cuanto más experimentes bajo estos cielos, más lejos querrás ir. Has abierto tu corazón y ahora, si continúas por este camino, llegará a ser insaciable. Hoy vas a tener que enfrentarte con estos deseos.", "trabajo": "Tu método para hacer las cosas puede ser muy diferente del de los demás, pero eso no implica que ellos estén equivocados. Recuerda que una actitud sentenciosa fácilmente puede generar enojo y frustración. Deja que los demás hagan su vida.", "frase": "#GÉMINIS: la información es poder, por eso a ti te gusta obtener información de todo. Nunca se sabe en qué momento la necesitarás..."}, "piscis": {"personal": "Hoy deberías sentir el romance y la pasión y querer reunirte con tu pareja. Probablemente vas a hacer eso, pero puede ser difícil y que sólo lo consigas en el último minuto. No te preocupes si no puedes comunicarte con tu amor durante la primera parte del día. No te dejes vencer. Vas a tener una gran noche.", "amor": "Ciertos temas familiares puede que hagan que te alejes de casa más de lo que te gustaría pero, si eres inteligente, puedes ser capaz de afrontar esos temas sin que afecten a tu vida personal. No preguntes cómo. Ya lo sabes. ¡Simplemente hazlo!", "trabajo": "Sabes que tienes razón. Aun así, da la impresión de que la oposición te acosa desde todos los ángulos. No permitas que las presiones externas te alejen de tu propia concepción de la verdad. Siempre y cuando logres ser fiel a tus principios, todo saldrá muy bien.", "frase": "A #PISCIS le gusta la naturalidad, nada de impresionar o de querer ser quien no se es"}, "leo": {"personal": "Tu espíritu generoso y gran corazón están ansiosos por brindar ayuda a todos los que la necesitan. Eres alguien extremadamente cariñoso y generoso con su tiempo. El aspecto en juego hoy te está advirtiendo que no debes permitir que el servicio se convierta en sacrificio. Asegúrate de no hacer tantas cosas por los demás que dejes de hacer cosas por ti.", "amor": "Justo cuando las cosas estaban saliendo incluso mejor de lo que lo habías imaginado, alguien se las ha arreglado para introducir la duda. Será mejor que averigües quién es responsable de eso y vuelvas a tu actitud positiva.", "trabajo": "La oposición a la que te enfrentas ha venido sumando muchos puntos últimamente. Hoy es el día para contraatacar con toda tu artillería. Una enorme ola de apoyo avanza como un maremoto hacia ti: esta gran fuerza te ayudará a lograr el éxito. La situación, ahora, está claramente a tu favor.", "frase": "Es triste ver que a veces #Leo se hace el fuerte y quiere ocultar que te echa de menos, es cuestión de orgullo, si sabe que no te lo debe decir, no lo hará... "}, "virgo": {"personal": "Puedes descubrir que tus emociones son sofocadas hoy. Tienes mucho que decir, pero por alguna razón dudas un poco a la hora de hacerlo. No te sorprendas si sientes tantas ansias que se te hace difícil comunicarte. Gran parte de la conversación de hoy puede estar llena de simplezas y de poca sustancia.", "amor": "La suerte sigue gobernando tus cielos y protegiendo este amor que te es querido. Una vez más, la unión debería ser más fuerte que ayer y en todo en lo que pueden pensar es en el amor, el amor, el amor. Es como lo que dice una canción: la vida es más divertida cuando se tiene una buena melodía para cantar.", "trabajo": "La agresividad con otras personas en el trabajo puede volverse destructiva hoy si no tienes cuidado. Recuerda que estás trabajando en equipo. No hay necesidad de competir con tus compañeros. La idea es trabajar juntos. Tu objetivo debe ser cooperar.", "frase": "#VIRGO: eres prudente, aunque a veces tu rabia se desborde. Sueles medir tus palabras. No dices más de lo que debes. Conoces bien a los falsos."}, "libra": {"personal": "No te sorprendas si tienes el deseo de redecorar. Las energías celestes te han puesto en el estado de ánimo para reorganizar tu casa un poco. Ten cuidado de no excederte. Tienes tendencia a convertir los proyectos pequeños en grandes. Por ahora, confórmate con la compra de algunas plantas con flores y tal vez nuevas alfombras y cojines. Deja la remodelación de cocina y baños para más adelante.", "amor": "El movimiento de los planetas traerá cielos favorables. No te sorprendas si una persona en la que te habías fijado de repente muestra signos de interés. Esta es la oportunidad que has estado esperando. Todo lo que necesitas hacer es averiguar cómo vas a sacar el máximo provecho de ella.", "trabajo": "Sentirás que tu grupo de apoyo te suelta la mano. Quizás se te asigne una tarea con muy pocas precisiones sobre cómo completarla. No te preocupes. Ten confianza en ti mismo/a. Nadie te asignará nada que no puedas manejar.", "frase": "#LIBRA es capaz de hacer sentir a la persona más desgraciada, la más afortunada. Cuando quiere, pero eso si,también es capaz de hundirte más"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy debes tratar de mantener abiertos tus ojos y oídos. Quizás escuches una noticia importante, o podrías escuchar algún entretenido chisme. Te llegará información que te puede resultar de ayuda para tu progreso profesional o financiero. Gracias a la configuración celestial de hoy, esta información podría abrirte puertas importantes. Así que no dejes pasar por alto noticias intrigantes o consejos profesionales que escuches por ahí.", "amor": "Perteneces a uno de los signos más confiables que hay. Ni siquiera te gusta exagerar, y mucho menos decir una mentira. Esa calidad será muy útil ahora, cuando el Universo te proporcione tentaciones románticas que no has visto en mucho tiempo. Tu objetivo es mantener tu reputación intacta y las estrellas están apostando a que lo harás.", "trabajo": "No permitas que te dejen afuera mientras todos los demás se apresuran a dar su opinión. Puede que decidas esperar pacientemente a que llegue tu turno, pero nadie se detendrá para consultarte. Alza la voz para hacerte escuchar -belicosamente si es necesario.", "frase": "#TAURO: tus mejores amigos forman parte de tu familia. Tratas a los tuyos como reyes y reinas si todo es sincero y real, de buenas. Lo sabes"}, "aries": {"personal": "Podrías descubrir que alguien cercano a ti, un miembro de la familia tal vez, podría necesitar ayuda hoy. Es muy probable, también, que no pida ayuda por orgullo. Sin embargo, no dejes que eso te detenga. Si reconoces una situación en la que puedes ser de ayuda, adelante. No esperes una invitación o solicitud. Basta con hacer lo que puedas. Tus esfuerzos serán apreciados y te dejarán la maravillosa sensación de que puedes marcar la diferencia.", "amor": "Toda tu atención estará centrada en tu pareja ahora, incluso aunque no muestre tanta devoción hacia ti como te gustaría. Ten en cuenta lo que está pasando en tu propia vida, y no te enfades demasiado. Trata de pensar en cómo reaccionarías si estuvieses en su lugar.", "trabajo": "Los muy asistemáticos –y terriblemente desordenados– métodos de trabajo de una persona en tu entorno generarán fricción durante la mañana. Los conflictos que surgirán serán muy difíciles de manejar en todos sus niveles. Tú, sin embargo, debes distanciarte con prudencia y no alimentar las llamas del incendio. Si preservas tu combustible para otros usos, el fuego terminará por apagarse.", "frase": "Cuando se trata de hacer que algo funcione, #ARIES es el mejor para la tarea. Que viva la humildad... Pero ¡es cierto!"}, "escorpio": {"personal": "Si fueras vendedor, ¡hoy le venderías a todo el mundo! La configuración planetaria actual realmente te facilitará los intercambios. Pero si de verdad fueras vendedor, te darías cuenta de que la mayoría de los clientes ya se han decidido antes de que tú llegues. ¡Hoy no te molestes en convencer a las personas porque ya lo están!", "amor": "¿Sientes que se ha convertido en demasiado rutinaria? ¡Trata de comunicarte! ¡Dile a tu pareja que deseas cambiar y añadir un poco de chispa! ¡Es probable es que ella esté pensando lo mismo! ¡Hoy todo apunta a una respuesta afirmativa!", "trabajo": "Con frecuencia exteriorizas tus sentimientos. Por lo general, la gente sabe lo que piensas con solo mirarte a los ojos. Justamente por eso, no tiene sentido que trates de esconder las emociones relacionadas con tu trabajo. Sincérate aun más y deja que fluyan, aunque todos lo noten.", "frase": "#ESCORPIO: eres el signo más poderoso e intenso del Zodiaco. Tenerte de enemigo es lo peor que le puede pasar a alguien."}, "capricornio": {"personal": "A pesar de que puede que tengas que trabajar hoy, aún debes tratar de tomarte las cosas con tranquilidad. No estás en disposición de afrontar tu carga de trabajo con tu vigor habitual. Asegúrate de desayunar y almorzar sano, tu cuerpo puede estar rebelándose contra algunas indulgencias recientes. La sopa y las ensaladas son recomendables para el almuerzo junto con un montón de agua. Al final del día, sentirás que tu energía comienza a regresar.", "amor": "Ciertos asuntos de trabajo mantendrán todo tu día ocupado, pero eso no significa que tengas que pasar la noche a solas, no a menos que lo desees, y sin duda no lo harás. Una vez que tus responsabilidades de la jornada finalicen, asegúrate de ponerte en contacto con la persona que más amas. De lo contrario, ¿para que sirve todo esto?", "trabajo": "La tensión aumenta por todas partes y tú te sientes atrapado/a justo en el medio. Recuerda que este ascenso de la presión tiene que ver con mantener el balance adecuado entre realidad y fantasía. Si logras diferenciar entre ambas, saldrás airoso/a.", "frase": "Si #CAPRICORNIO te echó la cruz, suerte para que te la quite. Es un signo al que hay que demostrar mucho para que confíe en ti, y también, por poco que hagas, podrás perderlo..."}, "acuario": {"personal": "Hoy deberás cuidar tu boca antes de hablar. Mientras los astros estén alineados en esta configuración, podrás sentir algo de impulsividad y tensión. Trata de no hablar con brusquedad ni de ofenderte por lo que digan los demás. Tus nervios podrían responder de modo exagerado. Para relajarte a lo largo del día, respira profundamente o medita. Maneja tus estados de ánimo con cuidado y todo saldrá bien.", "amor": "Los planetas son traviesos hoy, así que no creas todo lo que escuchas. Las personas que deseen hacer daño a tu pareja podrían propagar rumores. Querrán que les puedas oír, así que escucha con atención para saber qué intenciones tienen. Protégete de estas personas.", "trabajo": "Tienes entre manos varios proyectos importantes en los que has venido trabajando durante un tiempo. Sin embargo, la mayoría de las veces descubres que tienes que postergarlos. Este es el momento para abocarte de lleno a ellos –sí, con todas tus energías. Durante el día de hoy, si te atreves, lograrás enormes avances.", "frase": "L@s #ACUARIO son tan honest@s que saben cambiar sus opiniones si aparecen pruebas que muestran lo contrario de lo que pensaban antes..."}}