{"virgo": {"personal": "Con el aspecto en juego de hoy puedes ser parte de un nuevo grupo social. Quizás te hayas inscrito en un curso o taller. Podrías hacer muy buenos amigos entre tus compañeros. O quizás estés conociendo gente nueva a través de un proyecto laboral. Podrías sentir fascinación con gente que tiene actitudes, orígenes, o creencias religiosas diferentes a las tuyas. Disfrutarás compartiendo tus opiniones con ellos.", "amor": "Si tu cita te llama emocionada hoy, puede que estés distante y él o ella no entienda el porqué. Eres una persona que se toma las relaciones y el romance con mucha calma. Aunque tu cita no está apresurando nada, las cosas van demasiado deprisa para ti y te estás retrayendo.", "trabajo": "En general, tus pensamientos se gestan de manera clara y lógica, pero hay alguien que está plantando las semillas de la duda en tu cabeza. Alguien que se cree mucho más de lo que es está abiertamente en contra de tu funcionamiento mental e ideológico. Aférrate a tu propia verdad y no a la de los otros.", "frase": "#VIRGO es cauteloso. No suele tomar decisiones a lo loco pero a veces, como tenga mucha prisa por tener algo, se le cruza el cable y...MAL"}, "acuario": {"personal": "Se reclamará que tomes decisiones en muchas áreas hoy. La gente puede estarte buscando para que estés con ellos y participes en su mundo de diversión y emoción. También podría ser que haya muchos proyectos que te llamen la atención hoy, y que dudes acerca de a cuáles dedicarle tu energía. La fricción puede surgir al encontrarte saliendo de una situación para participar en otra.", "amor": "Este es el día perfecto para una cita en la que una sinceridad más profunda sea posible. Aunque pueda parecer difícil al principio, este es el momento para explicarte o de lo contrario confundirás a tu interés amoroso. A pesar de que a veces te es difícil comunicarte, es importante que te arriesgues hoy.", "trabajo": "Aunque buena parte de tu trabajo se realiza detrás del telón y fuera de escena, hay días en los que ansías ser el centro de atención y recibir el merecido reconocimiento por tus labores cotidianas. De modo amable, recuérdale a la gente todo el trabajo que haces evitando a toda costa que suene a queja o a mero egocentrismo de tu parte.", "frase": "Con #ACUARIO no te preocupes cuando se enfade y grite y patalee, preocúpate cuando se calle, cuando haya silencio, ahí sí... Porque después de eso llegará lo peor..."}, "cancer": {"personal": "Tus sentimientos te pueden engañar, así que ten cuidado con involucrarte demasiado en tu propio drama. Tal vez sientes que te están empujando y tirando de ti hacia direcciones incómodas. Puedes tolerar esta tensión durante un tiempo sin expresar tus sentimientos al respecto. Esta es una política peligrosa, ya que podría darles a los demás la impresión de que está bien continuar tratándote de la forma en que lo hacen.", "amor": "No te lo juegues todo a una carta hoy, especialmente en los asuntos del corazón. Por favor, deja las líneas de comunicación abiertas y mantén una actitud positiva. De esta manera atraerás la energía, y eso es justo lo que necesitas.", "trabajo": "Hoy tu capacidad mental es enorme. Eres capaz de recibir y procesar mucha más información que de costumbre. Puedes aceptar una mayor carga de trabajo con toda confianza. Tendrás la capacidad de analizar un gran número de documentos con una intensa mirada crítica.", "frase": "#CÁNCER no sólo va a escuchar lo que dices, si no que lo va a entender, cosa que la mayoría de gente no hace"}, "geminis": {"personal": "En estos momentos no te exijas demasiado. La orientación del día indica que te sentirás algo ajetreado. No podrás responder a todos los correos electrónicos del día. Y no tendrás el suficiente tiempo para hablar con todas las personas que te llamarán por teléfono. No te tensiones con el ritmo intenso del día. Si puedes, tómate recreos frecuentes. Sal a dar una caminata para aclarar tus pensamientos, o sal a almorzar a un restaurante para relajarte.", "amor": "Haz planes para intentar algo innovador este fin de semana, o viajar, si puedes. Hasta que vayas más allá de lo que es familiar, no serás capaz de ver cómo te estás atrapando a ti mismo/a. Tus propias trampas se verán más obvias desde afuera.", "trabajo": "La gente dispuesta a seguir el rumbo que tú marcas es un grupo mucho mayor que aquel que no piensa secundarte. Aprovecha esta situación. Tienes una gran habilidad para persuadir a los demás sin mayores esfuerzos. Este es un buen momento para obtener el apoyo que requiere el proyecto que tienes en mente.", "frase": "Para #GÉMINIS la vida es como un juego y busca la diversión y nuevas situaciones. Es una búsqueda constante de lo que le hace feliz."}, "piscis": {"personal": "Este es un buen día para que puedas analizar información. Tienes un sentido comercial especialmente agudo que debes utilizar a tu favor. Ya sea que estés pensando en traducir un proyecto creativo en una propuesta de negocio o trabajar en un plan de negocios, todos los indicios dicen que tus esfuerzos obtendrán recompensa. Aprovecha al máximo todo lo que este día tiene que ofrecer.", "amor": "Los planetas probablemente te confunden hoy un poco. No tienes demasiada seguridad de cuáles son tus sentimientos en cuanto a alguien que acabas de conocer. Es posible que quieras llevar las cosas al siguiente nivel, pero no tienes la seguridad de si quieres cruzar esa línea y arriesgarte a perder una gran amistad.", "trabajo": "No actúes precipitadamente en el trabajo. Tus deseos de avanzar y adelantarte pueden llevarte a actuar de manera atropellada. Sé reservado/a y cuidadoso/a con cada uno de tus movimientos. Analiza las cosas de principio a fin antes de proceder.", "frase": "Aunque #PISCIS no te lo diga, lo ve, si no habla en ese momento es porque no quiere broncas, pero no es tont@"}, "leo": {"personal": "Todo indica que te sientes bien física y mentalmente. Tus intereses profesionales y financieros podrían tomar un giro repentino para mejor. Los asuntos amorosos también deben ir bien, y los niños traerán una gran satisfacción hoy. Este es un buen momento para hacer planes para el futuro y llevar a cabo tus ambiciones más queridas.", "amor": "La semana va de maravilla y va a continuar así esta noche. Ponte ropa cómoda y relájate mientras puedas. Hay aventura, actividad y nuevas experiencias en tu agenda para los próximos días y necesitarás toda tu energía.", "trabajo": "Hay quienes dicen ser tus amigos en el trabajo. Cuidado. Quizá no lo sean. Ten presente que sus motivaciones pueden estar cargadas de egoísmo. Ellos no se acercan a ti para ayudarte a encaminar tu carrera profesional. Lo único que les interesa es, en realidad, su propio éxito. Procede con cautela.", "frase": "Cuando #LEO saca sus sentimientos será direct@, pero no cortante, si no apasionad@..."}, "sagitario": {"personal": "Recibirás algún consejo conflictivo acerca de alguna cosa. La configuración celestial significa que deberás tomarte algún tiempo para descubrir la verdad. En un ambiente de negocios escucharás rumores de conflictos. Una persona dirá que tu compañía está en problemas, mientras otras dirán que las ganancias están altas. No te inquietes o preocupes. Haz algo de investigación y descubre los hechos objetivos. De esa manera, tendrás la información que necesites para tomar la acción correcta.", "amor": "Varios embajadores planetarios han decidido que es el momento de que realices un compromiso, ya sea en voz alta, en presencia de otros, o simplemente en privado a la persona que amas. Antes de abrir la boca, sin embargo, asegúrate de que sientes todo lo que vas a decir.", "trabajo": "No permitas que te apresuren en un trabajo que sabes que va a llevar más tiempo. Define tu propio ritmo e ignora la presión de los que te rodean. Sabes cómo hacer tu labor, así que escúchate a ti mismo/a y procede.", "frase": "#SAGITARIO: no traicionas, eres capaz de tranquilizarte y de dejar de hacer el loco por la persona que te importa pero lo decidirás tú."}, "libra": {"personal": "No te creas totalmente cualquier cosa que escuches hoy. Es posible que recibas una noticia bastante preocupante, pero antes de reaccionar con frustración, lee la letra pequeña. La noticia en realidad no puede ser tan mala. De hecho, ¡puede incluso no ser verdad! Respira profundamente, exhala un suspiro de alivio y luego vuelve a tu rutina normal.", "amor": "Los amantes que se unen por sus fuerzas compartidas en lugar de por sus debilidades pueden ser aún ser más fuertes juntos. Esta nueva persona está obviamente muy interesada en ti, así que intenta dejar tu pasado detrás. Te alegrarás de haberlo hecho ahora que tu relación amorosa comienza a calentarse.", "trabajo": "Es posible que un superior te reprenda demorándote en tu trabajo. No permitas que nadie vea tu lado holgazán; te regañarán por esta actitud. Los demás están trabajando con gran dedicación, de modo que deberías hacer lo mismo. Te sentirás más a gusto contigo mismo/a cuando lo hagas.", "frase": "#LIBRA: quieres algo. Es necesario en tu vida. De verdad. Aunque no te crean. Lo quieres. YA. Lo consigues. Se acabó la ilusión..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La carrera y los negocios siguen desempeñando un papel importante en tu vida ahora a medida que las nuevas ideas, nuevas personas y las consideraciones tan mundanas como la tecnología moderna abren nuevas puertas para ti. Además, podrían intensificarse las relaciones románticas. Si actualmente tienes un compromiso con alguien, espera que crezca. Si tienes una relación pero no es exclusiva, una propuesta podría estar en el horizonte. Si no tienes una relación, no te sorprendas si conoces a alguien nuevo y emocionante.", "amor": "Cuando los amigos se convierten en amantes, por lo general tienen un fuerte vínculo, porque antes que nada, la amistad sucedió primero. Hoy podría ser el día en el que te des cuenta de que tu nueva pareja también es una verdadera amistad. Tu aprecio por esa persona podría expandirse como resultado de esta nueva perspectiva.", "trabajo": "No permitas que una actitud negativa impregne tu trabajo. Es posible que la lentitud que reina a tu alrededor haya comenzado a irritarte. De todos modos, será mejor que no te preocupes. Las cosas buenas llevan su tiempo. Alcanzar tus objetivos profesionales es un proceso largo que no se concreta de un día para el otro.", "frase": "#TAURO no se mete en problemas por mentir, normalmente es la honestidad la que hace que se meta en ellos."}, "aries": {"personal": "Un rumor bastante desconcertante acerca de tu trabajo puede llegar a tus oídos. Tal vez escucharás que la empresa se vende o que se va a someter a una reorganización jerárquica. Puede que te preocupes de si vas o no a quedarte. Antes de precipitarte a ninguna conclusión, llama por teléfono a alguien que sepa lo que está pasando y averigua la verdad. Lo que has oído son probablemente sólo chismes.", "amor": "Las estrellas están llenas de fuego hoy, lo cual podría conducir a calentar las cosas en el reino del amor. Si esta es la dirección en la que deseas ir, disfruta de ello mientras dure. De lo contrario, es posible que desees pensar en cómo se pueden retrasar las cosas un poco.", "trabajo": "Tienes la capacidad de discernir entre lo bueno y lo malo. Tienes un conocimiento profundo de la verdad. No tengas miedo de compartirlo con la gente que trabaja contigo. Tus esfuerzos serán más acertados y más útiles durante las horas de la mañana.", "frase": "#ARIES hace lo que le da la gana la mayoría de las veces, sólo hay dos ocasiones en las que no: si se enamora o si hay dinero de por medio"}, "escorpio": {"personal": "El tiempo para la planificación y el cálculo ha terminado. El tiempo para tomar decisiones agresivas ha llegado. Si no tienes tu armadura lista, muy mal. Te meterás en el campo de batalla con el resto de las tropas, incluso si estás en ropa interior. Cuanto más intentes retrasar lo inevitable, más difícil será. Aprieta los dientes y carga a toda velocidad con cualquier protección que tengas.", "amor": "El amor está sin duda en el aire hoy, ya que los nativos de tu signo tienen al romance en la mente. Puede ser difícil concentrarse en el trabajo ya que alguien ocupa tus fantasías. Con todo este enfoque en las relaciones, puede ser hora de dejar de esperar a que alguien más dé el primer paso.", "trabajo": "Tu trabajo te resultará más simple durante las próximas dos semanas. La clave es no relajarse demasiado. Conseguir los mismos resultados requerirá mucho menos esfuerzo. Por eso, puede que te vuelvas un poco haragán. Lo que debes hacer es evitarlo: esfuérzate, trabaja más.", "frase": "#ESCORPIO: no quieres herir la sensibilidad de nadie que no lo merece, pero si preguntan, tu responderás, y dirás la verdad, brutal, tal cual"}, "capricornio": {"personal": "Lo único bueno de vivir en una montaña rusa emocional es que nunca sientes lo mismo por mucho tiempo. Un momento estás arriba y al siguiente abajo. No sabes qué es lo que quieres hoy. En lugar de  involucrar a tu familia en esta loca situación, ¿por qué no te tomas algún tiempo lejos de tu entorno habitual? Estarás mucho mejor a solas. ¿Quién sabe? ¡Algo importante puede salir de esos momentos de soledad!", "amor": "Si tu pareja quiere saber por qué has estado tan sensible, dile que se lo achaque a los cielos y que espere un poco más de sensibilidad de tu parte. Por supuesto que eres una criatura sensible, así que no te importe ir con el corazón en la mano. Demuéstrale cómo se viven las emociones.", "trabajo": "Es posible que ciertas personas de carácter fuerte se crucen en tu camino hoy. Haz todo lo que esté a tu alcance para evitar el contacto con ellas. Sus ideas no están alineadas con las tuyas. La comunicación con este tipo de personas sólo complicará las cosas en lugar de clarificarlas.", "frase": "#CAPRICORNIO: prefieres sufrir cualquier consecuencia antes de admitir que te equivocaste. Sobretodo porque sabes que NO te equivocaste."}, "general": "El Universo coopera si decides invertir tu esfuerzo durante el oportuno aspecto entre Mercurio y Plutón. Tu energía se desperdicia si todo lo que haces es iniciar o casi iniciar, pero no terminar algo. Esta noche, ten conversaciones divertidas y estimulantes con un reparto inusual de personajes. Incluso las parejas que llevan juntas toda una vida se sienten gratamente coquetas."}