{"sagitario": {"personal": "Puedes tener la sensación de que estás haciendo todo el trabajo en un proyecto o una relación y si lo dejas de hacer por un minuto, todo se vendrá abajo. Ten cuidado con poner tanta carga sobre ti que hagas crecer tu resentimiento hacia todos los demás. Se te da bien criticar las acciones de otras personas, pero tal vez la persona con la que necesitas hablar de estos temas eres tú.", "amor": "Hoy es un día para viajar porque tu amor se encuentra en el viaje que hacen juntos para alcanzar las estrellas. Ábrete y sé real, pero siempre mantén un elemento de misterio porque sin misterio no hay encanto. En la distancia desconocida entre la dirección del planeta y lo que haces se encuentra tu destino.", "trabajo": "Sientes que estás llegando a la etapa final de algo grande. El proyecto cobra intensidad: sentirás una sutil y a la vez constante aceleración durante los próximos dos meses. No hace falta preocuparse: tienes la energía necesaria para enfrentar cualquier cosa.", "frase": "El mayor defecto de un #SAGITARIO es que puede llegar a abusar del poder, cuando quiere, claro y sobretodo, con quien quiere..."}, "general": "Qué bueno es poder hablar con confianza, hacer uso del buen juicio y actuar acordemente mientras Mercurio aspecta a Júpiter el día de hoy. La noche continúa con una nota positiva. Mientras que los malentendidos son una forma de vida en las telenovelas, en la vida real, pueden ser aclarados bajo el trígono entre la Luna en Escorpión y Neptuno. ", "cancer": {"personal": "Tu conversación con los demás podría adquirir un cambio inesperado que te dejará sin habla. Quizás te encuentres en una de esas situaciones en la cual de pronto todos comienzan a descargar todos los hechos que conocen con respecto a cierto tema. De pronto se armó un concurso y el ganador es el que más datos aporte. Trata de no involucrarte en este espíritu competitivo infantil. La energía celestial de hoy sugiere que hay formas más saludables de llevar a cabo una discusión.", "amor": "Si tu vida amorosa parece un poco inquietante y tu pareja un poco distante, échale la culpa a la energía traída por la configuración planetaria actual. A la hora de hablar, puedes tener que endulzar las cosas durante unos días hasta que los planetas te sean favorables otra vez.", "trabajo": "Sientes la presión de tener que producir algo sin los recursos necesarios para hacerlo. Los otros esperan que se haga algo pero la falta de previsión por parte de otra persona lo impide. Haz lo mejor que puedas con lo que tienes.", "frase": "Cuando #CÁNCER consigue a la persona que necesita, ofrecerá mucho a cambio...Mucho"}, "geminis": {"personal": "Hoy los asuntos laborales están a la vanguardia de tus preocupaciones. De repente pueden aparecer oportunidades para avanzar de las que no estabas al tanto ayer, y tendrás que tomar decisiones rápidas e ir a por lo que quieres de inmediato. No te sorprendas si alguien que casi habías olvidado es de gran ayuda hoy. La presencia de personas queridas para ti va a ser importante.", "amor": "Cuando de enamoramiento se trata, nadie lo demuestra mejor que tú. Así que, si ahora tienes pareja, la persona con la que estás se sentirá muy mimada, y si no la tienes la persona a la que cortejas estará totalmente encantada. De todos modos, échate siestas, ya que las necesitas.", "trabajo": "En general, hoy tu estado de ánimo es bastante bueno, lo cual augura una jornada muy productiva en el trabajo. Este es un buen día para pedirle favores a una persona que por lo general prefieres evitar. La gente se mostrará afable y solidaria con respecto a tus necesidades.", "frase": "#GÉMINIS: dices algo, vuelves atrás, dudas si hacerlo, lo haces, te arrepientes, o tal vez no, empiezas otra cosa, dudas,pasas,empiezas otra"}, "piscis": {"personal": "Hoy tal vez necesites prestarle atención a tu jefe o a tu supervisor. Tal vez sientas ganas de hacer las cosas a tu manera, pero debes tener en cuenta las opiniones de tu jefe. Hoy intenta respetar los deseos poderosos e influyentes. No te estanques tanto en tus propios métodos, ya que de esa forma harás que tus colegas se vuelvan en tu contra. Hoy trabaja en el compromiso y la comunicación.", "amor": "Este podría ser un día que traiga ilusiones y malentendidos a tu relación. Podrías tener una discusión con tu pareja o un momento de confusión acerca de su relación. No te tomes esto demasiado en serio porque esta mañana ambos serán capaz de ver las cosas con más claridad.", "trabajo": "Hoy impresionarás a los demás con el aspecto práctico de tus ideas. La gente ya está acostumbrada a tus modos y maneras –que suelen ser un tanto extravagantes. Por eso, sorpréndelos, saca a relucir ese lado de ti que casi nunca ven, tu lado sensato, el que se arraiga en fundamentos maduros y sólidos. Lograrás así sumar una gran cantidad de puntos en el trabajo.", "frase": "#PISCIS: tu signo opuesto es Virgo, el adicto al orden, maniático y obsesionado con los detalles. Respétalo. Os necesitáis."}, "leo": {"personal": "Tiendes a ser una persona abierta al hablar de cosas del pasado y de temas inconscientes que te preocupan que antes ni pensabas en mencionar. Es probable que tu familia sea un campo de especial atención gracias al aspecto en juego de hoy. Este es el momento perfecto para tomar el teléfono y llamar a tu madre. Lo más probable es que puedan unificar criterios sobre temas en los que antes discrepaban.", "amor": "Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Recuerda que todos tenemos derecho a tener un mal día, semana o mes.", "trabajo": "Busca nuevos métodos para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios.", "frase": "Cuando #LEO se pone en modo tiránic@ total, o se hace lo que dice, o pasas directamente a ser su enemig@, al menos hasta que se le pase el modo malign@..."}, "virgo": {"personal": "Tu intuición natural y sensibilidad se intensificarán hoy. Eres capaz de leer los pensamientos y sentimientos de los demás e interpretarlos con precisión. Por desgracia, no puedes utilizar esta habilidad tan eficazmente contigo mismo/a. Algunos viejos problemas han resurgido, provocándote angustia. Estos problemas están bloqueándote de alguna forma. No serás capaz de seguir adelante con tu vida hasta que los resuelvas de una vez por todas. Tal vez un vidente profesional podría ayudarte.", "amor": "¿Sientes que todo lo referente a tu vida amorosa se ha convertido en rutinario en los últimos tiempos? Ahí va una sugerencia: ¡trata de explicar a tu pareja que deseas cambiar es vida amorosa y añadir un poco de efervescencia! ¡Es probable es que él o ella esté pensando lo mismo!", "trabajo": "Este es un muy buen momento para ir a trabajar a otra ciudad o para cambiar de puesto. Incluso un cambio pequeño puede tener un gran impacto en tu vida. Mudarte a un poblado cercano o simplemente a otra oficina puede cambiar notablemente tu actitud con respecto a tu trabajo y tu percepción del mismo.", "frase": "#VIRGO: ¿Llamar demasiado la atención tú? Para nada, si llamas la atención que sea porque lo tienes y lo vales, no porque lo busques…"}, "libra": {"personal": "Hoy la configuración astral te debería ayudar para que te enfoques claramente en tus metas. Si decides realizar algo, tendrás la energía y determinación para ver las cosas terminadas. No tengas miedo de enfrentar tareas desafiantes. ¡No hay nada que te guste más que un buen desafío! Elige algo que al final te brinde gratificaciones verdaderas. Trabaja horas extras para obtener más dinero o ponte en buen estado físico para perder kilos.", "amor": "Cuando te reúnas con una amistad para almorzar, puede que veas que tiene folletos de viaje. Él o ella podría confiarte que se siente asfixiado/a. Quiere encontrarse a sí mismo/a antes de que sea demasiado tarde pero no quiere herir a su pareja. Si esto sucede hoy, todo lo que deberías hacer es escuchar.", "trabajo": "Delega responsabilidades en lugar de ocuparte de todo. Estás en una posición clave. Tienes un punto de ventaja respecto de todo lo que te rodea. Asigna a los demás tareas que ayuden a que el objetivo se concrete. Comprueba que todas las personas estén en la misma sintonía.", "frase": "#LIBRA: has decidido que no quieres estresarte por tonterías, no más dramas, prefieres respirar, analizar e incluso darte media vuelta y BYE"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una ráfaga de exceso de ambición puede hacer que canalices una gran parte de tu energía física y mental en el trabajo que estás haciendo en estos momentos. Esto podría implicar de alguna manera el escribir, enseñar o hablar. Como resultado de tu celo, tu cuerpo podría estar agotado, pero tu mente estará girando como una peonza, a pesar de que los pensamientos que vienen pueden ser dispersos. Tal vez sería mejor que te lo tomes con más calma de la habitual. ¡Mantén el enfoque!", "amor": "Haz lo que haces tan bien como puedas... ¡porque él o ella se dará cuenta! O mejor dicho... ¿tendrá un gran interés en ti como resultado? Probablemente es esto a lo que la energía se refiere. Hoy, las cosas que se hagan bien en el terreno del amor tendrán resultados duraderos.", "trabajo": "Actúa con honestidad e integridad hacia tus colegas. Si alguien no hace lo que le corresponde, debes decírselo. De otra forma esto seguirá inquietándote por dentro. No le temas a la confrontación. La tensión de ahora en última instancia te dará paz.", "frase": "#TAURO: Gracias a que eres como eres, consigues el 90% de las cosas que te propones…"}, "aries": {"personal": "El pronóstico para el día, en lo que a ti te concierne, es soleado y despejado. Te sentirás como una persona nueva y lista para responder a las necesidades de los que están cerca de ti. De hecho, seguramente te tentarás en dar algunos consejos, algo que en especial te gusta realizar. Por supuesto, con el aspecto en juego hoy, aumenta tu generosidad natural.", "amor": "Tu talento con las palabras maravilla a tu público, y aún más a las personas que realmente te conocen. Sin embargo, durante los próximos días te sorprenderá lo que sale de tus labios. Dicho lo cual, ten cuidado con quién coqueteas, especialmente si es alguien que no te interesa realmente.", "trabajo": "En general, tu estado de ánimo mejora bastante hoy. Así, lidiar con la inmadurez de la gente a tu alrededor se torna mucho más simple. En consecuencia, habrá en ti una dosis mayor de paciencia y todas tus relaciones avanzarán sin obstáculos.", "frase": "#ARIES necesita tener un objetivo que perseguir, algo que le de ese impulso para vivir, si la vida no tiene un sentido, se deprime..."}, "escorpio": {"personal": "Con la alineación astral de hoy, podrías encontrarte con deseos de conquista. Desearás pasar el día con alguien muy especial. Trata de crear un momento maravilloso con tal. No te quedes en casa trabajando en tareas aburridas que puedes hacer en otro momento. Desearás salir. Quizás deberías ir a un encuentro deportivo o a un recital. Disfrutarás viendo algo especial. También es un gran día para salir y entrar en comunión con la Madre Naturaleza.", "amor": "Ten mucho cuidado con el dinero ahora porque será muy fácil para alguien sin escrúpulos el perjudicarte económicamente. Si acabas de conocer a alguien recientemente, ten cuidado. Si tienes pareja, encárgate de cada centavo, ¡especialmente si se trata de tu dinero!", "trabajo": "En ti se manifiesta un impulso básico y primitivo. Es el amor, en última instancia, la fuerza que te motiva en todo lo que haces. Si el amor no está presente de un modo u otro, el trabajo que tú lleves a cabo no tendrá mucho éxito. Encuentra la manera de amar tu trabajo.", "frase": "#ESCORPIO no se conforma con lo que tiene, lo agradece cada día eso sí, incluso lo malo, porque, es curioso pero después de los momentos más tormentosos de su vida, han llegado los momentos más felices... Así puede pasarse la vida entera..."}, "capricornio": {"personal": "Hoy quizás debas estar a la defensiva en tus relaciones con amigos y familiares si deseas que el final de tu día termine sano y salvo. Con la combinación de influencias a partir de la configuración planetaria de hoy, podría sentirse mucha tensión emocional en el aire. Hasta las cosas más pequeñas podrían desencadenar un conflicto de proporciones. Si hoy te quedas en casa, quizás desees pensar en algunas distracciones para mantenerte alegre.", "amor": "Es un día lleno de indecisión para ti ya que puedes sentirte sin bases y sin ataduras. Una relación, o el aspecto de una relación, está llegando a su fin para que algo nuevo pueda llegar a existirse. Si bien esto puede parecer triste o confuso, es lo mejor. Déjalo ir, y algo mejor va a llegar pronto.", "trabajo": "Los sueños que venías alimentando han pasado de repente a un segundo plano. Te bombardean con asuntos concretos y candentes y tus sueños ya están cayendo de a poco en el olvido. Está bien que les des prioridad a otros asuntos, pero no dejes que la llama de tus sueños se extinga por completo.", "frase": "Nunca pongas demasiadas excusas con #CAPRICORNIO, en seguida te dirán que no des tantas vueltas al asunto y que vayas al grano."}, "acuario": {"personal": "Puede que hoy te inviten a una aventura de última hora. Por todos los medios, ¡aprovecha la oportunidad! Ciertamente quieres un cambio y esta oportunidad podría llegar a ser justo lo que has estado esperando. Esa llamada, ya se trate de un viaje o una conferencia, te llevará a ampliar tu mundo de la manera que esperabas. El día de hoy promete ser estimulante y divertido. ¡Disfruta!", "amor": "Ahora que has abierto la puerta, tu pareja puede querer tomar el control. Abriste la puerta, pero tu pareja también debe proceder con humildad y respeto. Si no lo hace, eres tú quien tendrá que poner el pie en el suelo, porque ya se está instalando.", "trabajo": "Pareces estar en una trampa. Quizá sientas que tus empleadores no aprecian del todo tu trabajo. Es posible que te encuentres en una situación muy limitada. Debes ubicarte de manera tal de poder desplegar tus alas y volar.", "frase": "#ACUARIO: te cuesta trabajo tomar decisiones importantes.Eso sí, eres extremadamente seguro de tus capacidades y de lo que puedes conseguir."}}