{"sagitario": {"personal": "Puede que tengas que mantener tu nave espacial ociosa hoy y realizar una comprobación de seguridad para tu equipo. Asegúrate de que todas las personas a bordo conocen el destino. Podría ser que simplemente las recogiste de la calle sin realmente decirles dónde iban a terminar. Es importante que no arrastres a la gente inconscientemente hacia tu mundo. Sin embargo, si ellos te dan voluntariamente los controles, esa es una historia diferente.", "amor": "Es inútil decirte ahora que no te preocupes por el dinero. Eso será casi lo único en lo que pienses, especialmente si la pasada semana gastaste mucho. Sin embargo, con las vacaciones a la vista, deberías tratar de tener cuidado. Recuerda que no necesitas gastar más de la cuenta para impresionar a tu compañía. Tu pareja ya está suficientemente impresionada.", "trabajo": "¡Una oportunidad te espera! Estás en muy buenos términos frente a los que te rodean. Las personas recurren a ti en busca de consejos y sugerencias. Tienes un gran poder en tus manos. Úsalo con sabiduría y no abuses de él, y tendrás el mayor de los éxitos.", "frase": "Cuando quieras que #SAGITARIO haga algo, pídelo, no lo ordenes, es una técnica que ya deberías saber. Y no siempre funciona..."}, "general": "La Luna Llena en Leo estimula una energía cálida y amigable durante todo el día. Ocúpate y siéntete más feliz por poder estar en movimiento. Esta noche, Venus en Capricornio trae consigo el tipo de romance que es terrenal. Las parejas hablan breve pero seriamente. Por su parte, los solteros empiezan a centrarse en el compromiso durante las próximas semanas.", "cancer": {"personal": "La energía astral te pide que te esfuerces por aprender algo nuevo. Quizás siempre hayas deseado aprender alguna manualidad u oficio. Trata de encontrar alguien que pueda enseñarte. Nunca es tarde para agregar un nuevo conjunto de herramientas. Abre la mente y escoge un libro que te enseñe cómo reparar el automóvil. Aprende a hacer más cosas por tu cuenta para no tener que depender de los demás.", "amor": "¿Sueñas fantasiosamente con otra persona? ¿Insistes en un viejo amor? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡saca la cabeza de las nubes y añádele un poco de efervescencia a tu relación actual! No te vayas por el camino fácil.", "trabajo": "No te apresures a sacar conclusiones. Este no es el momento para apoyarse en meras suposiciones sino para recoger datos y organizarlos. Cualquier cosa que hagas a prisas se volverá en tu contra y tendrás que rehacerla más adelante. Mejor será que avances con mucha calma.", "frase": "#CÁNCER: no olvidas, a veces tampoco perdonas, pero sonríes y sigues adelante como si no pasara nada. Por dentro, estás que quemas."}, "geminis": {"personal": "Hoy debería de estar experimentando un fuerte sentimiento de satisfacción y alegría en tu vida. Los asuntos de negocios y financieros continúan yendo bien, y tu vida en el hogar parece ser segura y estable. Podrías estar pensando en invertir parte de tus recursos en tu hogar. Las nuevas relaciones románticas que comiencen en este momento podrían durar mucho tiempo, ¡así que asegúrate de que realmente te gusta la persona antes de comprometerte!", "amor": "Tu autoestima ha estado subiendo en las últimas semanas, y hoy estás empezando a brillar. En lugar de querer ocultar tu luz te preparas para brillar en los asuntos del corazón. No te tornes a la timidez. La gente quiere conocerte por tu mente, cuerpo y alma.", "trabajo": "Hoy impresionarás a los demás con el aspecto práctico de tus ideas. La gente ya está acostumbrada a tus modos y maneras –que suelen ser un tanto extravagantes. Por eso, sorpréndelos, saca a relucir ese lado de ti que casi nunca ven, tu lado sensato, el que se arraiga en fundamentos maduros y sólidos. Lograrás así sumar una gran cantidad de puntos en el trabajo.", "frase": "#GÉMINIS: eres astuto y ves rápidamente lo que ocurre a tu alrededor. Deberías llevar a cabo lo que tienes en tu mente."}, "piscis": {"personal": "Si no tienes pareja, podrías conocer a alguien interesante. Quizás conozcas una persona atractiva en una reunión de negocios. Podrías tener un fuerte sentimiento de química romántica. Quizás debas ir tras ella, pero lo disfrutarás ¡porque te encanta la conquista! Conversa amigablemente con tal e invítale a almorzar. Prepárate para enamorarte ¡quizás hayas conocido tu alma gemela!", "amor": "No hay necesidad de buscar más, lo que sueñas está ahí, ¡abre los ojos, detente y huele las flores! Tuviste la oportunidad perfecta para hacerlo no hace mucho tiempo... ¡todas las puertas estaban abiertas de par en par! Tienes suerte de que el objeto de tu afecto tenga un gran alma porque tu diplomacia se interpone en el camino de las cosas.", "trabajo": "Toma tiempo fuera de tu jornada laboral para limpiar y organizar el área alrededor de tu estación de trabajo. Tus instintos domésticos se están despertando y es un buen momento para aprovechar esa energía. El solo hecho de contar con un espacio cómodo y ordenado para desempeñar tus tareas te ayudará muchísimo.", "frase": "#PISCIS: a veces, te preocupas demasiado por los demás y no tanto por ti mism@.Empieza a preocuparte por los que también se preocupen por ti"}, "leo": {"personal": "Hoy sentirás deseos de realizar actividades físicas. Las energías astrales de hoy te vendrán muy bien si hay cosas que necesitas hacer que requieran mucha resistencia. No lo dudes - saca todas las cosas almacenadas, acomoda esos armarios, gabinetes, o lo que sea. Revisa y deshazte de esos artículos viejos o sin uso regalándoselos a alguien que les dé buen uso. El tener las cosas limpias y ordenadas te hará sentir de maravilla.", "amor": "Si eres alguien que busca dejar su marca en el departamento del amor, este es un gran día para hacerlo. Entiendes cuál es tu propio valor y tu valor en una relación sin que necesites que te lo recuerden los demás. Aunque no necesitas de otra persona para sentirte una persona completa, tener una pareja comprometida te hace sentir muy bien.", "trabajo": "Aunque hay gente que insiste con que bajes la velocidad, no tienes por qué prestarles atención. Es posible que el día de hoy venga en baja, sí, pero en general las circunstancias son más que positivas para ti. Te desplazas en línea casi recta hacia el cielo y hacia el Sol (vas camino al éxito). No te detengas ahora.", "frase": "#LEO: lo mejor de ti, la lealtad, lo peor es que es muy difícil hacerte cambiar de opinión, te mantienes fijo en tus ideas"}, "virgo": {"personal": "Puede ser difícil concentrarse en las tareas del hogar hoy. Tu mente está en las cosas más sublimes, como los intereses espirituales e intelectuales y sientes pereza. Está bien no hacer nada. ¡No tienes que agotarte todos los días! Relájate en casa, lee, ve la televisión y cocina. Si es que tienes cosas que hacer, tus tareas pueden esperar hasta que te sientas con más energía.", "amor": "Hoy es un día de autodescubrimiento para las parejas. Esto podría manifestarse en una conciencia introspectiva hacia ti mismo/a. Podrías darte cuenta de que enamorarte te enseña a comprenderte mejor. Al conocer a tu pareja, te conoces también a ti mismo/a y descubres nuevas perspectivas en tus propias motivaciones y personalidad.", "trabajo": "La innovación creativa es la clave para el éxito. Haz algo atrevido –incluso escandaloso– para salir del denso estancamiento en el que te encuentras. Que no te satisfaga nada que sea mediocre o repetido. Este es el momento para hacer algo que resulte nuevo y completamente original.", "frase": "#VIRGO: te estresas demasiado por tonterías,pero pronto se te pasa. Prefieres relaciones intensas a amores pasajeros, no quieres desestabilidad"}, "libra": {"personal": "Tienes demasiada dureza hacia ti. Si las cosas no han salido exactamente como estaban previstas durante los últimos días, no tiene sentido que te castigues por ello. Siempre y cuando lo hicieses lo mejor que pudieras, ¿cuál es el problema? Es probable que hayas experimentado un retraso y no una cancelación. Todo parece indicar que tus metas se llevarán a término a pesar de que podrían tardar más de lo que esperabas.", "amor": "¡Por fin! Es el momento de dedicar todo tu tiempo y energía a esa persona que tanto amas. Ya has acabado con el trabajo y tus otros deberes así que es el momento de dedicarte a tu pareja. Y si piensas en el contento que tú tienes, ¡imagínate cómo se siente él o ella!", "trabajo": "En vez de explicarle a la gente por qué eres una pieza importante en el trabajo, ocúpate de que lo vean por sí mismos. Descubrirás que la comunicación verbal con los demás se entrecorta. Sin embargo, el mensaje les llegará claro si lo transmiten los resultados de tu propio trabajo. La clave está en el esfuerzo –y en la creatividad.", "frase": "#LIBRA: odias los dramas, quieres relaciones sanas porque en el fondo, todo te afecta mucho, una vez que te enredas en discusiones, duran..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puede que los secretos te rodeen. Varios colegas podrían salir a buscar nuevas oportunidades, y podrías preguntarte si hay una razón para ello que se te escape. Incluso podría hacer que reevalúes si debes o no quedarte donde estás. Sin embargo, no te preocupes porque otros se vayan. Si hay cosas de tu trabajo que te molestan, considera tus opciones.", "amor": "Una persona cercana estará más que feliz de pagarte por los favores que le has hecho mil veces en el pasado, posiblemente aconsejándote en temas amorosos. Probablemente te aconseje que vayas a buscar a la persona de la que has estado hablando, ya esté a mil millas de distancia o justo a la vuelta de la esquina. Ese es un buen consejo. Aprovéchalo.", "trabajo": "No trates de hacer todo solo/a. Hoy verás que se te dan enormes oportunidades al aprovechar la ayuda y los consejos que recibes de otros. Grandes posibilidades surgirán de estas asociaciones, que a la larga resultarán altamente redituables.", "frase": "#TAURO: eres fuerte, de hecho eres un signo capaz de hacer frente a cualquier emergencia que la vida te ponga. Y ahí seguirás, en pie...a pesar de todo"}, "aries": {"personal": "Hoy compartirás tiempo con algunos viejos amigos. La energía astral en juego te incentivará a conectarte con personas de tu pasado. Te sentirás bien si pasas la noche compartiendo las ideas de cada uno. Reúnete con amigos de la escuela, o llama a algunos compañeros de trabajo de tu último empleo y cenen juntos. ¡Disfrutarás compartiendo con personas que te recuerden los viejos días!", "amor": "La Luna se encuentra en una fase energética alta y tu amor puede tener nervios hoy. Ten cuidado con las palabras hoy, ya que fácilmente podrían ser malinterpretadas. Los chismes prevalecerán y lo mejor es que te libres de esta energía dispersa. Bajo esta configuración, lo mejor es que disfrutes de una noche a solas en casa.", "trabajo": "La comunicación con los demás se verá ensombrecida por compactas nubes. Al hablar la gente tal vez te mire como si lo estuvieras haciendo en un idioma desconocido. Es posible que tengas que explicar todo dos o tres veces para hacerte entender.", "frase": "Los #ARIES son muy transparentes. Se muestran como son. Sienten una cosa la dicen, quieren algo, lo hacen."}, "escorpio": {"personal": "Este no es el momento de adherirse a una filosofía en particular, sea la que sea. Puedes sentir frustración por tu incapacidad para averiguar qué camino tomar, pero esto es muy bueno para ti. Continúa la búsqueda con tu pequeña linterna, tan débil como pueda parecer, porque así es como vas a conseguir de nuevo una fe sólida. Lo mejor de todo, será una fe hecha a tu medida.", "amor": "Para los nativos de tu signo puede ser un buen día para arreglar cosas en casa, y pueden tener en sus manos más de lo que pueden manejar. Pedir ayuda es una manera de lidiar con toda la presión. Comparte la riqueza y las tareas del hogar con tu pareja aun si no viven juntos, al practicar, ¡puede que terminen queriendo mudarse juntos!", "trabajo": "Piénsalo dos veces antes de poner en práctica viejas ideas. Recibirás información muy reciente que te obligará a analizar la posibilidad de un nuevo enfoque. Toma muy en serio este nuevo enfoque. Descartarlo inmediatamente no sería una decisión inteligente. Analízalo detenidamente.", "frase": "#ESCORPIO:lo que más gusta a los demás de ti es tu inteligencia,esa habilidad que tienes para que todo salga bien y para conseguir tus metas"}, "capricornio": {"personal": "Sal de tu caparazón hoy y trata de no ser tan distante. No vas a encontrar el camino exacto que deseas hasta que explores las diferentes opciones. La buena noticia es que debes estar sintiéndote muy fuerte emocionalmente, lo cual te da confianza para acercarte a la gente con autoridad, ganándote así el respeto y la fe en cualquier proyecto en el que te hayas involucrado ahora.", "amor": "Bueno... ¿Qué pasó? ¿Arrepentimiento? ¿Todavía tienes miedo de dar ese paso? Estás de suerte. Hoy, las estrellas te han dado una segunda oportunidad, pero en este caso la tercera vez no será la vencida. ¿Por qué? ¡Porque no habrá tercera vez!", "trabajo": "Alguien con una visión más tradicional del asunto en cuestión está generando una gran cantidad de dificultades. Mientras tú quieres liderar la expansión y el avance de un modo creativo, esta persona preferiría pisar el freno. Esfuérzate por llegar a un acuerdo.", "frase": "#CAPRICORNIO: puedes ser uno de los signos más serios hasta que realmente te conocen, después se sorprenden mucho, nada es lo que parece."}, "acuario": {"personal": "Una gran habilidad de tu parte para mezclar los mundos del intelecto y la intuición podría surgir hoy. La capacidad de enfocar estos dos métodos de percepción hacia la realidad material es apta para darle un impulso a tu carrera profesional y esfuerzos educativos. También podrías mejorar tu vida romántica. Cualquier cosa que se comience o complete hoy tiene una ventaja. Trata de ver de cerca esta nueva tendencia y consigue que dure. ¡Es sin duda un punto a favor!", "amor": "Tener paciencia en el terreno del amor es imperativo empezando hoy mismo. Y... ¿quién dice que tienes que quedarte en casa y estar triste? ¡Sal fuera y flirtea un poco! ¡Te ayudará a superar los problemas!", "trabajo": "Puede que escuches cosas que no serán alentadoras. No te detengas demasiado en ellas. Toma con pinzas esos comentarios. Las inoportunas afirmaciones de alguien no deberían hacerte perder el sueño. Esta persona no tiene idea de lo que habla.", "frase": "#ACUARIO: tienes una capacidad de aguante sorprendente, pocos saben cómo puedes tener esa sangre fría para no explotar. Todo tiene límites."}}