{"sagitario": {"personal": "El aspecto en juego de hoy te está pidiendo que renueves tu compromiso con tu espiritualidad. La energía celestial ilumina esta área de tu vida. Quizás tendrás inspiración para visitar una iglesia de grandes vitrales de colores, un hermoso bosque u otro lugar espiritual, y absorber energía. Durante el día tus emociones se intensificarán, y quizás te descubras llorando sin razón alguna.", "amor": "Para los nativos de tu signo, la capacidad de conectar con otras personas está en juego hoy. Si sientes que te ignoran, haz algo al respecto. Actualiza tu imagen con un nuevo corte de pelo o  las últimas tendencias de moda. Estudia las relajadas formas de actuar de los demás, y trata de mejorar tu confianza en los caminos del amor.", "trabajo": "Has alcanzado una experiencia culminante y ahora te preguntas si alguna vez podrás repetirla. No te preocupes. Es muy posible que vuelvas a tener el éxito que has logrado en el pasado. Ten confianza en tu ser y en tu talento.", "frase": "#SAGITARIO: a veces te falta tacto, y mucho, pero eso no significa que hagas las cosas con maldad. Todo lo que haces, lo haces o lo intentas hacer con sinceridad..."}, "general": "El sextil entre el Sol y Júpiter promete oportunidades y fáciles éxitos el día de hoy. Fluye tan naturalmente como lo hace un espíritu libre. Cuando la Luna y Mercurio aspectan al transformador Plutón esta noche, si una puerta se cierra (o ha cerrado), otra se abre (con variadas opciones detrás de ella). ¡Sueños dulces y proféticos se materializan más tarde!", "cancer": {"personal": "Ten cuidado con tomarte todo como una ofensa personal. Las acciones desconsideradas de otras personas pueden hacerte daño emocional, pero no tiene que ser así. Siempre y cuando seas capaz de mantener una perspectiva saludable ante la situación, verás que muchos de los comportamientos que te molestan son resultado de las inseguridades de alguien y no de su falta de afecto hacia ti.", "amor": "Los planetas te advierten de que no siempre deberías contar con que otras personas no presten atención a tu lado secreto. También es probable que tu amigo/a detecte el cambio sutil de matices y quisiera saber si eres realmente quien dices ser. La honestidad tendrá que reconocer una serie de mentiras y eso no es fácil.", "trabajo": "Debes confiar en que lo que está sucediendo en tu vida laboral en este momento sucede para bien. Es mejor que no dudes de ti mismo/a, de lo que estás haciendo o de la dirección que has tomado. Aunque el camino parece largo e incierto, lograrás lo que te propones.", "frase": "Cuando #CÁNCER hace algo por alguien, no espera nada a cambio"}, "geminis": {"personal": "Los recuerdos del pasado lejano, tal vez de la primera infancia, podrían aparecer hoy en tu mente continuamente. Puedes sentirte realmente sensible y llorar por un cuento de hadas que tu abuela te leía cuando tenías cinco años pero, por muy embarazoso que esto pueda ser, en realidad es una forma positiva de liberación. Los viejos dolores del pasado, incluso algo tan tonto como esto, en realidad pueden limitarte en tu situación actual. Déjalo pasar y aprende del proceso.", "amor": "Debido a que esta tensión ha ido en aumento y ha tenido un efecto negativo inadvertido en tu vida sexual, hoy, si piensas que tu reprimida furia interior es atractiva, ¡piénsalo de nuevo! Analiza el asunto bien de cerca. Hay un ajuste de actitud necesario y es el tuyo.", "trabajo": "No tomes ninguna decisión importante. Posterga las reuniones de importancia. Tu mente no está totalmente estable y tus acciones no resultarán como deseas. No hay nada que te mantenga con los pies en la tierra. Es momento de atenerse a las tareas ya planificadas.", "frase": "Si #GÉMINIS ya no siente nada por ti, no te esfuerces en demostrar nada, porque sólo perderás el tiempo."}, "piscis": {"personal": "Hoy experimentarás pequeñas lecciones espirituales en las cuales alguien hablará con profunda sabiduría o dirá un antiguo cliché que producirá una fuerte impresión en ti. Hasta un cuento de hadas o una canción de cuna te inspirarán para pensar en ciertos aspectos de tu vida de una manera totalmente distinta. Estos profundos significados saldrán a la superficie, y te encontrarás pensando en cómo incorporar más de estos importantes conceptos espirituales en tu visión general del mundo.", "amor": "Estás pensando en cuanto alguien significa para ti, y podría no ser fácil de determinarlo en un primer momento. Por un lado se divierten mucho juntos. Por otro lado, ¿podrías pensar en comprometerte con esta persona? Hacerte preguntas difíciles te ayuda a llegar al fondo de la cuestión.", "trabajo": "Las dificultades que has venido experimentando los últimos días comenzarán a resolverse durante la tarde. Un inesperado caballero en su brillante armadura se presentará para rescatarte de la confusión mental y la terrible parálisis que vienes experimentando en el trabajo. Solo debes tener fe, la resolución está muy cerca.", "frase": "#PISCIS sabe reprimir sus emociones y poner buena cara al resto, pero hasta un límite, si explota, explota...Es lo que hay."}, "leo": {"personal": "La inspiración podría golpearte hoy como un rayo caído del cielo. Tu imaginación, innovación e ingenio son altos. Cualquier cosa que inventes o descubras atraerá una gran cantidad de atención positiva. Los nervios pueden estar un poco tensos, así que trata de mantener la calma y de dejar los nervios a un lado si encuentras algún obstáculo aquí y allá.", "amor": "¡La competencia abunda hoy! Mantén tu ventaja. Ten cuidado con los chismes hoy. No porque alguien te diga que vio a tu interés amoroso con alguien más significa haya algo entre ellos. No te preocupes, tomaste el camino correcto y todo va a seguir mejorando.", "trabajo": "Notarás que las complejas relaciones con los demás tienden a simplificarse, ya que el día de hoy marca el inicio de un ciclo de tres semanas durante el cual lograrás una mejor conexión con tus pares. Relacionarte con ellos en el ámbito laboral será mucho más fácil de lo que ha sido estos últimos tiempos.", "frase": "#LEO: puedes parecer seren@  y tranquil@ pero hay que tener cuidado, sabes de sobra que cuando estás en ese modo es porque algo tramas..."}, "virgo": {"personal": "Un golpe de suerte inesperado podría llegarte hoy, - algo que nunca hubieras esperado ni en un centenar de años. Podría parecer como un sueño hecho realidad, sin embargo, podría afectar a tu vida de alguna manera. Podrías encontrarte frente a una decisión: ir por ella y cambiar tu modo de vida o dejarla pasar y aceptar el riesgo de que otra gran oportunidad nunca aparezca. ¿Quién dijo que la vida era fácil? Piensa en ello.", "amor": "Hoy, las suertudas personas de tu signo tienen una oportunidad única en el romance. Mientras que otros se centran en sí mismos, y satisfacen sus propias necesidades, tú tratas de averiguar no sólo como puedes servirle a la persona que amas, sino la forma de llevar todo lo que tienes y todo lo que eres a la propia unión.", "trabajo": "Durante las próximas semanas, será muy importante que identifiques cuáles son las necesidades de las personas que te rodean. Ubicarte siempre en primer lugar te generará dificultades. Estás a punto de lograr algo muy importante. No lo arruines.", "frase": "Si #VIRGO se obsesiona con algo, se obsesiona mucho, días, meses e incluso años, ya buscará la forma de conseguirlo..."}, "libra": {"personal": "¡Este será un día fabuloso! Está bien claro que te beneficiarás de un magnetismo poderoso que atrae a las personas hacia ti. Además, podrás expresar tus ideas sobre el mundo y la vida en todos lados y la gente te escuchará. Con la energía astral en juego, ¡éste es el momento ideal para aprovechar tus poderes de seducción!", "amor": "Cuando los nativos de tu signo se sienten equilibrados y sanos, son capaces de compartir lo que tienen con su pareja (¡y puede ser un mucho!). Hoy estás examinando lo que tienes que dar en una relación romántica. A veces, esto puede incitar el mismo comportamiento en los demás y dar lugar a un festival de amor completamente maravilloso.", "trabajo": "Hoy podrías ser el oráculo de los demás. Alguien de tu trabajo puede necesitar orientación. Quizás un colega está haciendo un gran esfuerzo para seguir adelante con un proyecto. En algún momento, ofrécele ser su mentor/a. ¡Tu asesoramiento podría lograr maravillas hoy!", "frase": "#Libra tiende a ser sensible a las necesidades de los demás y suele ser muy sociable, a veces, se involucra demasiado..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si hoy sientes aburrimiento, seguramente es el resultado de la alineación astral, y sería tiempo de variar tu rutina. Considera cambiar las cosas que haces durante el día. Las responsabilidades y la rutina traen monotonía a la vida de cualquiera. En lo posible intenta mantenerte lejos de esto. Escápate o arregla una salida para un almuerzo o cena. Hoy busca algo de diversión o aventura.", "amor": "Los problemas en las relaciones que se habían producido en los últimos tiempos se resolverán hoy, ¡y podrás respirar con alivio! De hecho, las cosas van a sentirse nuevas y mejoradas. Es el momento perfecto para que puedas hacer las cosas que has querido. Tu pareja está muy entusiasmada por tu nueva actitud.", "trabajo": "Tú eres la pieza importante del rompecabezas hoy. Comprobarás que la efectividad en el lugar de trabajo aumenta cuando pones energía en el grupo. No dudes en hacer tu aporte cuando sepas que algo podría hacerse mejor.", "frase": "#TAURO: en el fondo piensas lo que la gente que te importa te dice pero no das la razón a la primera, y lo sabes. Te cuesta bastante..."}, "aries": {"personal": "Necesitas una guía. Este es un buen momento para aprender de un maestro en autoridad, incluso si eso significa ponerse en el papel de aprendiz. Este es un cambio maravilloso para ti, sobre todo porque eres a menudo quien enseña a otras personas. Este tipo de ejercicio te puede hacer mucho bien. Si hay un nuevo tema que deseas estudiar, ahora es el momento de hacerlo.", "amor": "¡Los aspectos planetarios de hoy harán que tu intuición y sensaciones físicas se pongan en marcha y que notes intensamente los sentimientos de tu amor! Utiliza esta configuración para comenzar la conversación entre ustedes y solucionar los temas que estén sin resolver.", "trabajo": "Hoy te encuentras frente a un gran dilema. ¿Sigues adelante con el proyecto actual de un modo agresivo y arriesgado o al revés, más reservada y conservadoramente? Asegúrate de analizar ambas opciones en detalle antes de tomar una decisión.", "frase": "#ARIES: te irritas con facilidad y gritas y puedes ser muy dañino con tus comentarios, pero te llegas a sentir mal y te arrepientes pronto"}, "escorpio": {"personal": "Hoy en primer lugar estarán el amor y el romance y te encontrarás buscando la compañía de los demás en casi todo lo que realices. Las sociedades tendrán una naturaleza mucho más espiritual gracias a la energía astral del día. Existe en el aire un incentivo para la comunicación de tus pensamientos y sentimientos, pero también estarás receptivo/a de los pensamientos y sentimientos ajenos.", "amor": "Podrías muy bien estar a punto de escuchar una invitación encantadora entregada con un acento igualmente encantador, tal vez tan pronto como esta noche. Si no tienes pareja, alguien nuevo de fuera de la ciudad puede resultar muy atraído hacia ti, y es probable que el sentimiento sea mutuo.", "trabajo": "Por lo general, funcionas a partir de una presión interna que te exige que hagas todo más rápido, mejor y de modo más eficiente que los demás. Por tu propio bien, date un descanso y recuerda que no hay ninguna necesidad de generar constantemente tanto estrés.", "frase": "#ESCORPIO: el que quiera conocerte a fondo, necesitará más de una vida para hacerlo, puedes llegar a ser sorprende, en el buen o mal sentido"}, "capricornio": {"personal": "Asegura tu búnker y comprueba que dispones de artillería pesada, porque va a haber una batalla. Confía en que necesitas prepararte plenamente para entrar en lucha hoy, porque vas a tener que hacerlo. Hay algunas batallas que realmente te gustan, aquellas que consiguen poner las cosas en marcha y producir resultados. Pronto quedará claro de qué tipo es esta.", "amor": "Descubrirás que todo ha valido la pena hoy. Ahora puedes prepararte para el siguiente nivel de esta relación gracias a que has allanado el camino maravillosamente. La magia natural abunda. Tú y tu pareja compartirán una inexplicable conexión.", "trabajo": "Rompe con la rutina de todos los días. Sal del estancamiento en el que caes siempre en el trabajo. Haz cambios en tu entorno. Cambia de lugar tu escritorio. Haz algo diferente. Es la clave para generar una energía creativa en tu lugar de trabajo.", "frase": "#CAPRICORNIO: Cuando te despiertas de mal humor, lo normal en ti es que mandes y se haga lo que tu dices, y si no se hace, no se hace nada."}, "acuario": {"personal": "Hoy la gente cercana podría parecer mucho más seria de lo habitual. Podrías incluso decidir alejarte de ellos e ir a esconderte a solas durante el día, por ejemplo, en un cine, viendo la película de la tarde. Pero no vas a encontrar la película que deseas ver. No trates de escapar de la gravedad del momento, puedes llegar a ser incluso más serio/a que la gente de la que estás huyendo.", "amor": "Es hora de observar las cosas desde el punto de vista de tu amante, usar el sentido común y el buen juicio. Tu pareja está muy acostumbrada a su forma de hacer las cosas, así que tienes que pensar como ella por un momento para comprender esta discusión. Las cosas deberían resolverse pronto.", "trabajo": "Estás en una posición de gran poder. Asegúrate de ganar el salario que mereces. Tu talento y tu ojo crítico tienen gran valor. Tienes una sólida reputación. La gente puede confiar en ti. Mereces un sueldo que lo refleje.", "frase": "#ACUARIO: a muchos les irrita que seas incontrolable, original y creativo, revolucionario y que tengas ese talento para cualquier cosa..."}}