{"virgo": {"personal": "La energía celestial en juego significa que podrías unirte a un nuevo grupo social. Quizás te incorpores a una organización profesional. Te gustaría conversar con otras personas que se dedican a lo mismo que tú. O quizás decidas participar más en tareas comunitarias. Podrías divertirte dedicando tiempo a recaudar fondos para una fundación de caridad. O podrías oficiar de mentor de algunos jóvenes, colocándolos bajo tu ala protectora.", "amor": "Mejora tu apariencia hoy; ¡estarás radiante! Y para eso es para lo que has estado esforzándote, ¿verdad? Las estrellas resaltarán tu belleza, y esa persona especial notará tu atractivo. ¡Arréglate!", "trabajo": "Exhibe sin ningún temor esa actitud positiva que estás experimentando. Muéstrale a la gente que te sientes muy seguro/a de tu trabajo y que sabes cómo desempeñar tus tareas. Lograrás sumar muchos puntos con tus empleadores. No hay motivo para que ocultes la fuerza que posees.", "frase": "#VIRGO suele cumplir su palabra, pero sólo si la otra persona también lo hace. No soporta dar como un estúpido cuando los demás no mueven un dedo, de eso nada..."}, "acuario": {"personal": "Puedes toparte con dificultades hoy temprano. Las cosas deberían aliviarse un poco por la noche. Recuerda que cuanto más golpes des a la pared, más te dolerá el cuerpo y más energía gastarás. Te sorprenderás cómo de fáciles son las cosas cuando das un paso atrás. Vas a ver que se puede dar la vuelta al muro sin pagar por ello.", "amor": "Tomarte tiempo para que las cosas estén equilibradas en el trabajo mantendrá tus próximos días ocupados, pero eso no significa que las noches no te pertenezcan. De hecho, ¿por qué no invitas a tu amor a pasar una noche elegante en la ciudad? Ya es hora, ¿no?", "trabajo": "Cerca, muy cerca, se está gestando una gran oportunidad -y tú eres el catalizador que puede concretarla. No esperes sentado/a a que los grandes negocios golpeen por sí solos a tu puerta. Toma la iniciativa y verás que los resultados te sorprenden. Tienes los recursos que se necesitan para lograr el éxito.", "frase": "A #ACUARIO le encantaría muchas veces arriesgar sin dar tantas vueltas a las cosas, lanzarse sin pensar, pero su cabeza va y le dice: ¡NO!"}, "cancer": {"personal": "¡Felicidades! ¡El progreso profesional está a la vista! Si has querido crear una carrera de ensueño, podrás hacerlo hoy. Si has anhelado iniciar tu propio negocio, no esperes más. El próximo año debería ser exitoso y rentable para ti, aunque no exento de sorpresas.", "amor": "A la vista de la colocación de la Luna hoy, ten en cuenta que tu pareja es a veces tímida cuando se trata de expresar emociones; presta mucha atención porque está tratando desesperadamente de compartir algo contigo, sin ningún resultado. Esto requerirá paciencia y comprensión.", "trabajo": "Algo que hagas hoy puede resultarle profundamente molesto a otra persona en el trabajo. El estado de ánimo de los demás va a afectarte –a ti y a tu trabajo–, pero esto no es motivo para bajar el ritmo o cambiar de rumbo. Sigue avanzando a pesar de las actitudes o reacciones de otra gente.", "frase": "Cuando #CÁNCER no puede más y se llena de problemas, se paraliza, necesita dejar de pensar un poco porque si no lo estropeará mucho más"}, "geminis": {"personal": "Los duelos de amor y romance pueden llegar a un clímax crítico, y descubrirás que la persona que te está desafiando tiene poca pólvora a su disposición. Tus mejores bazas son tus habilidades para la comunicación y para ver ambos lados de un problema. La clave está en no involucrarse emocionalmente, a pesar de que es mucho más fácil decirlo que hacerlo.", "amor": "Estás mostrándole a tu amor, sin palabras ni explicaciones, que te has tomado tiempo para sentir compasión y entender su situación. Esto servirá de mucha ayuda para que en el futuro las cosas sean más fáciles en tu relación, ya que tu amor probablemente empezará a corresponder a este generoso enfoque hacia la intimidad.", "trabajo": "Mantén un rumbo, no desperdicies tu energía en miles de direcciones distintas. Lograrás más cuando te establezcas en un ritmo o patrón de algún tipo. Obtén energía más allá de tu trabajo y obtendrás grandes logros.", "frase": "¿Todavía alguien tiene dudas y cree que puede inmovilizar a #GÉMINIS, atarlo en algún lugar, anudarlo o sujetarlo? Llámese cómo sea…Pues está equivocad@ totalmente…"}, "piscis": {"personal": "Hoy te divertirás si recibes invitados en tu casa. Estarás de humor para llenar tu hogar con energía y personas positivas. Tú y tu pareja desearán invitar algunas parejas para una linda velada. O puede que disfrutes llevando a tus sobrinos a tu casa a pasar la noche. Hoy permítete jugar el rol de anfitrión.", "amor": "El día de hoy te ofrece la oportunidad de decir lo que realmente quieras decir en una relación romántica. Los últimas veces que han estado juntos, las palabras pueden haberse quedado en tu garganta o salir de forma inadecuada. Hoy tienes la oportunidad de relajarte, respirar y decir las palabras perfectas para llevar tu amor a un nuevo nivel.", "trabajo": "Hoy, una figura con mucha autoridad será severa contigo a causa de ese halo de ensueño que te rodea. Tu cabeza esta en las nubes y alguien con un alto cargo quiere que aterrices lo antes posible. Para que pongas los pies en la tierra, puede que esta persona intente zarandearte.", "frase": "#PISCIS ama sacar una sonrisa a los demás, adora sentirse bien, sin malos rollos que le afecten alrededor, porque sí, las personas que lo rodean a veces, le contagian su estado de ánimo irritable, y NO NO NO, #PISCIS odia eso"}, "leo": {"personal": "La comunicación puede requerir un poco de esfuerzo extra hoy. Podría parecer que un socio de negocios o romántico está ocultándote cosas. Puedes recibir algunas vibras incómodas y preguntarte si hay algún problema en su relación. No tengas miedo de preguntar. Esa persona probablemente no te dirá cuál es el problema, pero te asegurará que no tiene nada que ver contigo. Si es así, no es asunto tuyo. Déjalo ser.", "amor": "Los asuntos financieros reclamarán un poco de tu atención ahora, y lo más probable es que la atención de tu pareja sea atraída por ellos también. Si tal siente verdadera molestia por préstamos que has hecho que no han sido devueltos o asuntos similares, hazle la promesa de consultarle la próxima vez.", "trabajo": "Cumple lo que prometes. Si has dicho que ibas a llamar a alguien que te ha llamado, pues hazlo. Si has dicho que ibas a terminar algo para hoy, pues termínalo. Los demás, aunque no lo creas, llevan un registro de lo que dices y de lo que haces.", "frase": "#LEO: eres un signo de fuego, un fuego que arde permanentemente y no quiere apagarse. Orgulloso, tus normas en tu vida son la LEY."}, "sagitario": {"personal": "Hoy podrías recibir un golpe de suerte profesional de algún tipo que te traiga más dinero. La desventaja es que puede que tengas que invertir muchas horas extras. Tu buena fortuna podría causar problemas temporales en tu vida personal. Tu pareja y familia podrían estar descontentos. Hazles ver que puede ser un inconveniente ahora, pero todo el mundo va a estar mejor a largo plazo.", "amor": "Hoy habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionante y liberador para los dos. Llora si lo necesitas... estate alegre si es necesario... ¡pero la honestidad es lo que les llevará a ambos a la siguiente fase!", "trabajo": "Tu suerte mejorará durante las próximas tres semanas. Hoy comienza una nueva fase de tu ciclo anual y marca el punto de partida de un recorrido que va en ascenso. Las relaciones con los demás en tu trabajo serán mucho más favorables en general.", "frase": "#SAGITARIO: Te dejas llevar por tus instintos con mayor facilidad que otros signos, casi siempre vences todas las restricciones y obstáculos."}, "libra": {"personal": "Tendrás la sensación de preocupación por cuestiones de dinero en este momento. No ves la manera de salir adelante en un futuro próximo. No te permitas llenarte de miedo. La energía astral en funcionamiento te pedirá vivir día a día sin un plan detallado para el futuro. ¡Es difícil, pero lo lograrás!", "amor": "El amor no puede llegar hasta que te abras a ello. Hoy, trata de relajarte y prepararte para el amor. Puede que no lo sepas, pero inconscientemente estás cambiando y liberándote del pasado. Mientras te relajas, también lo hace tu corazón y cuando el corazón se relaja, está listo para enamorarse.", "trabajo": "Te dará la impresión de que los demás, hoy, no respetan las reglas del juego. Lo que te indica tu instinto es acertado. Hay alguien que está encarando las cosas de un modo muy inmaduro. Esta persona está manipulando las reglas a su antojo para sacar ventaja. No titubees: alerta a tus superiores sobre este asunto.", "frase": "#LIBRA captará todo como si fuese una esponja, por eso, aunque creas que no se entera de algo, se da más cuenta que nadie... Ojito"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los últimos meses han sido muy difíciles y existe la gran probabilidad de que no te sientas competente para enfrentarte a los desafíos. Si has estado anhelando modificar algo en tu vida diaria, hazlo ahora. Ha llegado la hora de hacer cambios concretos. Independientemente de si el cambio que buscas es en casa o en el trabajo, o si es físico o emocional, no tengas miedo de cambiar radicalmente tu vida.", "amor": "Hablando de cuán grande puede ser el amor, vamos a hablar acerca de lo serio que puede ser. Debes tener una conversación seria con tu pareja, incluso si no habías planeado tenerla. La buena noticia es que los dos están pensando lo mismo, así que sea cual sea el resultado, ambos serán muy felices.", "trabajo": "Lleva tus ideas un poco más allá. No te conformes con el lugar que ocupas hoy. Trata de encontrar la fuerza y la confianza que necesitas para que todo lo que tienes entre manos avance varios casilleros. Verás que logras sorprender a todos los que te rodean –incluyéndote a ti– con las flamantes ideas que saldrán luminosas de tu mente.", "frase": "#TAURO: no siempre eres puro nervio pero si quieres, puedes reflexionar y, aunque asimilas lentamente, no te olvidas de nada. Lo sabes."}, "aries": {"personal": "Hoy en primer lugar estarán el amor y el romance y te encontrarás buscando la compañía de los demás en casi todo lo que realices. Las sociedades tendrán una naturaleza mucho más espiritual gracias a la energía astral del día. Existe en el aire un incentivo para la comunicación de tus pensamientos y sentimientos, pero también estarás receptivo/a de los pensamientos y sentimientos ajenos.", "amor": "¡Abunda la creatividad! ¡Y eso va también para tu vida amorosa! Este será un día para explorar nuevos territorios, ya sea en tu relación actual, o si estás buscando un flechazo. Es el momento perfecto para explorar nuevos lugares, personas y cosas para encender el romance.", "trabajo": "La gente dispuesta a seguir el rumbo que tú marcas es un grupo mucho mayor que aquel que no piensa secundarte. Aprovecha esta situación. Tienes una gran habilidad para persuadir a los demás sin mayores esfuerzos. Este es un buen momento para obtener el apoyo que requiere el proyecto que tienes en mente.", "frase": "#ARIES: te irritas con facilidad y gritas y puedes ser muy dañino con tus comentarios, pero te llegas a sentir mal y te arrepientes pronto"}, "escorpio": {"personal": "Despega hoy hacia las estrellas y mantén la mente y el corazón abiertos a todas las posibilidades que puedan surgir cuando tienes fe en ti y en el trabajo que realizas. El dominio de una habilidad viene cuando tienes las agallas de siempre llevarla al siguiente nivel. Analiza las diferentes áreas de tu vida que requieren de más confianza en este momento. Pon en práctica esta valiente actitud.", "amor": "Esta noche, si alguien trata de convencerte de que está enamorado de ti pero no muestra afecto o compasión, ten cuidado. Parte del amor es la capacidad de ser amable. Si esta persona no muestra signos de este rasgo importante, puede que quieras buscar en otro lugar.", "trabajo": "Estás en un punto del mes que resulta decisivo para ti. Atrévete a dar ese paso que te hace dudar hace algunos días. Cualquier arranque que demuestre coraje de tu parte será muy bien recompensado. Si tratas de ocultarte y evitar el contacto solo lograrás quedarte atrás.", "frase": "#ESCORPIO: tienes algo en tu mirada que hace que consigas todo lo que te propones, por las buenas o por las malas, antes o después..."}, "capricornio": {"personal": "Las nuevas ideas que has estado estudiando durante los últimos días podrían haber hecho girar tu mente en una dirección diferente. Por lo tanto, te estás alejando de los conceptos que has aceptado siempre hacia otras ideas que tal vez acabes de aprender. Esto podría dar lugar a proyectos propios, tal vez relacionados con la escritura o el habla. La comunicación abierta y honesta con un amante podría dar lugar a una velada íntima juntos. Espera un poco de intensa conversación, ¡entre otras cosas!", "amor": "Hoy, la persona que normalmente es tu tema favorito... es decir tú, tiene que ocupar un segundo plano. Tienes que volver a bajar al planeta Tierra antes de que algo realmente pueda funcionar para ti y el objeto de tu afecto.", "trabajo": "Alguien con una voluntad férrea está tomando el control e intentando tener siempre la última palabra en todo lo que hace a tu carrera. Pero lo que es bueno para esta persona no necesariamente es bueno para ti. No dejes que sus garras poderosas te dominen. Haz las cosas a tu manera.", "frase": "#CAPRICORNIO puede quererte a morir, y no demostrártelo porque hiciste algo malo y no, no te lo mereces..."}, "general": "A veces el día parece ser demasiado largo. Hoy es uno de esos días en los que el tiempo parece extenderse. ¡Cuidado! No cedas a la tentación de operar en piloto automático. La Luna Nueva aspectando a Marte en Piscis a las altas horas de la noche provocando algún tipo de acción que podría venir directamente del corazón y las emociones."}