{"virgo": {"personal": "Hoy podrías encontrarte realizando una lluvia de ideas como forma de poner tu inventiva e ingenio a trabajar para poder avanzar en tu carrera a pasos agigantados y aumentar tus ingresos. También podrías participar en proyectos artísticos de algún tipo. No te sorprendas si tienes grandes ideas con poco esfuerzo. Tu intuición es muy grande hoy, así que disfruta.", "amor": "Cuanto más entiendas lo que quieres, más cambios puedes hacer para obtenerlo. Trata de ajustar pequeñas cosas ahora mismo para que puedas refinarte de la manera que quieres. Estas transformaciones le ayudarán mucho a tu vida amorosa.", "trabajo": "Este es un buen momento del año para seguir adelante con metas anuales que te hayas establecido durante el año nuevo. Los grandes avances son posibles para ti ahora mismo. Tomarte el tiempo de planificar y revisar es la clave en lugar de sólo actuar a ciegas.", "frase": "Cuando #VIRGO te enseña sus sentimientos más profundos es porque realmente te aprecia"}, "acuario": {"personal": "La configuración planetaria de hoy te provocará un fuerte impulso para salir de casa, pero las responsabilidades podrían mantenerte en casa o la oficina. Tal vez estás esperando una llamada importante o un visitante. Esto puede ser aburrido y tedioso para ti. Encuentra algo que hacer que te entretenga, incluso si es sólo la lectura o ponerte al día con el papeleo. ¡No hay ninguna razón para quedarte con los brazos cruzados!", "amor": "Si sientes aburrimiento y estancamiento en tu relación, hoy es un buen día para cambiar las cosas. Podrías preparar una sorpresa para tu amante o cambiar tu rutina diaria de alguna manera. No sólo hará que las cosas sean más emocionantes para ti, sino que tu pareja probablemente también apreciará tus esfuerzos.", "trabajo": "Hoy todo parece calmo. Es un buen momento para tomarse el día libre, si es que no lo tienes ya libre. Ni siquiera te molestes en pensar acerca de las cosas que tienen que ver con tu carrera. Los planes que hagas hoy no resultarán del modo que tú esperas.", "frase": "#ACUARIO: estás aquí para crear, para respetar, para que otros sepan que hay gente como tú que no se vende por nada. Tus valores, lo primero"}, "cancer": {"personal": "La poderosa combinación actual de los planetas despertará en ti energía apasionada. Decidirás ser audaz en tu relación sentimental. Si has estado saliendo informalmente con alguien, tal vez decidas formalizar la relación. Si en este momento no tienes pareja, te animarás a invitar a salir a alguien especial. ¡No trates de reprimirte, porque hoy tendrás magnetismo!", "amor": "Aparentemente, decirte ahora que tengas cuidado con lo que dices es imposible. De hecho, decirte nada es imposible, como va a aprender pronto tu pareja. El Universo ha decidido alentarte para que digas y hagas aquello que te apetezca. La resistencia es inútil.", "trabajo": "Un intercambio explosivo de palabras brotará en tu lugar de trabajo y es muy probable que tú también te veas envuelto/a. Ten en cuenta que esta clase de conflicto verbal puede ser justo lo que se necesita para que las cosas se aclaren y las relaciones entre todos mejoren. A este conflicto no debes temerle.", "frase": "#CÁNCER: enamoradizo, con una mirada puedes creer que es el amor de tu vida pero si no te tratan bien, lo que rápido llega, rápido se va..."}, "geminis": {"personal": "Hoy puedes asistir a una fiesta o actividad de grupo que te ponga en contacto con algunas personas interesantes procedentes de lugares lejanos. Puedes encontrar sus conversaciones intelectualmente estimulantes. Tienes la propensión a aprender mucho de ellas. Los libros podrían estar involucrados de alguna manera. Querrás estar en contacto con ellos, así que asegúrate de guardar sus nombres, números de teléfono o direcciones de correo electrónico. Esto podría abrirte nuevas puertas.", "amor": "Ayer hablamos de la guerra en la que puedes estar inmerso/a gracias tanto a la amorosa atención de familia y amigos. Sin duda, encontrarás la manera de afrontar esta situación y de manejarlos a todos sin problemas.", "trabajo": "Trata de conectarte con la gente que te rodea en su misma frecuencia en vez de luchar contra ellos. Hazlo recurriendo a tus dones naturales: la risa y ese lado tan afable que tú tienes. Así, tu encanto y tu entusiasmo resultarán contagiosos. Estas cualidades son –no hay duda– las mejores herramientas con las que cuentas.", "frase": "#GÉMINIS: si juegan limpio contigo, jugarás limpio, si juegan sucio no lo pensarás dos veces, serás el maestro en hacer las mejores trampas"}, "piscis": {"personal": "Este es un buen día para la meditación o los estudios espirituales de algún tipo. Tu intuición debe estar operando a un nivel muy alto y por lo tanto va a ser fácil para ti sintonizar con los pensamientos, sentimientos, necesidades y deseos de los demás, en particular del sexo opuesto. Incluso puedes experimentar percepciones psíquicas o visiones que arrojen luz sobre algunas de las preguntas que te has estado haciendo durante algún tiempo. Anota tus pensamientos. Querrás recordarlos.", "amor": "El caos gobierna el Universo hoy y puede ser que te preguntes si debes quedarte en casa y evitar todo esto. La respuesta es sí. Cuando las cosas son así de caóticas, es más fácil empeorarlas que mejorarlas. Sería prudente dejar que la confusión se aclare antes de tomar cualquier decisión.", "trabajo": "Hoy no será un buen día para ti en el trabajo. Si es posible, tómate el día libre o llama y di que estás enfermo. Si, en cambio, tienes que ir a trabajar, aprovecha el día encarando proyectos que requieren una dosis extra de fortaleza, ingenio y poder. Contarás con estas tres cualidades en exceso.", "frase": "#PISCIS: Te estresa el exceso de orgullo y la pedantería, la falsa lealtad y la gente que se las da de mucho cuando es muy poco...Arggg"}, "leo": {"personal": "Tu signo solar te da una gran sensibilidad ante las principales transformaciones que tendrán lugar en el mundo, y quizás hasta te involucres en las mismas. Si trabajas en política, quizás pienses en los conceptos del partido del futuro, del mismo modo que si trabajas en el campo de la ciencia, te ayudaría a hacerte camino hacia nuevos descubrimientos. Permite que la energía de la configuración celestial de hoy te inspire.", "amor": "¡Uf! Qué bueno que hoy no estás al mando porque la verdad es que no tienes los ánimos. Respira profundamente y deja que tu amor tome las riendas esta semana. Es imperativo que dejes el control por un momento, y sólo sigas su ejemplo.", "trabajo": "Te encuentras todavía en la misma posición en la que te encontrabas ayer, pero de pronto te das cuenta de que en estos momentos hay mucho más en juego. Es que hay alguien más que ya está luchando por aquello que tú creías te correspondía. Tendrás que esforzarte más. No te queda de otra.", "frase": "#Leo solía ser esa persona que te pedía que te quedarás en su vida, pero las cosas han cambiado, y Leo madura, y ahora es esa persona que abre las puertas para que el que no quiera estar en su vida, se marche, sin más... "}, "sagitario": {"personal": "Hoy, puedes comenzar a trabajar en un proyecto que has querido realizar desde hace mucho tiempo. Puede estar relacionado con tu carrera o ser personal, pero de cualquier manera tienes que avanzar en la dirección que desees ir. El único inconveniente es que puedes criticar demasiado tu obra. Trata de tener objetividad y ver tu propio trabajo con tanta justicia como verías el trabajo de otras personas.", "amor": "Uno de tus amigos más cercanos está a punto de revelarte un gran secreto, algo que probablemente habías sospechado pero que nunca habías soñado escuchar. Trata de mantenerlo tan en secreto tanto como sea posible, incluso si la noticia significa ver como tus sueños más locos se hacen realidad.", "trabajo": "Ojalá que hoy no tengas que trabajar, porque la verdad es que no estás en muy buenas condiciones para hacerlo -te conviene relajarte. Trata de tomarte un descanso para que tu mente se desprenda de los asuntos laborales. Ten en cuenta, sin embargo, que desconectarte puede no ser tarea fácil.", "frase": "#SAGITARIO: te atrae el riesgo, apostar, la excitación y que te desafíen. No puedes estar tranquilit@. TÚ, NO."}, "libra": {"personal": "Hoy, tendrás algunas dudas emocionales que tal vez necesiten de una respuesta. Dada la configuración planetaria de hoy, sentirás que necesitas atender los problemas de tus relaciones. ¿Realmente te has comprometido con tu pareja? ¿Toma tu pareja la relación seriamente? Es posible que desees estar nuevamente en el punto de partida, ya que estas dudas importantes no parecen molestarte.", "amor": "Hoy es adecuado tomar los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionada por tu forma práctica de enfocar las cosas. Aunque esto será temporal, seguir las reglas de vez en cuando es bueno para las relaciones. ¿Entiendes?", "trabajo": "Tu lección el día de hoy es aprender a relacionarte de mejor manera con la gente a tu alrededor. A menudo tú juzgas de manera negativa a los demás, y luego te alejas o simplemente te repliegas. Lo que deberías hacer, en cambio, es un esfuerzo extraordinario para conectarte con ellos en una frecuencia positiva.", "frase": "A pesar de que con los demás, #LIBRA es muy diplomátic@, sus emociones son fuertes, y siempre está metido en algún lío existencial, amoroso, o de lo que sea. Por más que intenta aplicárselo a sí mism@, no hay forma..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu espíritu animado e imaginativo está en sintonía con el colectivo. La necesidad de una conciencia mundana y de una humanidad evolutiva se ha vuelto más evidente que el paso del tiempo. Estos problemas salen a la luz hoy, pero no te sorprendas si recibes un baño de realidad. Tus sueños pueden ser poco realistas. Alguien podría tratar de reventar tu burbuja, así que ten cuidado. No pierdas de vista tus objetivos.", "amor": "Si alguien trata de involucrarte en una discusión hoy, no te dejes. Estas cosas pasan, incluso entre las personas más cercanas. No reacciones con desmesura. Mantén la calma, no hagas que la situación se agrave, y por la mañana todo el mundo estará dispuesto a hablar de las cosas, disculparse y a hacer las paces, lo cual suena divertido, ¿cierto?", "trabajo": "Sé gentil con tus compañeros de trabajo y, más que nada, sé gentil contigo mismo/a. Hoy habrá en ti una marcada inclinación a criticar tu propio trabajo, algo que siempre resulta contraproducente. Trata de darte un respiro –y de tener en cuenta que todo el mundo comete errores.", "frase": "#TAURO: gracias a que pocas veces cambias tu opinión sobre algo, las cosas al final se acaban colocando en su lugar y salen bien..."}, "aries": {"personal": "Hoy puedes sentir un fuerte vínculo psíquico con una amistad que vive lejos, y a quien no has visto desde hace mucho tiempo. Podrías preguntarte cómo le va a esta persona y esto podría ser un poco preocupante. No tengas timidez. ¡Llama! De un modo u otro, debes saber lo que está sucediendo. Puede ser que tu amistad simplemente esté teniendo un mal día. ¡Préstale tu oído!", "amor": "Hoy, puedes aprender mucho si escuchas atentamente a tu pareja. La tolerancia es clave, incluso si sus excentricidades te están molestando. Recuerda que esa fue la primera razón por la que te enamoraste, ¿cierto? Trata de acordarte de esto, ¡con frecuencia!", "trabajo": "Alguien en tu lugar de trabajo, tal vez tu jefe, cambia repentinamente de opinión con respecto a un asunto que te afecta directamente. Este cambio de rumbo implica una gran oportunidad para ti; surge, incluso, la posibilidad de un aumento. Mantén tus ojos muy bien abiertos.", "frase": "#ARIES: aunque parezcas muy fuerte, que lo eres, también tienes tus momentos de bajón pero prefieres llevarlos a solas y que nadie lo note."}, "escorpio": {"personal": "Los sueños podrían iluminar algunas personales ambigüedades que has estado intentando entender. Tu capacidad de reflexión es especialmente clara y lógica ahora y, por lo tanto, el trabajo debe ser un complemento. Los asuntos relacionados con el dinero deberían ir bastante bien hoy, sobre todo si hay documentos o trámites legales involucrados. Deberías tener una perspectiva práctica más fuerte de lo normal, sobre todo en lo relativo a las finanzas, y podrías terminar el día sintiendo una gran satisfacción con lo que has logrado.", "amor": "Hoy, da y acepta sólo lo mejor. Estás en el rumbo correcto, dirigiéndote en la dirección adecuada en lo que se refiere a tu vida amorosa. El pasado se está sanando, el presente se está intensificando, ¡y el futuro de este amor tiene un aspecto ciertamente muy positivo!", "trabajo": "Puede que hoy un empleador sea duro contigo, pero no permitas que esto te desaliente. No hay razón para sentirte disminuido. Aprovecha este altercado para volverte más valioso como empleado. Demuéstrale a tu jefe o supervisor que estás dispuesto/a a cambiar para bien.", "frase": "#ESCORPIO siempre está alerta, es desconfiad@, mucho, y puede parecer reservad@ y misterios@, solamente está calibrando tus pasos y tus actos..."}, "capricornio": {"personal": "Hoy tus poderes de intuición se reforzarán al sentir los efectos de la energía astral funcionando. Tu sensibilidad a lo que te rodea será fuerte. Te encontrarás anticipando lo que alguien estará por decir, o previendo algo que estará a punto de ocurrir. Este sentido de sintonizar con un radar psíquico continuará durante todo el día, por lo tanto presta atención a tus instintos.", "amor": "Podrías recibir una llamada hoy que te haga preguntarte por qué perdiste tanto tiempo preocupándote de tu relación. Tu entusiasmo por esta toma de conciencia es sólo comparable con el de tu pareja. Hoy es un gran día para que tu romance vaya muy bien, así que adelante.", "trabajo": "Todos estarán dispuestos a decirte lo que piensan acerca de tu situación, pero no tienes por qué prestarles atención. Solo tú sabes lo que es realmente mejor para ti: escúchate a ti mismo/a y a nadie más. No creas en todo lo que oyes.", "frase": "A #CAPRICORNIO le gusta mostrarse tal y como es. Una persona Capricornio, es una persona auténtica. A eso no les gana nadie."}, "general": "Expresa lo que estás sintiendo y haz lo que quieres hacer con intensidad de propósito cuando el Sol forma sextil con Marte y te dé una transfusión de valor el día de hoy. Los corazones bailan felizmente cuando la Luna en Sagitario forma sextil con Venus en Acuario. El deseo de los solteros de amor podría ser reemplazado por enamoramiento real.   "}