{"virgo": {"personal": "Podría resultarte difícil expresarte del modo preciso en que lo deseas. Lo más probable es que sientas la presión de viejas costumbres y condicionamientos tempranos que te indican cómo hacer las cosas. Tus verdaderas emociones están luchando contra estas partes de tu personalidad y es probable que sientas confusión debido a este conflicto interior. La energía astral en juego de hoy te está pidiendo que fijes tus propias reglas, tus propios límites y quizás mires la vida desde una perspectiva completamente nueva.", "amor": "Alguien del trabajo, a quien has echado un ojo de manera discreta desde hace tiempo, también te está observando. No quiere que lo sepas todavía y probablemente esté disfrutando del misterio tanto como tú, así que no presiones. Disfruta de esta intriga romántica tanto como puedas.", "trabajo": "Tómate el tiempo para organizar el trabajo pendiente de los últimos días. Antes de posponer todo para la noche, fíjate de tener en orden todo lo que necesitas para mañana. Un breve momento de organización ahora te ahorrará mucho tiempo más tarde.", "frase": "#VIRGO no se conforma con poco. Eso nunca. Sabe lo que vale y lo que puede llegar a hacer, aunque a veces se distraiga en el camino."}, "acuario": {"personal": "La curación de una ruptura temporal con tu pareja es probable que tenga lugar hoy, con mucha comunicación honesta y más disculpas de las que son necesarias. Puedes encontrarte con que una gran cantidad de problemas han salido a la luz y que hay un nuevo entendimiento entre los dos. Algo nuevo puede suceder o, por lo menos, cambios en la casa que tienes ahora.", "amor": "Hoy no es un buen día para encontrar el verdadero amor, pero es un buen día para aprender más acerca de lo que quieres en una relación. Tómate tiempo para estudiar a las parejas a tu alrededor y aprender más acerca de lo que quieres y no quieres en el amor. La observación puede darte muchos beneficios.", "trabajo": "Hay mucha presión en el ambiente y has quedado en el ojo de la tormenta. Por uno u otro motivo, sueles echarles la culpa a los demás. Esta no es una reacción sensata ni madura. Mírate con honestidad al espejo y acepta que no ha sido nadie más que tú quien te metió en este lío.", "frase": "#ACUARIO no tiene problema en pedirte perdón, para nada, pero eso sí, cuando realmente le demuestres que estaba equivocad@..."}, "cancer": {"personal": "La configuración celestial de hoy podría acarrear presión para realizar ciertas tareas monumentales con relación al aspecto de tu casa. ¡Quizás esperes visitas y el lugar sea un desastre! Tensionarte por esto no ayudará a nadie. Pide a tu familia que ayude, o, si es posible, contrata a alguien para que haga una limpieza a fondo. ¡Es mejor que perder los estribos!", "amor": "Para ti, la libertad es la clave en el amor. Pero hoy, puedes sentir menos libertad de la habitual debido a una cierta presión de tu pareja. Te puede pedir más de lo que puedes dar, y te toca a ti establecer los límites saludables. Piensa en lo que realmente puedes ofrecer.", "trabajo": "Es importante que te fijes objetivos. Si no tienes objetivos -a corto y a largo plazo-, ¿de qué modo sabrás si vas por la buena senda? Asegúrate de contar con un plan claro y de trabajar concienzudamente en pos de tus metas.", "frase": "#CÁNCER: Eres un hombro donde llorar para los demás, empatizas tanto que normalmente eres a la primera persona que llaman, pero también necesitas que te llamen cuando todo está bien, y a veces lo olvidan…"}, "geminis": {"personal": "Una amistad, tal vez una mujer, podría estar molesta o incluso enojada contigo hoy. El dinero podría estar involucrado de alguna manera. Es posible que no haya nada que puedas hacer para tranquilizar a esa persona en este momento, así que lo mejor es dar lo que puedas y luego retroceder. Sea lo que sea que haya salido mal, probablemente esté exagerando, y con el tiempo se va a dar cuenta de ello. Mientras tanto, haz lo que puedas para sacar fuera tus propias ansiedades. ¡Ten paciencia!", "amor": "Hoy tienes la intención de no fallar. Sin embargo, es imperativo que pospongas cualquier decisión importante en esta relación hasta el final de este mes. Las estrellas no están a favor de la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "Trata de tener más confianza en tu trabajo y en la manera en la que lo presentas. La mayoría de las opiniones que tus empleadores se forman de ti tienen que ver con tu propia actitud y con tu propia confianza en el trabajo que haces. Expresa lo que tengas para decir con una sonrisa en todo momento.", "frase": "#GÉMINIS es salvaje, tiene arrebatos de energía que nadie es capaz de frenar"}, "piscis": {"personal": "¿Ha estado pensando en ponerte en forma e invertir en equipo para hacer ejercicio? Si es así, este podría ser el día para salir a buscarlo. No te sorprendas si tus amigos, familiares y vecinos quieren venir a probarlo. Tu salud y estado físico están muy presentes en tu mente en este momento, así que puede que desees comprar algunos libros sobre las disciplinas que más te interesan.", "amor": "Los nativos de tu signo tienen un dilema en sus manos hoy, ya que sus carreras profesionales demandan estar por delante del amor y el romance. ¡Vaya! Has estado diciendo que querías establecer un mejor equilibrio entre trabajo y vida y hoy tienes una oportunidad única de practicar simplemente eso. Respira y respira, lo superarás de una manera u otra.", "trabajo": "Hoy más que nunca tus tareas habituales se vuelven un trabajo pesado. Te sentirás atado a una situación que te incomoda -y que ni siquiera te interesa demasiado. No te apresures: renunciar sería una decisión precipitada. Esta no es más que una fase pasajera que muy pronto acabará.", "frase": "#PISCIS es alguien al que acudir cuando quieres tomar una decisión. Saben analizar muy bien los pros y contras, además de ser muy intuitiv@s."}, "leo": {"personal": "Los eventos, tanto en los ámbitos personal y público podrían darte un sentido nuevo e inesperado de poder sobre tu propio destino. Tal vez el trabajo duro ha dado sus frutos en la promoción profesional y económica. El apoyo y aliento de amigos y familiares es probable que te incite a conseguir logros posteriores, sobre todo en las áreas que requieren liderazgo. Si haces buen uso de estas habilidades ahora, esta tendencia podría continuar.", "amor": "Para los nativos de tu signo, hoy es importante no dejar que la timidez supere al deseo de hablar con esa persona a la que han echado el ojo. Puede que te intimide un poco el atractivo sexual o el encanto misterioso de esta persona. Pero si nunca lo intentas, nunca sabrás a ciencia cierta lo que podría haber pasado.", "trabajo": "Hoy sentirás una enorme presión de la gente a tu alrededor. Sentirás que te imponen un cierto nivel de desempeño que debes alcanzar sin el más mínimo desliz. En realidad, la mayor parte de esta presión no viene de afuera sino que nace en ti. Por tu propio bien, date un respiro y busca relajarte.", "frase": "#LEO: has aprendido que con algunos, has de ser egoísta como el que más. Lo que viene siendo primero tú, después tú, y más tarde tú."}, "sagitario": {"personal": "El trabajo podría ser una verdadera molestia hoy. Deberías esperar tener que trabajar más horas de lo normal. Tu corazón no está en ello ahora mismo. Tienes intereses propios que prefieres llevar a cabo, además podrías estar planeando reunirte con amigos o con tu pareja después. Lo mejor es terminar todo rápido, quizá posponer las tareas no esenciales, y luego salir a divertirte.", "amor": "¡Aguanta! Románticamente, ¡será un viaje alucinante! No elijas el camino más fácil hoy. Recuerda, los desafíos te dan fuerza. ¡Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más! ¡Ten sinceridad! ¿No son tus noches un poco solitarias?", "trabajo": "Este es el momento de la preparación para poder tomar el control de una situación con la que has venido batallando en el trabajo. Hoy la gente está más dispuesta a escuchar tus ideas. Es el momento justo para buscar una mejor conexión con los más influyentes.", "frase": "#SAGITARIO puede intentar comprender todo, incluso se esforzará por hacerlo, pero cuando decide que algo está mal, no cambiará de opinión..."}, "libra": {"personal": "Un miembro de tu grupo puede haberse ido sin decirle a nadie a dónde se dirigía. Esto podría ser preocupante para el resto de ustedes, pero no te preocupes. Probablemente está bien, y puede que simplemente tenga que pensar un poco en paz. Tienes que aceptar que no vas a saber de esta persona hoy. Ten fe y no te preocupes.", "amor": "Diviértete esta noche. Te lo debes a ti mismo/a y se lo debes a tu pareja: es el momento de salir a pasarla bien. Si sientes vergüenza por liberarte y hacer aquello que quieres hacer, vete a una fiesta de disfraces y prueba. ¡Libérate!", "trabajo": "Puede que hoy, a causa de tu trabajo, tengas que salir a realizar trámites y hacer algunos viajes. En vez de quejarte, aprovecha estas tareas para salirte de la rutina y explorar ciudades vecinas. Los viajes de corta distancia cumplirán un propósito muy útil: iluminar con ideas nuevas los asuntos en los que estás trabajando.", "frase": "¿Estás intentando tratar de controlar a #LIBRA? Perfecto, porque solo lo estás, poco a poco, alejando de ti..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías jugar con la idea de involucrarte en las artes o el humanitarismo, o de propagar la conciencia superior, la obra de tu vida. Los negocios y el dinero van bien para ti, y podrías estar pensando en términos de un futuro en el que puedas decidir tu carrera profesional. Aunque el momento no es el adecuado para hacerlo realmente, deberías formular un plan de acción para el futuro.", "amor": "Si hoy sientes que te desafían, trata de tomarte un respiro y abstente de reaccionar. Estás en tu máximo cuando cultivas la paciencia en ti, y en este momento la paciencia es exactamente lo que necesitas para salir adelante en esta situación. Así que recuerda pensar primero y actuar después.", "trabajo": "La expectativa que genera la próxima semana laboral puede ensombrecer tu último día de descanso. Intenta evitarlo poniéndote en contacto con familiares y amigos con los que no has hablado últimamente. Si, en cambio, tienes que trabajar, procura disfrutar la compañía de las personas que te rodean.", "frase": "#TAURO haría todo por su gente y por los que quiere, a veces, esa devoción es muy difícil de explicar, porque muchos no lo entienden..."}, "aries": {"personal": "Tu sensualidad hoy se templa con un toque místico de la clase de sentimiento romántico que se encuentra en los cuentos de hadas. Esto puede ser inusual para ti, ¡pero a tu actual pareja le va a encantar! Si no tienes pareja, es muy probable que llames mucho la atención y, posiblemente, conozcas a alguien nuevo y emocionante. Ten la precaución de esforzarte por ver a la persona real y no sólo una imagen romántica.", "amor": "Si no apuestas por el romance, el romance tendrá complicado el apostar por ti. Hoy deberás olvidar las docenas de razones por las que deberías evitar el amor y, por contra, centrarte en las razones por las que deberías ser audaz en cuanto a los asuntos del corazón.", "trabajo": "Libera tu mente. No te estanques en la rutina. Este es el momento ideal para crecer y dar grandes pasos en tu carrera siempre y cuando uses tu imaginación y rompas el molde. Utiliza tu inteligencia de manera creativa hoy, ya sea que estés en el trabajo o no.", "frase": "#ARIES: ¿Que sabes que tienes mucho arte y que eres un poquito superior al resto? Si, ¿que no por eso menosprecias a los demás? También. Eres fuego, igual que #LEO y #SAGITARIO, así que algo parecido teníais que tener. Pues sí, el ego..."}, "escorpio": {"personal": "Si tuvieras que realizar un examen hoy y tuvieses que elegir entre la poesía y la física, no lo dudarías. Poesía. Hoy todo tiene que ver con la interpretación, no con el análisis. Un cambio en la atmósfera en los próximos días va a afectar tu pensamiento. Debes esperar algo de confusión en tu contacto con las personas más cercanas a ti.", "amor": "Hoy pasarás unos momentos particularmente sociales. Amigos y compañeros de trabajo han estado hablando acerca de cómo emparejarte con una de sus amistades que ha estado preguntando por ti. Depende de ti no sólo asistir a esta reunión sino coquetear con los mejores movimientos que puedas llegar a tener.", "trabajo": "El Sol se desplaza en la dirección del signo opuesto al tuyo, anunciando el inicio de un ciclo de cuatro semanas durante el cual recogerás una fantástica cosecha o acumularás una seguidilla de derrotas. Para ti, este será un período crítico. Prepárate para la evaluación y el cambio.", "frase": "#ESCORPIO: líder, cabecilla, jefe, patrón, presidente, amo, dirigente...Haces y deshaces. Organizas y ordenas. CONTROLAS...Lo sabes."}, "capricornio": {"personal": "Hoy podrías comenzar una nueva relación romántica o podrías experimentar una nueva sensación de unidad y compromiso dentro de una ya existente. Sea lo que sea, la relación puede llegar a ser muy intensa, así que asegúrate de que tú y tu pareja hacen el esfuerzo para darle al otro bastante espacio. Los lazos poderosos pueden dar lugar a una gran fortaleza como pareja, pero también pueden atar y constreñir a cada parte si no se les permite crecer y desarrollarse como individuos.", "amor": "Aunque la configuración estelar puede ser culpable de tu reciente lucha contra la melancolía, es importante darse cuenta de que no eres la única persona en todo el Universo. Es muy fácil caer en un estado mental autocompasivo, pero esta actitud no es propicia para atraer el amor.", "trabajo": "Tienes la capacidad para liderar de manera práctica y eficaz. Puedes unir a las tropas y fácilmente cumplir con tu misión. Si te ganas el favor de la gente, no dejes que todo termine allí. Una vez que obtengas el apoyo, propone un objetivo común o presenta un proyecto. Los resultados serán increíbles.", "frase": "Es más probable que #CAPRICORNIO tenga pocos buenos amigos (hacia los que siente una lealtad absoluta) que muchos amiguetes"}, "general": "El mundo de los negocios nos enseña que las emociones se deben de dejar en casa - una tarea que se hace más fácil cuando la Luna forma sextil con Saturno el día de hoy.  Esta noche, los solteros podrían caer en un ligero enamoramiento que dure un solo minuto mientras Venus conjunta a Plutón bajo la Luna saliéndose de su curso. Por lo menos no va a alterar la dinámica de la vida para siempre, ¿cierto?"}