{"sagitario": {"personal": "Conocerás algunas personas distintas a cualquiera que hayas encontrado en tu pequeño mundo. El tipo de individuos que no sólo no piensan como tú, pero que pueden mostrarte un lado de la vida que nunca has visto antes. Será como si fueras un abogado y pasaras todo el día deambulando entre los trabajadores de un circo. La energía astral te ruega que te abras a nuevas experiencias.", "amor": "Hoy alguien especial podría captar tu atención, aunque por ahora puede seguir siendo un poco misterioso. Permite que este misterio se revele sin interferencias, ya que el proceso es más importante que el resultado final. Si puedes confiar en tu guía interior, experimentarás una aventura verdaderamente romántica.", "trabajo": "Busca nuevos métodos para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios."}, "cancer": {"personal": "Hoy podrías trabajar para mejorar una relación. Quizás haya habido un reciente malentendido con tu pareja.  Podría haber emociones intensas que van y vienen. Lo mejor es aclarar las cosas y hablar abiertamente. Sé valiente y anímate a tener una conversación honesta. Si mantienes un tono positivo y estás dispuesto a perdonar, pronto descubrirás que la relación mejora.", "amor": "Las estrellas están llenas de fuego hoy, lo cual podría conducir a calentar las cosas en el reino del amor. Si esta es la dirección en la que deseas ir, disfruta de ello mientras dure. De lo contrario, es posible que desees pensar en cómo se pueden retrasar las cosas un poco.", "trabajo": "Tienes el poder y la determinación para actuar con convicción, y una gran habilidad para comunicar tus ideas con gran elocuencia, apasionadamente y de un modo efectivo. Todas estas cualidades, combinadas, son muy poderosas."}, "geminis": {"personal": "Hoy te podrías concentrar en tu bienestar material. Quizás te darás cuenta de que necesitas amueblado nuevo. O podrías decidir invertir en trajes nuevos o en un nuevo maletín para el trabajo. Cualquier cosa que aumente tu sentido de prosperidad y abundancia es saludable. No tengas miedo de permitirte comprar un símbolo de estatus como un Rolex o una fina cartera de cuero. La energía te estará ayudando para aumentar tu prosperidad.", "amor": "Hoy dale algo de espacio a tu pareja. Los planetas gritan confrontación, y asfixiar a tu ser querido con amor tendrá el efecto opuesto al que estabas esperando. ¡Ni siquiera te molestes! Mañana será otro día.", "trabajo": "Hoy tendrás que lidiar con una situación conflictiva con alguien en tu lugar de trabajo. Asegúrate de enfrentar a esta persona de manera directa, de discutir el asunto cara a cara. El chismorreo con otra gente solo complicará las cosas –y para colmo de males, hará que te veas muy mal."}, "piscis": {"personal": "Hoy estarás de humor para concentrarte en la auto-mejora. Quizás te interese lo espiritual, como ir a la iglesia, a un templo o rezar en privado. La meditación y la reflexión te vienen muy bien hoy. La alineación planetaria te alienta a mirar en tu interior. Hoy podrías tener percepciones importantes. ¡Permite que la energía positiva fluya hacia ti de tus ángeles y guías espirituales, porque ellos pueden realmente ayudarte!", "amor": "Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque inicialmente se enoje, totalmente apreciarán tu honestidad al final. Además, sentirás que se levanta un mundo de pesadez de tu corazón. La honestidad inevitablemente hará que su vínculo sea incluso más fuerte.", "trabajo": "Abandonar un proyecto en curso y comenzar todo de nuevo puede parecer una buena idea. En realidad, no lo es. Persevera. Una nueva tendencia que está comenzando a manifestarse ahora continuará durante los próximos dos meses: descubrirás que puedes culminar con éxito un proyecto que parecía fallido."}, "leo": {"personal": "Es posible que hayas estado haciendo planes para realizar un largo viaje o volver a estudiar para conseguir un grado superior. Puede que lo hayas pospuesto hasta ahora. Finalmente has cruzado la línea y has tomado la decisión de hacerlo. ¡Nada te va a parar! Puedes pasar mucho tiempo reuniendo información telefónica y haciendo los arreglos preliminares.", "amor": "¿Te sientes mejor? ¿La hierba verde y la luz del Sol marcan la diferencia? ¡Por fin! Ya es hora de salir a la calle, de quitarte el polvo, las telarañas y dejar atrás la actitud del invierno sedentario. Esa bella persona no puede esperar a soltar la lengua sobre cómo se siente.", "trabajo": "No te apresures a sacar conclusiones. Este no es el momento para apoyarse en meras suposiciones sino para recoger datos y organizarlos. Cualquier cosa que hagas a prisas se volverá en tu contra y tendrás que rehacerla más adelante. Mejor será que avances con mucha calma."}, "virgo": {"personal": "Muestra algo de gratitud a las personas que te rodeen hoy. La base de tu personalidad es muy fuerte en este momento y sientes mucha confianza. Mezcla este sentimiento con la sensibilidad orientada al servicio del día que nos pide hacer cosas por los demás. Ten en cuenta que un gesto tan simple como una sonrisa y palabras de agradecimiento puede resultar curativo para otra persona; y para ti.", "amor": "Si te enfrentas hoy con la posibilidad del amor, trata de no dejar que tus emociones se te escapen. Aunque los acontecimientos recientes puede haber conseguido que te entusiasmes con la posibilidad de un nuevo romance, este es el momento de frenar en lugar de correr hacia adelante con impaciencia.", "trabajo": "El Sol del día de hoy trae justo la clase de tibieza que puedes aprovechar para florecer como un cerezo en Primavera. Cualquier reunión que tengas saldrá sorprendentemente bien. Si te hace falta darle a alguien una buena impresión, inténtalo hoy y verás que lo logras. De un modo muy natural sientes que todo en ti se ha encendido."}, "libra": {"personal": "Una llamada o carta de amor cálida y amorosa puede llegarte hoy de un amigo cercano o amante que está actualmente fuera de la ciudad. ¡Desearás de todo corazón que pudiese estar en casa! Al mismo tiempo, es muy probable que también tengas muchas cosas que hacer. Los proyectos creativos y actividades en tu comunidad podrían mantenerte en demasiado agobio como para extrañar a alguien. Esta noche, pasa algún tiempo a solas.", "amor": "Ponte bien las botas de agua... y no por la lluvia, ¡sino para caminar por el lodo que estás creando! La infidelidad está muy mal vista por las estrellas, y a menos que des un paso atrás y reconsideres tus decisiones amorosas de los últimos tiempos, te estancarás en una charco turbio de angustia.", "trabajo": "Ha llegado la hora de revisar los planes que hiciste hace algún tiempo. Haz una pausa para reflexionar sobre los logros –o los fracasos, si corresponde– antes de seguir avanzando. Hacerlo te ahorrará una gran cantidad de tiempo, energía y recursos a largo plazo."}, "tauro": {"personal": "¿Es el cumpleaños de alguien que conoces? Si es así, ¡ten cuidado con toda la comida que sin duda habrá en la fiesta! Si estás tratando de mejorar tu nivel de salud y físico, tendrás la tentación de apartarte del programa. Sé tan firme como puedas, pero recuerda que todos necesitamos un poco de indulgencia ocasionalmente. Puede que el pastel de chocolate y el helado no estén en tu dieta, pero piensa en ellos como alimento de salud emocional. ¡Disfruta un poco!", "amor": "La vida moderna puede tenernos tan ocupados que nos olvidemos de la importancia sutil del romance. Hoy es un buen día para tomarse un respiro y saborear la dulzura de la vida con esa persona especial. Si puedes, sal temprano del trabajo y haz que tu pareja haga lo mismo.", "trabajo": "No le digas a tu jefe cómo debe hacer su trabajo. La repercusión podría ser muy mala para el futuro de tu carrera en tu trabajo actual. Será mejor que dejes esos comentarios para otro día."}, "aries": {"personal": "Hoy necesitarás tener la mente fría ya que los ánimos pueden estallar en el trabajo a causa de la frustración de ciertos problemas. Puede que tengas que tomar la iniciativa para mantener la calma de todo el mundo, facilitando una comunicación clara y abierta. Será importante mantener las emociones bajo control o volarán palabras de las que la gente se puede arrepentir. Esta es una situación temporal. Todo el mundo debería estar de vuelta en equilibrio tan pronto como los problemas se airean correctamente.", "amor": "Hoy puede ser que necesites hacer caso omiso de los consejos de amigos y, en vez de ello, escuchar a tu sabiduría interior sobre el amor y las relaciones. Podría haber una persona determinada en tu vida sobre quien has estado tratando de tomar una decisión, pero sólo tú puedes tomarla.", "trabajo": "Tal vez te reprendan por hablar demasiado, pero no podrán criticarte después de que, hablando, logres un trato de negocios perfecto. Estés en el trabajo o no, lograrás impresionar a una persona importante."}, "escorpio": {"personal": "Una pareja amorosa podría contactar contigo sin previo aviso, tal vez para proponerte que se vean a solas esta noche. Tienes justo el estado de ánimo para esto, ya que te sientes especialmente sexy y no tienes miedo de mostrarlo. Una velada en casa o en un rincón oscuro de tu restaurante favorito puede ser la invitación para ello. ¡No te sorprendas si esa persona pide champán y se presenta con flores! ¡Diviértete!", "amor": "Una huida romántica podría estar en tus estrellas hoy. Aunque la ubicación es vaga, las posibles consecuencias del viaje no lo son. El huir lejos con tu pareja puede hacer que tu relación sea jugosa, así que maximiza esta oportunidad. Si la oportunidad aparece, aprovéchala porque estas vacaciones podrían cambiar tu vida.", "trabajo": "Hoy tu nivel de confianza es alto, de modo que las relaciones con los demás son un poco más fáciles que lo habitual. Es un buen momento para hacer llamadas y ponerte en contacto con personas con las que hace un tiempo que no te comunicas. Estas relaciones son esenciales para avances futuros."}, "capricornio": {"personal": "No te quedes esperando a que alguien más haga el primer movimiento. Puede que haya una ardiente inquietud dentro de ti que te provoca ansias para conseguir que las cosas se hagan. No esperes más para curar esta sed de aventura. Hay cosas importantes que cumplir, así que levántate del sofá y muévete. Delega tareas a otros para acelerar el proceso.", "amor": "Hoy podría haber algún conflicto con un interés amoroso cuando trates de hacer planes para el futuro. Sin embargo, si pueden, averigüen qué es lo que tanto desean de la otra persona; pueden ser capaces de encontrar un punto de equilibrio y superar este problema.", "trabajo": "Tu naturaleza indecisa estará peor que nunca hoy. Recurrir a otras personas para recibir consejos sólo generará más confusión. Te enredarás en tus propias ideas y no podrás pensar con claridad. Vete a casa temprano."}, "acuario": {"personal": "La gran fuerza de las personas de tu Signo Solar es la capacidad que poseen para manejar las relaciones humanas, siendo éste su tema predilecto. Hoy, con esta orientación, tendrás una capacidad aún mayor para sintetizar lo que los demás dicen a tu alrededor. Intenta hacer esto con las personas más cercanas. ¡Te sorprenderás de lo efectivo que esto resultará!", "amor": "Hoy deja que tu nuevo amor te enseñe lo que sabe, y del mismo modo, muéstrale tus habilidades especiales. No hay equilibrio sin compartir. Hoy es un día perfecto para construir patrones en cuanto al compartir que puedan durar toda una relación. Podrás disfrutar de este intercambio de energías en más de un sentido.", "trabajo": "Siéntete libre de mostrar más tu estilo singular, original y poco convencional. Muchas veces durante la semana reprimirás este rasgo que te caracteriza para adaptarte a una personalidad que es apropiada en el lugar de trabajo. Es momento de soltarse."}}