{"sagitario": {"personal": "Las cosas deben fluir bien para ti hoy con muy poco esfuerzo de tu parte. Ten en cuenta que si surge cualquier disputa, es una indicación de que la persona con la que estás discutiendo no necesariamente es la persona más adecuada con la que relacionarse o en la que confiar. Los problemas emocionales suelen ser los más difíciles de superar, pero esto no debería ser un problema para ti. Tienes la capacidad de superarlos como un profesional.", "amor": "Tras una mirada de cerca, esto puede parecer no tener importancia. Observa más de cerca porque, ¡puede que le estés haciendo más daño a esa persona del que jamás hubieras imaginado! Ten cuidado porque estás jugando con un corazón, sean bondadosos entre ustedes.", "trabajo": "Hoy el parloteo constante es lo más normal. Es probable que esta tendencia al chismorreo inútil te moleste muchísimo ya que no tiene nada que ver contigo o con lo que estás tratando de lograr en tu trabajo. Mantente al margen. No pierdas el tiempo.", "frase": "Es posible que #SAGITARIO te confunda con sus acciones, pero créeme, es un caos...Puede pensar algo y hacer lo contrario, a veces..."}, "general": "Recordar el pasado despierta recuerdos de algo que hay que saber aprovechar. Pista: Podría referirse a algo que cayó en el olvido debido a algo nuevo que lo reemplazó. Tus instintos anteriores dieron en el tino. Esta noche, podría ser amor, pero la oposición Venus-Neptuno lo desvanece en la neblina.", "cancer": {"personal": "Hoy tus capacidades intelectuales y expresivas deberían recibir un impulso de los planetas. Es un excelente momento para organizar tus pensamientos acerca de la presentación de un proyecto a un colaborador, hacer negocios o escribir. En cuanto a tu vida privada, también es un buen momento para examinar los últimos acontecimientos, algunos aspectos de los cuales son todavía parcialmente incomprendidos.", "amor": "¿Es esto un esfuerzo duradero? Observa de cerca el asunto hoy. Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque enojada al principio, quedará impresionada al final con tu honestidad. Tú también te sentirás mejor.", "trabajo": "Alguien intentará convencerte de participar en un nuevo plan hoy. Tu primera reacción será rechazar la propuesta e insistirás en que la perspectiva anterior es mejor. Ten cuidado de no llegar a esta conclusión demasiado rápido. Considera realizar algo nuevo y recibirás tu recompensa.", "frase": "Vivir con una persona del signo #CÁNCER puede ser difícil, no puedes predecir en qué estado de ánimo se despertará mañana."}, "geminis": {"personal": "Los niveles emocionales son altos entre los miembros de un grupo del que eres parte a medida que los desacuerdos se convierten en peleas. No te metas en esto porque no te hará ningún bien. Anota tus impresiones y compártelas con los demás en otro momento cuando los ánimos se hayan enfriado. Podrías encontrarte queriendo hacer un último esfuerzo hacia el logro de una meta personal, pero podría suceder que fuerzas fuera de tu control te bloqueen. ¡Trata de ser paciente!", "amor": "Hoy puede ser un buen momento para empezar a confiar en tu nueva relación y dejar que tu pareja comience a llevar el mando un poco más. No hay necesidad de renunciar a tu identidad. Simplemente trata de aflojar un poco las riendas para que la pasión pueda correr libremente.", "trabajo": "Los comentarios rigurosos y severos de alguien te caerán muy mal. Lo más probable es que estos comentarios no hayan llegado a tus oídos porque sí –son, en realidad, las palabras justas de alguien que dice la verdad. No permitas que tu sensibilidad se interponga y te impida analizar los hechos con claridad.", "frase": "¿Y tú crees que eres maquiavélico? Si entrarás en la mente de #GÉMINIS sabrías lo que es tramar un buen plan, un plan muy loco..."}, "piscis": {"personal": "El conflicto entre tus responsabilidades en el hogar y tus obligaciones profesionales podría plantearte un problema hoy. El problema no es insuperable, pero sí requiere comunicación honesta y abierta entre todas las partes implicadas. No vas a estar feliz por tener que realizar una elección y puedes encontrarte con que las dos responsabilidades son difíciles de equilibrar en estos momentos. Da lo mejor de ti. Para mañana las cosas deberían volver a la normalidad.", "amor": "Ahora puedes abandonar cualquier cosa aburrida. ¡Hoy es un gran día para que tomes la iniciativa! Esa persona objeto de tu afecto recibirá una grata sorpresa y será muy receptiva a tus iniciativas. Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "Una ráfaga de buena fortuna y de buena suerte relacionada con tu carrera está mucho más cerca de lo que tú crees. El tema clave del día será resolver los asuntos más básicos y puntuales de tu plan. ¿Qué plan? Pues si aun no lo tienes, será mejor que te pongas ya mismo a desarrollarlo. Háblalo con los demás, consúltales.", "frase": "#PISCIS: el cambiante del Zodiaco, hoy arriba y mañana abajo, pero también el incomprendido, que guarda secretos con llave por miedo al daño"}, "leo": {"personal": "Es un gran día para poner algunas de tus ideas en movimiento. El coraje que necesitas para seguir adelante es puesto a tu disposición gracias a los aspectos planetarios de este día. Todo lo que necesitas hacer es usarlo. Si tus pensamientos no son claros, siéntate y anota tus ideas. Ten en cuenta los pasos que debes seguir para que todo funcione y luego actúa. ¡No dejes que el miedo o la inseguridad te detengan!", "amor": "Todavía tienes cierta mentalidad, del tipo que sólo puede asegurarse de que estás totalmente con la mente en una persona. Si ya tienes pareja, eso es genial. Estará encantada con la atención. Si no, tu nuevo amor estará igualmente feliz.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a cierta hora del día dejes las cosas como estén y te vayas a casa más temprano que de costumbre.", "frase": "#LEO: Carismátic@, sabes llevar a la gente a donde la quieres llevar. Por fuera pareces invencible. Por dentro eres sensible."}, "virgo": {"personal": "Utiliza el día por delante para tomarte un descanso bien merecido. Con la alineación planetaria actual, sentirás la urgencia de redecorar partes de la casa. Hacer un nido confortable para tu familia siempre ha sido un hobby favorito, y uno en el que eres particularmente habilidosa. Sin embargo, intenta y resiste tus impulsos creativos y pasa el día descansando en vez de redecorando. Necesitarás armarte de fuerzas para los días venideros.", "amor": "Si no tienes pareja, no muestres timidez a aceptar una invitación para conocer a alguien nuevo, especialmente si te llega a través de un amigo, o un amigo de un amigo. No importa lo que pasase la última vez, las cosas podrían ser diferentes ahora.", "trabajo": "Hoy alguien será muy duro contigo. Sus palabras son mucho más severas de lo que deberían ser. Lo más probable es que esta persona esté tratando de aprovecharse de ti, de manipularte. No asumas el rol de la víctima que como un cordero acepta sumiso su destino. Defiende con uñas y dientes tu territorio.", "frase": "#VIRGO es perfeccionista, pero no perfect@, y lo sabe, no hace falta que vengas a recordárselo"}, "libra": {"personal": "Disfruta de un buen día en el que goces de todo lo que tu corazón desee. Tu imaginación te puede llevar a todo un nuevo mundo en el que juegas el papel protagonista. Vive estas fantasías. Recuerda que si lo puedes soñar, lo puedes hacer, así que piensa a lo grande. El fuego arde dentro de ti, así que haz buen uso de este poder antes de que sea derrochado por otra persona que tire de las riendas.", "amor": "Si el amor se presenta hoy, ¿podrás recibirlo? El amor puede ser aterrador por el profundo compromiso que conlleva y, como resultado, puede que no te hayas preparado. Tu primera respuesta podría ser un simple “no”. Piensa de nuevo, ya que el amor se mueve a su propio ritmo, no al tuyo.", "trabajo": "Lleva tus ideas y tus acciones un paso más allá. Que no te satisfaga lo satisfactorio siendo que tienes la habilidad para lograr la excelencia con solo un poquito más de esfuerzo de tu parte. Recuerda que el triunfo no es más que un intento –un intento en el que has puesto una gota más de empeño.", "frase": "#LIBRA no dará su atención a esos que no se la merecen, ignorarles sería valorarlos demasiado, simplemente no existen..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una desventaja de los áticos es que tiende a almacenarse allí mucha basura. Hoy es el día en el que puedes limpiar la casa. Has estado posponiendo esto demasiado tiempo y ahora tienes que hacer frente al polvo y la suciedad de tu ático personal. Ya se trate de líos emocionales que necesitan limpieza o de asuntos de negocios que piden atención, sé consciente de que vas a lastimarte a ti y a tus perspectivas de futuro si te demoras más tiempo.", "amor": "Una nueva oportunidad surge en el momento en que tal vez te disponías a renunciar al amor. Las estrellas se alinean para traerte el sabor del romance, así que prepárate para algo nuevo. Aunque la persona que aparezca podría no ser la que esperas, dale una oportunidad y observa lo que aparece.", "trabajo": "Hoy tienes la fuerza necesaria para trabajar muchísimo. Tu resistencia es enorme y te sientes más motivado/a que de costumbre. Tienes la habilidad para conseguir una tonelada de prestigio; tus logros serán reconocidos.", "frase": "#TAURO necesita saber que es importante para los demás, sentirse valorad@ y apreciad@, pero con HECHOS"}, "aries": {"personal": "Ten cuidado de que no te manipulen quienes desean quedarse con una porción de la torta. Quizás haya alguien interesado en jugar con tus sentimientos para suplir sus propias necesidades interiores. No creas lo que te dice pensando que es tu deber ayudar a todos. Ayúdalos demostrándoles tu propia fortaleza y cómo sabes cuidarte tanto emocional como físicamente. La energía celestial en juego de hoy está sugiriendo que los juegos son poco claros.", "amor": "¿Sientes relajación? Puede que no pero tu amante te necesita hoy. Disfruta de la recompensa y por favor considera a otra persona que no seas tú mismo esta tarde; ¡tendrás tu recompensa! ¡Tus problemas pueden esperar! Tienes que estar ahí cuando tu pareja te necesita.", "trabajo": "Estás en un punto muy importante de tu carrera. Es un buen momento para tomar raudamente una curva y cambiar de dirección, ingresar a un nuevo campo laboral o simplemente buscar otro trabajo. No te quedes ahí, como si nada, mientras te hundes lentamente en el agujero negro de la rutina. ¡Actúa ya! Esta es la hora adecuada para los cambios.", "frase": "#ARIES: Sabes que en el fondo, por mucho que te puedas sentir sol@ en ocasiones, no necesitas a nadie en tu vida que no quiera estar en ella, y sí, para dar pasos y avanzar te basta contigo mism@..."}, "escorpio": {"personal": "Este es un buen día para la creatividad y usar tu imaginación. La configuración te alienta a enfocar los problemas de manera inusual. Si por lo general los abordas de manera lógica, con tu cerebro izquierdo, hoy sentirás deseos de hacer lo contrario. Sal a caminar por un sitio bello, y realiza un poco de reflexión creativa. O habla las cosas con algún amigo e intercambien ideas.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionante! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Sé una persona existencialista!", "trabajo": "Estás en marcha, no te detengas ahora. Puede que otros se derrumben; no te detengas a levantarlos y ayudarlos con su carga. Haciéndolo te demorarás aun más. Debes concentrarte en tus asuntos y mirar hacia adelante.", "frase": "#ESCORPIO: tu signo opuesto es Tauro, el resistente y terco del zodiaco. Cuando te aferras a algo es porque oyes voces de tu Tauro interior."}, "capricornio": {"personal": "Tu mente debe estar muy clara hoy, y la comunicación irá muy bien para ti. Descubrirás que necesitarás muy pocas palabras para expresar tu punto de vista. Vas a conectar con personas de muchos niveles. Date cuenta de que tienes información importante para compartir con los que te rodean. Tu opinión crítica, práctica y pragmática juega un papel clave en las actividades del día.", "amor": "Parece que alguien con interés finalmente ha hecho un avance. Al no asustarle o cerrarle la puerta, dejaste abierta la posibilidad de un encuentro más íntimo y ha llegado. No tienes por qué averiguar inmediatamente todos los detalles de por qué actuó como lo hizo.", "trabajo": "Utiliza esa potente sensación de fastidio a tu favor. Trata de que ésta molesta sensación se convierta en un estímulo para lograr objetivos mucho más grandes de lo que tú creías posible. La otra opción que tienes es ahogarte en el mal humor, lo cual, tú ya lo sabes, no te servirá de nada.", "frase": "#CAPRICORNIO: a muchos les irrita que dices lo que piensas y lo que sientes de forma sincera, aunque duela. En eso no puedes ser falso."}, "acuario": {"personal": "La noticia de un posible aumento podría llegarte hoy, posiblemente a través de algún proyecto en el que has estado trabajando. Sientes una energía especial, y por lo tanto podrías tener la tentación de querer más de lo normal. Esto está bien, pero recuerda que debes mantener tu ritmo. Si vas a continuar con tu trayectoria actual, ¡tendrás que guardar fuerzas para el mañana y más allá!", "amor": "¡Vívelo hoy! Tu pareja admira mucho tu optimismo y aprecia el tiempo que pasa contigo. Recuerda eso cuando estén discutiendo por pequeñeces. Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido!", "trabajo": "En general, te sentirás muy fuerte. Esto abrirá para ti las compuertas de un gran dique repleto de éxitos laborales. Haz alcanzado un punto alto y no hay motivo para temer una posible caída. Si quieres dar otro paso hacia la cúspide de la montaña, este es el momento adecuado.", "frase": "#ACUARIO es capaz de ver los dos lados de un argumento, y por eso, es uno de los signos más tolerantes y sin prejuicios..."}}