{"virgo": {"personal": "No todas las amistades son iguales. Es posible que hayas aprendido por las malas, pero no pasa nada. Hoy, puede que quieras poner a tus amistades en algún tipo de orden y obtener un poco de perspectiva sobre las cosas. Es hora de averiguar cuáles de tus amigos están realmente disponibles cuando los necesitas, cuáles de ellos te muestran lo mucho que se preocupan por ti y cuáles no. Cada tipo de amistad puede resultar útil a su manera. No tengas miedo de admitir esto.", "amor": "Cuando un alma libre se enamora, es un arma de doble filo. Parte de ella quiere la conexión humana, y parte de ella quiere ser libre. Por lo tanto, con el fin de manejar tus relaciones, es necesario tener un poco de ambos. Alguien está exigiendo demasiado de tu tiempo. Descansa cuando puedas y recupera las fuerzas antes de volver.", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te salgas de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás.", "frase": "#VIRGO no confía fácilmente, no es nada personal contigo, son así"}, "acuario": {"personal": "Las personas a menudo te han dicho que tiendes a ser una persona bastante posesiva. Es por eso que necesitas ser una pareja con la que sientas completa seguridad. Una vez que la encuentras, ¡no la dejas escapar! La energía celestial de este día te ayudará a poner algo de fe en tu pareja. Tu relación estará mucho mejor así.", "amor": "No te importa qué tipo de trabajo estés haciendo, te dedicas totalmente a ello. Tu vida amorosa nunca sufre. Se te da bien mantener separados el amor y el trabajo así que si te gusta alguien de la oficina, esto será muy fácil en vez de complicado.", "trabajo": "El bloqueo en tu lugar de trabajo en realidad puede ser utilizado a tu favor hoy. Lo que se necesita es alguien con una perspectiva firme, sólida y confiable, es decir, TÚ. Estás en la posición perfecta para entrar en acción y poner orden al caos que hay.", "frase": "#ACUARIO: puedes sufrir por amor pero antes de quedarte en casa te mantienes ocupado haciendo otras cosas. No es que pases pero la vida sigue..."}, "cancer": {"personal": "Si las cosas han cambiado significativamente en el trabajo, quizás esta noche traigas a casa algunas de esas preguntas sin resolver. Si ese es el caso, podría provocar bastante tensión en tu vida familiar que afectará el tiempo que dedicas a tus seres queridos. La influencia planetaria de hoy es un factor de gran desestabilización. Pero aun así, es un buen momento para hallar el modo de dejar el trabajo en la oficina.", "amor": "Los planetas aconsejan que pienses con cuidado sobre tu amado/a hoy. Puede que quieras prestar especial atención a los asuntos del corazón, particularmente si han estado hablando de mudarse juntos. ¿Que se necesita para construir un hogar feliz y cariñoso con tu amor?", "trabajo": "Debes tomar una decisión muy importante hoy. El camino que tomes será determinante en el futuro. No subestimes el asunto. Asegúrate de hacer las investigaciones que sean necesarias antes de dar un paso importante. Esto es clave para tu éxito.", "frase": "#CÁNCER: puedes ser tímid@ a veces e insegur@, pero en el fondo fondo, sabes cuales son tus posibilidades y lo que puedes llegar a hacer..."}, "geminis": {"personal": "No hay duda al respecto, has estado trabajando duro estas últimas semanas. A medida que se acerca una fecha límite, puede que te encuentres despertándote durante la noche, haciendo números en tu cabeza y mentalmente reescribiendo propuestas de proyectos. Es agotador, pero sabes que el resultado final hará que todo este esfuerzo valga la pena.", "amor": "Si llega una oportunidad hoy para ir a una fiesta, no la deseches por cansancio o falta de inspiración. Salir y rodearte de gente podría ser lo que te inspire a enamorarte. Así que aprovéchate de lo que se te ofrece y aprovéchalo al máximo.", "trabajo": "Puede que te resulte difícil estarte quieto/a y evitar pensar en tus labores profesionales, incluso si no estás en tu lugar de trabajo. Haz un esfuerzo consciente por calmarte y relajarte. Libérate del nerviosismo y de la ansiedad –es sabido que no te sirven de nada.", "frase": "¿Quieres tener a un #GÉMINIS en tu vida? Apórtale cosas nuevas, apóyalo en sus decisiones y aguanta su nerviosismo.Quiere un amigo a su lado"}, "piscis": {"personal": "Muchas personas, entre ellas tú, sueñan con la estabilidad. La configuración planetaria de hoy te alienta a tratar de averiguar por qué la estabilidad es tan importante para ti. Irónicamente, si haces la pregunta de modo directo, no recibirás ninguna respuesta. Pero, al igual que tantas veces sucede en la vida, las cosas buenas llegan una vez que dejas de pedirlas. Quizás te resulte particularmente difícil dejar de pedir amor. Pero al menos trata.", "amor": "Ahora que ambos opinan lo mismo, puedes comenzar a rememorar los buenos recuerdos que han creado juntos. Pónganse al día. No quieres negar tu pasado; quieres aprender de él. Simplemente ten cuidado con no caer en los mismos viejos argumentos.", "trabajo": "Trasciende tus propios límites respecto de tu creatividad. El estancamiento en el que te encuentras es lo más cómodo porque es lo que te resulta más familiar. Ten en cuenta que nunca crecerás si no amplías tus fronteras y descubres las oportunidades que tienes ante tus ojos.", "frase": "No intentes engañar a #PISCIS, pueden actuar como si te creyeran pero no lo hacen."}, "leo": {"personal": "Tu trabajo hoy podría requerir la ayuda de otros, así que no dudes en pedir las cosas cuando las necesites. La restructuración de tu hogar o situación familiar también puede ser necesaria en este momento. Busca en tu corazón las respuestas a preguntas profundas e importantes. El día de hoy te pide que tengas más disciplina con respecto a ciertos aspectos de tu vida. No disimules más. Admite cuando no sabes la respuesta.", "amor": "Hoy es el día en el que el amor verdadero podría entrar por la puerta. La pregunta importante es, ¿estarás preparado/a? Al principio, tómatelo con tranquilidad. Después de la atracción inicial, esta persona podría retirarse, temerosa de las poderosas emociones que surgen entre los dos.", "trabajo": "Asegúrate de actuar disciplinadamente. Tal vez seas propenso/a a perder a control cuando un compañero actúa de una manera irresponsable. La cólera y la agresión pueden llegar a brotar en el trabajo, pero este no es motivo para que tú también pierdas la calma. Mantente siempre enfocado.", "frase": "#LEO vive, actúa y piensa sin rodeos. Si lo dice, lo HACE."}, "sagitario": {"personal": "Este es un día lleno de energía para ti. Eres capaz de hacer muchas cosas. Puedes encontrarle una marcada seriedad a tus emociones que te ayude a mantenerte al día con todo lo que tienes que hacer. Integra tus planes con los de otras personas y ve qué tipo de increíbles avances se pueden hacer. Podrás mantener una actitud agradable en cualquier situación social.", "amor": "En asuntos del corazón, por favor no te involucres en cualquier cosa que puedas lamentar hoy; sé egoísta de manera constructiva en ese terreno. Aunque este no es un buen día para estar a solas. ¿Es contradictorio? Ese es el nombre de tu juego en estos días.", "trabajo": "Tu momento de esplendor fue ayer; y ahora debes dejar que alguien más brille. No acapares la atención, pues los demás sentirán celos y resentimiento. Tienes mucho en juego para arriesgarlo todo en este punto. Fluye con la corriente.", "frase": "#SAGITARIO quiere cerca a gente decidida, y sobretodo que sepa lo que quiere, los débiles de espíritu lo único que hacen al final es frenarle y contagiarle esa debilidad...Y ¡NO!"}, "libra": {"personal": "Una intensa conversación con un amigo cercano o pareja sentimental podría acercarte a esa persona. Es probable que compartan una serie de objetivos, y que las discusiones lleven a ver cómo podrían trabajar juntos con el fin de conseguir realizar dichas metas. Es más probable que tomes la iniciativa ya que tus habilidades comunicativas son particularmente intensas en estos momentos. ¡Piensen en ello a la vez y sigan adelante! ¡Disfruta!", "amor": "No aceptes a nadie por su apariencia. Todo tiene un significado subyacente, y esto se hará evidente después de una conversación con esa persona tan bella a la que le has estado echando miradas. Hay mucho más de lo que parece a simple vista. Tal vez puedas juzgar eso.", "trabajo": "Comienza con tu semana laboral de a poco, como quien ingresa lentamente a una habitación para adaptarse a ella. Este no es el momento para realizar maniobras rápidas o tomar decisiones importantes. Puede que, a causa del fin de semana, tu estado de ánimo aun sea un poco lánguido y que solo quieras holgazanear. Por eso, trata de adoptar un ritmo moderado en vez de romperte la espalda al poco tiempo de empezar.", "frase": "#LIBRA cae rápido pero también se recupera de la misma manera cuando quiere...Así que, no te confíes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¡Tienes que esforzarte mucho para lograr tus propósitos! ¡Es como si cargases con un saco de arena y cada paso requiriese un esfuerzo enorme! Este sería un buen día para identificar el origen del problema. Pregúntate si no estás auto-saboteándote y permitiendo que tu subconsciente se resista a los objetivos que has establecido tan deliberadamente. Tienes un profundo misterio interior por resolver.", "amor": "Es hora de jugar hoy, a lo grande. Así que, no importa quién venga o qué oportunidad te ofrezcan, si conoces a esa persona, o sabes de ella lo suficientemente como para tener la completa seguridad, adelante. Te encantan las aventuras, y estás a punto de vivir una realmente maravillosa en estos momentos.", "trabajo": "Tal vez te dé la impresión de que todos tus aliados han comenzado a volverse en tu contra. Algunas relaciones que se apoyaban en un trato amigable han adquirido en poco tiempo un sabor bastante amargo. Por consiguiente, tu estado de ánimo también empieza a deteriorarse. De más está decir que esta reacción de tu parte solo empeorará las cosas. Trata de mantener una actitud positiva.", "frase": "#TAURO es just@ con los demás, te darán lo que merezcas y no cambiarán su opinión acerca de algo o alguien fácilmente, sea buena o mala."}, "aries": {"personal": "El aburrimiento y la inquietud pueden perseguirte hoy. Podrías sentir la necesidad de liberarte de los lazos que te atan a asuntos mundanos, de huir y buscar la aventura, aunque no sabes qué tipo de aventura. Las paredes pueden estar cerrándose a tu alrededor en el hogar y en el trabajo. Es posible que desees planificar algún tipo de salida para un fin de semana próximo con el fin de darte un merecido descanso.", "amor": "Hoy puedes tener la sensación de que el amor lo conquista todo, al mismo tiempo que los planetas te acercan a alguien que te interesa. Cuando esto suceda, con suerte te darás cuenta de la importancia de este amor y de cómo tus interacciones te llenan con emociones que sólo esa persona especial podría satisfacer.", "trabajo": "Te tienta muchísimo dar ese primer paso y proceder (aunque tú sabes que quizá no estarías tomando la decisión correcta). Las dos caras de tu personalidad están en declarado conflicto, lo cual te complica mucho las cosas. Por ahora, será mejor esperar.", "frase": "Con #ARIES las cosas a la fuerza nunca, de hecho, en cuanto intentes imponer algo, la primera reacción de #ARIES será entrar en cólera. Explícale, no le obligues..."}, "escorpio": {"personal": "Alguien que conoces bien podría estar diciendo una cosa mientras tu intuición te dice la contraria. A esa persona probablemente le preocupa algo embarazoso. No presiones para obtener información. Saldrá a su debido tiempo. Si quieres ayudar, llévate a esta persona al cine o a cenar para que se distraiga. Esto debería apartar su mente del problema por un tiempo.", "amor": "Si no estás de humor para enfrentarte a sutilezas sociales sin la ayuda de alguien cercano y querido para ti, no te esfuerces. Si hay alguien que puede salir adelante a solas ahora eres tú pero querrás tener autenticidad y eso no sucederá si te aíslas. Vuelve a quedar mañana por la noche.", "trabajo": "La expresión creativa tendrá un papel importante en tu trabajo hoy. Busca inspiración en los niños. Su enorme energía, su falta de temores y su coraje puro te ayudarán a sacar a relucir estas cualidades de tu propio ser y aprovecharlas para bien. Tienes mucho para dar.", "frase": "#ESCORPIO tiene cambios de humor repentinos. Puede estar enojado por algo pero si algo le hace reír se acabó el enfado."}, "capricornio": {"personal": "Trata de no preocuparte demasiado hoy. Ten cuidado con los detalles y esfuérzate para alcanzar tus metas. Marca como hechas cosas de tu lista y te sentirás mucho mejor con la dirección hacia la que te diriges. Mantén tus ojos abiertos y trata de no tener una visión estrecha en cada tema. Dale a la gente el beneficio de la duda en lugar de primeramente juzgarle. Concéntrate en lo que tienes que hacer.", "amor": "Hoy es un gran día para que los nativos de tu signo profundicen en los jugos creativos que han fluido a su máxima capacidad. Es cierto que tu ser querido te inspira una gran pasión. Pero, ¿tiene lo que se necesita para apoyar tus sueños? Comunicar todo lo que deseas hoy es la respuesta para hacer que todo suceda.", "trabajo": "Las relaciones con los demás en el lugar de trabajo no van a ser especialmente sólidas durante las próximas tres semanas. Tu encanto mágico parece no estar funcionando como lo hace habitualmente. La gente está más reservada y las emociones parecen estar a flor de piel. Haz todo lo que puedas para comprender.", "frase": "#CAPRICORNIO pocas veces tratará de impresionarte, se mostrará tal y como es, ni más ni menos, y sólo así, te impresionará, sin forzar..."}, "general": "Hoy, la gente tiende a sobreestimar y exagerar de manera desproporcionada cuando la Luna cuadra a Júpiter. Tales creen en lo que dicen en el momento sólo durante ese corto período de tiempo. Esta noche, conoce gente, intercambia ideas y comparte una agradable velada bajo el elocuente trígono entre Mercurio y la Luna en Géminis."}