{"virgo": {"personal": "Tus últimos meses han estado muy ocupados, trabajando horas extras en la oficina, así que sal con amigos por la noche. El esforzarse demasiado durante mucho tiempo rara vez tiene un final feliz. Necesitas tomarte algún tiempo de tranquilidad, idealmente con alguien especial. Es probable que tu pareja te eche de menos y se apunte a la oportunidad de pasar una velada íntima contigo.", "amor": "Tu día llegará a su fin con un tono encantador, tranquilo y también muy romántico. Los cielos están te instando a compartir secretos y tiempo a solas con alguien especial, así que ustedes dos no deberían salir. ¿Por qué luchar contra ello? Quédense en casa juntos y váyanse a la cama temprano.", "trabajo": "Asegúrate de evaluar tus fuentes hoy. Gran parte de la información que recibas habrá pasado por el tamiz de la fuente de la que proviene. Hay una persona que carece de imparcialidad en su proceder porque quiere sacar ventaja. No entres en el juego.", "frase": "#VIRGO suele cumplir su palabra, pero sólo si la otra persona también lo hace. No soporta dar como un estúpido cuando los demás no mueven un dedo, de eso nada..."}, "acuario": {"personal": "¡Hoy no hay tiempo para soñar! Muy por el contrario. Puedes esperar tener que resolver una serie de pequeños problemas técnicos relacionados con las comunicaciones. En general, será un día un tanto complicado pero al menos tu mente estará ocupada, sin dejar espacio para esas preguntas difíciles que te han estado molestando mucho últimamente.", "amor": "Cuando la suerte está contigo, no puedes esperar a despertar por la mañana y ver lo que puede haberte traído. Por lo tanto, levántate temprano y saca el máximo provecho a este día excepcional. Solamente tienes 24 horas y puedes utilizar cada minuto. Hoy es un día para el amor y para conseguir realmente hacer muchas cosas.", "trabajo": "Estás en una muy buena posición para visualizar y comprender ambos lados de una compleja ecuación. Entiendes el marco general y también los detalles más pequeños. Ambos aspectos serán importantísimos. Asegúrate de tener todo bajo control.", "frase": "#ACUARIO: a veces, dudas demasiado y no te quedas convencido de si lo que hiciste estuvo bien. Pero en toda historia unos ganan y otros pierden"}, "cancer": {"personal": "Por lo general tienes un fuerte vínculo intuitivo con las personas cercanas a ti, pero hoy puedes sentir como si esa parte de tu cerebro se hubiera apagado. Podrías recibir mensajes confusos o podrías no ser capaz de notar nada. No has perdido tu don, así que no te preocupes por eso. ¡Vas a tener que confiar en las palabras por ahora!", "amor": "Es un día difícil para los nativos de signo quienes tienen que hacer una cosa y prefieren hacer otra. Desafortunadamente, parte de tu tiempo debe ser pasado cumpliendo obligaciones. ¿Pero y la noche? Esa te pertenece a ti –y posiblemente a alguien más– así que ponte tu conjunto más elegante y demuestra cómo hay que divertirse.", "trabajo": "Hoy es un buen día para seguir al líder. Si tratas de abrirte o de proceder según tu propia manera de pensar, no conseguirás mucho apoyo. Escucha a tus superiores. Así te ganarás los favores de la gente que te rodea.", "frase": "#CÁNCER: No quites tanta importancia a cosas que sí son necesarias y se la pongas a tonterías que no vas a solucionar…Por favor…"}, "geminis": {"personal": "Un sentido renovado de vigor físico podría hacer que te lances con determinación a cualquier proyecto que tengas que hacer hoy. Sin embargo, tu mente no estará realmente en ello, ya que podrías estar sintiendo una pasión especial en estos momentos. Tus propios intereses intelectuales y filosóficos podrían ocupar un lugar preferente en tu mente, ¡a la altura del sexo y el romance! Ese vigor físico podría resultar ser muy agradable esta noche. ¡Que disfrutes!", "amor": "Una cita a ciegas ahora podría hacer que sientas intriga y sorpresa. Debido a que las estrellas están juguetonas, en particular esta noche, cualquier cosa podría suceder. Esta persona misteriosa podría llegar a ser muy prometedora, así que trata de aprovechar al máximo tu cita y ábrete a lo que pueda suceder.", "trabajo": "Aunque puedas estar atravesando un período difícil en general, hoy verás un brillo en la oscuridad. Debes sentirte feliz contigo y con quienes te rodean. Estás estableciendo sólidas conexiones con los demás que rendirán sus frutos más adelante.", "frase": "¿Quieres tener a un #GÉMINIS en tu vida? Apórtale cosas nuevas, apóyalo en sus decisiones y aguanta su nerviosismo.Quiere un amigo a su lado"}, "piscis": {"personal": "Un cambio se ha producido en nuestro Sistema Solar, un cambio que probablemente sea imperceptible pero, no obstante, profundo. Tienes siete meses para entender cómo te afecta este cambio. Te pasará por la cabeza un pensamiento relacionado con una fuerte necesidad de liberación. Tal vez necesitas liberarte de las ataduras de un grupo. ¡La innovación está en el aire!", "amor": "Respira profundamente... pon los pies en el suelo... céntrate. Esta será la única manera de que mantengas la cordura mientras tu pareja pasa a través de una fase pasajera. Este comportamiento no define quiénes somos. ¡Así que recuérdalo cuando estés empacando tus maletas para tomar el camino de la pelea!", "trabajo": "Haz lo que puedas para mostrarte más sociable con tus compañeros de trabajo. Invítalos a tu casa a cenar u organiza una fiesta. Reúnete con ellos en un café por la mañana para conectarte de un modo menos serio, más alegre y jovial. La camaradería de este tipo es clave para el éxito.", "frase": "Muy en el fondo, a #Piscis le late el corazón como a un romántico incorregible aunque le cueste admitirlo a veces."}, "leo": {"personal": "¿Por qué no cambias radicalmente la forma en que te comportas con los demás? Estás en el proceso de orientarte hacia el establecimiento de relaciones más sólidas y enriquecedoras con muchos menos riesgos involucrados. Este no era el caso antes. Cuando no tratas de seducir e impresionar a tu público con tanta fuerza, los aplausos son más fuertes. Simplemente sé tú y gana aprobación.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo, o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. Llora si lo necesitas... alégrate si es necesario.", "trabajo": "Una información inesperada te llegará hoy de un compañero de trabajo. Préstale atención ya que el dato puede incrementar tus conocimientos. Los consejos laborales que incorpores ahora te ayudarán muchísimo cuando decidas pasar a algo nuevo o abrir tus alas y volar en otras direcciones.", "frase": "#LEO: pase lo que pase, tu orgullo te lleva a que no te abandones, a que, por mucho daño que intenten hacerte te levantes una y otra vez."}, "sagitario": {"personal": "Tus emociones van a ser intensas. Hay una gran cantidad de fuerza en tus palabras. Deja que el fuego arda al rojo vivo. La energía es contagiosa. Una vez que el fuego se encienda, lo seguirá haciendo durante un largo tiempo. Este es uno de esos días en los que puedes hacer cambios importantes en tu plan de juego. No tengas miedo de las dramáticas transformaciones.", "amor": "Sientes una especial seriedad hoy, pero no en el mal sentido. Lejos de ello, de hecho. Sucede que es por alguien cercano a ti. Alguien con quien te gustaría llegar a estar más cerca. Bueno, ¡no lo mantengas en secreto! Habla con esa persona sobre el tema.", "trabajo": "No permitas que la tensión reinante se apodere de ti. Si te pasas horas pensando en situaciones agobiantes, lo único que lograrás es que las mismas se multipliquen y se fortalezcan. Lo que te conviene es tratar de generar energía positiva, buscar modos creativos de aprovechar lo que trae hacia ti el futuro.", "frase": "#SAGITARIO: nunca estarás donde no quieres estar, que les quede claro a todos..."}, "libra": {"personal": "Decidirás tener agresividad en tu carrera. Tal vez quieras pedir ese aumento o promoción. O quizás estés pensando en independizarte o hacer algún trabajo por tu cuenta. Este es un día muy poderoso para poner en funcionamiento tu ambición. Investiga un poco. Presenta alguna estrategia de marketing creativa que te hará sobresalir. Este es el momento de pensar en grande.", "amor": "Hoy, para experimentar una epifanía, presta atención y ábrete a esta situación; ¡la felicidad está a punto de llamar a tu puerta! ¡Y lo más probable es que aparezca de una forma que nunca hubieses esperado!", "trabajo": "Forma un equipo con alguien. La potencia que conseguirán en conjunto servirá para encausar un proyecto que viene perdiendo fuerza. Juntos lograrán muchísimas cosas. Las posibilidades de éxito son casi tangibles. A ti, esta vez, te toca redefinir y redirigir la energía de un modo más eficiente.", "frase": "#LIBRA: es raro que empieces tú las peleas o discusiones, pero si te buscan a ti, van a encontrar, y seguro nada bueno...Es un aviso."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La energía astral te pide que abras una botella de champaña cuando veas el partir de viejos problemas. Esto también indica una necesidad de concentrarte en la comunicación y cómo puedes mejorar las condiciones con las personas con las que te relacionas. Existen muchas emociones intensas en el aire que debes respetar profundamente.", "amor": "Hoy los planetas aconsejan que cuando se tiene algo especial, es necesario protegerlo y no dejar que le nadie le cause ningún daño. Las nuevas relaciones son todavía frágiles y quieres que tu amante sienta seguridad. Sentir seguridad hará que se abra y te permitirá llegar a conocerle mejor.", "trabajo": "En vez de ver los aspectos negativos de tu plan actual, intenta ver los beneficios. Considera las posibles recompensas. Si piensas demasiado en los inconvenientes, es probable que no termines nada.", "frase": "#TAURO: cuando te exigen que digas qué es lo que sientes, no lo haces, jamás, ni aunque te supliquen, las cosas por obligación nunca..."}, "aries": {"personal": "Los grandes ríos nacen de gotas de agua. No faltan oportunidades en tu vida en este momento. Este es un buen momento para apretarte el cinturón en tu vida personal y profesional. Nunca has rehuido del trabajo arduo. Lo aceptas. Vas a terminar el día sintiendo la satisfacción que produce el trabajo bien hecho. ¡Enhorabuena!", "amor": "Si hoy se te presenta una posibilidad para el amor, intenta no permitir que tus emociones te venzan. Aunque ciertos recientes eventos te han hecho emocionarte por la posibilidad de un nuevo romance, este es el momento de aguantar en vez de dejarte vencer por la impaciencia.", "trabajo": "Alguien que tal vez rechazó tu punto de vista está cambiando de idea. Este importantísimo adelanto puede representar enormes oportunidades a nivel profesional. Mantén la mente abierta y ten honestidad en tus propuestas. Si lo haces, llegarás muy lejos.", "frase": "#ARIES: A pesar que parezcas un poco frío y seco, necesitas amor, y aunque no siempre públicamente, eres cariñoso."}, "escorpio": {"personal": "Asegúrate de llevar algo para leer contigo. Puede haber momentos en los que tengas que esperar a alguien y quieras entretenerte. Inevitablemente te inquietarás y podrías enfadarte con la persona que te retiene. Tener algo en qué concentrarte te calmará y te hará sentir como que no estás perdiendo el tiempo. Bien podrías disfrutar del tiempo en vez de enojarte.", "amor": "Tu concepto de independencia aparentemente asusta a tu amante, a pesar de que nunca lo ha expresado. Tal vez en un momento tranquilo hoy, si enfatizas la importancia que tu amante tiene para ti, esto puede ayudar con esa sensación incómoda. Inténtalo.", "trabajo": "Eres una de esas personas que juega todas sus fichas a un solo número, que siempre quiere todo o nada. Recuerda que no todo el mundo ve las cosas del mismo modo. Sé paciente con aquellos que prefieren jugar con precaución y apostar sus fichas de a poco. Tanto tú como ellos tienen mucho que aprender del bando opuesto.", "frase": "#ESCORPIO no se lo pensará dos veces a la hora de cortar lazos de amistad con esas personas que son negativas o intolerantes...Cuando no le caes bien, no le caes bien, no puede fingir y no puede mantener nada contigo..."}, "capricornio": {"personal": "Hoy te sientes fuerte y tienes ansiosas de hacerte cargo. Quizás deseas dirigir a un equipo en el trabajo. Tienes la capacidad natural para ser el líder del grupo. Consulta con tu jefe si puedes asumir mayores responsabilidades en un proyecto. O si ya tienes una función gerencial, pon en movimiento algunas instrucciones emprendidas y motiva a tu personal para que trabaje hacia una nueva dirección. Hoy disfrutarás de animar a las personas y de introducir cambios.", "amor": "Hoy, cuando florezca el nuevo romance, habrá más energía de la que puedes imaginar. Esta energía del amor probablemente será tan fuerte que podría barrerte en un momento. Haz todo lo posible para permitir que esto suceda. Súbete a la ola del amor y disfruta de la emoción y el entusiasmo.", "trabajo": "Intenta trabajar con gente que sea tan dedicada y entusiasta como tú. Aprenderás muchísimo de ellos, y quizá hasta llegues a recalibrar tu propia perspectiva. Verás que hoy las ideas van y vienen y se comparten y discuten en plena libertad. Si prestas suficiente atención, lograrás absorber una gran cantidad de información.", "frase": "#CAPRICORNIO: te obsesionas a veces con lo que no debe afectarte, y hasta que no sale de tu cabeza no puede comenzar con lo demás. Es así."}, "general": "Esta mañana, disfruta de excepcionales asociaciones laborales, pero por la tarde, la gente quiere tomar caminos separados cuando las cosas dejan de ser divertidas. Bajo la Luna saliéndose de su órbita,  no todos los motivos son puramente egoístas, pero algunos sí lo son. ¿Quieres correr el riesgo? (Pista: sería incluso más fácil que ganaras la lotería)."}