{"sagitario": {"personal": "Puede que las visitas en tu casa te hagan participar en debates sobre formas innovadoras de aumentar tus ingresos. Puede ser a través del uso de computadoras o por medio de otros modernos medios tecnológicos. Puedes descubrir que tienes un talento para tal actividad del que nunca antes fuiste consciente. También podría que te tentase el asistir a una reunión o una conferencia sobre el tema. Abre tu mente, ¡pero no hagas nada todavía con tu dinero!", "amor": "Es un día positivo para ti, ya que piensas en cómo puedes ampliar tu energía en el mundo. Aunque puede ser tentador tratar de tomar el control del corazón de otra persona por la fuerza, esto no es el día para entrar en eso. Más bien, las palabras suaves y los gestos amables derriten todo el hielo que hay entre ustedes.", "trabajo": "Es probable que tu mente no pare de dar saltos al azar, lo cual hará difícil que te concentres en cualquier cosa que tenga que ver con el trabajo. Mantente alejado de la cafeína y el exceso de azúcar. Si no lo haces, el torbellino mental empeorará."}, "cancer": {"personal": "¿Has estado leyendo acerca de cómo una actitud mental positiva ayuda a tener un cuerpo sano y una vida feliz? Si es así, podrías encontrar que esta actitud trae resultados. Te sientes fuerte, en forma y con agudeza mental. Los intereses profesionales parecen estar mejorando para ti. Un beneficio adicional es que estás sintiendo una especial intuición. Continúa haciendo lo que has estado haciendo, ¡porque está funcionando!", "amor": "Tienes un don con las palabras que todo el mundo conoce. Lo admiran y probablemente también te toman el pelo por ello. Bueno, por una vez, tu pareja está a punto de hacerte sentir muy bien al respecto. ¡Cierta circunstancia hará qué vayas a su lado y ello le encantará!", "trabajo": "Una propuesta que recibes es interesante solo si quien la sugiere tiene la capacidad de seguir adelante con ella. Tiendes a creer en alguien porque deseas creer, pero esto no alcanza. Necesitas pruebas concretas de que esta persona va a ser constante."}, "geminis": {"personal": "Este será un día rico en reflexión. Eres capaz de observar lo que está pasando a tu alrededor al mismo tiempo que te conservas a cierta distancia. Las ambiciones de otras personas te entretendrán ya que parecerán más caricaturas que personas reales. Dar un paso atrás así te beneficia mucho. Deberías hacerlo más a menudo.", "amor": "¡Resplandor! ¿Puedes sentirlo? Todo el mundo lo ha notado así que, ¡alardea! Tus manos son capaces de crear cosas increíbles; comparte tu habilidad con alguien más joven. Sal y compra un perfume nuevo; ¡quizás una fragancia que haga que se fijen en ti!", "trabajo": "Tu enorme sensibilidad y tu habilidad para sintonizarte con las necesidades de otros resultan ser recursos más valiosos de lo que tú creías -sobre todo hoy. Una pieza clave del rompecabezas cae en el lugar exacto cuando te animas a confiar en este sexto sentido en vez de cuestionarlo instintivamente."}, "piscis": {"personal": "La incertidumbre acerca de tu futuro financiero podría llevarte a desarrollar algún tipo de plan de ahorro o inversión para darte más seguridad. Probablemente vas a encontrar la ayuda que necesitas, ya que hoy los planetas muestran que debes tener éxito en todo lo que intentes. Un malestar leve puede llevarte a buscar vitaminas, hierbas, yoga, o algún otro tipo de método de curación para recuperarte.", "amor": "Prepárate para echarle una mano a tu pareja. Has tenido un poco de egocentrismo en los últimos tiempos y eso está teniendo un efecto perjudicial sobre tu vida amorosa. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará sus vidas! La honestidad trae recompensas.", "trabajo": "Hoy tu mente es un torbellino mucho más veloz que de costumbre. Para que puedas tener un día de trabajo productivo, arranca de raíz el chismorreo inútil y sepáralo de los datos que realmente son importantes. De otro modo, tu cabeza se llenará de tonterías y no podrás ni siquiera pensar con un poco de claridad."}, "leo": {"personal": "Hoy se produce un cambio significativo en el clima astrológico del día. Durante este tránsito, que durará algunas semanas, notarás que temas relacionados con el amor y el romance adquieren más intensidad que de costumbre. En tu caso en particular, podrías notar que estás atravesando una leve transformación durante esta época con respecto a tus relaciones.", "amor": "Una nueva oportunidad surge en el momento en que tal vez te disponías a renunciar al amor. Las estrellas se alinean para traerte el sabor del romance, así que prepárate para algo nuevo. Aunque la persona que aparezca podría no ser la que esperas, dale una oportunidad y observa lo que aparece.", "trabajo": "Como siempre, todos quieren opinar. Pero... ¿tú a quién vas a escuchar? Hoy la luna nueva genera una atmósfera mucho más intensa: todo el mundo está lleno de certezas. Sin embargo, será mejor que ignores la presión. Lo que te conviene hacer en este caso es esperar."}, "virgo": {"personal": "La comunicación suave y sensible es exactamente lo que hoy se necesita para poder conectarse con los demás. Es posible que descubras problemas esporádicos que tienden a surgir y en donde no ves solución alguna. Más que seguro, si mantienes la calma y la confianza serás capaz de enfrentar los problemas mucho mejor. Mantener una actitud positiva tendrá un efecto sanador espectacular en la situación, cualquiera que ésta sea.", "amor": "Se te da bien manejar el dinero, pero tu misión ahora es resistir un impulso muy inusual para derrocharlo, en serio. Puede ser que estés haciendo compras para el cumpleaños de tu pareja, o un aniversario. Puede que te topes con algo que tu instinto te diga qué le gustaría. Si te lo puedes permitir, adelante. De lo contrario, considera la posibilidad de simplemente reservarlo.", "trabajo": "Reúne los datos necesarios antes de dar batalla. Organiza bien tu arsenal antes de desafiar a un compañero de trabajo o a un empleador. Si logras un buen desempeño, saldrás triunfante y recibirás todos los laureles."}, "libra": {"personal": "Déjate llevar por tu naturaleza sensual hoy. Esta parte de tu ser no se expresa con regularidad. Sal a dar un largo paseo con alguien a quien ames. Enciende algunas velas en tu habitación o toma un baño caliente. Los sabores y olores te resultarán muy poderosos. Disfruten de una cena romántica para dos. No te dejes atrapar tanto por el aspecto intelectual de las cosas que te olvides de la parte sensual de la vida.", "amor": "Lo que mejor te funciona es la amabilidad y ella te puede ayudar a superar una situación actual. Hoy es el día en el que hay que hacer lo que sea para ganarse a esa persona especial. Eres de naturaleza romántica así que ¿por qué no muestras ese lado tuyo a esa persona y la colmas de afecto y adoración? Esta persona con toda seguridad apreciará el gesto.", "trabajo": "Ya te han dado luz verde. Ahora, pisa a fondo el acelerador. Tu modus operandi no recibirá más que elogios y reconocimiento. No tengas miedo de ventilar tus ideas al frente de todos. El resultado de todo esto será un enorme éxito."}, "tauro": {"personal": "Puedes esperar hacer muchas tareas hoy a pesar de que probablemente preferirías quedarte en casa. Tienes la obligación de cumplir con los amigos y la familia y no puedes soportar la idea de defraudarlos. Trata de hacer todo lo más rápido posible para que todavía tengas la tarde libre para ti.", "amor": "Hoy, tienes derecho a experimentar. Y esto también vale para las citas. ¿Quién dijo que necesitas sentar cabeza en este preciso momento? ¿Tú culpable conciencia? Dile a esa conciencia que se vaya de paseo y disfruta del mundo de las citas, ¡más permanece alerta!", "trabajo": "Una corriente que durará cuatro semanas comienza hoy. Te beneficiará. Tomado en su conjunto, este será un muy buen momento para tu carrera. Tendrás a tu alcance más oportunidades. En general, puedes esperar que las cosas fluyan sin mayores inconvenientes."}, "aries": {"personal": "Ciertas ideas para proyectos creativos pueden inundar tu mente, pero pueden ser demasiado generales o vagas de entender. Haz una lista si quieres, pero no sientas que tienes que empezar cualquier cosa hoy. Es posible que necesites analizar las ideas durante unos días antes de decidirte por el mejor punto de partida. Sé paciente.", "amor": "Ábrete a las posibilidades del día ya que las estrellas abrirán puertas que pensabas que habían estado cerradas para siempre hace mucho tiempo. Trata de ser flexible cuando te aproximes a estas nuevas oportunidades del pasado. Agradecerás este enfoque cuando sigas este nuevo camino para el futuro.", "trabajo": "El magnetismo de tu mirada será más intenso de lo habitual. Las personas que tengan contacto visual contigo se verán cautivadas de tal manera que prácticamente podrías controlarlas con la mente. El poder que tienes sobre los demás es mayor de lo que crees. Utilízalo con sabiduría."}, "escorpio": {"personal": "Hoy debes sentirte especialmente idealista y espiritual y tu imaginación e intuición serán muy grandes. Proyectas un aura de otro mundo que atrae mucho la atención, como miradas de admiración, a las que te has acostumbrado. Los asuntos amorosos deben ir bien ahora, ya que una atmósfera de cuento de hadas impregna tu vida. Disfrútala mientras puedas. ¡Estarás de vuelta a la realidad en unos pocos días!", "amor": "Un encuentro casual hoy podría ser el comienzo de una relación increíble si eres lo suficientemente valiente como para hacer algo al respecto. Asegúrate de que intercambien información de contacto o de que busquen la manera de volver a verse nuevamente. Aunque ambos pueden estar muy ocupados, esta conexión puede ser la que has estado esperando.", "trabajo": "Trata de no desviarte de los asuntos importantes. Tal vez se te acerquen algunas personas para exponer sus “brillantes” ideas. Lo más probable es que no tengas tiempo para escucharlos. Debes concentrarte en otras cosas. Asegúrate de definir tus prioridades con claridad para no atrasarte."}, "capricornio": {"personal": "Las cosas deberían salir a tu manera, y puedes sentir que estás consiguiendo bastante sin tener que mover un dedo. Al mismo tiempo, una voz persistente en la parte posterior de tu mente te dice que tengas cuidado. Ten todas tus bases cubiertas. Aunque puedes tener la tentación de ir con lo más cómodo y familiar, este es un buen momento para considerar otras perspectivas.", "amor": "Aquí estás de nuevo, justo en el centro de atención, el lugar que más te gusta. Pues adelante. Haz que se ría. Es tu trabajo, y tu pareja se deleitará con la atención también siempre y cuando tomes su mano de vez en cuando. Ah, y un beso en la mejilla no estaría de más.", "trabajo": "Tu estado de ánimo en general es fuerte y estás demostrando ser una persona práctica, pero tu enfoque solo dará frutos si te atreves a asumir una posición de liderazgo. Asegúrate de que tus ideas lleguen con claridad a los oídos que deben oírlas, en vez de perderse entre el ruido de fondo. Esa es la clave para lograr el éxito."}, "acuario": {"personal": "Este podría llegar a ser uno de esos días en los que es muy difícil conseguir poner en marcha cualquier cosa relacionada con el trabajo o la comunicación. Podrías encontrar excusas para dejar de trabajar más a menudo de lo normal, sobre todo si se trata de llamar a la gente por teléfono. ¡No luches contra ello! Ocúpate de las tareas más urgentes. El mundo no va a llegar a su fin si dejas el resto de lado por un tiempo.", "amor": "¡Planea una escapada! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacerlo! ¡La buena energía abunda! ¿Qué podría ser mejor para cualquier relación?", "trabajo": "Puede que algunos aparatos electrónicos que acabas de comprar se estropeen y terminen descompuestos. La paciencia será una virtud importantísima a la hora de lidiar con problemas con computadoras, cámaras o vehículos. Simplemente, trata de sonreír. Si no lo haces, las cosas se complicarán aun más."}}