{"virgo": {"personal": "Asegúrate de llevar algo para leer contigo. Puede haber momentos en los que tengas que esperar a alguien y quieras entretenerte. Inevitablemente te inquietarás y podrías enfadarte con la persona que te retiene. Tener algo en qué concentrarte te calmará y te hará sentir como que no estás perdiendo el tiempo. Bien podrías disfrutar del tiempo en vez de enojarte.", "amor": "Es el momento de dedicarte por entero a la persona a la que adoras. Lo bueno es que va a responder favorablemente por lo que probablemente van a ser inseparables durante el próximo par de días. Si últimamente no has tenido tiempo para él o ella debido al trabajo, llévale a una cita a lo grande.", "trabajo": "Te resistes a tomar en cuenta otros puntos de vista, lo cual te impide avanzar en varios frentes distintos. Trata de brindarle a la gente más reconocimiento que de costumbre. Una mente abierta y considerada es  un recurso mucho más potente de lo que piensas.", "frase": "#VIRGO: a veces, te estresa demasiado el hecho de querer hacer algo pero no hacerlo por miedo o por presión...No todo va a salir mal..."}, "acuario": {"personal": "La comunicación con los miembros de la familia y esa persona especial en tu vida puede ser frustrante hoy. Puede que no estén de acuerdo o no sean capaces de coincidir en el mismo sitio. No te frustres. Se trata de la energía planetaria ejecutando una menor interferencia. Mañana esto habrá pasado y una vez más se encontrarán en terreno común.", "amor": "Justo cuando pensabas que el amor no podría mejorar, descubres algo nuevo. Todos los rasgos de tu pareja de los que te enamoraste al principio se multiplican. Tu alma gemela no sólo brillará sino que resplandecerá; si quieres, obsérvala.", "trabajo": "La intensa y vertiginosa energía de los últimos días debe ser controlada. Estás frente a un badén y te están pidiendo que frenes. No te opongas. Acepta que reducir la velocidad en este momento será beneficioso.", "frase": "El mayor defecto de un #ACUARIO es que a veces, puede parecer frío y sin sentimientos. Sólo a veces. Y no con tod@s..."}, "cancer": {"personal": "La perspectiva de futuras oportunidades de negocios podría hacer que hoy pases mucho tiempo en el teléfono en conversaciones con amigos o conocidos que puedan tener la información que necesitas. Tal vez alguien que conoces ha tenido mucho éxito en una actividad que piensas que podría interesarte. Todo debería ir muy bien, pero que sin duda querrás informarte muy bien. Estás haciendo lo correcto al asegurar los hechos antes de sumergirte en el futuro.", "amor": "Es un buen día para comprar boletos para ese lugar especial que ambos comparten. Será la sorpresa perfecta para tu persona amada, y sin duda se prestará como un catalizador para reavivar las pasiones ardientes que necesitan atender de una vez por todas.", "trabajo": "Las tendencias a largo plazo son las que deberían acaparar toda tu atención el día de hoy. Te conviene mucho más buscar oportunidades con beneficios a largo plazo que logros rápidos y fugaces. La clave para el éxito es que seas capaz de adoptar una visión global.", "frase": "#CÁNCER: te entregas demasiado a muchos que no lo hacen por ti. Eres de los que tiene que darse mil golpes para aprender la lección.Lo sabes"}, "geminis": {"personal": "Es posible que te muevas en círculos si sólo ves el lado negativo de cualquier situación. Tu falta de perspectiva podría impedirte ver una respuesta que está justo delante de ti. Tu mente es tu mayor activo y tu peor enemigo. No te conviertas en una víctima de tu sesgo automático hacia lo negativo. Una vez que tomes el control y empieces a ver los aspectos positivos, la respuesta será clara.", "amor": "Hoy es el momento de tomarse los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionado/a por tu práctica forma de acercarte a las cosas. Aunque esto será temporal, el dejar la practicidad a un lado de vez en cuando es algo bueno para la relación. ¿Lo entiendes?", "trabajo": "Hoy es mejor adaptarse a las condiciones actuales en lugar de intentar comenzar algo nuevo y diferente. Cualquier plan innovador que intentes implementar hoy probablemente será una pérdida de tiempo. Intenta no sentir frustración por cómo están las cosas. Simplemente acepta la realidad tal cual es.", "frase": "#GÉMINIS tiene la felicidad, el egocentrismo, la imaginación y la inquietud de los niños."}, "piscis": {"personal": "Las novelas y películas románticas podrían haber causado que sientas una pasión y sensualidad especiales. Hoy anhelas programar una velada romántica a solas con tu pareja. Sin embargo, otras obligaciones sociales podrían ponerse en tu camino. Es posible que hayas hecho otros compromisos hace mucho tiempo y pueden estar relacionados con los negocios. Puede que tengas que esperar más de lo esperado para ver a esa persona. Más vale tarde que nunca", "amor": "Los planetas podrían confundirte hoy. A pesar de que alguien se siente emocionado por tu atención, estabas esperando en secreto que mostrase una reacción más visible y sientes frustración. En un día como hoy no puedes dejar de pensar ¿por qué?", "trabajo": "Los demás tomarán nota de cada cosa que hagas. Lo recordarán. Aun las pequeñas cosas que hagas por los demás -servirles un café u ofrecerles hacer algún pequeño mandado durante el almuerzo- serán apreciadas. Realiza estas acciones útiles y generosas con una sonrisa.", "frase": "Muchas veces, aún sabiendo que todo es por un interés propio, si pides ayuda a #Piscis y te la puede dar, lo hará, sabe que no debería pero vale, si te quiere y sabe que te hace feliz, adelante... "}, "leo": {"personal": "Se te podrían ocurrir algunas ideas nuevas en tu vida profesional. La alineación astral te puede hacer pensar sobre tu carrera futura de manera completamente nueva. Te asociarás con personas con quienes jamás hubieras pensado tener contacto un tiempo atrás. Desaparecerán todos los estereotipos.", "amor": "Si has estado soñando con una persona a la que no has conocido todavía, hoy podría ser el día en el que esa persona aparezca en tu vida. Aunque en un primer momento esta persona podría parecer un producto de tu imaginación, muy pronto verás que es muy real.", "trabajo": "Hoy puedes emitir opiniones con toda confianza, pero cuidado: no olvides ser precavido/a. Tus palabras pueden acercarse peligrosamente a una agresión verbal si no tienes suficiente cuidado. Hay gente en el trabajo que hoy está muy belicosa, lo cual no quiere decir que tú debas imitarlos. Tómate las cosas con calma.", "frase": "Las relaciones con #LEO, del tipo que sean, jamás serán en nubes vaporosas rosas y perfectas, ve preparándote porque estar con #Leo es estar con un signo con carácter y muy muy guerrer@"}, "sagitario": {"personal": "Tu mente lógica podría tratar de darle un sentido racional a las extrañas ideas metafísicas que están surgiendo dentro y fuera de tu cabeza hoy. Algunas de ellas podrían ser conclusiones extraídas de libros que has estado leyendo, pero otras podrían ser en realidad mensajes desde el otro lado. Anota cualquier idea que tengas. Pueden no parecer lógicas, pero van a marcar la diferencia en tu vida. Por la noche, discute estas ideas con tu pareja.", "amor": "Hoy es una buena noche para una primera cita. Sabes que tienes una naturaleza provocadora, así que no la intentes esconder. Al contrario, muéstrala con alegría y disipa cualquier mito sobre que signifique algo más de lo que significa. De esta manera, la provocación no será una herramienta para la manipulación.", "trabajo": "Hoy puede que haya momentos en los que descubras que estás pensando en cualquier otra cosa en lugar de estar trabajando, pero esto no está mal. En realidad es probable que encuentres más respuestas en tu divagación que en la realidad. No temas estar en las nubes mientras buscas soluciones.", "frase": "O amas a un #SAGITARIO o le odias, no hay término medio, siempre levantará simpatía u hostilidad, pero jamás quedará como si nada."}, "libra": {"personal": "Rareza es la palabra clave para hoy. Puede que información de los periódicos o Internet que te parece muy extraña te inunde hoy. Hay una razón para esto. ¡Es muy probable que se trate de desinformación! No tengas miedo de tomártelo con cautela, a pesar de que otros se lo toman muy en serio. Aférrate a tu escepticismo, y no pases información a menos que la presentes con una opinión sincera.", "amor": "A veces te sientes como si nunca te satisficiera el amor. Aunque es posible que entiendas este problema y luches contra él, te parece que no puedes controlarlo. Recuerda lo que te gusta de tu pareja hoy y él o ella comenzará a ayudarte a aprender acerca de la alegría.", "trabajo": "Trata de que la información que recibes no llegue a abrumarte. Una vez que tu cabeza comience a enredarse te será imposible desanudarla. La mejor defensa que puedes poner en práctica contra este bombardeo informativo es la organización. Archiva todo lo que te llegue.", "frase": "#LIBRA: lo sabes, utilizas tu encanto para conseguir todo y si no lo consigues te encaprichas y peleas hasta que lo tienes. Así eres."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "A veces no te gusta tomar decisiones ya que puedes ver todas las caras de la situación. Pero ahora mismo deberías tener claridad por una meta que es importante para ti. La energía astral en juego te ayudará a juntar confianza. No dudes en poner en movimiento los cambios necesarios. Te sentirás bien si tomas una postura firme y te concentras claramente en tus metas. ¡Ahora nada puede detenerte!", "amor": "Cada palabra será importante ahora, especialmente si hablas con alguien que te quiere. Lo malo es que incluso si no sientes lo mismo, aún lo tomarán como una invitación. Si no tienes interés, sin que importe la razón, ten cuidado con lo que dices y cómo lo dices.", "trabajo": "Ten cuidado de no murmurar algo negativo acerca de alguien o algo durante la jornada laboral de hoy. Alguien puede oírte y, en un instante, un preciado secreto puede ser revelado. De ser así, te hallarás en un terreno muy escabroso.", "frase": "#TAURO: lo que más gusta a los demás de ti es tu resistencia ante las cosas, que te levantas y te mantienes firme ante cualquier incidente."}, "aries": {"personal": "Ningún sueño es demasiado grande, y con la configuración celestial de hoy, te encontrarás pensando en tus propios y especiales sueños. Quizás ya estés viviendo la vida que soñaste. Si no es así, no hay nada que te detenga de intentar alcanzar tus sueños, aún ahora. No existe restricción de edad para las aspiraciones realistas. Puede llevarte más tiempo, pero no dejes que eso te detenga. Si decides que puedes, entonces seguramente podrás.", "amor": "Hoy un coqueteo significa más que la semana pasada así que ten cuidado con el poder de tus acciones. Si esto es simplemente un juego para ver quién gana, entonces aléjate inmediatamente porque te vas a meter en problemas. Pero si hay atracción verdadera, entonces continúa con cuidado.", "trabajo": "No te molestes hoy contigo mismo/a si es que no sientes la misma ambición o determinación que sientes normalmente. Tómate un descanso. Este es un buen momento para relajarte. Por una vez que lo haga no va pasar nada.", "frase": "¿Enamorado de #ARIES? No sabría si felicitarte o compadecerte...O tienes paciencia, o vas a pasarlo mal seguro, porque #ARIES, no se somete a nadie..."}, "escorpio": {"personal": "Hay una tremenda cantidad de energía física dentro de ti. Ten cuidado con no dejar que esta increíble fuerza salga en forma de polémico incendio con alguien que realmente te importa. Quizá de repente sientes como si todo se estuviese derrumbando y necesitas desesperadamente algún medio de escape. Sal a correr o a dar un largo paseo. Encuentra una manera de liberar esta tensión.", "amor": "Aunque fugaz, la oleada de creatividad que sientes hoy podría ser justo lo que necesitas. Es mejor no evitarla por el temor a sus resultados. Gózala mientras dure, ¡y disfruta de la atención que reclama esa persona especial que has estado anhelando!", "trabajo": "Tómate el tiempo necesario, analiza el asunto en profundidad antes de decidir. Es probable que te quedes en el limbo bastante tiempo antes de que llegues a optar por una opción o la otra, pero no importa. Tómate el tiempo necesario. Lo que cuenta es que tu decisión sea práctica y coherente.", "frase": "#ESCORPIO: puedes parecer sereno, tranquilo, pero por dentro eres una bomba, estás casi siempre inquieto por algo, por asuntos pendientes..."}, "capricornio": {"personal": "Puede que hoy sea difícil encontrar la dirección exacta que estás buscando. Podría ser que haya una gran fuerza que te insta a reducir tu ritmo y utilizar mejor tu energía. Puede que este no sea el consejo que quieres oír, pero probablemente sea el consejo que debas seguir. Recuerda que el mundo no gira a tu alrededor, a pesar de lo mucho que te gustaría pensar que es así.", "amor": "Hay dificultades románticas en las estrellas. De repente, tu pareja puede estar distanciándose. Llamas y no contesta. Tu forma de ser no encaja en este tipo de situaciones. Tu mente enloquece, te pones nervioso/a y vas a perseguir a tu pareja.", "trabajo": "Hoy te conviene avanzar sin mirar atrás. Tal vez tus acciones les parezcan imprudentes y atolondradas a los demás, más no te preocupes. A ellos les tocará arrepentirse cuando la jornada laboral llegue a su fin y tú hayas conquistado el mundo entero y ellos no hayan logrado casi nada.", "frase": "#CAPRICORNIO: lo peor de ti es que hay cosas que no perdonas, porque sabes que hay gente que no merece perdón, si la disculpa no es real."}, "general": "Puede que esta mañana descubras una manera de resolver problemas. La gente estará consciente (tan pronto como esta tarde) de que estás firmemente a cargo de la situación. Esta noche, la Luna aspecta al planeta del amor encontrándose retrógrado. Venus no se anda con juegos, pero sí podría estar tratando de ganarte tiempo."}