{"sagitario": {"personal": "Un viaje en compañía de alguien cercano podría estar en el horizonte. De hecho, podrías irte muy pronto y probablemente la emoción esté aumentando. Algunos acontecimientos sorprendentes podrían surgir durante el transcurso de esta jornada, por lo que lo más probable es que esto llegue a ser algo más que unas simples vacaciones. Asegúrate de verte bien, no te detengas respecto a lo que quieres hacer y diviértete.", "amor": "A pesar de que puedes estar en desacuerdo con tu pareja, puedes aprender a apreciar tanto su punto de vista como también el de los demás. Tu nivel de madurez ha llegado a un punto donde esto se puede hacer, ¡y ya era hora!  Vete a algún sitio con gente para aliviar la tensión.", "trabajo": "Hoy serás el blanco de reprimendas por no ser tan práctico/a y confiable como algunos de tus compañeros de trabajo. No dejes que esto te desanime. Mientras tanto, analiza la posibilidad de buscar otro trabajo donde puedas fijar tu propio horario y tener, en general, más libertad."}, "cancer": {"personal": "Un cambio repentino pero afortunado de circunstancias de trabajo podría llevarse a cabo hoy. Tal vez pronto recibas una promoción o un traslado. Tal vez una información importante llegue hasta ti y te lleve al progreso. La tecnología y el intercambio de datos también podría desempeñar un papel en los acontecimientos. Amigos o compañeros de trabajo pueden estar involucrados. Se mire como se mire, este podría ser un día propicio.", "amor": "Los planetas requieren que reconozcas que te pueden suceder cosas buenas. Cuando un empleado recibe un trato de primera, su felicidad se traslada a su vida familiar. Sabes que te lo mereces. Los sueños se pueden convertir en realidad si los dejas, pero muy a menudo puedes ahuyentarlos.", "trabajo": "Asegúrate de actuar disciplinadamente. Tal vez seas propenso/a a perder a control cuando un compañero actúa de una manera irresponsable. La cólera y la agresión pueden llegar a brotar en el trabajo, pero este no es motivo para que tú también pierdas la calma. Mantente siempre enfocado."}, "geminis": {"personal": "Por lo general tienes un fuerte vínculo intuitivo con las personas cercanas a ti, pero hoy puedes sentir como si esa parte de tu cerebro se hubiera apagado. Podrías recibir mensajes confusos o podrías no ser capaz de notar nada. No has perdido tu don, así que no te preocupes por eso. ¡Vas a tener que confiar en las palabras por ahora!", "amor": "Probablemente estás a punto de estallar porque no puedes soportar tener que guardar un secreto de una amistad. Los planetas favorecen un enfoque más calmado. Tu sentido de control se ha desbocado, así que da tiempo a la situación para que se aclare a su propio ritmo y es posible que te sorprendas.", "trabajo": "El bloqueo en tu lugar de trabajo en realidad puede ser utilizado a tu favor hoy. Lo que se necesita es alguien con una perspectiva firme, sólida y confiable, es decir, TÚ. Estás en la posición perfecta para entrar en acción y poner orden al caos que hay."}, "piscis": {"personal": "Un tema que estás investigando, tal vez en un curso o taller, puede resultar más difícil de lo que esperabas. Las fuentes que consultes pueden ser muy complicadas y por lo tanto difíciles de leer. Si no puedes comprenderlas, trata de alquilar o comprar un vídeo sobre el tema. Es más importante entender el material que obligarte a abordarlo de la manera académicamente aceptada. También es importante que lo disfrutes.", "amor": "Los amores antiguos traen nuevas posibilidades porque nunca te liberaste de tus fantasías. Recordar aquellos buenos tiempos que pasaron juntos puede que permita que olviden las razones por las que rompieron. Trata de no sacar a la luz los viejos errores pero también trata de evitar los mismos obstáculos con los que tropezaste en el pasado.", "trabajo": "Alguien con la misma voluntad y convicción que tú se interpone en tu camino, haciéndote difícil seguir adelante. Tal vez deberías tomar en serio lo que esta persona dice en vez de bloquear automáticamente el mensaje, evitando que ingrese a tu psiquis."}, "leo": {"personal": "Tienes muchos talentos, artísticos, psíquicos, curativos, etc., que aún no has desarrollado. Quizás ni siquiera sepas que estos dones están allí. Sin embargo, el día de hoy llamará tu atención al respecto. No te sorprendas si sabes de los mismos a través de los sueños. De la manera en que aparezcan, piensa en cómo puedes desarrollarlos y ponerlos a funcionar. Te sorprenderás de los resultados.", "amor": "Una oposición planetaria reciente le traerá una transformación profunda a los compromisos. No te sorprendas si tu amor te abruma con afecto hoy. Disfrútalo, ¡ya que te lo mereces! Si parece exagerado, esto es de esperarse en esta configuración. De hecho, la mayoría de las interacciones de hoy serán así.", "trabajo": "Con una dosis mínima de meticuloso planeamiento puedes convertir una pequeña idea en un enorme beneficio monetario. Hay fabulosas oportunidades de ganancia al alcance de tu mano. Controla las cuentas antes de estampar tu firma en cualquier acuerdo, aunque lo más probable es que no estés equivocándote."}, "virgo": {"personal": "La intimidad estará en el aire en los próximos días. Tus más allegados quieren hacer una gran cantidad de planes contigo, y tú quieres pasar la mayor cantidad de tiempo posible con ellos. Por todos los medios, hazlo. Te recargarás, y algunas de las discusiones podrían conducir a algo grande. Sin embargo, puede haber un poco de tensión en el aire para templar toda esa cercanía, ya que no todo el mundo estará de acuerdo con tu punto de vista.", "amor": "Una vez más, las cosas simples lo significan todo. No te vuelves frenético/a un cachorro necesitado, simplemente te sientes bien con la persona que amas. La prisa se ha ido, pero la emoción debería persistir. Los cielos te recuerdan que el amor está en la mente, no en el pecho, y en este terreno los recuerdos son muy fuertes.", "trabajo": "Tu gran sensibilidad y tu capacidad para estimular a los demás van a sobresalir durante las horas de la mañana. La gente vendrá hacia ti porque todos saben que pueden contar con tu apoyo y comprensión. Asegúrate también de dedicarle tiempo a tus propias necesidades."}, "libra": {"personal": "Algunos chismes acerca de una amistad podrían llegar a tus oídos hoy, y podrían parecer un poco desconcertantes. El dinero podría estar involucrado. Sin embargo, no aceptes lo que oigas por que sí. A la persona que extendió el rumor le interesa menos la verdad que lograr cumplir su agenda personal. Llama a tu amistad y trata de enterarte de los hechos sin entrometerte. Probablemente es algo mucho menos grave de lo que el chisme da a entender.", "amor": "Podría parecer que tu romance se cae a pedazos hoy, pero no te preocupes demasiado ya que esto es probablemente sólo una rotura momentánea de la tela de la que está hecha tu relación. Tienes que tener períodos difíciles con el fin de reconocer los buenos momentos y tener algo con qué compararlos.", "trabajo": "Pasarás la mayor parte del día apagando incendios a tu alrededor en vez de concentrarte en tu propio trabajo. Todos están envueltos en alguna disputa, y en tu rol de liderazgo será natural para ti representar el papel de la diplomacia. Asume este papel con orgullo."}, "tauro": {"personal": "Tu concentración debe ser grande hoy. Es probable que prestes más atención que de costumbre. No te sorprendas si te descubres dándote cuenta y sintiendo los pensamientos y sentimientos de las personas más que de costumbre. Este es un buen día para leer, estudiar, asistir a una clase u a otra forma de adquirir nueva información. Puedes descubrir algo nuevo sobre un tema que realmente te interesa, y es posible que desees pasar el día leyendo sobre ello.", "amor": "Los planetas muestran que una relación que comienza con el pie derecho hace que llegar a conocerse sea mucho más fácil. Las dudas que se mantienen ocultas pueden destruir una buena relación, así que trata de encontrar la manera de comunicarte, incluso si lo que tienes que decir es difícil.", "trabajo": "Hay claridad en tu mente: el estado perfecto para que se manifiesten nuevas ideas y percepciones relacionadas con tu carrera. En este momento estás en la línea de partida, comenzando de nuevo. Es una excelente oportunidad para dejar atrás el nubarrón de confusión que te rodea y sintonizarte con tus verdaderos objetivos."}, "aries": {"personal": "Hoy podría resultarte todo un desafío concentrarte en el trabajo. Dado el aspecto en juego, podrías distraerte con facilidad. Trata de tomar descansos frecuentes para despejar la mente. No te estanques en actividades sociales como conversar o chatear con tus amigos. La disciplina podría resultarte algo difícil, pero inténtalo. Extiende los plazos si puedes y fíjate un plan realista.", "amor": "Las quejas sobre tu relación caerán a oídos sordos porque la energía astral provoca que los otros no presten atención. Es la celebración de la esperada cosecha; menos hablar y más acción. Si sientes disgusto, escribe tus sentimientos en vez de verbalizarlos. Esto también pasará y las estrellas te prometen un mañana más prometedor.", "trabajo": "Incluso si te encuentras solo/a, debes sentirte seguro/a. A menudo tú sólo logras estabilidad cuando hay otros a tu alrededor que pueden sostenerte. Hoy es imprescindible que te sostengas por tus propios medios en vez de buscar en los otros el apoyo que necesitas."}, "escorpio": {"personal": "Hoy podrías sentir ganas de experimentar una extrovertida extravagancia. El aspecto en juego del día podría inspirarte algunas ideas interesantes. Quizás pienses en algunas bromas inteligentes. Tu mente mirará el mundo desde una perspectiva diferente, de modo que podrías hacer algunas observaciones graciosas. Comparte algunas de tus ideas con los demás. Quizás te diviertas entreteniendo a tus seres queridos durante la cena. O quizás veas cómo tus colegas se mueren de la risa por tus bromas en una reunión de negocios.", "amor": "Hoy llevas el rumbo apropiado en la dirección correcta en cuanto a tu vida amorosa se refiere. El pasado se está sanando, el presente se está intensificando, ¡y el futuro de este amor tiene un aspecto ciertamente muy positivo!", "trabajo": "Ten cuidado al elegir la gente a la que le cuentas tus secretos. Habrá quienes quieran obtener la información, pero eso no quiere decir que tú tengas que dársela. Esto es importante ya sea que te encuentres en el trabajo o no. Cualquier tipo de chismorreo creará problemas."}, "capricornio": {"personal": "Tendrás ansias y sobre todo deseos de trabajar con más personas. Hoy se generarán conversaciones amenas, ya sea con otra persona o en tu propia mente. A través de este diálogo es probable que surjan intercambios importantes y descubrirás que hay partes de ti que se revelan de modos completamente diferentes. La energía astral de hoy está alentando conexiones activas dentro de tu mundo.", "amor": "Aunque hoy no es un día muy intenso en cuanto al amor se refiere, no está mal. ¡Qué divertido! Aprovecha esta candente racha astrológica. Vas a superar los malos tiempos y las noches de aburrimiento.", "trabajo": "Hoy notarás que tu energía física se ha aletargado. Desafortunadamente, esta tendencia se mantendrá durante los próximos meses. Habrá momentos en los que te sentirás fuerte, pero en general es posible que te sientas como si intentaras correr con esposas y cadenas."}, "acuario": {"personal": "Hoy de verdad te encuentras en tu elemento. La configuración celestial actual trae una energía mucho más osada que antes. ¿Qué piensas que podría suceder hoy si actuaras bajo esta influencia? Quizás hagas cosas que nunca antes te habías animado a hacer por miedo a lo desconocido. A veces, el tomar riesgos trae muy buenas recompensas; permítete un poco de excentricidad por una vez en tu vida.", "amor": "Hoy, ese comportamiento no define quién eres, es sólo la influencia poderosa del día. Así que recuérdalo mientras te preparas para empacar tus maletas y tomar el camino más fácil. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Hoy tu estrategia debería ser la siguiente: arriesgar lo menos posible, hacer hincapié en la defensa. Tu equipo no lleva las de ganar. Será mejor que reexamines tus objetivos y que te muestres más conservador/a en tu enfoque. Recuerda: quien mucho abarca poco aprieta."}}