{"sagitario": {"personal": "Hoy sentirás un estado de ensoñación fortalecido. Durante este evento celestial, experimentarás un renacimiento emocional. Utiliza la energía celestial para definir un curso renovado de afecto en relación al rumbo de tu carrera y a la sociedad en general. Busca dónde puedes realizar mejoras en tu vida, y dirígete en dirección a este nuevo rumbo.", "amor": "Te encanta la variedad, en todos los asuntos. Sí, eso incluye hoy a tus personas cercanas y sentimientos. Así que si alguien nuevo se cruza en tu camino -alguien que obviamente esté interesado en ti- no digas nada que no sientas. Sé amable, muestra una gran sonrisa, proporciónale un poco de compañía y di buenas noches.", "trabajo": "¡Te sientes muy bien! Nada puede deprimirte. Tu confianza es grande y sabes cómo lograr lo que deseas. Todos están donde quieres que estén. Tu capacidad para seducir a los demás te está llevando exactamente a donde quieres."}, "cancer": {"personal": "Con el aspecto en juego hoy, podrías estar de humor para cambiar un poco tu vida social. Quizás estés cansado/a de estar con los mismos amigos todas las tardes o fines de semana. Tal vez busques una compañía más animada o interesante. Es un buen día para sociabilizar en un buen entorno. Ve a una librería, café o bar que tenga una clientela interesante. No temas charlar con la gente y presentarte a desconocidas atractivas.", "amor": "Trata de descubrir más acerca de tu amante haciendo preguntas específicas acerca de sus gustos y aversiones. Puede que te sorprenda lo que descubras. A medida que tu pareja se abre a ti, la intimidad crecerá y serán capaces de conectar de una manera totalmente nueva.", "trabajo": "Olvídate de las cuestiones laborales por un momento. Pensar en el trabajo sólo hará que sientas enojo y frustración. Si tienes que trabajar hoy, intenta no tomar decisiones. Haz todo lo posible por evitar el contacto con los demás. Hay posibilidades de que se generen discusiones."}, "geminis": {"personal": "Muchos de tus temas relacionados con la salud estarán en el centro de atención gracias a la orientación de este día. Descubrirás que la actividad en tu hogar y en la vida familiar tendrán un enorme efecto en tu salud mental y espiritual Asegúrate de tomarte un receso y de demostrarle a los demás cómo te sientes si es éste realmente tu caso. Existe una gran transformación en tu hogar en este momento y descubrirás que saldrá a la luz por tus emociones de este día.", "amor": "Si hoy las estrellas te hacen sentir como si estuvieses patinando sobre el fino hielo con tu persona amada, trata de recordar que tienes el poder de cambiar las cosas. Tienes el éxito asegurado si persistes y eres fiel a tu corazón. Eres de naturaleza diplomática, así que obtén lo máximo de esta importante característica.", "trabajo": "Te sientes incluso más estable que de costumbre, lo cual te ayuda a enfrentar las dificultades que surgen en el trabajo. Tus sólidos cimientos te permiten elevarte y ver las cosas con más claridad. Aquí no hay trampas. Lo que ves es lo que hay."}, "piscis": {"personal": "Podrías encontrarte luchando contra algunas cuestiones sin resolver que podrían interferir con tu habilidad para hacer tu trabajo. Ten en cuenta que eres un poco frágil hoy, especialmente si estás trabajando en asuntos financieros. Lo último que quieres es entrar en batalla con los que te rodean, así que haz lo que puedas para mantener la cabeza fría. No dejes que las emociones no controladas dominen el día.", "amor": "Con la alineación de las estrellas de hoy en tu sector de romance, ¡es una razón para planear una candente cita! Esta alineación planetaria es propicia para las parejas de enamorados y gente soltera en busca de relaciones. Aunque asegúrate de que se trata del verdadero amor, porque también hay otras energías confusas afectando tu carta hoy.", "trabajo": "No retrocedas ni abandones la posición que has adoptado. Te encuentras en una situación favorable en la que puedes concretar muchas cosas. Puede que sientas presión de una persona con una actitud un tanto arrogante. No permitas que esto te desconcierte. Simplemente mantente firme."}, "leo": {"personal": "Básicamente, las personas dirían que para sentir completa tranquilidad, debes sentir seguridad emocional también. ¿Significará esto la calidez y calma de un hogar? ¿O necesitas terminar algún proyecto en el que te adentres tanto física como mentalmente? Hoy será un buen día para pensar acerca de la naturaleza de tus emociones y lo que las desestabiliza.", "amor": "El amor puede significar muchas cosas diferentes para distintas personas pero para ti se trata de tener a alguien que se preocupe por ti por encima de otras personas. Cuando aparece la inseguridad, el valor del verdadero amor es muy importante. Hoy podrías ver cómo de maravilloso es el tuyo.", "trabajo": "Aunque te parezca que estás perdiendo la guerra, es posible que hoy llegues a ganar con tu ejército una importante batalla. Para lograrlo, persevera y mantén siempre una actitud positiva. Esta vez puedes triunfar –siempre y cuando seas capaz de confiar en ti y en tus habilidades. Ten presente que la victoria puede ser tuya."}, "virgo": {"personal": "Una mejora en tus relaciones con una pareja o una persona cercana te hace sentir optimista sobre el futuro, y más aún sobre el presente. Tu sentido de la autoestima es fuerte y formularás ideas positivas acerca de tu vida en los próximos meses. No haga planes definidos ahora. Anótalas y vuelve a ellas más tarde, cuando su resplandor se haya desvanecido un poco.", "amor": "El miedo y la desconfianza han llegado a los cielos y lo sientes, pero no dejes que el planeta te engañe. No es su posición momentánea sino su camino lo que te guía. Dale un plazo de un día y esta historia de amor en ciernes debería volver a ponerse en marcha.", "trabajo": "Las conversaciones y las interacciones confusas se repetirán durante todo el día. No hay nada que tú puedas hacer para evitarlo, aunque sí puedes tratar de no ser tan crítico/a con la conducta ajena. Después de todo, nadie comete errores a propósito."}, "libra": {"personal": "El día de hoy deberías dedicarlo al papeleo y a conseguir que tus asuntos financieros y presupuestos estén en orden. Una vez hecho esto, podrás relajarte por la noche con amigos y seres queridos. Tienes mucha intuición en este momento, por lo que serás capaz de notar todos los pensamientos y sentimientos no expresados de quienes te rodean.", "amor": "Ha llegado el momento de que puedas conocer de cerca y personalmente a alguien a quien adoras. El Universo ha arreglado una velada íntima para ti, increíblemente amorosa, de hecho, puede ser más de una. Si tienes planes, consigue deshacerlos. Tómate tu tiempo para estar a solas con esa persona especial.", "trabajo": "La verdad no siempre llega con estallidos y petardos, es por eso que a veces cuesta reconocerla. Tú tratas de avanzar a ciegas con uno de tus proyectos. Pero lo que deberías hacer es lo opuesto: detenerte y tratar de recolectar, con paciencia, pequeños ápices de verdad, hasta armar el rompecabezas."}, "tauro": {"personal": "Decididamente, la energía astral te está empujando a tener experiencias altruistas. Sentirás inspiración para involucrarte en temas sociales que ayuden a la humanidad, porque el vivir a solas para ti ya no te satisface. Por lo tanto, cualquier trabajo que tengas que se relacione con ayudar a los demás, ya sea a nivel privado o grupal, merece toda tu atención en este momento.", "amor": "Tendrás ganas de pasar la noche en casa con un ser querido, y no hacer nada. Por supuesto, una noche contigo es siempre mucho más entretenida que una noche fuera, así que ¿por qué preocuparte? Pongan una película y pasen un rato tranquilo a solas.", "trabajo": "Trata de no dejarte absorber por los dramas de otras personas. Tu trabajo será un torbellino de confusión, y si haces demasiadas preguntas, te enredarás en una difícil situación de la que te costará mucho salir. Mantén una prudente distancia."}, "aries": {"personal": "Este sería un momento maravilloso para volver a leer un libro que no lograste comprender del todo la primera vez. O quizás lo disfrutaste tanto que te gustaría repetir la experiencia. El aspecto en juego de hoy te recuerda que no hay reglas establecidas para hacer las cosas. Recuerda que vamos haciendo las cosas a medida que avanzamos. No pienses que debes encontrarle un sentido a tus emociones, ni sientas que tus canciones tienen que seguir una rima.", "amor": "A veces, la segunda vez es la vencida. En este momento probablemente te alegras de no haber huido cuando las cosas no iban del todo bien la primera vez. Hoy sabes que los dos son compatibles, así que sigue adelante, pero no te apresures. Quieres hacer que el romance dure lo más posible.", "trabajo": "Si eres una de esas personas a las que se le tiene que corretear para que haga bien su trabajo, tienes que cambiar tu actitud. Si quieres alguna vez tener tu propio negocio o tener éxito en la vida, vas a tener que aprender a ser responsable. No siempre habrá quien te persiga para todo."}, "escorpio": {"personal": "Gracias al aspecto en juego, no te sorprendas si hoy surgen serias luchas de poder en el trabajo. Lo más probable es que los efectos de este difícil choque de energía afecten otros aspectos de tu vida, en especial el privado. Apártate de quienes manifiestan un enfoque demasiado exigente y abrasivo. Esto sería lo último que te haría falta.", "amor": "No pierdas el tiempo soñando con un amor de fantasía ya que tienes un amor real justo delante. Un amor de fantasía siempre parece mejor que uno real, pero uno real ofrece cosas mucho más sustanciales. Hoy intenta ser valiente. Decídete por un amor terrenal y real en vez de por uno imaginario.", "trabajo": "Tu relación con los aparatos mecánicos y eléctricos ha sido el paradigma del caos durante las tres últimas semanas por culpa de una fase negativa en la que los planetas se encontraban. Hoy, por suerte, su influencia comienza a alinearse y descubres que el sistema operativo de tu computadora ya no se descalabra como antes."}, "capricornio": {"personal": "Hoy puede que leas un libro sobre ejercicio o nutrición que parece un poco inquietante. Según el libro, ¡lo estás haciendo todo mal! Recuerda que lo que el autor está probablemente delineando es algo que funciona para él. Todo el mundo es diferente. No cambies tus hábitos por prácticas que no te sientan bien. Consulta a un profesional si todavía te preocupa eso. Tal persona será más que capaz de discernir lo que es correcto para ti.", "amor": "Hablando de cuán grande puede ser el amor, vamos a hablar acerca de lo serio que puede ser. Debes tener una conversación seria con tu pareja, incluso si no habías planeado tenerla. La buena noticia es que los dos están pensando lo mismo, así que sea cual sea el resultado, ambos serán muy felices.", "trabajo": "La energía que trae el día de hoy te impulsa a que te expandas. Piensa a lo grande. Ha llegado tu momento de brillar. Solicita un ascenso o un aumento. Envía tu currículum vítae a esa empresa que jamás creíste que podría llegar a contratarte. El éxito está al alcance de tu mano. Atráelo hacia ti."}, "acuario": {"personal": "Tu amabilidad y buenos modales podrían resultar compensados. Alguien que te respeta mucho podría ofrecerte una oportunidad para avanzar que incremente tus ingresos. Es posible que hayas conocido a esta persona desde hace mucho tiempo y que los dos trabajen bien juntos. Esta oportunidad debe ser bienvenida y no intimidar. ¡Adelante! Si lo haces, el futuro será color de rosa.", "amor": "No hace falta mucho para que te entren ganas de salir de viaje. De hecho, por lo general haces una excursión de un día por lo menos una vez a al mes. Pues bien, hoy puede ser el día, especialmente si has estado sintiendo mucha inquietud últimamente. Asegúrate de llevar a tu pareja contigo.", "trabajo": "No dejes que otros te fuercen a hacer algo en relación a tu carrera para lo que todavía no estás listo/a. Alguien en tu lugar de trabajo puede utilizar tácticas de intimidación para convencerte de que lo que piensa es lo correcto para ti. Confía solamente en ti mismo/a."}}