{"sagitario": {"personal": "Tu imaginación se encuentra muy elevada, como tu percepción extra sensorial y tu intuición. Si tienes inclinaciones artísticas, podrías sentir inspiración hoy para comenzar nuevos proyectos. Los resultados podrían sorprenderte e impresionar a todos los que los vean. La configuración planetaria implica un lado práctico en tu inspiración que pueden ayudarte a conseguir el éxito. ¡Aprovéchalo al máximo!", "amor": "Los planetas te hacen mirarte en el espejo hoy. ¿Hay algo que podrías tener que cambiar para asegurar que tu relación se mantenga fuerte y constante? Si puedes contestar a esta pregunta con honestidad ahora, tu amor va a durar y ser más gratificante en el futuro.", "trabajo": "Te invade la frustración y te enredas porque hay muchas opciones y tienes demasiada energía pero muy poca idea de la dirección en la que te conviene avanzar. Busca la soledad para calmar tu mente y meditar. Para obtener respuestas, escucha atentamente tu voz interior."}, "cancer": {"personal": "En este momento quizás te encuentres de humor para divertirte y expresar tu lado infantil. Quizás decidas jugarles algunas bromas a tus amigos o a tus colegas de trabajo. No vayas muy lejos y hagas que alguien se enoje, o quizás realices algún comentario ingenioso que haga reír inevitablemente a otras personas. Es un buen día para demostrar tu lado original y divertido.", "amor": "Alguien te podría llamar la atención hoy pero sientes demasiada timidez como para acercarte. De cualquier modo, deberías intentarlo y presentarte. Si pasa demasiado tiempo, se olvidará de ti. Prueba a ir a su lugar de trabajo con una excusa para comenzar una conversación y espera a ver a dónde lleva.", "trabajo": "Estás en la cresta de una ola de energía positiva. Si analizas las proyecciones a largo plazo, te encuentras en una muy buena posición. Acoge con entusiasmo esta oleada de buena onda y no permitas que los pequeños obstáculos o las riñas diarias te alejen de tu camino de éxitos."}, "geminis": {"personal": "Hoy la energía está con las asociaciones, probablemente con las iniciadas en el fragor del momento. Puedes tener una conversación con un colega sobre la posibilidad de emprender un negocio juntos. También existe la posibilidad de enamorarte a primera vista, tal vez con alguien que viene de muy lejos. Cualquier tipo de sociedad formada hoy tendrá sus altibajos, pero con trabajo podría tener éxito. Si te parece bien, ¡adelante!", "amor": "¡Agárrate fuerte hoy! Románticamente, ¡será un paseo salvaje! No elijas el camino más fácil hoy. Recuerda, ¡los desafíos construyen la fuerza! ¡Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más! ¡Ten sinceridad! ¿No están tus noches haciéndose cada vez más solitarias?", "trabajo": "El tema principal de las próximas tres semanas tiene que ver con una batalla entre lo nuevo y lo viejo. Tú estás del lado del pensamiento original, innovador, amplio y participativo, mientras que el bando opuesto está atascado en modos de pensar anticuados y tradicionalistas."}, "piscis": {"personal": "En casa puede estar gestándose un frente de lucha aunque quizás no te hayas dado cuenta. Puedes haber tenido tanto enfoque en tu carrera u objetivos que has descuidado algunas tareas de la casa. Hoy ocúpate del lugar donde vives, y asegúrate de que la vajilla esté limpia y acomodada en su lugar. La energía astral te pide que no le pongas tanta emoción a la situación, y que simplemente hagas lo que hace falta.", "amor": "Mantén las cosas tan ligeras como puedas bajo esta configuración estelar. Si tu comportamiento ha sido algo abrupto, este es definitivamente el momento de pedir disculpas por ello, tu amor tiene que saber que sientes un poco de remordimiento. Necesitas encontrar una manera constructiva de liberar toda la tensión.", "trabajo": "Las relaciones con los demás serán un tanto tensas hoy. Parecerá que todos están intentando evitar el contacto contigo, pero en realidad no es así. La verdad es que las demás personas solo necesitan tomar distancia para poner orden al caos imperante."}, "leo": {"personal": "Una gran cantidad de papeleo que implica nuevos planes para tus intereses profesionales puede necesitar atención inmediata. Hacerlo correctamente probablemente va a requerir una gran cantidad de ingenio de tu parte, pero lo vas a conseguir. Tu mente es muy rápida, aguda y enfocada hoy, por lo que serás capaz de lograr mucho en todo lo que te propongas. Por la noche, asiste a un concierto, conferencia u otro evento en tu comunidad.", "amor": "A menos que haya alguien en el trabajo que te interese de verdad, probablemente tendrás que buscar en otro sitio. Prueba un nuevo lugar al que generalmente no vas, en el que te gustaría saber qué gente va. Probablemente te alegrarás de hacerlo.", "trabajo": "Eres un pionero y un creador. Sintonízate con esa parte de tu personalidad al tiempo que desempeñas tus labores. Pregúntate qué hace falta para que tu trabajo fluya con facilidad y eficiencia. Luego haz planes para crear aquello que has ideado."}, "virgo": {"personal": "Financieramente, las cosas parecen estar yendo bien para ti en este momento, y por lo tanto puedes planear invertir en tu casa. Si ya tienes una, es posible que decidas remodelarla o redecorarla. Si no, entonces podrías ir a oficinas de corredores de bienes raíces durante las próximas semanas. Este es un buen momento para dirigir tu energía hacia la mejora de tu propio espacio. ¡No te lo pienses y diviértete!", "amor": "¿Te sientes como si te estuviesen ahogando los papeles? ¡Aléjate y deja todo atrás! ¡Es el día perfecto para el romance! ¡Escápate, llama a tu amor y tengan una cita! Es una manera efectiva de regenerarse. ¡El trabajo puede esperar!", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, hay mucha severidad de tu parte a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a."}, "libra": {"personal": "Hoy quizás te falte una clara perspectiva de las cosas. Pero no es tu culpa. ¡Parece ser que hay una gran nube negra no sólo sobre ti, sino sobre toda tu ciudad! A pesar de que te resulte difícil hacerte la pregunta correcta, la alineación planetaria te sugiere que te preguntes cómo podrías mejorar tu forma de administrar el dinero.", "amor": "Es hora de pasar un buen rato de verdad, así que deja a un lado el trabajo sin importar lo que tengas que hacer. No dejes que nada ni nadie se interponga entre ti y el deseo de tu corazón. Tu amor estará tan feliz como tú de tener un tiempo a solas, y ya sabes lo que eso significa...", "trabajo": "Tu flexibilidad será puesta a prueba. Los demás no están dispuestos a ceder en su posición. No te tomes el trabajo de presionarlos para que tomen una nueva dirección. Así no va a funcionar. Tú eres quien debe hacer el cambio y adaptarse."}, "tauro": {"personal": "Tu calidez y buena naturaleza atraen hoy a la gente hacia ti como un imán. Por supuesto, esto no es nada nuevo, pero hoy estos aspectos de tu persona se incrementan especialmente. Encontrarás que los encuentros con otras personas te hacen sentir plenitud y satisfacción. Después de todo, son nuestros seres queridos los que realmente hacen que la vida sea digna de ser vivida. Este momento es propicio para los encuentros románticos.", "amor": "Si el amor llama a tu puerta hoy, abre sin dudar. Este amor tiene alas y probablemente puede irse tan rápido como vino. La manera de evitar que un amor como este vuele es demostrarle que las cosas le irían mejor aquí, a tu lado.", "trabajo": "Este no es el momento para andar con secretos con respecto a un proyecto sobre tu carrera en el que estás trabajando. Quizá tengas miedo de que alguien te robe la idea. Detente y recapacita: haz a un lado la paranoia y trata de tener más fe. La gente que te rodea está allí para ayudarte, no para hacerte las cosas más difíciles."}, "aries": {"personal": "Los motivos de un colega podrían parecer algo siniestros hoy. Esta persona tiene una agenda propia definida que puede no tener en cuenta las necesidades o sentimientos de las personas que puedan interponerse en su camino. Esta persona no es de fiar. No excuses su conducta. El mejor curso de acción ahora es permanecer fuera de su camino y protegerte en todos los niveles.", "amor": "Hoy te abres a nuevas oportunidades al mismo tiempo que las estrellas abren puertas que pensabas que hacía tiempo se habían cerrado para siempre. Intenta ser flexible mientras te aproximas a estas nuevas oportunidades del pasado. Agradecerás este nuevo enfoque mientras vas en busca de estas nuevas avenidas hacia el futuro.", "trabajo": "El mundo gira más rápido de lo que te hace sentir cómodo/a. Asegúrate de encontrar un momento de soledad para reflexionar y tómate un descanso del torbellino de energía que te rodea. Necesitas un momento de tranquilidad."}, "escorpio": {"personal": "No te gusta que te contengan. No puedes esperar en silencio hasta conseguir tus objetivos. Sé consciente de que en ocasiones, hay que realizar tareas desagradables antes de poder disfrutar. Este es el caso hoy. Afortunadamente, el día promete ser tranquilo con periodos de esfuerzo concentrado. Ahora puedes prepararte para el futuro.", "amor": "Si un amante regresa de un lugar lejano hoy, muéstrate feliz de verle pero sin excederte. Probablemente acaba de pasar por algo muy duro y ha perdido un poco su equilibrio personal. Aunque es posible que desees saludarle de manera entusiasta, lo mejor es darle un poco de espacio.", "trabajo": "Estás rodeado/a de abundancia. Tal vez sea el momento de decirle adiós a las ideas antiguas y desactualizadas para poder así acoger esta nueva energía de la abundancia. Actúa con decisión, pero tómate tu tiempo. El exceso de equipaje te echará abajo en el futuro. Agiliza las cosas para obtener mejores resultados."}, "capricornio": {"personal": "Con el enfoque del día, puede que cambies de opinión respecto a alguna cosa. Te agrada el tener apertura en tu forma de pensar y siempre deseas escuchar el punto de vista contrario. Hoy tendrás inspiración a rexaminar tus creencias acerca de algunas cosas. Puede que cambies de manera de pensar sobre temas sociales, espirituales o políticos. Sería una enorme revelación para ti comprender un punto de vista diferente.", "amor": "Para los nativos de tu signo, este es un momento importante para reflexionar acerca de cómo te estás proyectando hacia el mundo, y realizar los cambios que estimes pertinentes. Por ejemplo, si estás tratando de atraer a una pareja nueva, aligerar tu actitud puede ayudar. No tienes que alcanzar la perfección, simplemente sé quién eres, sólo que una versión más relajada.", "trabajo": "Tienes una energía renovada. Hay una sensación de poder en tu interior. Usa esta energía para imaginar un nuevo plan para tu carrera y las personas con quienes trabajas. Quizá sea el momento de asumir una posición más firme sobre algo en lo que crees."}, "acuario": {"personal": "Si tuvieras que elegir entre vivir la vida de un monje en una casa austera y solitaria en las montañas y la vida de un rey rodeado de casas, piscinas y bellos autos, ¿cuál elegirías? Quizás la respuesta hoy no te resulte tan obvia como hasta hace un poco de tiempo. Tu entorno físico no es tan importante para ti como el emocional. ¿Qué estilo de vida satisfacería mejor tu alma? La energía astral pondrá este tipo de cuestiones en tu cabeza hoy.", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu pareja. Sin un vínculo de apoyo, esta relación amorosa se convertirá en una zona de guerra competitiva, en la que ganar se convierte en un objetivo. Hoy, estate alerta. No quieres ganar una competencia amorosa. Hacerla funcionar significa la victoria.", "trabajo": "Enfoca tus ideas, organiza tu mente y concéntrate. Te enfrentas a muchas tangentes que van en todas direcciones. Tus procesos mentales son correctos, pero en este momento tienes que consolidarlos y ordenarlos. Tendrás mayor eficiencia de esta manera."}}