{"sagitario": {"personal": "Noticias sobre la situación de los desfavorecidos del mundo podrían hacer que juegues con la idea de hacer más de lo que haces para marcar la diferencia. Este es un objetivo loable, pero tienes más propensión a ver el lado romántico de ayudar a los necesitados que la dura realidad de la situación. Antes de decidirte tomar acción sobre una nueva ambición hoy, considérala desde todos los ángulos. Puedes cambiar de opinión.", "amor": "Hoy, si no dejas tu energía negativa detrás cuando salgas, esto podría conducir a una pesadez terrible en tu corazón. Drenarás completamente a esa persona que tanto te gusta y hasta puedes estropear la noche. ¡Presta atención!", "trabajo": "La gente tomará todo mucho más en serio. Ten cuidado, fíjate con quién bromeas. Es posible que tu sentido del humor sea malinterpretado. Ante todo, pragmatismo y síntesis: mejor será que tus actos se ciñan estrictamente a las reglas.", "frase": "#SAGITARIO: eres un signo de fuego, inconsciente, arrebatado, impaciente, no piensas las cosas dos veces, te lanzas a la primera."}, "general": "Espera tener una mañana ocupada cuando la Luna forme sextil con Marte. Mientras más consigas lograr, más tiempo dejarás volar a tu imaginación cuando la Luna aspecte a Neptuno esta tarde. Poderes más allá de tu control podrían predominar mientras la Luna cuadre a Plutón esta noche. Ten cuidado, los celos excesivos podrían ser contraproducentes.", "cancer": {"personal": "Hoy, cuando la configuración planetaria cambia, el romance ocupa un lugar primordial en tu mente. Podrías descubrir que sientes más comodidad en ambientes tranquilos, cerrados, e íntimos en oposición a acontecimientos bulliciosos con mucha gente. Deja que tu lado romántico aflore y juegue. Tu ánimo podría ser más cariñoso que de costumbre: acurrúcate junto a alguien que amas.", "amor": "Esto es probablemente un día mejor para el cortejo que para el compromiso. Los planetas son demasiado inestables ahora para la intimidad profunda, pero son perfectos para el romance. Trata de planear una noche en la ciudad para aprovechar al máximo esta influencia temporal. Prueba tu suerte tratando de profundizar más en tu relación con tu pareja otro día.", "trabajo": "El día de hoy marca el inicio de una etapa de cuatro semanas que será decisiva para tu carrera. Vas a cosechar los frutos de tu arduo trabajo y/o vas a darte cuenta de cuáles han sido tus carencias. Prepárate mentalmente para ambos desenlaces.", "frase": "#CÁNCER: te preocupas, y quieres ayudar pero a veces das un paso atrás y esperas, porque sabes que no debes entregarte a cualquiera. Ya no..."}, "geminis": {"personal": "Los éxitos han llegado hasta ti continuamente durante un tiempo. La desventaja es que el exceso en las celebraciones y con la comida y la bebida podrían provocarte una mala sensación física hoy. Sin embargo, tu estado de ánimo aún debe estar muy alto, y aún debes tener una motivación lo bastante fuerte como para continuar lo que sea que hayas estado haciendo que ha traído resultados tan positivos. Deja fluir tu imaginación libremente, y sigue adelante.", "amor": "No te pongas de mal humor ahora. Claro, tú y tu pareja pueden haber discutido últimamente, sobre todo si un miembro de la familia está, al menos a los ojos de tu pareja, interfiriendo en sus vidas, y lo ha hecho durante algún tiempo. No hagas que tu pareja se sienta mal por ello. ¡Puede estar en lo cierto!", "trabajo": "Alguien trata de explicarte algo, pero parece que tal persona estuviera hablando en otro idioma. Mejor será que avances, que sigas adelante. Trabaja con la gente y las explicaciones que comprendes en vez de tratar de descifrar confusiones ajenas.", "frase": "#GÉMINIS odia y ama el afecto, es decir, todo en su justa medida, no pases pero tampoco agobies..."}, "piscis": {"personal": "La comunicación diaria con los demás hoy se pondrá un poco emocional. No te sorprendas si las conversaciones son más profundas de lo que esperabas. Lo que podría comenzar siendo una conversación intelectual puede terminar siendo una batalla emocional entre la cabeza y el corazón. La energía en juego hoy está sacudiendo un poco la atmósfera. Haz lo que puedas para mantener el control de tus sentimientos.", "amor": "La contradicción rige hoy tu Universo. Si has decidido seguir los pasos de tu alma gemela, ahora quieres comenzar con alguien más. Así te lo explicaron, pero si tu alma gemela se entera va a saltar porque las mismas reglas que se te aplican a ti no parecen aplicarse a ella.", "trabajo": "Si te has mostrado perezoso/a o evasivo/a con respecto a algún asunto, habrá alguien que te llamará la atención. No podrás seguir escondiéndote. Es necesario que actúes y ya te lo han hecho saber. ¡Adelante! Da un paso al frente y procede.", "frase": "#PISCIS solo te dejará que ganes cuando ya esté cansado de luchar, no te creas que es por otra cosa"}, "leo": {"personal": "Es probable que los asuntos del corazón se compliquen un poco. Tal vez tienes la sensación de que alguien te está ignorando y es muy testarudo al respecto. Tal vez esta persona te está ninguneando y se niega a tratar contigo hasta que te arrastres hasta ella con una disculpa. El problema es que tu orgullo es terco, y tu opinión sobre el asunto también lo es, lo que hace difícil cualquier solución.", "amor": "La fortuna es un nombre extraño para indicar que los planetas se han alineado contigo cuando te favorecen. El Universo cumplirá con su parte al encontrarte amor, pero tienes que estar en disposición de conocerlo. Hoy es un día en el que comienzas a prepararte para cuando llegue el amor.", "trabajo": "Forma un equipo con alguien. La potencia que conseguirán en conjunto servirá para encausar un proyecto que viene perdiendo fuerza. Juntos lograrán muchísimas cosas. Las posibilidades de éxito son casi tangibles. A ti, esta vez, te toca redefinir y redirigir la energía de un modo más eficiente.", "frase": "#LEO: A veces puedes parecer demasiado exigente contigo mism@ y con el resto, pero es porque esperas demasiado de las personas, después llegan los palos, pero eres fuerte #LEO..."}, "virgo": {"personal": "Quizás últimamente haya habido cierta conmoción en tus relaciones con los demás. Hoy tendrás la oportunidad de comprobar cuánto han cambiado tus necesidades en esta parte de tu vida. Sin embargo, hoy podrías estar particularmente sensible. Quizás prefieras evitar encontrarte con esas personas que te resultan particularmente inquietantes, si no logras escaparte, no dudes en alejarte durante unos minutos si necesitas hacerlo.", "amor": "Si no tienes pareja, no muestres timidez a aceptar una invitación para conocer a alguien nuevo, especialmente si te llega a través de un amigo, o un amigo de un amigo. No importa lo que pasase la última vez, las cosas podrían ser diferentes ahora.", "trabajo": "Incluso tus planes más sólidos se verán afectados a causa del accionar inesperado de una especie de intruso. Esta persona, que probablemente se encuentra en tu lugar de trabajo, es tan impredecible como los rayos y los truenos en una tormenta eléctrica. Esta persona tiene la habilidad de alterarlo todo y dificulta notablemente tu avance.", "frase": "#Virgo es demasiado exigente consigo mismo, pero en realidad la exigencia es la que muchas veces hace que las cosas le salgan como quería, la que le ayuda a mantenerse fuerte, ¡se lo exige! "}, "libra": {"personal": "En este día, tu mente se enfocará en temas del bien y del mal. Tienes un fuerte sentido de la moralidad y detestas ver corrupción o abuso de cualquier tipo. En este momento en tu trabajo, cierta autoridad está tomando ventajas de algunos trabajadores. Quizás te inspires para parar y tratar de corregir algunas de estas cosas que funcionan mal.", "amor": "Para los nativos de tu signo es un gran día para salir a la calle con tu pareja y experimentar todo lo que el romance tiene que ofrecer. No todo tiene que ser velas y paseos por la playa, pero eso nunca le hace daño a nadie. Encuentra formas alternativas de mostrar cariño, usando tu propia creatividad e ingenio.", "trabajo": "Hoy hay gente que quizá prefiera que la dejen tranquila. Mejor será que no los molestes. Ten cuidado, eso sí, de no interpretar sus actos como un insulto hacia ti. Recuerda que todo lo que ellos necesitan –al igual que tú– es un poco de libertad y espacio para hacer su trabajo.", "frase": "#LIBRA: es raro que no hayas tenido éxito ya, pero si es así, no importa, porque lo tendrás. Eres capaz de conseguir las cosas hasta dormido"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Para entender el cambio que ocurre hoy, debes observar los acontecimientos desde una perspectiva elevada. Un proceso de liberación lenta está cobrando impulso. Durante los próximos meses no rechazarás la oportunidad de deshacerte de una parte de tu opresivo pasado. Vas a deshacerte de tus viejos complejos y renovarte. No te alarmes si las relaciones familiares sufren un poco. La angustia es sólo temporal.", "amor": "Siempre has admirado la relación marital de cierta amistad y la has visto como la situación ideal. Puedes usar tus fantasías sobre esta aparentemente relación perfecta para ayudarte a crear tu propia situación amorosa ideal. Date cuenta de qué es lo que más admiras de su relación e intenta recrearlo por ti mismo/a.", "trabajo": "Hay un halo de misterio que no logras desvelar. El mapa que estás observando no guarda relación con el paisaje real que se encuentra frente a ti. Este no es el momento de avanzar. Lo adecuado es contenerse y mostrar ante todo una gran cautela.", "frase": "#TAURO: eres resistente, y mucho. Puedes permanecer fuerte ante lo que quieras. Llegarás lejos gracias a tu aguante."}, "aries": {"personal": "Has trabajado duro para promover tus intereses comerciales y hoy podrías obtener frutos. El dinero, o los contratos que lo prometen, podrían llegarte, así como nuevas oportunidades para perseguir el éxito, tal vez en la escritura, la enseñanza o la edición. Los amigos y miembros de la familia deben estar tan entusiasmados como tú, y tal vez querrás tener una celebración de algún tipo. Relájate un rato y disfruta de la noche. Estarás de vuelta a tus tareas a tiempo. ¡Puedes contar con ello!", "amor": "Controlar las emociones es algo que es más fácil decir que hacer. Si un nuevo amor es perspicaz, va a entender esto y ser compasivo con tus sentimientos. Hoy es un buen día para hacer una transición más profunda en tu nueva relación.", "trabajo": "Los riesgos moderados serán hoy la clave de tu éxito. Tienes todo lo que se necesita para que todo lo que hagas salga muy bien. Justamente por esa razón, trata de no subestimar tu buena suerte. Hoy operas bajo la luz brillante de una estrella de buena fortuna. Aprovecha al máximo esa luz.", "frase": "A #ARIES le cuesta obedecer, mucho, ya lo averiguarás si aún no lo sabes..."}, "escorpio": {"personal": "Hoy enfoca las cosas de una manera filosófica. Descubrirás que encontrarás las respuestas más fácilmente de lo que pensabas. Intenta no complicar las cosas más de lo necesario. Los demás rápidamente encontrarán las fallas o iniciarán una pelea. No bajes más de nivel. La energía celestial de hoy recalentará la atmósfera y llevará el agua al punto de hervir.", "amor": "El día de hoy podría traer nueva vida al reino del amor y el romance. Podría ser una comprensión importante acerca de tu relación actual o de un nuevo amor o posibilidad romántica. Mira esta oportunidad como lo que es: una posibilidad de empezar de nuevo y de enfocar tu energía en una nueva dirección.", "trabajo": "Estás en una muy buena posición para ejecutar maniobras importantes con respecto a tu carrera. Descubrirás que la gente a tu alrededor apoya de lleno tus sueños. Por eso, acomete contra tus dudas para poder soñar a lo grande. Si te propones algo concreto, lo conseguirás.", "frase": "#ESCORPIO: Contigo las cosas a medias...NO...O todo o nada. Sin embargo, no siempre pides lo que das, te resulta complicado dar todo o nada."}, "capricornio": {"personal": "Podrías sentir que acabas de pasar por un renacimiento de proporciones. Estás tratando de ver cuál será tu siguiente paso en la vida. Quizás acaba de cerrarse un ciclo importante y ahora estás buscando el camino en territorio desconocido. Te sientes en total oscuridad y debes confiar en el resto de los sentidos para llegar a un lugar iluminado. No te asustes, recuerda que todo saldrá bien. Lograrás encontrar el camino.", "amor": "Hoy puedes notar algo extraño en tus conversaciones. ¡Adelante! Esto podría llevar a algunas iniciativas estimulantes, y a su vez a una cena con esa persona especial. Y tú sabes a dónde puede llevar eso; no evites las charlas por más pequeñas que parezcan.", "trabajo": "Algunas personas estarán dispuestas a seguirte hoy, así que es un buen momento para implementar alguna de tus nuevas ideas. No tengas ningún reparo en destacarte. Eres el guitarrista líder de la banda. Anímate a probar nuevos acordes.", "frase": "Las cosas como son, much@s #CAPRICORNIO son reservados al máximo, guardan y archivan heridas y ofensas hasta que ven llegado el momento de cobrarlas."}, "acuario": {"personal": "Tienes un impulso dinámico hacia tu carrera en este momento, y posiblemente no te rindas en tu lucha por conseguir el éxito. Tus emociones estarán mezcladas y despertarán más cosas en un día como hoy. Una agresión inesperada entrará en escena sin razón aparente. Haz lo posible por no hacer enojar a nadie a pesar de la configuración planetaria negativa.", "amor": "Este es un día para los propósitos. Es probable que resulte a tu favor; has descubierto que algo que te molestaba no era como parecía. Estabas en disposición de creer lo peor y tu nuevo amor no era consciente, simplemente hacía lo correcto. Ten más fe.", "trabajo": "Tienes la cantidad perfecta de ambición y coraje combinado con buenas relaciones con los demás para ser extremadamente eficaz en tu trabajo el día de hoy. Ambos talentos serán reconocidos y destacados, así que no tengas miedo de mostrarlos.", "frase": "#ACUARIO vive muy a menudo en un conflicto entre lo que está haciendo y lo que debería hacer, disfruta lo que le pasa, pero a la vez, no quiere perderse lo que podía estar haciendo... Un poco caótic@ si..."}}