{"sagitario": {"personal": "Ciertas tendencias a largo plazo se están alineando a tu favor. Estás en un momento crucial en el que puedes aferrarte a algo grande y despegar con ello. Deja que tus sueños se expandan. Decirle a la gente cómo manejar sus vidas no te llevará a ninguna parte. Predica con el ejemplo. Sigue a tu intuición creativa y explora más de las cosas que te hagan realmente feliz.", "amor": "Incluso las relaciones difíciles darán lugar a sólidos lazos con amigos y amantes. Puedes incluso experimentar el amor a primera vista hoy con un alma gemela. Sé inteligente, y no cedas a los deseos de un miembro de la familia para que esto suceda. ¡Si ha de ser, será! El destino está en tus cartas.", "trabajo": "Los acontecimientos del mundo laboral están naturalmente a tu favor y esto redundará en beneficios para ti. Si necesitas un empleo, es un buen momento para presentarte ante posibles empleadores. Se llevarán una muy buena impresión de ti.", "frase": "#SAGITARIO siempre verá el mundo como es, por eso es sincer@ y franco, y por eso también, sabe que lo mejor, llegará pronto"}, "general": "Es un nuevo día en el que presumes lo que tienes y lo haces de una manera más brillante y más audaz. Si hay algo que todos debemos hacer hoy es encargarnos de situaciones sin resolver con Mercurio a punto de cambiar de signo. Esta noche, la tensión entra eléctricamente a la escena cuando la Luna cuadra a Marte.", "cancer": {"personal": "Este será un día rico en reflexión. Eres capaz de observar lo que está pasando a tu alrededor al mismo tiempo que te conservas a cierta distancia. Las ambiciones de otras personas te entretendrán ya que parecerán más caricaturas que personas reales. Dar un paso atrás así te beneficia mucho. Deberías hacerlo más a menudo.", "amor": "Ten cuidado con no dejarte engañar por el amor hoy. Los planetas indican que esta vez podría tratarse del amor verdadero pero todavía no está claro. Si te relacionas con la persona equivocada podría ser que te impidiese encontrar a la persona adecuada. Ten fe y disfruta mientras tanto.", "trabajo": "Hoy eres indestructible. Tienes a tu disposición una enorme energía que debes aprovechar. Puedes lograr muchísimo tan solo con dejar que tu confianza y tu exuberante personalidad fluyan en libertad. Este es un muy buen momento para presentar un nuevo plan o cerrar un trato.", "frase": "#CÁNCER: eres un signo de agua, sensible, cariñoso, pacífico hasta el momento en que ves malas intenciones, y te vuelves todo lo contrario."}, "geminis": {"personal": "Hoy te sentirás algo atrevido/a debido a la energía astral en juego. Sentirás deseos de correr un riesgo inusual. Quizás compres algunas acciones exóticas de tu agente de bolsa, o realices una estrategia financiera. O tal vez decidas realizar un audaz movimiento en tu relación sentimental. Comprometerás tus sentimientos, realizarás una propuesta o dirás algo sentimental en el día de hoy. ¡Está muy bien seguir estos impulsos!", "amor": "Haz una recopilación de música hoy para la persona objeto de tu afecto y así expresar tus sentimientos. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil de decir para ti últimamente.", "trabajo": "Tu pensamiento es claro y puedes hacerte entender sin problemas. La comunicación es tan fluida que quizás tengas la sensación de que puedes leer la mente de los demás. Siéntete libre de discutir asuntos laborales incluso si no te encuentras en el trabajo.", "frase": "#GÉMINIS: te gustaría saber qué es lo que quieres hacer con tu vida, pero cuanto más conoces, más quieres experimentar."}, "piscis": {"personal": "Si la atmósfera ha sido tensa durante los últimos días, puedes notar que las cosas han mejorado significativamente hoy. Puedes incluso tener éxito en el intercambio de bromas con la gente con la que siempre te ha sido difícil hablar. Este va a ser un día tranquilo, así que ve con el flujo de la energía astral y disfruta.", "amor": "Ampliar la conciencia propia está hoy en los cielos. Ir más allá de los límites de lo que sabes y comprendes es una práctica beneficiosa. Tu alma gemela te ha presentado una nueva realidad y mientras tenga el control nunca lo entenderás realmente.", "trabajo": "Hay una atmósfera de gran agitación en tu lugar de trabajo que te hace difícil estar pendiente de todas tus obligaciones. En vez de concentrarte, saltas de un lado a otro tratando en vano de anticipar qué sucederá a continuación. Respira profundo y trata de relajarte las veces que haga falta.", "frase": "Las dulces palabras de #PISCIS pueden volverse ironías psicológicas que podrían llevar a una persona a un suicidio, si te portas mal..."}, "leo": {"personal": "Hoy te será necesario acudir a tu autocontrol para mantener la calma y la serenidad. Necesitarás de una buena dosis de autodisciplina. En el trabajo, te darás cuenta de que tienes menos tiempo de lo que habías pensado para terminar los proyectos en los que estabas trabajando. Aunque prosperes en situaciones con mucha presión, no te olvides de analizar bien las mismas, y de pensar las decisiones dos veces.", "amor": "Si no han ido de viaje recientemente -seguro que por culpa del trabajo- seguro que lo están deseando. Así que cuando surja una oferta que sea demasiado buena como para ser verdad, vayan a por ella, ya sea un viaje de negocios o de placer. Así que adelante.", "trabajo": "La fricción con la gente que te rodea será inevitable. Elimina esa tensión dejando que resurja tu lado más sensible y compasivo. Y en caso de que sientas que de algún modo alguien te hiere, simplemente dile a esa persona que te está haciendo daño. Los demás se arremolinarán a tu lado para seguir tu ejemplo de bondad y honestidad.", "frase": "#LEO: cuando recaes en un error una y otra vez es porque aún no te has centrado en acabarlo de verdad, el día que pones fin, es de verdad."}, "virgo": {"personal": "La falta de energía física y mental, así como de motivación podría tenerte en un estado de ánimo apático hoy. No tendrás ganas de hacer demasiado. Puede ser que te irrites extremadamente ante la idea de tener que trabajar. Podría ser una buena idea ir a ver una película por la noche, preferiblemente una película de acción o de suspenso. Esto hará que tus jugos fluyan de nuevo.", "amor": "¡Sal y flirtea un poco! ¡Hará que hoy superes los fríos momentos emocionales! Vive, ¿de acuerdo? ¡Deja de sentir lástima por ti mismo/a! Tu alma gemela te espera en el más insospechado de los lugares. Así que... ¡deja de recluirte, sal y déjate ver!", "trabajo": "Hoy puedes tener mayor productividad que lo normal. Tu mente está mucho más centrada y enfocada, y esto te ayuda a canalizar tu energía en una sola cosa y no en millones de cosas. Esa es la clave para lograr el éxito hoy. Si tomas conciencia de esta idea, florecerás.", "frase": "Una vez que #VIRGO empieza algo, lo acaba, y no hay más."}, "libra": {"personal": "Dada la configuración planetaria de hoy, necesitarás controlar todo dos veces - especialmente aquello que normalmente haces en piloto automático. Es en días como estos que cerramos la puerta con las llaves del lado de adentro, o nos olvidamos de firmar el cheque, o perdemos el autobús, etc. Sentirás distracción con tu mente en cualquier sitio. Quizás estés pensando en tu futuro. O ¿puede ser que te estés enamorando?", "amor": "Cuando se trata de amor y romance, los sentimientos siguen siendo interceptados por las palabras y opiniones de los demás. Lo que quieres mantener en privado se hace de pronto más público por culpa de las bocas que no paran de hablar. Relájate en el elemento sensual del amor en lugar de dejarte atrapar por los aspectos más políticos de la situación.", "trabajo": "Aunque todo el mundo parezca estar de tu lado, ten cuidado. Existe la posibilidad de que cierta persona esté utilizándote como un mero instrumento para obtener lo que quiere. Aunque no entiendas del todo las motivaciones, ten mucho cuidado, sobre todo de no revelar así como así tus más importantes secretos.", "frase": "#LIBRA: te sueles deprimir a menudo por lo que no has conseguido atrapar. Puedes tener todo, pero si algo se te escapa, día arruinado."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puedes sentir un fuerte vínculo psíquico con una amistad que vive lejos, y a quien no has visto desde hace mucho tiempo. Podrías preguntarte cómo le va a esta persona y esto podría ser un poco preocupante. No tengas timidez. ¡Llama! De un modo u otro, debes saber lo que está sucediendo. Puede ser que tu amistad simplemente esté teniendo un mal día. ¡Préstale tu oído!", "amor": "Hoy los planetas te traen puro amor y cada momento es como explorar un nuevo país de las maravillas. El don del amor es una fuerza vital y ahora te llena con su vigor. No te resistas; en vez de ello, comparte la alegría que te proporciona con tu nuevo amor y disfruta de las múltiples emociones que surgen de esa conexión.", "trabajo": "No manejes tu poder de manera irresponsable. El solo hecho de que tengas autoridad sobre otra persona no quiere decir que tengas que refregárselo en la cara. Trata a los demás como querrías que te traten a ti. Lo único que lograrás al abusar de tu poder es meterte en problemas.", "frase": "#TAURO: puedes ser un poco perezoso, y lo sabes, pero una vez que te pones a hacer algo, te pones pero bien. No te para nadie..."}, "aries": {"personal": "Importantes asuntos relacionados con tu casa podrían necesitar mucha de tu energía durante los próximos días. Mucha gente puede ir y venir. Tal vez tiene que ver con un evento social importante, con mudarte a un lugar más agradable, o tal vez una gran cantidad de transacciones que realices desde casa. Sea lo que sea, es probable que se produzcan los resultados que estás esperando. Trabaja duro y saca el máximo provecho.", "amor": "Hoy puede ser que necesites hacer caso omiso de los consejos de amigos y, en vez de ello, escuchar a tu sabiduría interior sobre el amor y las relaciones. Podría haber una persona determinada en tu vida sobre quien has estado tratando de tomar una decisión, pero sólo tú puedes tomarla.", "trabajo": "Un error que pasaste por alto hace unas semanas ha regresado ahora para hostigarte. De pronto debes enfrentar duros desafíos y una oposición muy poderosa. Admite tu error y trabaja para encontrar una nueva solución. No niegues tu responsabilidad en el asunto.", "frase": "#ARIES: ¿Que sabes que tienes mucho arte y que eres un poquito superior al resto? Si, ¿que no por eso menosprecias a los demás? También. Eres fuego, igual que #LEO y #SAGITARIO, así que algo parecido teníais que tener. Pues sí, el ego..."}, "escorpio": {"personal": "Bueno, ¡este es tu día para brillar! Todos los demás pueden estar inquietos bajo la energía dominante del día, pero tú puedes perfectamente bien hacerle frente a los eventos que tendrás que afrontar. A pesar de las intensas fluctuaciones en tu estado de ánimo general, las cosas están en auge. Descubrirás que las cosas eventualmente salen como quieres. Todo el trabajo duro que has puesto en los últimos tiempos está empezando a dar sus frutos.", "amor": "Para los nativos de tu signo, hoy todo tiene que ver con divertirse, mientras el romance florece a tu alrededor. El amor puede estar en el aire, pero también en tu casa, en tu familia y en todo en lo que pongas tu corazón. Puedes incluso encontrarlo donde menos te lo esperas, ¡así que permanece a la expectativa!", "trabajo": "Hay una idea, o tal vez sea un problema, que no te puedes sacar de la cabeza. Mientras más te concentras, más te perturba. Intenta distanciarte y ver las cosas desde otra perspectiva. Este patrón se repetirá durante las próximas dos semanas.", "frase": "Las relaciones con #ESCORPIO pueden ser fatales cuando son malas, pero las más apasionadas cuando todo va bien..."}, "capricornio": {"personal": "Ten cuidado de que tus palabras digan lo que realmente piensas. El aspecto celestial de hoy podría inspirarte a expresar algunas opiniones fuertes. Pero también podría resultarte fácil irte de boca. Trata de no ofender a nadie con tu discurso. Y asegúrate de que tu jefe u otras personas influyentes no se ofendan por lo que tienes que decir. Si tienes cuidado de no crearte enemigos, sentirás cierta liberación cuando hables con el corazón. No emplees términos vagos o complejos. Asegúrate de que tus palabras sean fáciles de comprender.", "amor": "Las estrellas están llenas de fuego hoy, lo cual podría conducir a calentar las cosas en el reino del amor. Si esta es la dirección en la que deseas ir, disfruta de ello mientras dure. De lo contrario, es posible que desees pensar en cómo se pueden retrasar las cosas un poco.", "trabajo": "Al hablar con otros, si te dan ganas de opinar, muérdete la lengua. Es muy probable que la gente con la que estarás en contacto tenga puntos de vista muy conservadores. No los espantes con ideas alocadas. Tampoco reveles demasiada información de una sola vez. Sé prudente y recurre al tacto en todo momento.", "frase": "#CAPRICORNIO: eres divertido, y mucho, siempre y cuando te encuentres rodeado de gente que te motiva y te cae bien. Si no, NO..."}, "acuario": {"personal": "Hoy, puedes decidir asistir a una clase, taller o evento social en el que esté involucrada gente del campo espiritual, metafísico o intelectual. Discusiones fascinantes podrían conducir a tus propios descubrimientos y revelaciones. Podrías explorar maneras de aprovechar tu capacidad de curación natural, quizás a través de la técnica Reiki, masajes o de otro tipo de disciplinas en las que se usen las manos. Prepárate para pasar los próximos días preocupándote por las ideas que aprendas hoy. Deberían tener un profundo impacto.", "amor": "¿Te sientes como si te estuviesen ahogando los papeles? ¡Aléjate y deja todo atrás! ¡Es el día perfecto para el romance! ¡Escápate, llama a tu cariño y citense! Es una manera efectiva de regenerarse. ¡El papeleo esperará!", "trabajo": "Los movimientos erráticos e impredecibles de alguien hacen que te sea muy difícil trabajar con eficiencia. Sería mucho más fácil si la gente actuara de manera confiable y lógica, pero ya se sabe que esto no siempre es posible. Sé paciente y transforma los obstáculos en combustible para tu poderoso motor.", "frase": "#ACUARIO: puedes sentir, querer, amar a alguien con toda tu alma, pero si no puede ser, no lo vas a forzar, nadie es imprescindible..."}}