{"sagitario": {"personal": "¿Recuerdas quién eras hace dos años atrás? ¿No? ¿Te parece la vida que tenías antes incomprensible? ¿Cómo pudiste vivir esa vida y por tanto tiempo?, dirás. Bueno, es simple. Es porque tenías temor de vivir la vida que estás viviendo ahora. Increíble, ¿no lo crees? En el futuro, apenas sientas temor, avanza que seguramente será la dirección correcta.", "amor": "Últimamente tu ser querido ha estado muy reservado y tienes miedo de que esto sea una señal de desinterés. No te preocupes. Hoy la indiferencia debe desaparecer. Mientras tanto, céntrate en ese proyecto creativo sobre el que has estado reflexionando.", "trabajo": "Tienes entre manos un dato importante que deberías hacer circular. Pero lamentablemente hay una poderosa fuerza que te corta el paso y te impide el avance. Da la impresión de que alguien se opone sin motivos claros –porque sí– a cualquier idea novedosa. No pierdas por completo las esperanzas. En algún lado hay una luz."}, "cancer": {"personal": "Ideas para proyectos creativos que puedan ganar más dinero podrían asaltar tu mente. Es posible que tengas dificultades para anotarlas todas y que no se te olvide ninguna. Las conversaciones con amigos o tu pareja podrían darte más ideas en lugar de recortar la lista. Deja que aparezcan más por ahora. Puedes sacarles sentido más tarde. Lo que es importante ahora es anotarlas.", "amor": "Si tienes algo que decir hoy, ¡por favor, dilo! Quedártelo sólo para ti va a dificultar la situación, y esta podría ser una relación duradera. Si tienes honestidad todo empezará a tener sentido. ¡El objeto de tu afecto quiere lo mismo también!", "trabajo": "Es muy probable que una situación en tu trabajo te llene de frustración. Para colmo de males, nada de lo que intentas llega a remediar el asunto, lo cual hace que te molestes aun más con la gente y las circunstancias a tu alrededor. Relájate y no te preocupes. Aunque ahora te cueste creerlo, las cosas mejorarán."}, "geminis": {"personal": "Puede que tengas visitas, o incluso una cita candente programadas para esta noche, pero a mitad de la tarde es posible que sientas demasiado cansancio y te preguntes si deberías cancelarlas. Lo mejor es no complicar tus actividades. Tómate un café o un aperitivo en casa en lugar de salir por ellos a la tienda. Es probable que tu noche esté llena de conversaciones interesantes y estimulantes, por lo que te alegrarás de seguir con tus planes.", "amor": "Es el momento de eliminar todas las precauciones y dejar que la persona que te interesa sepa exactamente cuánto cariño sientes por ella. La buena noticia es que esa persona va a estar de humor para hacer exactamente lo mismo. ¿Por qué no se toman un día libre juntos y se miran sin parar?", "trabajo": "Aunque intentas escaparle a la montaña rusa, da la impresión de que no puedes bajarte del alocado carro que recorre sus torcidas pendientes. Hagas lo que hagas, el drama y los altibajos accidentados están constantemente presentes en tu camino profesional. He aquí el truco al que debes recurrir: acepta la situación y trata de disfrutarla tal como es."}, "piscis": {"personal": "La configuración planetaria en juego implica que hoy progresarás a través de alguna inversión - tiempo, talentos, recursos. Has estado trabajando muy duro, y ahora tienes los frutos. Has aprendido mucho, y ahora tu conocimiento probablemente se convierta en inspiración. Este es un gran día para comenzar nuevos proyectos, completar viejos, o para movilizar proyectos que parecían estancados.", "amor": "¡Ahora es el momento de divertirse! El día de hoy puede empezar tranquilamente para ti, pero por la tarde tendrás que reunirte con amigos y compartir el increíble estado de ánimo que sientes. ¿Por qué no le presentas tu amor a tus amigos y ves si puedes conseguir que todos juntos realicen un corto viaje el fin de semana?", "trabajo": "Tu empuje es fuerte y los que te rodean te alientan. Ya puedes dar el próximo paso y no temes mostrarte ante el resto del mundo. Hay un gran poder en este tipo de actitud. Aférrate a ella."}, "leo": {"personal": "Hoy podrías sentir un amor muy poderoso y devorador por todo el mundo que te rodea, y tal vez por todas las formas de vida en general. Es también probable que sientas romanticismo y pasión y ansias por la compañía de una pareja amorosa. Tu imaginación está volando alto, y podrías estar tratando de encontrar un regalo para un ser querido. También estás sintiendo mucha inclinación espiritual.", "amor": "Los tontos se apresuran, las personas sabias temen pisar. Ese es el proverbio del día. Es cierto que si esperas demasiado tiempo perderás muchas posibilidades pero una oportunidad real casi siempre te dará tiempo para una segunda mirada. Tómate el día para revisar cosas, y luego reflexiona sobre ellas.", "trabajo": "Ha llegado tu momento de brillar. Tienes más influencia de la que piensas en tu trabajo. La gente te respeta y tiene fe en tus ideas. Abre paso para que tus planes y proyectos lleguen al primer lugar de la fila. Así llamarás la atención de la gente y el éxito llegará."}, "virgo": {"personal": "Ciertas ideas para proyectos creativos pueden inundar tu mente, pero pueden ser demasiado generales o vagas de entender. Haz una lista si quieres, pero no sientas que tienes que empezar cualquier cosa hoy. Es posible que necesites analizar las ideas durante unos días antes de decidirte por el mejor punto de partida. Sé paciente.", "amor": "Puede ser un día de irritación para ti mientras tratas de equilibrar las demandas de la vida laboral con la realidad de las exigencias en casa. Si quieres salir con alguien nuevo, no lo retrases hasta que tu horario de trabajo sea más fácil. Puede pasar mucho tiempo si esperas a que las presiones del trabajo desaparezcan.", "trabajo": "A pesar de que tu estado de ánimo en general es bueno y estable, te enfrentarás a algunas situaciones que pueden hacerte perder el equilibrio. Mantente abierto/a y receptivo/a ante estas situaciones. Habrá en ellas una cierta sabiduría que deberías tratar de asimilar."}, "libra": {"personal": "No te atasques haciendo sólo una cosa hoy. Cuanto más variada sea tu actividad, más fácil será que integres las diferentes piezas del rompecabezas. Este es un día para pensar a lo grande. Cuanto sepas, más importante serás cuando llegue la hora de resolver los problemas más grandes. Aprende a realizar varias tareas con eficacia.", "amor": "Puede que hoy, de repente, una amistad casual se torne en algo más. Puede que descubras más interés en alguien a quien conoces menos de lo que podrías esperar. Esto podría ser el comienzo de algo emocionante, así que prepárate para el amor.", "trabajo": "Deberías probar con un nuevo enfoque en vez de recurrir siempre a los mismos métodos del pasado. Trata de cambiar tu ángulo de visión como si te desplazaras hacia un costado para mirar las cosas desde una posición diferente. Si lo haces, puede que llegues a sentir que ya no eres tú, que eres otra persona, pero esta extraña sensación se convertirá pronto en una seguidilla de logros inesperados."}, "tauro": {"personal": "¿Ha estado pensando en hacer un curso en una de esas artes? Ya sea tu preferencia la pintura, la música, el teatro, la danza o la escritura creativa, si te comprometes ahora, es probable que continúes con ello. Las artes prácticas de la cocina, la construcción o la decoración de interiores también son posibilidades. Sea lo que sea, no va a ser rápidamente abandonado. Si comienzas con la idea de eventualmente hacerlo de forma profesional, es probable que lo hagas. ¡Buena suerte!", "amor": "Te sientes mucho más libre de lo habitual, hasta el punto de que si alguien a quien quieres se atreve a desafiarte, no importa cuál sea el reto o los peligros asociados con él, tendrás más que disposición real a aceptarlo. ¡Disfruta! Es hora de asumir riesgos.", "trabajo": "Si algo funciona bien, pues déjalo así, no lo toques. No tiene sentido interrumpir el buen flujo de las cosas si todo está andando bien. Trata de contribuir, pero hazlo cuando te lo pidan. En cualquier otro caso, guárdate la opinión."}, "aries": {"personal": "Las películas que implican una gran cantidad de efectos especiales pueden ser especialmente atractivas para ti ahora. Puedes decidirte a aprender más acerca de cómo se realizan estos efectos. También puede ser que desees probar realizar gráficos por computadora. El gran alcance de tu imaginación podría sorprenderte. Diviértete con esto. Podrías hacer que funcione para ti en el futuro.", "amor": "El amor no está en las estrellas de hoy, así que intenta darle a tu pareja el día libre. Sería buena idea conseguir interesarte en algo que aparte tu mente completamente del romance. Si puedes distraerte lo suficiente, sentirán más frescura cuando se reúnan de nuevo.", "trabajo": "El concepto clave para ti el día de hoy será el siguiente: lograr un balance entre las fuerzas del empuje y la determinación y sus opuestos, la receptividad y la pasividad. El gran detalle a tu favor es que estas dos caras de tu personalidad están funcionando muy bien juntas, lo cual facilitará la labor en el mundo real."}, "escorpio": {"personal": "Las cosas deben ir especialmente bien para ti el día de hoy, así que no te preocupes por nada. La vida no es necesariamente más fácil a medida que envejeces. Acabas aprendiendo a lidiar con las cosas. Descubrirás que esto es verdad ahora mismo, a medida que tu increíble sensibilidad y sabiduría están haciendo posible que puedas obtener una perspectiva más clara. Te das cuenta de que las cosas están mucho mejor de lo que podías haber pensado.", "amor": "Recuerda que un sueño es aquello que hace latir tu corazón. Hoy comparte el amor con la gente del trabajo, con desconocidos, ¡incluso con las mascotas! Y no, esto no quiere decir amor romántico, sino amor universal. Habrá un montón de tiempo para el romance cuando se ponga el Sol.", "trabajo": "Tu estado de ánimo mejora notablemente y lamentas no haber podido sentirte mejor al comienzo de la semana, cuando esto era realmente importante. Este no es el momento para arrepentirse de nada. No te hará bien. Disfruta el presente."}, "capricornio": {"personal": "Sentirás más necesidad de afecto de lo normal. Descubrirás que existe una ternura en tu corazón que necesita reconocimiento y afirmación. El equilibrio es la clave para ti - especialmente en el área de tu trabajo y vida diaria. Asegúrate de cumplir con tus necesidades emocionales diariamente. La configuración celestial te pedirá que te tomes un descanso.", "amor": "No te rindas si estás esperando una llamada de un interés romántico y tal no llega hoy. Dale un par de días para responder y probablemente se pondrá en contacto contigo. Trata de no frustrarte tanto que cuando te llame seas un manojo de nervios.", "trabajo": "Los demás se te han adelantado, y tú no te decides a dar el salto para ponerte a la altura de los otros a causa de tu escepticismo. Tu metodología consiste en avanzar a paso lento y en ser prudente cuando se trata de situaciones de alto riesgo. Está bien que así sea. Tu modo de proceder no debería avergonzarte."}, "acuario": {"personal": "Pareciera que en este momento las circunstancias de la vida te están empujando a tomar un papel de liderazgo. Si te descubres teniendo indecisión, la alineación planetaria de hoy te dirá lo que quizás otras influencias ya te hayan dicho: es momento de elegir un equipo y liderarlo para lograr los objetivos que te encuentras buscando. En este momento los dioses de los negocios están de tu lado.", "amor": "Hasta hoy, tú y tu amante estaban compitiendo entre sí. Hoy tienen que dejar de competir y convertirse más en un equipo. Esto puede ayudarte a sentir más seguridad. Nunca has tenido sentimientos como este, así que estás a punto de dar un importante paso hacia adelante en tu relación.", "trabajo": "Estás en marcha, no te detengas ahora. Puede que otros se derrumben; no te detengas a levantarlos y ayudarlos con su carga. Haciéndolo te demorarás aun más. Debes concentrarte en tus asuntos y mirar hacia adelante."}}