{"sagitario": {"personal": "Seguramente será un día más coherente que los anteriores. Los cuerpos celestiales se alinean para ofrecerte algunas ideas concretas para saber organizarte en cualquier proyecto que desees realizar. Puedes esperar una atmósfera abierta y amigable, haciendo de éste un buen día para visitar a las personas queridas.", "amor": "No le tengas miedo al amor aunque te ponga en una posición vulnerable. La vulnerabilidad en una relación es donde comienza la magia. Trata de hacerle frente a tus miedos con valentía y supéralos hoy. Al hacer esto, sentirás fortalecimiento en lugar de ser la víctima.", "trabajo": "Pasarás la mayor parte del día apagando incendios a tu alrededor en vez de concentrarte en tu propio trabajo. Todos están envueltos en alguna disputa, y en tu rol de liderazgo será natural para ti representar el papel de la diplomacia. Asume este papel con orgullo."}, "cancer": {"personal": "El aspecto en juego de hoy te hará pensar sobre tu tendencia a concretar tus ideas lo más rápido posible. ¿Conoces los beneficios de un período de gestación? Así como los propios humanos toman tiempo en crearse para poder nacer, así se dan muchas cosas. No te apresures en hacer algo por el simple hecho de hacerlo. La calidad, por su propia naturaleza, lleva tiempo.", "amor": "¿Te sientes como si tuvieras mariposas en el estómago? Disfruta el rubor en tus mejillas cada vez que tu interés amoroso entre a la habitación. Un flechazo nos recuerda que somos seres de amor, y ya sea que algo suceda o no, estos sentimientos son imprescindibles para sentirnos vivos.", "trabajo": "Únete a personas que tienen puntos de vista similares a los tuyos. Trabaja en equipo. El esfuerzo conjunto será infinitamente más productivo que la suma de todos tus esfuerzos individuales. En el peor de los casos, cosecharás nuevas y brillantes ideas."}, "geminis": {"personal": "Hoy te ocurrirán algunas coincidencias extrañas. Te encontrarás con alguien que no veías desde hace tiempo en el preciso momento en que pensabas en esa persona. O posiblemente recibas una llamada telefónica de alguien en quien pensabas. Estas conexiones psíquicas entre tú y los demás estarán reforzadas debido a la configuración astral. Gozas de tener mucha intuición, ¡pero no siempre confías en ella!", "amor": "Si parece que falta pasión puede que no estés haciendo las preguntas correctas o explorando las opciones adecuadas. Amplia horizontes para dar a la relación más espacio para airearse. Él o ella aprenderá pronto... así que ten paciencia.", "trabajo": "Estás en perfecta sintonía con los sentimientos de los que te rodean. Esto hará que te resulte mucho más simple proceder. Tienes una comprensión clara sobre cómo funcionan los demás y cómo puedes marchar a favor de ellos y no en su contra."}, "piscis": {"personal": "Hoy serás líder de algo. La energía de tus astros en juego te alienta a hacerte cargo en una situación en la que el mando te resulta natural. Quizás poseas una pericia comercial extra que a tus colegas les falta. Interviene y guía a los demás. Si te haces cargo, también podrías enseñar o hacer de mentor. Eres bueno para ayudar a los demás a aprender y crecer.", "amor": "De acuerdo... tuviste la oportunidad perfecta para hacerlo la semana pasada. Todas las puertas estaban abiertas de par en par. Tienes suerte de que el objeto de tu afecto sea un alma paciente porque tu falta de diplomacia se interpone. ¡Deja de analizar demasiado las cosas!", "trabajo": "Sientes confianza y fortaleza en tu lugar de trabajo; ¿por qué nadie te escucha entonces? En vez de hacerlo, están trabajando en la dirección opuesta a tus objetivos, lo que entorpece tu trabajo. Confía en lo que sabes en lugar de preocuparte por los demás."}, "leo": {"personal": "Los cuerpos astrales hacen hoy un cambio profundo hacia un nuevo signo. El día de hoy marca el comienzo de una travesía de cuatro semanas durante las cuales el aspecto se sentirá sumamente feliz expresándose de modo creativo y abierto. Para ti, esto indica una etapa en la que las finanzas tendrán más importancia y te harás preguntas serias sobre tus recursos y sobre tu calidad de vida en general. Es quizás el momento de inyectar algo de diversión a la ecuación.", "amor": "¿Sigues soñando con lugares lejanos y tienes ansias por escuchar acentos que no son nada familiares? Bueno, entonces decídete. Vete a una agencia de viajes y llévate algunos folletos. Luego, después de cenar, prepara café y siéntate con tu pareja en la mesa de la cocina y comiencen a hacer planes. ¡Qué divertido!", "trabajo": "Tienes el poder y la determinación para actuar con convicción, y una gran habilidad para comunicar tus ideas con gran elocuencia, apasionadamente y de un modo efectivo. Todas estas cualidades, combinadas, son muy poderosas."}, "virgo": {"personal": "No te apegues demasiado emocionalmente a tu trabajo hoy. Tendrás más éxito cuando te distancies de lo que estés tratando de lograr. Una perspectiva más neutral sobre el tema te hará mucho más eficaz al lograr hacer las cosas. Tienes el poder y deberías utilizarlo. La clave es asegurarse de que no te gobierne.", "amor": "Hoy la mayoría de las relaciones parecerán positivas y beneficiosas. Es un día prometedor. Disfruta de la harmonía porque será breve. Aprende de los eventos del día y de observar a tu cariño con cuidado.", "trabajo": "Una persona que tu creías era un amigo y un aliado dirá algo que hará hervir tu sangre. La reacción más lógica para ti será descalificar para siempre a esta persona. Detente: trata de mirar la situación desde una perspectiva diferente. En realidad esta persona te está haciendo un favor."}, "libra": {"personal": "La burbuja en la que has estado viviendo desde hace tanto tiempo puede estallar hoy. Podrías enfrentarte a algunas decepciones reales. Trata de no dejar que esto te desanime. Trata de tener en la mente el panorama general lo mejor que puedas. Recuerda que los viajes, las reuniones y los días de diversión siempre se pueden reprogramar, y entonces tendrás el placer de esperar con ganas estos eventos una vez más.", "amor": "Si sientes que realmente te gustaría pasar un poco más de tiempo con él o ella, ¡hazlo a toda costa! Tus seres queridos no necesitan estar informados de todos los detalles de tu vida. Los secretos son sagrados. Ciertamente todo el mundo necesita tener algo que esconder de vez en cuando.", "trabajo": "Una propuesta que recibes es interesante solo si quien la sugiere tiene la capacidad de seguir adelante con ella. Tiendes a creer en alguien porque deseas creer, pero esto no alcanza. Necesitas pruebas concretas de que esta persona va a ser constante."}, "tauro": {"personal": "Si existe algo que deseas que los demás aprecien en ti es tu sinceridad. Pero para ello, necesitas ser muy consciente de muchas cosas, y sobre todo, de tu confianza personal. La energía astral del día de hoy te hará preguntarte algunas cuestiones: ¿Qué has hecho por ti últimamente? ¿Has tenido real sinceridad contigo mismo o misma?", "amor": "¡Mantén una actitud positiva! Si no tienes seguridad si tomar esta relación en serio o no, pregunta a tu corazón. No te mentirá, ¡y tu intuición está en su punto más alto hoy! Escucha con atención, las respuestas están ahí, esperando para que las puedas entender.", "trabajo": "Hoy lograrás enormes avances en tu trabajo. Muy probablemente, esto sucederá gracias a que has venido recurriendo a métodos más tradicionales. Este no es el día para experimentar con nuevas técnicas. Las fórmulas clásicas están dando resultados."}, "aries": {"personal": "Bajo el alineamiento planetario actual, te sentirás como el Sr. Entretenimiento. Con una gran seguridad en tus talentos y habilidades, sentirás que nada puede salirte mal. ¿Por qué no ir a un bar Karaoke esta noche y ponerte a entonar un tema de Sinatra? Pasarás un buen rato, y aún si no tienes buena entonación, los demás presentes se sentirán admirados al ver a alguien cantar con ganas, en vez de acercarse tímidamente al micrófono.", "amor": "El día de hoy trae problemas en los planetas que no serás capaz de resolver inmediatamente. Tienes un dilema entre alguien que amas, pero que conoces desde hace relativamente poco tiempo, y alguien cercano que conoces bien pero en quien no confías completamente.", "trabajo": "Tus ideas de carácter práctico son las que te ayudarán a sumar la mayor cantidad de puntos. La gente a tu alrededor sabrá apreciar mucho mejor la firmeza y la estabilidad que la fantasía o la especulación. Gánate el favor de los demás haciendo un esfuerzo para que tu lado práctico brille."}, "escorpio": {"personal": "No dudes en probar algo nuevo hoy. Si has pensado en unirte a un club de lectura o tomar una clase, ¡hazlo hoy! Es probable que conozcas a gente interesante que te introduzca a un nuevo mundo social. Puedes dudar al principio, pero encontrarás al grupo cálido, amable y abierto a tus aportaciones. Hablarán como viejos amigos al final de la segunda reunión. ¡Esta es exactamente la inyección de diversión que necesitas!", "amor": "¿Has estado dándole vueltas a la idea de invitar a esa persona tan encantadora a tomar una taza de café? No hay nada de malo en intentarlo, y la posición planetaria actual apunta totalmente a un resultado positivo. ¡Hoy es el día para utilizar tu encanto y hacer una movida!", "trabajo": "Abandonar un proyecto en curso y comenzar todo de nuevo puede parecer una buena idea. En realidad, no lo es. Persevera. Una nueva tendencia que está comenzando a manifestarse ahora continuará durante los próximos dos meses: descubrirás que puedes culminar con éxito un proyecto que parecía fallido."}, "capricornio": {"personal": "La incertidumbre acerca de los asuntos profesionales puede llevar a una mayor determinación para salir adelante a pesar de la confusión en cuanto a cómo hacerlo exactamente. Puede ser conveniente investigar un poco, organizar toda tu información y usarla para formular un plan de acción. El avance resultante puede resultar lento, pero seguro y estable. Tal debería traerte una gran cantidad de experiencia que enriquezca tu vida.", "amor": "Al dar tiempo a una nueva conquista ves cuánta fuerza tiene la relación. En el momento en que dejas de alimentarla, ya parece ser otra cosa. Este es un día para ver a través de las ilusiones. Las ilusiones son poderosas porque se orquestan para engañar a aquellos que anhelan creer.", "trabajo": "Intenta mantener el equilibrio hoy. Las personas que te rodean pueden procurar tentarte con una nueva idea o un nuevo plan. No caigas en la trampa. Te arrepentirás más adelante. Lo mejor que puedes hacer es permanecer concentrado/a en el trabajo que ya tienes en frente tuyo."}, "acuario": {"personal": "Podrías dudar en tomar la iniciativa. En vez de eso, sería mejor esperar y ver cómo resultan las cosas antes de tomar una decisión importante. Tus movimientos son obstaculizados de alguna manera, aunque no puedas saber con seguridad cuál es la razón. Lo mejor es seguir tu intuición y no hacerse demasiadas preguntas. Simplemente sé consciente de que es mejor tomar el camino más seguro en lugar de caminar demasiado lejos en la cuerda floja.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues porque esto es propio de la naturaleza humana... y tienes derecho. Pero, por favor, anota tus sentimientos en un diario o grítalos a la nada.", "trabajo": "Ciertos toques de agresividad teñirán todas las conversaciones. Cuídate de las personas que tienen una actitud pasivo-agresiva en torno a ti y tu trabajo. Abórdalas de manera directa y honesta. No deberías soportar este tipo de actitud."}}