{"sagitario": {"personal": "Básicamente, las personas dirían que para sentir completa tranquilidad, debes sentir seguridad emocional también. ¿Significará esto la calidez y calma de un hogar? ¿O necesitas terminar algún proyecto en el que te adentres tanto física como mentalmente? Hoy será un buen día para pensar acerca de la naturaleza de tus emociones y lo que las desestabiliza.", "amor": "Hoy habrá una sensación mágica. ¡Pide un deseo! Este es el día perfecto para los deseos en el terreno del amor y del romance. ¿Por qué no te aprovechas de las posiciones planetarias? Nunca se sabes qué tipo de sorpresas románticas te esperan.", "trabajo": "Ya sea que estés o no de acuerdo, escucha con atención lo que otra gente tenga para decir. Tu mente soñadora e imaginativa tal vez prefiera hacer oídos sordos a cualquier comentario que te obligue a aterrizar, a tomar conciencia. Esta vez, sin embargo, debes confiar en que los consejos serán para tu bien. Los beneficios pueden ser enormes.", "frase": "Cuando #SAGITARIO descubre un engaño, le duele más el tiempo en que no se dio cuenta que el engaño en si..."}, "general": "El sextil entre el Sol y Júpiter promete oportunidades y fáciles éxitos el día de hoy. Fluye tan naturalmente como lo hace un espíritu libre. Cuando la Luna y Mercurio aspectan al transformador Plutón esta noche, si una puerta se cierra (o ha cerrado), otra se abre (con variadas opciones detrás de ella). ¡Sueños dulces y proféticos se materializan más tarde!", "cancer": {"personal": "Estás atravesando una transición profunda y podrías sentir que estás en una etapa de renacimiento. El día de hoy marca el ingreso de un cuerpo planetario a un nuevo signo, donde permanecerá durante varias semanas. Durante esta etapa, estarás más concentrado en tu imagen y en el modo en que te manejas. Sé valiente y siente orgullo de quién eres.", "amor": "Lo mejor que puedes hacer hoy si estás buscando el amor es, precisamente, dejar de buscarlo. Al buscarlo, podrías estar dificultando que el amor te encuentre. Esta no sería la primera vez que alguien tuviese que dejar de buscar algo para poder encontrarlo.", "trabajo": "Tu mente está mostrando una gran habilidad para resolver distintas dificultades con facilidad. Ves las cosas con claridad y tus decisiones están regidas por la racionalidad. El problema es que alguien está tratando a toda costa de lucirse, haciendo todo lo posible por eclipsarte. No pierdas el rumbo. Refuerza tu propia confianza y redobla la apuesta.", "frase": "Una vez que #CÁNCER se siente segur@ contigo, todo será distinto, pero tiene que sentirlo..."}, "geminis": {"personal": "Asuntos espirituales aparecen hoy en el primer plano. Querrás dedicarte al estudio de una disciplina espiritual o metafísica que te atraiga mucho. Amigos o un grupo tal vez quieran unírsete. Reunirse con otras personas puede estimular tu intelecto, imaginación y espíritu. Al final del día, anota tus pensamientos. Da un largo paseo para despejar tu cabeza y así poder dormir.", "amor": "No te lo tomes como algo personal, ¡pero tu actitud es irritante para muchos hoy! En lugar de quejarte, ofrece ayuda en el tratamiento de cuestiones. Necesitas este amor, así que no permitas que este pesimismo temporal obstaculice los asuntos del corazón.", "trabajo": "Estás yendo al campo de batalla en lugar de ir simplemente al trabajo. Sentirás cierta incomodidad con las personas que tengas contacto. Intentas tomar la engrapadora al mismo tiempo que otra persona y se chocan las cabezas. Es simplemente uno de esos días.", "frase": "Los de #GÉMINIS son de humor cambiante, tienen dos personalidades. Eso explica su signo: Gemelos. Dos caras que son totalmente opuestas."}, "piscis": {"personal": "¿Cuándo fue la última vez que escribiste sobre papel? En esta era de las computadoras, el teclado ha reemplazado a aquellas otras herramientas. De la misma manera que caminar ofrece mucho más que el aire fresco, el valor cinético del movimiento rítmico de la escritura a mano es mucho más suave e incluso curativo de lo que cree la gente. Mover tu mano a través del papel te puede hacer sentir bien y desbloquear lugares interiores que no son accesibles tecleando. Pruébalo hoy.", "amor": "Ten cuidado con no dejarte engañar por el amor hoy. Los planetas indican que esta vez podría tratarse del amor verdadero pero todavía no está claro. Si te relacionas con la persona equivocada podría ser que te impidiese encontrar a la persona adecuada. Ten fe y disfruta mientras tanto.", "trabajo": "Tu espíritu quiere elevarse, permíteselo. No lo dudes más: deja que tu singularidad fluya y brille. Tu originalidad es una fortaleza, no una debilidad; no temas demostrarla ante los que te rodean. De lo contrario sentirás ahogo.", "frase": "A veces #PISCIS parece capaz de leer tus pensamientos, observa tu energía, tu vibra, te hace una radiografía de tu interior rápidamente."}, "leo": {"personal": "Puedes sentir que tus emociones están en el aire. Tan pronto como te sientes emocional, puede haber una fuerza más estructurada que te dice que seas razonable. Ambas situaciones son válidas, así que trata de no dejar que una supere a la otra. No ignores completamente tus emociones a favor de una forma más cerebral de manejar una situación. Y tampoco dejes que tus emociones tomen el control de tus acciones. El equilibrio es la consigna de hoy.", "amor": "Puede que haya estado admirando a alguien secretamente, pensando que no estás a su altura. Hoy podrías descubrir que esa persona no está de acuerdo con eso. Prepárate para reaccionar de manera positiva si esta persona te hace saber sus intenciones.", "trabajo": "Mientras otros están estancados a causa del bloqueo que ellos mismos han creado, tú logras ver la luz que se filtra por las rendijas. Eres capaz de encontrar soluciones alternativas para resolver esos problemas que tanta frustración causan. Hazte oír.", "frase": "Cuando #LEO se siente encerrad@ en algún sitio, por obligación, su luz se desvanece, demasiado, y cambiará radicalmente contigo..."}, "virgo": {"personal": "Las actividades de grupo y los eventos sociales estimularán hoy tus pasiones. Vas a conocer a mucha gente nueva, asumir nuevos proyectos interesantes y, si no lo has hecho ya, incluso puedes enamorarte. Una serie de fascinantes ideas intercambiadas en estos eventos podría impulsarte hacia un nuevo curso de estudio. Las asociaciones de todo tipo conforman hoy una posibilidad fuerte de tener éxito. Por la noche, vete a cenar con tus nuevos amigos.", "amor": "Cuando te preocupas, puedes tener la tendencia a hacer que los que te rodean sientan inseguridad. Tus dudas inmediatamente podrían transferirse a tu pareja y parecerte que se manifiestan como sus defectos. Trata de controlarte. Tu amante está probablemente en una situación más inestable que la tuya.", "trabajo": "Una opción que a los otros les parece equivocada (o muy poco atractiva) puede ser justo la oportunidad laboral que tú has estado buscando. Es probable que descubras un enorme potencial en algo que los demás descartan sin siquiera pensarlo. Aprovecha tu fortaleza el día de hoy.", "frase": "#VIRGO: vas a mostrarte tal y como eres desde el principio. Para que no haya sorpresas. Sabes fingir pero NO quieres hacerlo. Las cosas claras"}, "libra": {"personal": "Una empresa conjunta con alguien podría dar lugar a oportunidades imaginativas y creativas. Sientes mucha energía mientras te preparas para asumir cualquier cosa. Lo que comience hoy, especialmente proyectos creativos, debería tener éxito a pesar de los obstáculos que se presenten. Las relaciones con los demás deberían ser recargadas de energía por las actividades del día.", "amor": "Usa tu caprichoso hechizo hoy como herramienta de aprendizaje para que te devuelva la pasión. Tienes un montón de amor... ¡y necesitas compartirlo! ¡Este es el día! ¡Tienes que saber cuándo permanecer en silencio y cuando hablar! Hazle caso a tu intuición.", "trabajo": "No caigas en las garras de la pereza (tu jefe te está observando). Acelera tu ritmo de trabajo o te quedarás atrás. Aunque te resulte incómodo, no tengas miedo de arriesgar. Al hacer hoy un gran esfuerzo de fe contribuirás a lograr resultados positivos.", "frase": "#LIBRA puede verse tranquil@ y relajad@, incluso cuando su mundo interior sea un completo desastre de emociones..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La energía astral de hoy te conduce por un sendero de evolución que comprende un estado cambiante de concientización en nuestra sociedad y te ayuda a convertirte en parte de ella. Quizás hasta sientas que el sistema está cambiando ante tus ojos. Tus ambiciones deberían tomar en cuenta estas transformaciones profundas y estar prontas a adaptarse rápidamente a ellas.", "amor": "Hoy el monstruo de los celos podría asomar su feo rostro. Ten cuidado, porque los celos pueden ser tanto buenos como malos. Demasiados, fácilmente pueden destruir tu relación, pero sólo unos pocos pueden mantener la llama de la atracción ardiendo.", "trabajo": "Haz tus convicciones a un lado y mantén la mente abierta a las ideas de la gente a tu alrededor. Si te quedas firme como un poste junto a una única manera de pensar es posible que te pierdas algo muy valioso. Despréndete de la noción preconcebida de que tu manera de hacer las cosas es la única que vale.", "frase": "#TAURO: Gracias a que eres como eres, consigues el 90% de las cosas que te propones…"}, "aries": {"personal": "En este momento, tu concentración se encuentra en tus amistades. El día de hoy marca el inicio de una travesía astral de cinco semanas a través de un nuevo signo. Es aquí donde te sentirás más feliz. Se proyecta como un ser osado y valiente al que le encanta estar sobre el escenario. Tú también encontrarás que esta energía está más viva en tu mente, en especial a medida que estableces conexiones fuertes con quienes te rodean.", "amor": "La energía está pesada, y también lo está tu intelecto. Usa tu inteligencia para algo bueno. ¡Toma buenas decisiones! Él o ella necesita una respuesta. Si estás posponiendo esta cita debido a tus alergias o a que tienes un grano en la nariz, no lo tomes como excusa. Quien te quiera te querrá con tus defectos.", "trabajo": "Proyectos que han estado completamente atascados comienzan nuevamente a marchar. Notarás que hoy cuentas con una disciplina mucho mayor, la cual te servirá para terminar cualquiera de esas tareas que vienen acosándote hace tiempo. ¡Avanza a toda máquina!", "frase": "#ARIES: el impulsivo del Zodiaco pero también uno de los más valientes para hacer frente a cualquier problema que venga. Sales de todo."}, "escorpio": {"personal": "Hoy descubrirás probablemente que comienzas a hacer progresos reales en un proyecto que podría haber estado estancado durante un tiempo. No puedes evitar sentir la satisfacción de que todo tu trabajo duro finalmente está comenzando a dar sus frutos. ¡Bien hecho! Te has ganado todo el éxito que te va a llegar. Sin embargo, ¡no te duermas en los laureles! Continúa trabajando duro para que puedas lograr un reconocimiento aún mayor.", "amor": "Hoy una nueva perspectiva te hace comprender que en el pasado puedes haber utilizado el amor como una táctica. Has encontrado la horma de tu zapato porque tu nueva pareja es capaz del mismo comportamiento pero sabe cómo resistirse. Su ejemplo consiste en enseñarte a hacer lo mismo e influenciarte de manera positiva.", "trabajo": "Tu cuerpo está cargado de energía, mucho más que de costumbre. ¡Aprovéchala! Puedes acostarte más tarde y levantarte más temprano, y aun así, mantener un alto nivel de dinamismo y de confianza durante todo el día. No te olvides, sin embargo, de buscar un balance entre el trabajo y el ejercicio que tu físico necesita. Tienes energía de sobra para que tu llama interna arda durante incontables horas.", "frase": "#ESCORPIO: ¿Frío y calculador? Evidentemente SI, pero también cálido, pasional y muy muy emocional"}, "capricornio": {"personal": "Es posible que desees arreglar la casa esta mañana. Algunos visitantes inesperados podrían aparecer. Sin previo aviso, ¡podrías servirle el almuerzo o la cena a un grupo de diez personas! Que no te entre el pánico. La comida para llevar fue ideada para tales ocasiones. Saca la ropa de la parte posterior del armario, haz un par de llamadas a tu panadería o restaurante favorito, ¡y voilà! La comida está servida.", "amor": "Lo que tienes que averiguar hoy es lo que significa el amor para ti y cómo puedes encontrarlo. Te gusta provocar así que, ¿cómo saber si el amor es verdadero? Hoy te darás cuenta de que esa provocación puede atraer muchas posibilidades, pero también puede enturbiar las aguas.", "trabajo": "La tensión del día de hoy en el trabajo te afectará más que a los demás. Tu mente es muy sensible y a ti no te resulta fácil desempeñar tus funciones cuando el estrés lo invade todo. Por eso, trata de establecer una barrera mental que te proteja de la gente que te rodea.", "frase": "#CAPRICORNIO: todo el mundo lo sabe, eres previsor, demasiado, ya estás planeando las vacaciones del 2015, además, muy ambicioso con todo."}, "acuario": {"personal": "Hay una cierta probabilidad de que vayas a querer escapar de la realidad actual. No tienes ganas de enfrentarte a una situación que exige que te comprometas. ¿Es porque tienes miedo a que te falte la capacidad de asumir esta nueva responsabilidad? Esta es una oportunidad honesta de cumplir tus sueños de éxito. ¡No puedes evitarlo! ¡Ponte a trabajar!", "amor": "Las ondas de choque continúan y podrías descubrir nueva información que supone una gran sorpresa. Acepta todo lo que oigas con reservas, pero confía en las acciones que veas con tus propios ojos. Reacciona con madurez y distánciate de la gente engañosa.", "trabajo": "Es hora de inyectarle orden al pandemonio de tus ideas. Es hora de agilizar las cosas, de hacer todo más eficiente. Una gran parte de tu energía se desperdicia, porque fluye sin control en demasiadas direcciones. Tienes que adquirir conciencia de este flujo desordenado y comenzar a administrarlo.", "frase": "Un #ACUARIO enamorado no es posesivo. Sabe lo que vale, eso siempre, y apuesta por relaciones sanas, aunque no siempre le salgan así..."}}