{"virgo": {"personal": "Hoy podrías estarte preparado para cortejar a alguien, dada la configuración planetaria. Si estás en una relación, estarás listo/a para agregarle un poco más de condimento. Podrías desear planificar una noche especial juntos para demostrarle cuánto le quieres. Si no tienes pareja, podrías tener ansias por impresionar a alguien. Invítale a una cita ¡y cántale una de tus originales canciones de amor!", "amor": "¡Es tiempo de fiesta! Hoy ponte tus mejores ropas y disfruta de la camaradería y de los cócteles. ¡Durante las reuniones sociales observa con cuidado y permítele a las estrellas darte una visión de los personajes de la fiesta! ¡Serás capaz reconocer a la persona adecuada para ti en la habitación!", "trabajo": "El único modo en el que hoy lograrás avanzar será siendo mucho más firme y contundente en tu accionar. La verdad es que nadie se va a preocupar demasiado por tus necesidades, nadie te va a preguntar cómo estás ni cómo te sientes. Si pretendes que algo se haga, pues tienes que hacerlo tú. Si pretendes que los demás satisfagan tus necesidades, pues tienes que alzar la voz y expresarlas con claridad.", "frase": "#VIRGO: no soportas a la gente que dice y piensa que sabe todo. Te crees lo que ves, y no siempre, NO lo que te cuentan. Lo sabes. Lo sé."}, "acuario": {"personal": "Hoy no te olvides de agradecer por las bendiciones que has recibido. La alineación astral te está ayudando a ver las cosas positivas de tu vida y para hacerte sentir agradecimiento. Disfrutarás de tus interacciones con los demás. Te podrás descubrir teniendo una satisfactoria conversación con un ser amado o amistad que te ayudará a descubrir algo importante sobre ti. Se intercambiarán sentimientos placenteros que te relajarán e inspirarán.", "amor": "Cuando se trata de asuntos íntimos, generalmente te los quedas para ti. De hecho, prefieres mantener el silencio, incluso cuando hay dificultades, en vez de hablar de ello con tu mejor amigo o amiga. Si hay algo en tu relación que te moleste, deberías liberarte y confiárselo a alguien.", "trabajo": "Ten cuidado: no hables más de la cuenta. Hoy te sentirás como un loro parlanchín, y una vez que comiences a hablar ya no podrás parar. El peligro es evidente: corres el riesgo de decir algo de lo que después te arrepentirás, y que puede llegar a costarte tu puesto de trabajo. Sé precavido/a.", "frase": "#ACUARIO: no eres simple, ni sencillo, ni clásico, no, tu no. Eres excéntrico, creativo y no aguantas lo que está establecido por obligación"}, "cancer": {"personal": "Es un día que finalizará serenamente. Los cuerpos celestiales se alinearán para traer numerosas posibilidades en relación a cómo andar por tu camino. Es bastante fácil imaginarte tomando un te en la mitad de la tarde y meditando sobre los distintos caminos que puede tomar tu vida, todos maravillosos.", "amor": "Ahora no piensas en otra cosa que no sea tu pareja, lo cual podría traerte problemas en el trabajo pero, gracias a que tienes una gran reputación allí, no pasará nada. De hecho, si te concentras en el trabajo y te las arreglas para prestar atención a tu pareja, tendrás lo mejor de ambos mundos.", "trabajo": "A medida que pasan los días de la semana, tú notas que el ritmo de trabajo es vertiginoso, como a ti te gusta. Tú brillas en este ambiente. Aprovecha entonces la energía que te rodea. Ve a buscar otra taza de café.", "frase": "#CÁNCER: puedes aguantar muchas cosas pero NO que te amenacen. Sacas el genio que tienes dentro y todo acabará mal seguro."}, "geminis": {"personal": "Hoy sentirás deseos de salir y comulgar con la madre naturaleza. Quizás pasas demasiado tiempo metido/a en tu casa o trabajo, con tus pensamientos saliendo de un problema y entrando en otro. Necesitas un respiro de este ciclo estresante. Trata de salir al almuerzo. O, se totalmente indulgente y tómate la tarde libre. Con la configuración astral en juego, te sentirás mejor si puedes relajarte inhalando energías naturales y respirando aire fresco.", "amor": "Hoy un nuevo interés romántico podría reconocer tus sentimientos más profundos. Esta persona también puede hacerte saber que su vida es muy complicada. A pesar de que esto es probablemente cierto, si no está dispuesta a hacerte lugar, las cosas van a ir a ninguna parte. Trata de dejar que esta persona sepa que a pesar de que eres paciente, tienes límites.", "trabajo": "Te toparás con enormes desafíos en el marco de tu rutina diaria. El conflicto surge cuando alguien o algo no alcanza a satisfacer tus expectativas. En vez de esperar que la otra persona o la situación cambien, lo que debería cambiar son tus expectativas.", "frase": "Claro que #GÉMINIS quiere interesarse por todo, necesita comprender las cosas, entenderlas hasta el final... Quizás empieza veinte cosas y no acaba ninguna, pero eso es porque al final no eran lo que esperaba, ni más ni menos..."}, "piscis": {"personal": "Tiendes a ser un individuo de costumbre con una cierta rutina en la semana. Hoy, sin embargo, con la configuración celestial, no sentirás deseos de seguir ningún programa previo. Podrías pasar el día durmiendo y meditando si lo deseas. O quizás te entusiasmes con lecturas para las cuales no has tenido mucho tiempo últimamente.  Es un gran día para que te relajes y te ocupes de ti, y podrías aprovechar del tiempo libre.", "amor": "Los planetas están en un lugar perfecto para los amantes hoy. Quieren unir a las parejas, pero tienes que disponerte a ir junto con este flujo cósmico. Resistirte simplemente te dejará sin amor, así que ¿por qué molestarte? Simplemente respira profundamente, relájate y el amor te encontrará.", "trabajo": "Reúne los datos necesarios antes de dar batalla. Organiza bien tu arsenal antes de desafiar a un compañero de trabajo o a un empleador. Si logras un buen desempeño, saldrás triunfante y recibirás todos los laureles.", "frase": "#PISCIS: Cuando le tienes manía a alguien es difícil que se te vaya y es porque ya has visto algo, gestos, palabras, miradas que NO te vibran...Y es por algo..."}, "leo": {"personal": "Algunos sueños inquietantes podrían hacer que te surjan dudas acerca de los motivos de alguien a quien consideras una amistad. Esta persona podría haber estado actuando de manera extraña y podrías estar pensando en la razón de su amistad. Es importante tener en cuenta los símbolos en tus sueños y tratar de analizar lo que están diciéndote. Podrían referirse a tu amistad, a ti, o a ambos. ¡Piensa en ello!", "amor": "Si no estás de humor para enfrentarte a sutilezas sociales sin la ayuda de alguien cercano y querido para ti, no te esfuerces. Si hay alguien que puede salir adelante a solas ahora eres tú pero querrás tener autenticidad y eso no sucederá si te aíslas. Vuelve a quedar mañana por la noche.", "trabajo": "Acusaciones desenfrenadas se multiplicarán en el trabajo y muchas de ellas serán inclementes. Encara la fuente de estos rumores en vez de perpetuar el ciclo negativo de reproches que no abordan ni resuelven el nudo del problema.", "frase": "Si a #LEO se le enfría la pasión, se acaba todo. Sabes que el mundo no se acaba con un desamor y que tienes demasiados seguidores detrás."}, "sagitario": {"personal": "Durante el día podrían surgir discusiones acerca de la religión. Una oleada reciente de revelaciones intuitivas podrían causar que desees exponer tus creencias, pero esto podría ser contraproducente. Este no es el día apropiado para tratar de convencer a otros de cualquier cosa. Tampoco es un buen momento para pensar en términos de alejarse durante un tiempo. Da vueltas a algunas ideas, pero haz planes definitivos más adelante.", "amor": "Una carta, correo electrónico o llamada podría llegarte hoy de alguien que te interesa, pero a quien no has visto en mucho tiempo. Si esto sucede, podrías emocionarte mucho e impacientarte por que llegue. En vez de eso, trata de relajarte y tomarte tiempo para fantasear acerca de lo que está por venir.", "trabajo": "Algunos aparatos electrónicos y artefactos mecánicos que has comprado para usar en el trabajo no harán más que traerte complicaciones durante las próximas semanas. Sé paciente. Revisa una vez más los manuales de usuario, incluso si hoy es tu día libre.", "frase": "#SAGITARIO no cree en el mal humor, de hecho se detesta a si mismo cuando lo tiene. Prefiere dejarlo a un lado e ir a por otra cosa..."}, "libra": {"personal": "Gracias a la alineación planetaria de hoy, existe la posibilidad de que la gente te vea como una amistad genuina a quien pueden acudir cuando necesitan a alguien que los escuche o cuando pasan por momentos difíciles. Ya te has ganado su respeto siendo una persona cariñosa, así que está muy bien que te sientas bien contigo mismo o misma cuando alguien te pide consejos. Al estar allí cuando te necesitan, verás que también tendrás a quién recurrir cuando seas tú quien necesite de alguien.", "amor": "Puede que acabes de experimentar el difícil final de una larga relación y ahora tengas miedo de quedarte a solas.Tus miedos son probablemente injustificados porque hay una nueva relación justo a la vuelta de la esquina. No hay nada como un nuevo amor para ayudar a olvidar el dolor del pasado.", "trabajo": "Tu mente avanza rapidísimo pero tus pensamientos están estancados. Ten cuidado respecto de lo que le dices a las personas hoy. Es probable que mezcles las cosas y esto te genere un problema más adelante. Ten precaución con las palabras que emplees.", "frase": "#LIBRA es dinámico, enérgico y de espíritu alegre, aunque tiende a caer en la melancolía de repente y sin causa aparente."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¿Sientes hoy el efecto de la energía? Si este es el caso, siente alegría porque el final del túnel no está tan lejos como parece. Haz todo lo que puedas por hacer las cosas de una en una y haz planes para divertirte un poco esta noche. Reúnete con amigos o disfruta de una película. El ocuparte y entretenerte te ayuda a sentirte mejor. Antes de que te des cuenta, esa cuestión pasará y estarás de vuelta a la normalidad.", "amor": "Hoy el romance está en tus estrellas, junto con un nuevo progreso en tu personalidad. Al actuar de manera correcta, esa relación llega hasta ti de manera sencilla y sin esfuerzo. Dale un día o dos a esa persona especial para que se adapte a tu nueva situación. No quieres asustarle con la fuerza de tus sentimientos.", "trabajo": "Aunque te parezca que estás perdiendo la guerra, es posible que hoy llegues a ganar con tu ejército una importante batalla. Para lograrlo, persevera y mantén siempre una actitud positiva. Esta vez puedes triunfar –siempre y cuando seas capaz de confiar en ti y en tus habilidades. Ten presente que la victoria puede ser tuya.", "frase": "Cuando #TAURO se enfada en serio no se anda con rodeos. Nada de indirectas. Clarito clarito."}, "aries": {"personal": "Has trabajado duro para promover tus intereses comerciales y hoy podrías obtener frutos. El dinero, o los contratos que lo prometen, podrían llegarte, así como nuevas oportunidades para perseguir el éxito, tal vez en la escritura, la enseñanza o la edición. Los amigos y miembros de la familia deben estar tan entusiasmados como tú, y tal vez querrás tener una celebración de algún tipo. Relájate un rato y disfruta de la noche. Estarás de vuelta a tus tareas a tiempo. ¡Puedes contar con ello!", "amor": "Si tu cita te llama emocionada hoy, puede que estés distante y él o ella no entienda el porqué. Eres una persona que se toma las relaciones y el romance con mucha calma. Aunque tu cita no está apresurando nada, las cosas van demasiado deprisa para ti y te estás retrayendo.", "trabajo": "Es bueno que te sobre confianza en tu trabajo, pero asegúrate de que esa seguridad no se transforme en arrogancia. Una actitud demasiado autosuficiente por lo general ahuyenta a la gente. Hasta puede que pierdas el apoyo que necesitas para pasar a la etapa siguiente.", "frase": "La mente de #ARIES es curiosa y muy inquieta, no esperes algo aburrido con ell@s, son una caja de sorpresas..."}, "escorpio": {"personal": "Tus opiniones pueden ser fuertes hoy y te puedes sentir en la cima del mundo. Recuerda, sin embargo, que hay otras personas que comparten el mundo contigo, así que no las desprecies. Expresar tus pensamientos no debería ser ningún problema, pero la expresión de tus emociones puede ser un asunto completamente diferente. No te fuerces si no te sientes bien como para compartirlas con los demás en este momento.", "amor": "Por favor, no te lo tomes como algo personal. A veces, tu terquedad se interpone en el camino de tu mejor juicio y conviertes la falta de atención en falta de amor. Este no es el caso. No te preocupes. Todo es como debe ser y estás exactamente donde has elegido estar.", "trabajo": "Puedes relacionarte con personas de mente dispersa y trabajar en conjunto para crear algo maravilloso. Puedes concentrarte en las ideas más importantes y dar tu opinión sin dudarlo por un instante. No te ocultes entre la multitud. Haz que tu voz se escuche.", "frase": "Cuando #ESCORPIO te hace un cumplido guárdalo en tu memoria como lo mas preciado, porque se repetirá pocas veces..."}, "capricornio": {"personal": "Con el aspecto en juego, podrías estar pensando en organizar unas vacaciones con tu pareja. Estarás de ánimo como para hacer algo especial juntos. Podrías ir a una agencia de viajes y mirar folletos de sitios no tradicionales. Quizás desees visitar alguna isla tropical. O podrías ansiar una aventura cosmopolita excitante. Conversa de las diferentes posibilidades con tu pareja y planeen algo divertido.", "amor": "Durante mucho tiempo has estado reteniendo algo precioso. Has estado tratando de ocultar tus deseos de viajar con la persona que quieres. No mantengas más el secreto, especialmente si quieres que venga contigo. ¡Ponte a planear el viaje!", "trabajo": "Te sientes muy bien y quieres contagiarles a los demás este sentimiento. Tu estado de ánimo es óptimo y te llevas muy bien con todos. Estés o no en el trabajo, este es el momento para conectarte con la gente a tu alrededor.", "frase": "Si caes mal a un #CAPRICORNIO lo notarás enseguida. No puede fingir."}, "general": "¿Tienes ganas de aventura? ¿Tienes más éxito cuando tomas calculados riesgos? ¿Qué tan bien funcionan las cosas atrevidas y difíciles para ti? Decide hoy. La Luna en Leo de hoy es más social que la reclusa Luna de anoche. Puede que sientas soledad si tu día no goza de suficiente actividad. Esta noche está llena de muchas emociones para ser disfrutadas.  "}