{"sagitario": {"personal": "Una noche de sueño agitado y de extraños sueños podría hacer que sientas apatía y falta de motivación. Contrólate. Pueden surgirte oportunidades que querrás aprovechar. Vas a tener algunas nuevas e interesantes ideas. Sin embargo, tu nivel de energía puede sufrir altibajos. Come adecuadamente y mantén la concentración con el fin de aprovechar al máximo las energías planetarias.", "amor": "Hoy es un gran día para dejar vagar tu lado creativo. Puede incluso que tu pareja actual te inspire sobremanera, lo cual no sólo te ofrece la cara de tu autoestima, sino su alma, corazón y características personales. ¿Qué mejor homenaje que esto? No puede evitar que tus creaciones le conmuevan.", "trabajo": "No permitas que te atropellen. Asegúrate de defender tu posición cuando notes que alguien intenta engañarte. Cerciórate de que tu paga sea justa y que recibas el reconocimiento que mereces por tus servicios y tu arduo trabajo.", "frase": "#SAGITARIO: Te dejas llevar por tus instintos con mayor facilidad que otros signos, casi siempre vences todas las restricciones y obstáculos."}, "general": "Comunícate con los demás. Si compartes cosas sobre ti, los demás también lo harán. Una gran cantidad de información que pudo haber sido olvidada es presentada. Además, habla sobre el ayer, el hoy y el mañana. Esta noche, el oportuno aspecto entre la Luna y Júpiter une a la gente de una gran manera. Las parejas disfrutan de sus momentos más felices juntos. ", "cancer": {"personal": "Quizás te sientas de mal humor. Pero el día está lleno de energía, te encontrarás con más concentración en actividades físicas que en temas emocionales. Esto puede ser algo bueno. A menudo un buen entrenamiento físico le da a tu subconsciente la oportunidad de resolver cualquier tipo de problema que haya tenido últimamente. Por su puesto que sacar tu estrés de manera física puede resultar muy beneficioso para tu salud.", "amor": "Si los miembros de tu familia comienzan a interferir en tu relación, quizás sea el momento de dar un golpe en la mesa y hacerles saber que se tienen que tranquilizar. Después de todo eres una persona adulta y si les necesitas se los harás saber.", "trabajo": "No recurras a tus compañeros de trabajo para que recojan las piezas del rompecabezas que tú has dejado tiradas por ahí. Termina lo que has empezado en vez de dar por hecho que alguien más lo hará por ti. Asume la responsabilidad de tus acciones.", "frase": "#CÁNCER: te entregas demasiado a muchos que no lo hacen por ti. Eres de los que tiene que darse mil golpes para aprender la lección.Lo sabes"}, "geminis": {"personal": "Por naturaleza tienes dotes psicológicas y no necesitas conocer a alguien bien para evaluar con precisión sus pensamientos y motivos. Hoy esta capacidad va mucho más allá de las fronteras de la psicología y llega a ser la de un médium. Los sentimientos de las personas te saltan a la vista. La lectura de los titulares de prensa te da ideas extrañas sobre el futuro. También puedes experimentar sueños intensos y vivos. Anota con cuidado los símbolos de tus sueños. Te sorprenderá lo que te dicen.", "amor": "¡Va a ser un día candente! ¡La pasión no podría sonar más cierta para ti hoy! Tus hazañas serán intoxicantes y seguro que ese alguien especial está muy agradecido de tener a alguien con quien acurrucarse. Pero presta atención... junto con tu ardiente pasión, también puede estallar tu fogoso temperamento.", "trabajo": "Las dificultades que has venido experimentando los últimos días comenzarán a resolverse durante la tarde. Un inesperado caballero en su brillante armadura se presentará para rescatarte de la confusión mental y la terrible parálisis que vienes experimentando en el trabajo. Solo debes tener fe, la resolución está muy cerca.", "frase": "#GÉMINIS: aunque no te guste esto, eres el signo al que más cuesta entender y comprender del zodiaco. Eres difícil pero...eres así."}, "piscis": {"personal": "Si has elegido una profesión que tenga que ver con ventas, este día será ocupado y rentable. De seguro vas a establecer el record mensual, por lo menos. Pero independientemente de tus deberes profesionales, todos los aspectos económicos hoy son muy prometedores. Por lo tanto si tienes que realizar algún acuerdo, busca hacer algunos tratos, o realizar inversiones, ¡no lo dudes, hazlo!", "amor": "Si no tienes pareja, no muestres timidez a aceptar una invitación para conocer a alguien nuevo, especialmente si te llega a través de un amigo, o un amigo de un amigo. No importa lo que pasase la última vez, las cosas podrían ser diferentes ahora.", "trabajo": "Enfrentas una decisión muy difícil. Este no es el momento para retroceder y esconderte. A causa de tu elección del día de hoy puede que alguien se aleje de ti. No importa. Opta por aquello que te conviene a ti, no por la opción que satisfaría a otra persona.", "frase": "#PISCIS: estás aquí para intuir casi todo lo que ocurre a tu alrededor, para dar consejos a los que no ven lo que en realidad pasa. Avisas..."}, "leo": {"personal": "Un nuevo romance podría surgir. Una vieja amistad de repente podría sentirse atraída hacia ti, llevando la relación en una dirección completamente nueva. Lo contrario también podría suceder. Un viejo amor podría reaparecer y resucitar el lado intelectual de la relación, haciendo surgir una amistad de un viejo amor. Las circunstancias a tu alrededor están cambiando y también lo estás haciendo tú. ¡Estarás feliz de darle la bienvenida a ese cambio!", "amor": "En este momento, tienes una especialidad: el romance. Debido a que hay mucho romance en el menú astrológico del día, serás muy popular con todo el mundo, tanto si tienes pareja como si no. Si ya hay alguien especial en tu vida, ¡compórtate! ¿Por qué arriesgar tu relación por un gesto y una sonrisa?", "trabajo": "La oposición está recibiendo refuerzos de otros bandos. Tú deberías imitarlos. Hacer de cuenta que no pasa nada y apoyarte sólo en tus viejos aliados resultará en el derrumbe de tu fortaleza. Te conviene ser más activo/a –y sobre todo flexible– para lograr mantenerte a flote.", "frase": "#LEO: Sabes que el orgullo muchas veces te ha hecho mal, pero es una arma de doble filo, porque a la vez, te ha hecho levantarte de golpes que jamás hubieras superado..."}, "virgo": {"personal": "Hoy posiblemente tengas que jugar el rol de padre o madre. Quizás decidas proteger a alguien bajo tus alas. Alguna persona en el trabajo o escuela necesitará de tu guía y protección. Decidirás ofrecer incentivo y ayuda para que esa persona siga adelante con su vida. Comparte tu comprensión de las cosas. Hoy podrás actuar como un hermano o hermana mayor y ayudar a esta persona a sentirse mejor.", "amor": "Tus emociones estarán a flor de piel, incluso más de lo habitual. Tienes fama de decir lo que piensas sin importar quién está cerca o si sabes cuál es su opinión. Hoy, sin embargo, puede que esto realmente le impresione a una personita que es muy parecida a ti en ese sentido. Adelante.", "trabajo": "Hoy tendrás el tiempo y el espacio necesarios para respirar con libertad. Trata de disfrutar al máximo este momento y de tener en cuenta cuán importante es para tu bienestar. No trates, como siempre, de rellenar el tiempo libre con nuevas tareas y obligaciones. En vez de eso, disfruta esta pausa como lo que es: un momento de descanso.", "frase": "Es muy difícil saber qué piensa #VIRGO, esconden sus emociones cuando quieren, y muy bien..."}, "libra": {"personal": "Enamorarte a primera vista es algo que nunca pensaste que te pasaría, pero podría sucederte hoy. Se produzca una relación romántica o no, la emoción que obtendrás de este encuentro hará que te sientas mejor contigo y con tu vida. Puede que tu sentido de la aventura te haga desear realizar un viaje a una tierra lejana. Si has querido planificar unas vacaciones, hazlo hoy.", "amor": "Hoy el amor podía sentirse como una rosa: hermosa, pero con espinas que podrían hacerte daño. Ten cuidado y no te pongas en una posición en la que podrías herirte innecesariamente. Lo mejor que puedes hacer ahora es evitar las espinas del amor sin dejar de apreciar su belleza.", "trabajo": "Ya sea que hoy estés cumpliendo horario o no, te encontrarás haciendo compras relacionadas con accesorios y herramientas de trabajo. No puedes evitar el impulso de buscar cosas que facilitarán tus labores. En realidad, no tiene nada de malo que hagas una compra.", "frase": "#LIBRA: puedes durar horas discutiendo por la más mínima tontería, necesitas dejar claro tu punto de vista. Amas discutir, no pelear ¿claro?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puedes comenzar a ver a tus amigos bajo una nueva luz. Tal vez tus logros han despertado su admiración. Una persona especial podría parecer más perfecta que nunca, y de repente podrías verla a través de una bruma romántica. Ten en cuenta que tu visión de esta persona sólo refleja tu visión de ti. Reconoce tus méritos y los de otros.", "amor": "Controlar las emociones es algo que es más fácil decir que hacer. Si un nuevo amor es perspicaz, va a entender esto y ser compasivo con tus sentimientos. Hoy es un buen día para hacer una transición más profunda en tu nueva relación.", "trabajo": "En el lugar de trabajo eres como la llama piloto, que sigue encendida cuando las demás personas y cosas ya se han apagado. Los que te rodean buscan tu consejo y sabiduría. Compártelos con los demás, ellos estarán a tu lado cuando los necesites.", "frase": "#TAURO:sabes que no pierdes el control rápido pero cuando lo pierdes se acaba tu tranquilidad y todo es locura. Lo peor,nadie puede frenarte"}, "aries": {"personal": "Hoy tienes por delante un día muy exaltado y temperamental. La combinación de energías producida por la alineación que hoy tienen los planetas, hará que un día ya agitado sea mucho más intenso. Pero no entres en guerra contra aquellas personas que tal vez no estén de acuerdo con tus opiniones. Será mejor que no prestes atención y mantengas tu concentración en tus objetivos.", "amor": "Aunque fugaz, la oleada de creatividad que sientes hoy podría ser justo lo que necesitas. Es mejor no evitarla por temor a sus resultados. Disfrutala mientras dure, ¡y disfruta de la atención que exige de esa persona especial que has estado anhelando!", "trabajo": "Todo se está acomodando. Las personas, las situaciones y las oportunidades están cobrando sentido para ti. Súmate a grupos, trabajos o ideas. Es un momento propicio para colaborar con alguien o con algo en lo que creas firmemente. El éxito está al alcance de tu mano.", "frase": "#ARIES: puedes aguantar muchas cosas pero NO que intenten decirte lo que debes o no debes hacer, y cómo hacerlo, por ahí no..."}, "escorpio": {"personal": "Hoy puede que realices un trabajo de rutina, tal vez voluntario, con una persona interesante cuya compañía te gusta. Las conversaciones animadas deben hacer que el día vaya más rápido. Podrías terminar el día deseando ver a esa persona otra vez. A través de tu nueva amistad y el trabajo, debes tener un montón de información sobre las mentes de los demás, ¡por no hablar de la tuya propia!", "amor": "Cuando eres la nueva persona en un grupo, todos aquellos que estén solteros probablemente te echarán un vistazo. Incluso aunque descubrirás muchas nuevas posibilidades para el amor, puede que no descubras a tu alma gemela en este grupo. Si te estás preguntando si deberías conformarte y abrirte más, no lo hagas.", "trabajo": "Hoy, trabajar con gente de ideas semejantes a las tuyas resultará en una colección de grandes éxitos. Un esfuerzo grupal dará fantásticos resultados. Por eso, no tengas miedo de unir tus fuerzas con otros. La gente que te rodea te brindará su apoyo, incluso para la concreción de tus propios objetivos.", "frase": "Si no mides tus palabras con #ESCORPIO, ten en cuenta que será muy MUY hiriente contigo...Y a veces, con todo lo que te rodea..."}, "capricornio": {"personal": "Hoy sentirás apertura a una nueva amistad que aparecerá en tu camino. A veces tiendes a quedarte en un determinado círculo social. No sueles compartir con personas nuevas que se acercan a ti. Pero ahora podrás entablar una linda conversación con alguien que compartirá mucho de tus intereses. Con la energía astral de este día, permítete tener receptividad a esta nueva amistad.", "amor": "Hoy es un día excelente para que encuentres un nuevo amor. Los planetas están a tu favor, así que aprovecha esta oportunidad al máximo. Te gustan los comienzos tranquilos y disfrutas de esa comodidad. Sé tú mismo/a y observa si se trata de una persona que te puede amar por quien eres.", "trabajo": "Estás en una posición excelente para dar un gran salto en lo laboral. Ten presente que en este momento tus relaciones interpersonales son un componente fundamental de tus posibilidades de éxito. No olvides que esas relaciones representan uno de los principales puntos a tu favor.", "frase": "#CAPRICORNIO tiende a ser reservado con gente desconocida, al menos al principio, tiene pocos, pero muy buenos amigos hacia los que siente una lealtad absoluta..."}, "acuario": {"personal": "Hoy, tu Signo Solar está posicionado para alentarte a decidir qué rumbo tomará tu vida. No se trata de tus objetivos, sino del camino que recorres para alcanzarlos. Es también tu Signo Solar el que te da esas cosas que te hacen una persona única. La configuración celestial de hoy te está invitando a desprenderte de tu antigua piel para siempre. Hay otra persona dentro de ti esperando nacer, ¡no luches contra ello!", "amor": "Un elenco de caracteres planetarios amantes de la diversión te mantendrá sin dormir hasta tarde esta noche, así que prepárate esta tarde. Acaba tus tareas temprano, échate una siesta larga, luego invita tu amor a pasar la noche contigo y a disfrutar de una de tus deliciosas especialidades para cenar.", "trabajo": "Reúne los datos necesarios antes de dar batalla. Organiza bien tu arsenal antes de desafiar a un compañero de trabajo o a un empleador. Si logras un buen desempeño, saldrás triunfante y recibirás todos los laureles.", "frase": "Cuando #ACUARIO tiene una impresión de ti (porque has actuado previamente mal) es difícil que la cambie. Puede perdonar pero..."}}