{"sagitario": {"personal": "El amor estará presente en tu mente hoy y la gente podrá descubrir eso de inmediato. Más que seguro, tus ojos hipnóticos atraerán a alguien hacia ti. Cuando ves algo que quieres, sabes cómo obtenerlo. Hay una tormenta poderosa dentro de ti empujándote a actuar siguiendo tus emociones, de las cuáles hoy, experimentarás muchas.", "amor": "Este puede no ser el mejor día para encontrar el amor, pero es un día excepcional para comenzar el viaje. Para ti, la parte más difícil puede ser recordar mantener un corazón abierto en un mundo difícil. Si puedes lograr esta meta hoy, el amor te encontrará.", "trabajo": "Hoy gozarás de un amplio espacio para moverte y circular. Aprovéchalo. Analiza tu situación sin sucumbir al drama que te rodea. La holgura del día de hoy será muy valiosa para que puedas lograr una mayor eficiencia.", "frase": "#SAGITARIO no es rencoros@, pero no te perdonará que te metas con su amigo, ni con su hermano, ni con sus padres, ni con sus primos, ni con su novi@, ¿ok?"}, "general": "Esta mañana, una conclusión errónea cambia a través del entendimiento cuando la Luna cuadra a Mercurio. Por la tarde, la conjunción con Marte trae consigo un exceso de energía - aprovéchala para hacer algo. Esta noche, el sextil entre Venus y Saturno expande los límites del amor. Es raro que la gente dé elogios falsos. ¡Acéptalos!", "cancer": {"personal": "Hoy desearás cariño y descanso. La alineación astral te incentivará a recostarte y hacer un balance de tu vida. Quizás has estado trabajando muy duro últimamente. Podría ser el momento de apagar el teléfono o dejarlo en silencio y tomarte el día libre. Haz aquellas cosas que te agradan. No te presiones en hacer trabajos en este momento. Tu espíritu necesita recargarse.", "amor": "Tu lado excéntrico es una de las cosas más seductoras de ti y una persona desconocida se dará cuenta de ello. Las estrellas favorecen los nuevos comienzos. Si esta es la situación en la que te encuentras, la charla banal está bien y podría llevarte a algo mucho más interesante. Aprovéchate de las buenas vibraciones y disfruta.", "trabajo": "No desperdicies tu tiempo con personas que no entienden cabalmente tu situación. Quizás parezca que saben lo que dicen, pero lo cierto es que no lo comprenden tanto como tú. Ten cuidado de a quiénes escuchas.", "frase": "#CÁNCER: te gustaría aprender a olvidar más rápido pero todo tiene su tiempo. La herida que cicatriza bien, no vuelve a sangrar, y lo sabes."}, "geminis": {"personal": "Sentirás la necesidad de buscar una nueva manera de actuar en tu vida profesional. Hoy la configuración celestial causará todo tipo de agitaciones que para ti se traducirán en dudas y descontentos. Sé inteligente y haz lo que se necesita hacer. Si hay problemas, no te preocupes en pensar porqué sucedieron, simplemente soluciónalos. Y sobre todo, no te quejes.", "amor": "Si has decidido arriesgarte, hoy es un buen día para empezar. Trata de planificar eventos íntimos y tranquilos en los que se pueda hablar con franqueza. Este podría ser un día de romance que recordarás el resto de tu vida, así que dedica tiempo a planificar un día maravilloso.", "trabajo": "La gente te respetará si la comunicación que mantienes con ellos es clara, está bien pensada y organizada. Las ideas que salen de la nada no serán bien recibidas, a menos que tengas datos concretos que cumplan la misma función que los cimientos de una casa.", "frase": "Si no haces que #GÉMINIS mantenga las experiencias en su mente, lo más probable es que pierda el interés, para tenerlo cerca, hay que hacer por mantener las cosas..."}, "piscis": {"personal": "Esfuérzate por llegar a una masa de agua hoy. Ya sea el mar, un río o un lago, el sentido de la expansión y el confort que encontrarás allí será muy curativo. Tienes que saber que tú eres quién más capacidad tiene para sanarse si mismo y que también tienes el increíble poder de compartir este don con los demás. Aumenta tu energía curativa mediante el contacto con un entorno natural.", "amor": "Hoy puedes resistirte a que un ex regrese a tu vida. No te gusta interrumpir tu camino hacia tus metas y esto podría suponer un desvío gigantesco. A pesar de ello, debes de aprovechar la oportunidad, ya que esta dirección te puede llevar directamente a los brazos del amor.", "trabajo": "Establece un sistema personal de recompensas: si logras determinado objetivo, tienes derecho a una pausa de diez minutos, a comer cierto antojo en particular, a hacer una llamada personal, etc. Luego fija otro objetivo y otra recompensa. Lograrás hacer muchas cosas.", "frase": "#PISCIS: Si alguna situación te resulta difícil de afrontar, sueles huir lejos de ella para volver a enfrentarla con fuerza a tu vuelta. Y sí, para planificar el ataque..."}, "leo": {"personal": "Con la influencia astral en este momento, podrías pensar en dar los pasos siguientes con tu pareja. Si has estado saliendo con alguien por un tiempo, podrías estar pensando en ir a vivir juntos o casarse. O, si ya estás casado, podrías pensar en niños. Si eres soltero, quizás estés añorando encontrar tu alma gemela. Si tienes una pizca de paciencia, ¡la verás llegar a tu vida muy pronto!", "amor": "Todo tu mundo va a sufrir un cambio rotundo, ¡y eso es algo positivo! Para encontrar el equilibrio en esta situación, las estrellas favorecen que mires a la situación desde el punto de vista de tu pareja. Hará que tengas una mejor comprensión de los propósitos de tu amante. El perdón es fuerte hoy.", "trabajo": "No analices por demás cada pequeño detalle que detectan tus ojos. Es peligroso: una vez que comiences a hacerlo no podrás parar. Terminarás perdiendo muchísimo tiempo. Prestarle atención a los detalles es algo importante. Obsesionarte con ellos, en cambio, es muy perjudicial.", "frase": "#LEO: Cuando te enamoras, eres apasionado y espectacular, fiel, idealista y MUY celoso. El amor te lleva a la gloria o a la ruina. Y lo sabes"}, "virgo": {"personal": "Quizás te encuentres en una aventura amorosa excitante y erótica, pero con las energías astrales del día, tus emociones se volverán más estables y controladas. ¡Eso es bueno! Ahora es el momento para explorar juntos otras áreas y para conocerse mejor desde un punto de vista intelectual. ¡Eso puede ser tan excitante como su relación física! Este período marcará un hecho importante en tu relación, así que realízalo lo mejor posible.", "amor": "Tu nuevo amor podría estar acercándose, tanto física como emocionalmente. Esto podría suponer una situación interesante, mientras aprendes a cómo negociar un mayor sentido de intimidad en tu relación. Intenta superar tu miedo a que te repriman y da un paso hacia una conexión más profunda.", "trabajo": "No permitas que te apresuren en un trabajo que sabes que va a llevar más tiempo. Define tu propio ritmo e ignora la presión de los que te rodean. Sabes cómo hacer tu labor, así que escúchate a ti mismo/a y procede.", "frase": "No es fácil que #VIRGO muestre sus emociones pero eso no significa que no las sienta."}, "libra": {"personal": "Una amistad puede pedirte ayuda en relación a algo que tenga que ver con las finanzas. No es nada grave, pero puede ser que implique una elección que esa persona tenga que realizar. No trates de tomar la decisión en su lugar, pero sí señala suficientes hechos para que pueda darse cuenta exactamente de lo que es mejor para él o ella. De esta manera, tendrá la seguridad de que pensó en esa idea. ¡Tu sabiduría, sin duda, será apreciada!", "amor": "La cura está en tus planetas hoy. Deja que el nuevo amor de tu vida cure viejas heridas. La cura no solamente te hace más fuerte sino que también te da la confianza que necesitas para abrir tu corazón de nuevo. Se necesita coraje para abrir un corazón herido y eres más valiente.", "trabajo": "Tu sensibilidad para los negocios estará muy afinada hoy. Emprende cualquier proyecto relacionado con el mundo de los negocios o que te requiera hacer predicciones en cuanto a las últimas tendencias o estilos del público en general. Darás justo en el blanco.", "frase": "#LIBRA conecta con las personas a tal nivel que a veces, y aunque no lo quiera hacer, contagia su humor a los que están más cerca..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Muchos de tus temas relacionados con la salud estarán en el centro de atención gracias a la orientación de este día. Descubrirás que la actividad en tu hogar y en la vida familiar tendrán un enorme efecto en tu salud mental y espiritual Asegúrate de tomarte un receso y de demostrarle a los demás cómo te sientes si es éste realmente tu caso. Existe una gran transformación en tu hogar en este momento y descubrirás que saldrá a la luz por tus emociones de este día.", "amor": "Necesitas tanto tiempo para conocer a alguien bien que estás deseando entregarte. Cuando finalmente llegas a ese punto es difícil para ti hablar de ello, sin importar la profundidad de tus sentimientos. ¿Pero, ahora? Bueno, el Universo ha decidido que deberías decírselo. ¡Vamos! ¡Dilo todo!", "trabajo": "Toma la iniciativa de comenzar una nueva rutina propia en tu lugar de trabajo hoy. No tengas miedo de abarcar más de lo que crees que puedes. Manejarás cada una de tus tareas de manera impecable. No dudes de ti mismo/a. Confía en tus habilidades.", "frase": "#TAURO: un enojo tuyo puede provocar temblores y derrumbes de pequeños edificios. Despedazas a cualquiera.Diez días después pueden acercarse"}, "aries": {"personal": "En este momento podrías sentir que recibes demasiada estimulación. La energía astral en juego está aumentando el ritmo de los acontecimientos en tu vida. Podrías sentir que estás haciendo demasiadas cosas. Podrías estar trabajando hasta tarde o podrías tener el día ocupado con obligaciones familiares. Trata de no desalentarte. Reserva algo de tiempo para ti. Aunque solamente puedas disponer de diez minutos para meditar o escuchar algo de música, conviértelos en prioridad. Te sentirás mejor con algo de espacio para respirar.", "amor": "Ahora las cosas están mejor entre ambos debido, en no poca medida, a tu capacidad para mantenerte firme. Puede que suene estúpido pero, si no hubiesen superado este problema juntos, no se sentirían tan cercanos como ahora lo están. Enhorabuena.", "trabajo": "Trata, por todos los medios, de hacerte oír. Recuerda que los demás no son como tú, que captas las sutilezas y hasta parece que puedes leer la mente de la gente. Si tu intención es llegar a alguien, entonces tendrás que explicar las cosas de manera concisa y concreta. No tengas miedo de expresar lo que piensas así, de forma clara. La claridad es la llave que te abrirá las puertas del éxito.", "frase": "De verdad, si #ARIES ve que algo no es justo contigo, te defenderá, a veces incluso aunque le caigas mal, y le jode, pero sabe diferenciar lo que es justo y lo que no..."}, "escorpio": {"personal": "Ten cuidado hoy con las circunstancias inesperadas. La buena noticia es que tu actitud flexible es ideal para hacerle frente a los giros y vueltas que probablemente ofrezca este día. Mientras que otras personas pueden molestarse cuando sus planes salen mal, encontrarás que puedes superar las dificultades fácilmente y convertir cualquier situación en positiva, independientemente de la forma en que planeases las cosas en un principio.", "amor": "Un cambio en los planetas y nuevos amigos pueden hacer que vayas en una dirección completamente diferente. Hoy incluso el simple modo como miras a las cosas puede someterse a revisión. La nueva gente que has conocido ya ha ampliado tus horizontes y te ha puesto en contacto con una parte completamente diferente de ti mismo/a.", "trabajo": "Ten cuidado de hacer prevalecer tus ideas de un modo demasiado agresivo. Las distintas situaciones que enfrentarás en el trabajo se simplificarán en los próximos días si aprovechas el momento presente para relajarte y reflexionar acerca de las cosas que tú -y no los otros- deberías concretar.", "frase": "#ESCORPIO: puedes llegar a ser la mejor persona del mundo, leal, sincera, buena gente...pero también el escorpión más venenoso si te atacan"}, "capricornio": {"personal": "Este puede ser un día tranquilo para ti, pero un período de calma te hará mucho bien. Podrías ir a un parque y dejar volar tu imaginación. La configuración astral de hoy te hará soñar y recordar tu infancia. En lugar de preocuparte por todo lo que no se está cumpliendo, ¿por qué no te dejas llevar por la corriente para variar?", "amor": "Acabas de comenzar un nuevo romance pero tu compañero/a de departamento podría ser un problema. Ahora que la dinámica ha cambiado, también lo ha hecho tu relación con esta persona. No solamente está actuando de manera controladora sino que el monstruo de los celos podría también haber aparecido.", "trabajo": "Hoy es un buen día para hacerte cargo de cualquier investigación que necesites para hacerle frente a cierta tarea. Esto podría significar entrevistar a varias personas en tu campo. También podría significar ir a la biblioteca y buscar artículos de revistas y periódicos.", "frase": "#CAPRICORNIO: jamás sabrán lo que piensas a no ser que lo digas, la gente debe aprender a no suponer nada contigo...porque se equivocarán"}, "acuario": {"personal": "Sensaciones increíbles de entusiasmo, optimismo y alegría podrían llenar tu corazón y tu mente hoy. Tu vida está cambiando de una manera positiva, y aunque puede que no sea evidente, lo estás detectando de forma intuitiva. Un romance a larga distancia con alguien podría estar a la vista. Si lo tuyo es la escritura, la edición está a la vuelta de la esquina. El único inconveniente es que puedes sentir pánico, como si todo esto fuese a desaparecer. ¡Mantén el enfoque!", "amor": "Hoy la sutileza y los matices de las relaciones reina en los cielos. Si tú y tu pareja están realmente enamorados, entonces él o ella conocerá la sutileza de tus matices y puede que sienta que algo es diferente. La curiosidad, más que la sospecha, es lo que usualmente hace que una pareja busque pistas.", "trabajo": "El ambiente planetario del día de hoy fomenta una atmósfera de aire ligero, llevadero y flexible. Durante las próximas cuatro semanas así será tu Universo, lo cual te hará mucho más fácil la circulación y el movimiento.", "frase": "#ACUARIO: a muchos les irrita que seas incontrolable, original y creativo, revolucionario y que tengas ese talento para cualquier cosa..."}}