{"virgo": {"personal": "Existe un instinto de pertenencia natural en ti que te hace gravitar hacia tu hogar. Como una paloma mensajera que fue soltada a 5000 millas de su lugar de origen, conoces exactamente el camino que debes tomar para regresar a tu nido de la manera más eficiente y directa posible. La alineación celestial de hoy te hará sentir sorpresivamente sentimental con respecto a tu situación doméstica. Pasarás más tiempo del usual en tu casa, lo cuál es bueno.", "amor": "Hoy es un buen momento para superar tu miedo al amor. El miedo puede consumirlo todo y paralizarte. Puedes ser valiente y arriesgarte. Las estrellas se alinean ahora para darte la energía suficiente como para superar cualquier duda acerca de arriesgarte con tu corazón.", "trabajo": "Si quieres encontrar otro trabajo, este es un buen día para comenzar a indagar. Dedícate a las tareas detectivescas que se requieren para dar con la oportunidad adecuada. Hoy la perseverancia dará sus frutos.", "frase": "#VIRGO: Las cosas tienen que salir como tú quieres, aunque el resto del mundo esté en tu contra…"}, "acuario": {"personal": "La comunicación con los demás debería ser muy eficaz y tu calendario social estará lleno. Te sientes bien contigo gracias a un aumento en tu confianza que te recuerda que puedes hacer cualquier cosa. Tienes la capacidad de hacer malabares con muchas cosas a la vez y la resistencia física para mantener un ritmo rápido. A pesar de que tiendes a ser una persona un poco floja, es posible que recibas una súbita inspiración para unirte a un gimnasio o equipo deportivo.", "amor": "Hoy los planetas pueden ser tu guía en la educación del corazón y del alma. Deja que lideren el camino y te enseñarán. Ahora que tienes una idea general de lo que estás buscando, necesitas descubrir dónde abunda ese tipo de gente.", "trabajo": "Apártate de las disputas infantiles. Ya es hora de que pongas las cosas en su justo contexto. De todo conflicto se desprenden oportunidades, aunque tú no lo sepas. El objetivo del deporte laboral no es tener siempre la razón. Se trata, más bien, de hacer más y mejores negocios.", "frase": "#ACUARIO: reservado que estalla cuando menos se lo esperan"}, "cancer": {"personal": "Los sueños y la meditación podrían dar lugar a nuevos puntos de vista sobre la mejor manera de manejar tus finanzas y hacer que tengas más dinero. Podrías obtener algunas ideas sorprendentes a través de los periódicos, la televisión o Internet. Tu nivel de intuición es muy alto. No importa cómo de extravagante pueda parecer una idea, piensa en ella con cuidado antes de tomar una decisión. Tener un plan de acción escrito para cualquier cosa que hagas podría ser útil. Demasiadas ideas están surgiendo en tu cabeza y querrás darles seguimiento.", "amor": "Hoy los planetas te advierten que tengas cautela. Los terceros siempre tienen una agenda, pero a menudo les gusta actuar como si fuesen las felices víctimas del destino. Al darle la oportunidad de influir en tu relación con tanta fuerza, has puesto a alguien en una posición de poder.", "trabajo": "Hay una atmósfera de gran agitación en tu lugar de trabajo que te hace difícil estar pendiente de todas tus obligaciones. En vez de concentrarte, saltas de un lado a otro tratando en vano de anticipar qué sucederá a continuación. Respira profundo y trata de relajarte las veces que haga falta.", "frase": "#CÁNCER: sensibilidad pero jamás debilidad"}, "geminis": {"personal": "Es posible que te muevas en círculos si sólo ves el lado negativo de cualquier situación. Tu falta de perspectiva podría impedirte ver una respuesta que está justo delante de ti. Tu mente es tu mayor activo y tu peor enemigo. No te conviertas en una víctima de tu sesgo automático hacia lo negativo. Una vez que tomes el control y empieces a ver los aspectos positivos, la respuesta será clara.", "amor": "Las sorpresas en las estrellas sólo están empezando y se harán extremas. Tu mejor amigo puede confiarte que había mentido todo el tiempo sobre algo que ver con su interés romántico. El mejor consejo de tu amigo/a es pasar de cualquier manipulación y que la naturaleza siga su curso.", "trabajo": "La lealtad a tu trabajo es una de las claves de tu éxito. Demuestra la dimensión de esa lealtad haciendo un poco más de lo que se espera de ti. Si no sientes el deseo de entregarte de este modo a tu trabajo, búscate otro.", "frase": "#GÉMINIS: si tienes que poner carita de angelito para conseguir lo que sea, aunque no te apetezca mucho hacerlo, lo harás. Todo sea por el fin"}, "piscis": {"personal": "Hoy podría ser un día repleto de giros, cambios y curvas inesperados en el camino para los cuales puede que no te hayas preparado. Al parecer alguien se olvidó de instalar la señal que advierte de que vienen curvas cerradas. Prepárate para los obstáculos inesperados en el camino. Al llegar a ellos, afróntalos sin miedo pero con precaución. Tu cerebro podría recibir una descarga de una fuente externa que te recuerde que debes mantener las cosas reales.", "amor": "Tu nuevo amor puede confiarte algo acerca de una relación que él o ella está por terminar, y esto puede ser a la vez extraño e informativo. Si hablan esta noche, realmente escucha lo que esta persona tiene que decir y obtendrás una gran cantidad de información que podrás utilizar para construir una base sólida.", "trabajo": "Adopta un enfoque más conservador. A veces tus acciones rozan la imprudencia. Muchas veces este tipo de conducta te llevará adonde deseas ir, pero en este momento sólo te llevará al desastre. Actúa con calma y quita el pie del acelerador.", "frase": "#PISCIS: puedes estar cargado de una tensión nerviosa extrema, en ocasiones tomas decisiones rápidamente. Después algunas te salen caras."}, "leo": {"personal": "Puede ser que sea difícil llegar a la raíz del asunto hoy. En vez de estresarte por ello, échate una larga siesta en algún momento de la tarde. Riega tus plantas y lee un libro. Escápate a una especie de fantasía que te lleve lejos de tu vida cotidiana. Tratar con la gente en sus propios términos puede resultar muy difícil. La otra parte puede no actuar desde un punto de certeza. Trata con ellos más tarde.", "amor": "Ha llegado el momento de cruzar la línea y hacer saber a la persona que te interesa que quieres llevar esto al siguiente nivel. El siguiente nivel no consiste en un compromiso, es la conciencia de que los dos van a tratar de entender las necesidades, carencias, deseos y temores del otro.", "trabajo": "Estés o no en el trabajo, el día de hoy será muy productivo para ti. Serás capaz de aparejar recursos e información de un modo muy eficiente, creando así la receta perfecta para el éxito. Aplica esta receta a cualquier cosa que hagas.", "frase": "#LEO no acepta negativas de nadie. Si sabe que puede hacerlo, lo hará. Le pongan las barreras que le pongan..."}, "sagitario": {"personal": "Si has estado pensando en iniciar una nueva sociedad de negocios, este es el día para tomar acción positiva hacia ese fin. Las empresas comerciales nuevas que comiencen hoy, especialmente las que te involucren, muestran una gran promesa para el éxito. Esto puede marcar una gran diferencia en el curso de tu vida, así que asegúrate de tener en cuenta tantas contingencias como sea posible. ¡Trabaja y disfruta de la aventura!", "amor": "Puede que hoy aparezca un nuevo amor con un montón de problemas así que es mejor que no busques más. Si expandes tus horizontes en vez de comprometerte con la miseria te darás la oportunidad de encontrar un mañana con menos dramatismo.", "trabajo": "Tal vez sientas que todos en tu lugar de trabajo te miran de un modo raro, como si supieran algo que tú no sabes. No permitas que este tipo de paranoia afecte tu desempeño. Mejor será que la ignores y que te concentres en tu trabajo, en vez de prestarle tanta atención a los que te rodean.", "frase": "Que #SAGITARIO a veces no tiene tacto es algo que la mayoría de las personas deberían saber ya, que te bajará de tu nube de algodón cuando sueltes por tu boca cosas estúpidas que no tienen sentido, también..."}, "libra": {"personal": "La falta de contacto entre tú y tu pareja romántica podría hacerte sentir bastante depresión hoy. Puedes tener la tentación de llegar a la conclusión errónea de que tu amor ya no se preocupa por ti y que es por eso que el teléfono no está sonando. No caigas en esta trampa. Si tratas de tener objetividad, te darás cuenta de que esto no es cierto. Lo más probable es que tu amor se entretuvo en algo y te llame tan pronto como haya una oportunidad.", "amor": "Tus planetas están, una vez más, en armonía. Quieren que estés en paz con el amor. Encontrar el amor es una cosa pero ser capaz de manejarlo es otra muy distinta. Los planetas sonríen a aquellos que usan su suerte con sabiduría y todo el que es verdaderamente afortunado, sin duda lo es en el amor.", "trabajo": "Un cambio inusitado que acaba de ocurrir tendrá un fuerte impacto en los próximos 7 días. Durante este tiempo, deberás sintonizar mejor tu costado intuitivo para cosechar lo que has sembrado en relación a tu carrera. Fluye con la corriente.", "frase": "#LIBRA: no te importa si te entienden o no te entienden, si están de acuerdo contigo o no, si lo aceptan o lo rechazan, pero SI que te respeten"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La tensión emocional es grande hoy. Puedes estar a la vanguardia de la acción mientras llevas las cosas más allá. Ten un mapa a la mano o podrías terminar estando a solas en medio de la nada. Otras personas buscarán algo práctico en tu enfoque para tener algo sólido en que apoyarse durante este tiempo.", "amor": "Hoy no puedes ver a tu nuevo interés romántico, pero sabes que tal persona está pensando en ti. Una separación les da a ambos un momento para reflexionar. Hoy es un gran día para la reflexión, porque hay sentimientos profundos que se mueven entre ustedes ahora. Permite espacio para que existan.", "trabajo": "Hoy será mejor que administres tu dinero de un modo conservador. Préstale atención a la manera en que lo gastas, especialmente en el trabajo. En vez de salir todos los días a comer a la hora del almuerzo, tráelo listo de tu casa. El ahorro diario de este tipo comienza con poco pero los beneficios se ven rápido.", "frase": "#TAURO posee una mente penetrante y analítica, así como una memoria excelente (aunque te diga lo contrario a veces)"}, "aries": {"personal": "Puede que hoy te inviten a una aventura de última hora. Por todos los medios, ¡aprovecha la oportunidad! Ciertamente quieres un cambio y esta oportunidad podría llegar a ser justo lo que has estado esperando. Esa llamada, ya se trate de un viaje o una conferencia, te llevará a ampliar tu mundo de la manera que esperabas. El día de hoy promete ser estimulante y divertido. ¡Disfruta!", "amor": "Los planetas del amor son a veces tan poderosos que pueden detener la vida. Recuerda detenerte y oler las flores hoy y deléitate con las cosas pequeñas de la vida. Con la persona correcta, tu alegría vital puede llegar a ser muy emocionante. Permite que alguien especial lleve emoción a tu vida hoy.", "trabajo": "Sentirás que no estás en sintonía con el mundo a tu alrededor, pero no hay necesidad de modificar tu punto de vista o tu plan de acción. Sé tolerante con respecto a las opiniones ajenas, pero no sientas que debes cambiar o alterar las propias. Tu hora pronto llegará. Solo tienes que esperar.", "frase": "#ARIES: si algo te interesa vas a muerte, tienes dedicación y muchas ganas en conseguirlo pero si ves que pierdes el tiempo dices ADIOS. Una cosa es una cosa y otra es otra, no eres tont@."}, "escorpio": {"personal": "Hoy, puedes darte cuenta de que una amistad es, en realidad, tu alma gemela. Han estado pasando mucho tiempo juntos, asistido a eventos sociales y han llegado a darse cuenta de lo mucho que esperan de la compañía mutua. Tu nuevo nivel de afecto parece obvio, pero sería una buena idea expresarlo con palabras. Si no puedes reunir el suficiente valor para hacerlo, expresa tus pensamientos con un regalo.", "amor": "Hoy es un buen día para darle regalos como flores y poemas a tu verdadero amor. La única manera de mantener el amor vivo es seguir practicando el arte del romance. En este momento los planetas están en un estado de ánimo artístico e innovador, así que utiliza esta energía para soñar con las posibilidades románticas más fabulosas.", "trabajo": "Tu cabeza no para de dar vueltas y te cuesta mucho controlar tu mente. Intenta desacelerar. Para ello, respira profundo al menos tres veces. Y recuerda que debes evitar la frustración. La clave para aclarar tus anárquicas ideas y organizar tus confusos pensamientos será la buena comunicación.", "frase": "#ESCORPIO: eres como la tinta de los tatuajes, una vez que te clavas en la piel de alguien, siempre es de por vida, para bien o para mal..."}, "capricornio": {"personal": "Hoy es probable que estés muy ocupado/a y tengas novedades interesantes e inusuales. Puedes encontrarte teniendo que realizar muchos recados en tu vecindario y tal vez también haciendo algunas visitas cortas. Una gran cantidad de cartas y llamadas telefónicas, algunas con noticias interesantes, podrían estar también en tu agenda en este momento. Podría necesitarse algún tiempo para que se procese toda la información y que tenga sentido.", "amor": "Las estrellas te aconsejan ser fiel a tus sentimientos hoy. Si tu nuevo amigo-amante llega con una sonrisa e inmediatamente no se siente especial, rápidamente se preguntará qué está haciendo allí. No te encierres tanto en tus pensamientos que no puedas hacer que tu pareja se sienta especial.", "trabajo": "Al concentrarte en las tareas y obligaciones diarias es posible que llegues a una importante percepción sobre tu carrera. Esta valiosa información llegará a través de la calma de tu corazón, no del murmullo de tu cabeza. Sigue tus impulsos.", "frase": "#CAPRICORNIO: a muchos les irrita que dices lo que piensas y lo que sientes de forma sincera, aunque duela. En eso no puedes ser falso."}, "general": "Esta es tu ventana de oportunidad para comenzar algo nuevo. Nadie opera de manera más eficiente que tú cuando tienes objetivos en mente. Esta noche, enciende velas para el romance y disfruta de la dulzura y el amor bajo el trígono entre Venus en Leo y la Luna en Sagitario."}