{"virgo": {"personal": "Sal al aire libre hoy y haz aquello que te apetezca. Es importante ejercitar el cuerpo con algún tipo de actividad física vigorosa, o al menos refrescar tu espíritu con un paseo en un convertible. Este es un momento excelente para ti. Te sientes feliz y alegre por tu vida. Únete con otros para reconocer todo lo que tienes, y da gracias por la cena de esta noche.", "amor": "Tu amor puede sentir ahora un poco de inseguridad, aunque no es culpa tuya. Sin embargo, si quieres poner una sonrisa en su rostro, sabes exactamente lo que debes hacer: un poco de tu famoso encanto y tal vez una invitación a cenar fuera. ¿Ves? ¿No era fácil?", "trabajo": "Recurre a tu intuición en vez de quedarte esperando interminablemente a que el lado racional de tu mente se manifieste y decida. Tal vez ayer tu cabeza estaba repleta de ideas conflictivas, pero hoy la respuesta debería aparecer con claridad. Simplemente sintonízate con lo que te dicta tu instinto y luego toma la decisión.", "frase": "#VIRGO: Una vez que te mienten, lo siento mucho, pero tendrán que aguantar que cuestiones cada una de las cosas que hacen, es lo que hay, y si no te gusta, no haber mentido, creo que está muy claro..."}, "acuario": {"personal": "¡Felicidades! ¡El progreso profesional está a la vista! Si has querido crear una carrera de ensueño, podrás hacerlo hoy. Si has anhelado iniciar tu propio negocio, no esperes más. El próximo año debería ser exitoso y rentable para ti, aunque no exento de sorpresas.", "amor": "Alguien está poniendo a prueba tu paciencia hoy, y está teniendo un efecto perjudicial sobre tu vida amorosa. Simplemente evita la tensión ya que va a pasar. No vale la pena abrir viejas heridas mostrándote de manera agria cerca de tu amor.", "trabajo": "Lo que te conviene hacer hoy es relajarte. Acepta tu rol de discípulo/a en vez de insistir constantemente en ser el líder. Déjate arrastrar por la corriente en vez de crear un plan que te forzará a avanzar en la dirección contraria. En caso de duda, adopta una actitud más pasiva.", "frase": "#ACUARIO recuerda casi todo aunque a veces desearía tener cerebro de mosquito para poder olvidar...Pero no lo tiene..."}, "cancer": {"personal": "Los cuerpos celestiales se alinean para crear la probabilidad de que tengas honradez con tus servicios profesionales en el futuro inmediato. Quizás encuentres una solución creativa para ciertos conflictos que aparecieron en el trabajo hace meses. Si crees que has encontrado la manera de convertir un agravio en una ventaja, ¡corre el riesgo y expresa tus ideas innovadoras!", "amor": "Hoy es un buen día para cuidar de tus amistades platónicas. A pesar de que un nuevo romance podría estar preparándose, es importante que recuerdes a tus amigos que te han estado apoyando. Tómate un descanso del amor para expresar tu gratitud a los amigos. Ellos lo apreciarán.", "trabajo": "Ten cuidado en el trabajo: alguien intentará manipularte de algún modo. Muy probablemente, un compañero de trabajo intentará imponer su autoridad para dar la impresión de que sabe más que tú. No te dejes engañar. En última instancia, confía sólo en ti mismo/a.", "frase": "#CÁNCER: Contigo nunca se sabe cómo irá el día, puedes estar súper feliz y estallar a la mínima por algo que no te ha gustado...¿¿¿¡Y!???"}, "geminis": {"personal": "Una gran habilidad de tu parte para mezclar los mundos del intelecto y la intuición podría surgir hoy. La capacidad de enfocar estos dos métodos de percepción hacia la realidad material es apta para darle un impulso a tu carrera profesional y esfuerzos educativos. También podrías mejorar tu vida romántica. Cualquier cosa que se comience o complete hoy tiene una ventaja. Trata de ver de cerca esta nueva tendencia y consigue que dure. ¡Es sin duda un punto a favor!", "amor": "El amor no está hoy en las estrellas así que deja que tu pareja se tome el día libre. Sería inteligente interesarse en algo que aparte tu mente completamente del romance. Si consiguen distraerse lo suficiente, cuando vuelvan a encontrarse estarán frescos.", "trabajo": "Asegúrate de actuar disciplinadamente. Tal vez seas propenso/a a perder a control cuando un compañero actúa de una manera irresponsable. La cólera y la agresión pueden llegar a brotar en el trabajo, pero este no es motivo para que tú también pierdas la calma. Mantente siempre enfocado.", "frase": "#GÉMINIS: sabes más de lo que creen y es mejor que no intenten hacerte daño porque sacarás a la luz todas sus mierdas. Quien la hace, la paga."}, "piscis": {"personal": "La palabra clave para hoy es límite, así que piensa por un momento en lo que esto significa para ti. Es hora de tener una conversación seria contigo. Establece límites y ten honestidad al trazar la línea. Tu salud, estado de ánimo y relaciones con los demás dependen de que hayas tomado la iniciativa para saber cuándo hay que decir que no en ciertas situaciones.", "amor": "Hoy es una buena noche para una primera cita. Sabes que tienes una naturaleza provocadora, así que no la intentes esconder. Al contrario, muéstrala con alegría y disipa cualquier mito sobre que signifique algo más de lo que significa. De esta manera, la provocación no será una herramienta para la manipulación.", "trabajo": "Es posible que un superior te reprenda demorándote en tu trabajo. No permitas que nadie vea tu lado holgazán; te regañarán por esta actitud. Los demás están trabajando con gran dedicación, de modo que deberías hacer lo mismo. Te sentirás más a gusto contigo mismo/a cuando lo hagas.", "frase": "A veces, #PISCIS puede parecer débil, mucho, pero estás equivocado, su mente es fuerte, por eso mismo aguanta tanto..."}, "leo": {"personal": "Podrías ser un excelente juez. Eres capaz de considerar todos los aspectos de una situación. Esto es un poco una bendición y una maldición, ya que puede hacer que sea difícil llegar a una decisión. Hoy te podrías enfrentar al reto de reconsiderar las decisiones anteriores. Los contratos deben ser revisados y crearse otros nuevos. Los compromisos previos necesitan ser revaluados. Esto es agotador, pero es necesario si quieres seguir adelante.", "amor": "Puedes comenzar tú, pero asegúrate de que te siga. Hoy es un día de ilusiones y eso está bien, porque la gente rara vez es totalmente honesta cuando se abre por primera vez. La mayoría de nosotros tiene demasiado miedo de exponer lo que realmente sentimos porque pensamos que otros nos van a juzgar, y generalmente lo harán.", "trabajo": "Para ti este es un tiempo de renacimiento. Estás saliendo de la oscuridad que ennegreció una etapa de tu vida laboral e ingresando en una fase completamente nueva. Ahora la luz se derrama libre sobre el problema. Quita de tu camino las telarañas. Deja que los vientos de cambio soplen a tu favor.", "frase": "#LEO: te encanta dar consejos gratuitos y es que no puedes cerrar tu boca con nada, y lo sabes. Si te parece mal algo lo dirás, y punto."}, "sagitario": {"personal": "Los intentos de contactar a otras personas en diferentes estados o países extranjeros podrían salir mal, ya que la tecnología que pensamos que nunca tiene problemas, como el teléfono o Internet, puede no funcionar, tal vez debido a erupciones solares. No tiene mucho sentido lamentarse por ello, ya que esto está más allá del control humano. ¡Lo único que puedes hacer es esperar! Mientras tanto, haz otra cosa que te emocione.", "amor": "¿Te sientes como si te estuviesen ahogando los papeles? ¡Aléjate y deja todo atrás! ¡Es el día perfecto para el romance! ¡Escápate, llama a tu amor y tengan una cita! Es una manera efectiva de regenerarse. ¡El trabajo puede esperar!", "trabajo": "Incluso si en este momento estás en tu casa, te encontrarás aplicando los principios de tu profesión a las tareas que intentas completar en tu hogar. No tengas temor de hacerlo. Lograrás que tu trabajo avance y fluya de un modo mucho más eficiente.", "frase": "#SAGITARIO: en tus días buenos sueles reflexionar y meditar sobre cómo empezar a ser más paciente y tranquilo. Al rato lo olvidas."}, "libra": {"personal": "Hoy, la pereza de tu signo solar se combinará con la eficiencia de la alineación planetaria. Y quizás sea algo así: vas caminando por la calle, pensando en un poema y al mismo tiempo acordándote de todas las cuentas que tienes que pagar. Tomas la guitarra para entonar una canción, mientras piensas en los quehaceres que has dejado de hacer en casa. La confusión bajo la influencia de esta contradicción celestial puede ser algo desconcertante.", "amor": "Presta atención a tus mascotas hoy. El lenguaje corporal animal te pondrá al tanto del carácter de esta nueva atracción tuya. ¡Las mascotas lo saben! Así que, si empiezas a tener dudas sobre esta persona y tu perro gruñe, confía en tu perro. Se trata de un enfoque infalible, ¡de verdad!", "trabajo": "Aunque no trabajes hoy, las cuestiones laborales siguen ocupando tu mente. Las ideas que predominan son aquellas de destrucción, de derrumbe. Es tiempo de dejar que tu situación actual finalmente se desplome para poder construir una nueva, con más fuerza que nunca.", "frase": "#LIBRA: te gusta compartir con las personas importantes para ti, a veces, sientes que te toman un poco por tont@. Sabes ser mal@ también..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Estás a punto de experimentar un tira y afloja por cortesía del Universo, quién ha decidido que es el momento de prestarle la misma atención a tu vida interior y exterior, es decir, a tus seres queridos y a tu carrera. No, no es una tarea fácil, especialmente para ti, pero eso no quiere decir que no te vaya a salir muy bien.", "amor": "Últimamente has tenido la sensación de que los asuntos emocionales se están haciendo secretos, y aunque no te importa ese tipo de cosas, comprendes ahora su necesidad. Simplemente asegúrate de que todo el mundo que está implicado también comprende cómo de importante es mantener las cosas en secreto.", "trabajo": "Encuéntrale el lado flaco al plan, su vulnerabilidad. Los demás tal vez hayan establecido ciertas reglas a seguir, pero tú sabes que te encuentras por encima, más allá de dichas reglas. Si hay alguien que puede escapar y escabullirse para evitar la imposición, esa persona eres tú. Utiliza todos tus recursos y deja que tu talento brille por sí solo.", "frase": "#TAURO: resistente y terco hasta la muerte"}, "aries": {"personal": "Puedes tener la tentación de resolver ciertos asuntos mediante medios radicales. Tu parte visionaria indica que eres muy consciente de los males del mundo. No ves ninguna razón para no tomar medidas para corregirlos. Pero las fuerzas en juego son tan poderosas que no te puedes esperar para instituir un nuevo orden en un día. Si tienes una pregunta emocional que resolver, sería mejor esperar unos días antes de tomar una decisión.", "amor": "Algunas bellas palabras y gestos amigables harán que tu pareja se centre lo suficiente como para hacerle hablar de ello hoy. ¡Así que cuidado! Chispas de amor volarán de nuevo en las próximas semanas. Sé paciente.", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona hoy. Su sensibilidad es mucho mayor de lo que tú piensas. Una crítica dura de tu parte puede desembocar en un torrente de lágrimas. Sé comprensivo/a, sin por eso dejar de hacer los comentarios que correspondan.", "frase": "#ARIES: logras lo que te propones, y eso es porque tienes una inagotable energía. Competitivo al 100%. Debes llegar y ser el primero."}, "escorpio": {"personal": "Tienes demasiada dureza hacia ti. Si las cosas no han salido exactamente como estaban previstas durante los últimos días, no tiene sentido que te castigues por ello. Siempre y cuando lo hicieses lo mejor que pudieras, ¿cuál es el problema? Es probable que hayas experimentado un retraso y no una cancelación. Todo parece indicar que tus metas se llevarán a término a pesar de que podrían tardar más de lo que esperabas.", "amor": "Los nativos de tu signo tienen el beneficio de la compañía hoy, ya que el amor les anima a crecer y florecer. Si ha pasado mucho tiempo desde que pasaste una noche divirtiéndote, piensa en cómo puedes hacer algo divertido que no cueste mucho dinero. Si tu pareja no puede esta noche, pásala con amigos.", "trabajo": "Hoy te encontrarás en una posición incómoda en el trabajo -justo en el medio de dos grupos que están convencidos de que tienen razón: tus superiores y tus compañeros. Da la impresión de que la persona que está a cargo no le presta atención a nadie más.", "frase": "#ESCORPIO: Tienes muchos amigos, pero inevitablemente, también enemigos. Tus fuertes pasiones pueden llevarte por caminos peligrosos."}, "capricornio": {"personal": "Una inesperada suma de dinero podría causar el caos en tu casa, ¡pero es un tipo de caos emocionante y agradable! Tal vez esto haga que sea posible que puedas hacer algunos cambios necesarios o comprar nuevos equipos, muebles o electrodomésticos. Telefonea a algunos amigos y dales la buena noticia. ¡Es posible que desees organizar una celebración!", "amor": "¡Hermoso! Es la única manera de describir la perspectiva del Universo hacia ti. Las cosas están en armonía hoy, ¡y se nota! ¡Especialmente a los ojos del objeto de su afecto! Por lo tanto, respira profundamente, siéntate, relájate y ¡disfruta del equilibrio en tu vida amorosa!", "trabajo": "La buena suerte cae sobre ti con la fuerza de un chaparrón de verano. Esta vez, todo se está dando a tu favor. Préstale atención a lo que te dicta tu corazón y hallarás sin esfuerzo las oportunidades y el éxito que has estado esperando. Te lucirás.", "frase": "#CAPRICORNIO te guardará un secreto hasta la tumba"}, "general": "Disfruta de lo inesperado cuando la Luna aspecte a Mercurio y a Plutón. Puede que hasta te resulte divertido que se te tome por sorpresa. El aspecto de esta noche entre Venus y la Luna en Piscis es un poco difícil para el romance, pero eso no quiere decir que no puedas disfrutar de pasar tiempo con amigos."}