{"sagitario": {"personal": "Sin duda hay mucho trabajo por hacer en casa. Con la configuración planetaria de hoy, sientes una especial creatividad para hacer que tu casa se vea mejor. Pero no tienes que hacerlo todo hoy. En lugar de fregar suelos y limpiar el polvo de los muebles, ¿por qué no inviertes en unos pocos artículos de bajo costo que animarán el lugar un poco? Unas pocas alfombras y cojines aquí y allá podrían marcar la diferencia.", "amor": "Hoy es un buen momento para reconocer el amor que ya tienes cerca y apreciarlo como lo que es. Aunque puedes estar buscando una pareja romántica, cuanto más puedas agradecer lo que ya tienes, más pronto llegará a tu vida una conexión con un alma gemela.", "trabajo": "De repente se dio vuelta la tortilla: tus relaciones con tu jefe y con la gente a tu alrededor son extremadamente buenas. En el trabajo no habrá casi problemas y en general tendrás más confianza en ti mismo/a que de costumbre. Este es el momento de pedir favores -no esperes más."}, "cancer": {"personal": "El aprender sobre las cosas que te interesan más es algo que hoy quizás desees explorar. Con la combinación de las energías en juego, tu mente estará muy aguda. En el trabajo deberás aprender ciertas cosas que pueden no interesarte tanto, pero que necesitas para poder realizar tu trabajo. Llenar tu cabeza de conocimiento no interesante puede ser útil, pero aburrido. ¡Tómate el tiempo de buscar un tema que te interese!", "amor": "Algo de celos puede ayudar a la larga en una relación, si sabes cómo usarlos. Saber que eres deseable puede eliminar la complacencia de una relación. Sin embargo, ten cuidado porque un poco puede estar bien pero demasiado puede ser perjudicial.", "trabajo": "Te encuentras en la posición adecuada para dar un gran salto en el trabajo. Si estás cansado de tu trabajo, no te aferres. Hay algo mejor esperando por ti a la vuelta de la esquina. Ten fe en el universo y el universo te apoyará."}, "geminis": {"personal": "La investigación que has estado haciendo para un proyecto determinado puede finalmente ser completada. Ahora te preparas para terminarlo. Tu mente es muy fuerte en este momento, así que este es un buen momento para trabajar en cualquier tipo de proyecto que implique comunicación. Si escribes, tus perspectivas editoriales tienen buen aspecto. El romance también debería ir bien. Tal vez te acabas de dar cuenta del fuerte vínculo psíquico entre tú y tu amor. ¡Aprovechen todo lo que puedan!", "amor": "No te sobrepases ahora expresando tu adoración por los amigos de tu amante. Hoy sólo inflará sus egos y hará que se pregunten por qué los idolatras. Una expresión sincera pero más sutil de tu agradecimiento hacia tu amante y sus amigos funcionará mejor hoy.", "trabajo": "Mantén tus oídos bien abiertos, siempre. El hecho de que ciertas juntas o conversaciones no se traten de tus tareas en particular, esto no significa que no debas aprender sobre otros temas. Mientras más sepas, mejor. Mantén tu mente alerta, haz preguntas, y entérate de todo lo que puedas."}, "piscis": {"personal": "Hoy las situaciones románticas se manifestarán y te pedirán que ahondes en lo profundo de tu ser más de lo que sueles hacerlo. La energía astral de hoy te pedirá que te abras a los demás. Las sociedades son el enfoque de este día y debes asegurarte que harás las cosas con la ayuda de los demás en vez de encargarte de todo a solas. Las relaciones con los demás definirán un precedente importante para las siguientes cuatro semanas.", "amor": "Hoy podrías sentir mucho orgullo por tu alma gemela; de hecho, puede que te emociones hasta la médula. Siempre has sabido que es una gran persona, pero hoy puede que te sorprenda e inspire. Permite que tu pareja sepa cuánto te ha emocionado su presencia.", "trabajo": "Será mejor que tengas cuidado al hablar o puede que quedes atrapado/a en tu propia red. Te será difícil evitar la tentación de manipular de algún modo concreto cierta situación. Haz todo lo que sea necesario para resistir esta tentación. Si sucumbes a ella harás el ridículo (y también harás quedar mal a la gente que te rodea)."}, "leo": {"personal": "Por mucho que quieras cambiar tu situación financiera, no actúes precipitadamente. Si hay varias opciones para elegir, es mejor que te abstengas de tomar cualquier decisión hasta que tus pensamientos se hayan cristalizado. Si sientes prisa por avanzar, puedes anotar tus opciones para poder revisarlas a la luz de un día claro.", "amor": "Hoy te puede confundir un poco el amor, pero esta sensación es temporal y debe pasar rápidamente. Tienes la posibilidad de usar tu intuición para averiguar cuál debe ser tu siguiente paso, por lo que trata de relajarte. Deja fluir tu imaginación y tus respuestas vendrán.", "trabajo": "Si hoy simplemente te dejas llevar, puedes meterte en grandes problemas. Son varias las personas que intentan convencerte de que sus métodos son los mejores. Pero hay muchos charlatanes sueltos y es mejor que tengas cuidado. No te sumes a ninguna empresa que aparente ser dorada y brillante como el oro."}, "virgo": {"personal": "Tu imaginación está volando alto hoy. El intelecto y la intuición se unen en una unión viva y explosiva en la que el todo es definitivamente mayor que la suma de las partes. No desperdicies esta energía. Mantente ocupado/a y trabaja en cualquier proyecto creativo en el que te hayas involucrado, o empieza uno si no lo has hecho todavía. Puede que esta energía no vuelva a aparecer durante algún tiempo y querrás sacar el máximo provecho de ella. ¡Diviértete haciéndolo!", "amor": "Las cosas están mejorando para ti hoy ya que los nativos de tu signo tienen una nueva oportunidad en el amor. Has estado soñando con encontrar a alguien con un corazón cálido y una gran risa, y hoy tienes la posibilidad de traer a esta persona de tu imaginación a la realidad. Céntrate en las cualidades que desees manifestar, y deja que suceda.", "trabajo": "Será mejor que hoy adoptes una posición más firme con respecto a una persona en el trabajo. Has soportado su inmadurez durante mucho tiempo. Subraya el hecho de que debe centrar la atención en sus tareas y en los objetivos del grupo. Una labor de equipo resulta indispensable para lograr el éxito."}, "libra": {"personal": "Una gran fuerza se está reuniendo ahora para realizar una declaración audaz y un compromiso importante. Este tipo de movimiento reúne a generaciones y une a la gente en una revolución. Aparta los asuntos triviales y piensa globalmente. Infórmate sobre lo que está pasando en el mundo y adopta una postura más agresiva para luchar por lo que crees. Un pequeño grupo de personas inteligentes puede tener un impacto tremendo.", "amor": "Al igual que la vida en general, llegar a un acuerdo contigo mismo/a en una relación amorosa es la clave para su supervivencia. Debes encontrar junto a tu pareja un equilibrio y aunque no pueda tener la energía cruda del caos anterior, seguro que es más fácil vivir con tal día a día.", "trabajo": "Alguien te rescatará y te cobijará bajo su ala. Esta ayuda extra será de gran beneficio para ti en este momento. No la rechaces. Este empuje es la clave misma que estás buscando. Juntos pueden volar más alto."}, "tauro": {"personal": "La inspiración podría golpearte hoy como un rayo caído del cielo. Tu imaginación, innovación e ingenio son altos. Cualquier cosa que inventes o descubras atraerá una gran cantidad de atención positiva. Los nervios pueden estar un poco tensos, así que trata de mantener la calma y de dejar los nervios a un lado si encuentras algún obstáculo aquí y allá.", "amor": "Por supuesto, sientes enojo y traición, ¿pero cuál fue el catalizador de este comportamiento? Tal vez un análisis de consciencia más cercano te dará alguna idea sobre estas últimas disputas amorosas. Recuerda, se necesitan dos para bailar un tango.", "trabajo": "Este es el día perfecto para solicitar un ascenso, un aumento de sueldo o cualquier favor especial en el lugar de trabajo. Si estás buscando empleo, ten la certeza de que te irá de maravillas en todas las entrevistas. Todo lo que deseas está a tu alcance."}, "aries": {"personal": "¿Tienes la decisión de ganarte el afecto de una persona especial? ¿Has dedicado una gran cantidad de energía a esa meta últimamente? ¿Te interesa revigorizar tu matrimonio? Hoy es un día lleno de auspicios para el amor. ¡Ahora es el momento de coquetear con locura, escribir cartas de amor y dar ese paseo por el carril de los amantes!", "amor": "Para los nativos de tu signo, puede ser difícil entender tus sentimientos más profundos porque se pierden con todos tus otros sentimientos profundos. Pero hoy brotan de ti emociones y fervor creativo. Ponerte a componer un poema romántico o a escribir una anécdota hará que el objeto de tu afecto ría y llore a la vez.", "trabajo": "Hoy quizá no estés tan animado/a y vivaz como de costumbre en el trabajo. Lo bueno es que, de todos modos, podrás hacer lo que tienes que hacer. Tu nivel de eficiencia será alto si logras mantener la concentración fijándola en las tareas más inmediatas."}, "escorpio": {"personal": "Con la configuración celestial de hoy, tendrás ideas interesantes acerca de tu carrera. Si tienes un negocio, tendrás grandes ideas para expandir la clientela. O si nunca has trabajado en forma independiente, considerarás la idea de iniciar un negocio hogareño. No será difícil iniciar la empresa de tus sueños. Si sientes que puedes con el reto, hoy será el día perfecto para comenzar a hacerlo funcionar.", "amor": "Hoy es un día maravilloso para pensar en cómo embonar tu vida hogareña con la de tu pareja. Pueden estar pensando en irse a vivir juntos, o incluso en comprar una casa. Por supuesto, hay problemas de dinero, ¿y qué pasa si no se llevan bien? No hay manera de prepararse para todo. Tengan espontaneidad al respecto.", "trabajo": "Te dará la impresión de que los demás, hoy, no respetan las reglas del juego. Lo que te indica tu instinto es acertado. Hay alguien que está encarando las cosas de un modo muy inmaduro. Esta persona está manipulando las reglas a su antojo para sacar ventaja. No titubees: alerta a tus superiores sobre este asunto."}, "capricornio": {"personal": "Nuevos contactos profesionales podrían proporcionar la posibilidad de seguir una nueva carrera en las artes psíquicas, espirituales o la curación, o tal vez en la pintura, la escritura u otra de las bellas artes. Piensa seriamente en ello. Tu propio talento debe ser especialmente agudo hoy. Podrías estar pensando seriamente en recibir formación para aumentar tu efectividad. El apoyo de amigos y grupos podría resultar muy valioso.", "amor": "Hoy podrías recibir una llamada que te haga preguntarte por qué perdiste tanto tiempo preocupándote por tu relación. Tu emoción por darte cuenta de esto sólo es igualada por la de tu pareja. Hoy es un gran día para enderezar tu romance, así que ponte en marcha.", "trabajo": "Los temas relacionados con el dinero son cruciales en estos días. Tómate el tiempo necesario para manejar estos asuntos con sumo cuidado. Si lo haces, lograrás eficientes resultados con cualquier tarea que incluya números, hojas de cálculo o resúmenes de cuenta bancarios. La atención que le prestes hoy a los asuntos de presupuesto valdrá la pena, es decir, valdrá su peso en oro."}, "acuario": {"personal": "Puedes experimentar algunas distracciones mentales que hoy tiren de ti en direcciones diferentes. Podría estar preparándose una terca batalla en el interior y en el exterior. Date cuenta de que estar en el centro es una ventaja. Observa la situación como una forma de aprender algo sobre ti y los demás. Comprender el punto de vista de tu oposición te ayudará. Incorpora lo viejo y lo nuevo a tu forma de pensar.", "amor": "La gente se evita por razones que se ocultan, incluso si están enamorados. En un día como hoy, podría tentarte forzar una conexión, incluso sabiendo que realmente deberías no hacerlo. Si puedes intentar no tomarte las cosas tan seriamente, acabarás siendo quien tenga el mando. El amor puede ser divertido cuando no es lo único en lo que piensas.", "trabajo": "Todo lo que enfrentes lo harás con gran convicción. Hay un fuego en tu interior que no siempre es tan intenso. Las calderas arden ahora, debes aprovechar este momento. Puedes conquistar el mundo y mucho más."}}