{"sagitario": {"personal": "Como persona a la que le gusta ser sociable y extrovertida, días así proporcionan una salida maravillosa para tu energía. Puedes pasar mucho tiempo con tu familia hoy, pero también es probable que te veas con otras personas. En algún momento, puede que te encuentres en el centro de atención. Te sentirás especialmente feliz con todo lo que te rodea y apreciarás tu buena fortuna. ¡Disfruta de tu día!", "amor": "¿Te encuentras en una situación muy emocional? ¿Con nervios y diciéndole a todo el mundo qué hacer y cómo? Bueno, no te culpes o, al menos, no lo hagas totalmente. Definitivamente deberías tratar de controlar tu temperamento pero definitivamente el Universo está poniendo a prueba tu paciencia.", "trabajo": "Adopta un enfoque más conservador. A veces tus acciones rozan la imprudencia. Muchas veces este tipo de conducta te llevará adonde deseas ir, pero en este momento sólo te llevará al desastre. Actúa con calma y quita el pie del acelerador.", "frase": "Con #SAGITARIO, no grites demasiado...y menos en su cara, porque ahí, no tiene paciencia ninguna, sus ataques de ira son memorable, aviso."}, "general": "Debes tener experiencias para aprender, y hoy tendrás un montón de oportunidades para obtener mucha experiencia. Toma las cosas un paso a la vez. ¿Cómo está todo en el mundo real? La respuesta surge esta noche cuando Venus cuadra a Saturno. Este último les añade credibilidad a las respuestas. Es posible que desees hacer todas las preguntas que son importantes para ti.", "cancer": {"personal": "¿Ha estado pensando en hacer un curso en una de esas artes? Ya sea tu preferencia la pintura, la música, el teatro, la danza o la escritura creativa, si te comprometes ahora, es probable que continúes con ello. Las artes prácticas de la cocina, la construcción o la decoración de interiores también son posibilidades. Sea lo que sea, no va a ser rápidamente abandonado. Si comienzas con la idea de eventualmente hacerlo de forma profesional, es probable que lo hagas. ¡Buena suerte!", "amor": "Es un día de diversión en estado puro y sin adulterar para los nativos de tu signo a medida que encuentras nuevas formas de conectar con tu amante. Has estado esperando por un día como hoy, en el que todas tus preocupaciones desaparecen y eres libre de ser quien eres. Sal al aire libre y disfruta tanto si hace Sol o si llueve. No importa.", "trabajo": "Exhibe un poco más tu encantadora personalidad en el trabajo. Descubrirás que una sonrisa o una conversación en la que se luzca tu ingenio darán más resultados que cualquier otra cosa. Pásate el día charlando por teléfono si así lo quieres. Las conexiones que logres hacer hoy serán muy importantes.", "frase": "#CÁNCER: tienes tendencia al mal humor, por cualquier cosa que pueda sentarte mal, desapareces, te tranquilizas y después eres capaz de volver como si nada hubiera pasado..."}, "geminis": {"personal": "La energía planetaria de hoy debería obligarte a realizar ciertos actos de autoafirmación que son necesarios para definir tu territorio y proteger tus derechos. Se te animará a explorar tus deseos y gustos personales y expresar tu opinión abiertamente y con claridad. ¡Todo el mundo tiene una identidad que reclamar! No tengas timidez en cuanto a cómo solicitar la tuya ahora.", "amor": "Hoy las estrellas están meditando. Saben que todos los fuegos se apagan si no se alimentan y mantienen constantemente. Tú tampoco estabas haciendo tu parte. Echar un buen vistazo a cómo actúas en una relación puede resultar revelador. Los planetas están encantados de ser tu espejo.", "trabajo": "A veces tal vez te sientas como una pequeña araña que cuelga de un hilo. Lo único que te sostiene es una tira frágil y fina. No hay ningún motivo para que permanezcas en esa posición. Este es el momento para buscar más estabilidad y seguridad en tu profesión.", "frase": "Claro que #GÉMINIS quiere interesarse por todo, necesita comprender las cosas, entenderlas hasta el final... Quizás empieza veinte cosas y no acaba ninguna, pero eso es porque al final no eran lo que esperaba, ni más ni menos..."}, "piscis": {"personal": "Los traspiés financieros podrían hacerte retroceder con relación a alcanzar un objetivo que significa mucho para ti. ¡Evita la tentación de tirarte de los pelos! ¡La energía planetaria en juego puede ser una verdadera prueba a tu perseverancia! Sin embargo, los amigos podrían tomar parte y tenderte una mano. Hoy podrías sentir especial atracción a realizar tareas grupales quizás para dejar de pensar en tus problemas.", "amor": "Hoy, el Universo te está preparando para una persona que está a punto de entrar a tu vida amorosa. El simbolismo de la naturaleza puede darte una idea sobre esta persona y sus intenciones hacia ti. No tengas miedo de hacer un montón de preguntas.", "trabajo": "Te sentirás frustrado/a en el trabajo por culpa de gente que suele ser un poco desordenada. Sé paciente con ellos, aunque te cueste. Date cuenta de que hay algo valioso que debes aprender de ellos. Préstales atención.", "frase": "#PISCIS: Aunque ni tú mismo sepas a veces por qué haces las cosas, no permites que nadie te impida hacerlo. Si te equivocas, te equivocas TÚ"}, "leo": {"personal": "Hoy podrías tener la oportunidad de causar una fuerte impresión en alguien. Quizás tengas una entrevista. Quizás estés buscando un nuevo empleo, o tratando de seducir a una potencial pareja. No temas echarles una mano a tus considerables encantos. Te resultará fácil expresarte de modo osado y dinámico. Las energías positivas de hoy te iluminan para que pidas lo que deseas y transmitas una imagen de confianza.", "amor": "Hoy podría surgir una discusión, pero recuerda que eso puede ser saludable a veces. Le da a la pareja la oportunidad de desahogarse, sacar fuera sus frustraciones y sentir que se quita un peso de encima a la relación. El conflicto es sólo insalubre cuando continúa sin parar.", "trabajo": "Hoy, es probable que alguien en tu lugar de trabajo abuse del poder que le confiere su puesto. Pero el hecho de que esta persona tenga cierta autoridad sobre ti no implica que pueda faltarte el respeto. Muéstrate firme, pero ten cuidado de que la situación no se te vaya de las manos.", "frase": "#LEO: Te dan arrebatos, muchos, y lo sabes, el problema es que algunos arrebatos hacen que puedas arrepentirte mucho. Pero no puedes frenarte"}, "virgo": {"personal": "Esta es la clase de día en el que la suerte aparece en tu camino, especialmente en cuanto a las relaciones se refiere. Tal vez un amigo te presentará a una persona excepcional que ayude a cumplir tus fantasías profesionales. O tal vez tu pareja te sorprenderá con un regalo. Sea lo que sea que te depare la suerte, confía en que este va a ser un gran día.", "amor": "Hoy es un día en el que probablemente sería mejor dar pequeños pasos en una nueva relación. Tiendes a ir deprisa pero algunas veces lanzarse a una relación puede ser perjudicial. Si te tomas tu tiempo, podrías construir una relación segura para el mañana.", "trabajo": "La frustración que vienes sintiendo con respecto a ciertos aspectos de tu carrera puede disminuir hoy, al tiempo que comienza un nuevo ciclo planetario de cuatro semanas. Aunque las relaciones con los demás, en general, quizá no sean tan buenas como tú querrías, estás logrando avanzar, se ve un cierto progreso.", "frase": "#VIRGO puede hacerse el tonto pero sabe lo que está pasando"}, "libra": {"personal": "Puede ser difícil tomar una decisión hoy. Te han bombardeado tanto con hechos e información que no tienes seguridad de cómo proceder. No te dejes confundir. Tú dominas el análisis y la organización. Si alguien puede arreglar las cosas, eres tú. Confía en tu capacidad y haz que suceda. Mantén las cosas sencillas y con energía. No dejes que los detalles te atrapen demasiado.", "amor": "Admítelo. Puedes ser una persona celosa. Probablemente odies que los demás estén enamorados y que tú no lo estés. La razón por la que te sientes así es porque tienes miedo a quedarte sin pareja. No te inquietes. Probablemente estés a punto de conocer a la persona que te haga sentir que tú también tienes a alguien.", "trabajo": "Puesto que eres muy susceptible de absorber la energía de otros, a menudo te resulta difícil no retener las impresiones y las experiencias que has vivido durante la semana. Despréndete de ellas, déjalas ir. Así, mañana por la mañana podrás sentirte completamente renovado/a.", "frase": "A #LIBRA no le gusta la rutina y muchas veces le falta la capacidad de enfrentarse a los demás, aunque debería hacerlo con más de uno..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Noticias deprimentes sobre el estado de la economía mundial o del mercado de valores podrían entristecerte y hacerte pensar en tu futuro financiero. No te preocupes. La economía mundial está en mejor forma y tú también deberías estarlo. El valor de las inversiones inmobiliarias podrían estar a la baja, pero deberían recuperarse en breve. Déjate ir con la corriente y no creas todo lo que leas o escuches.", "amor": "Para los nativos de tu signo, la capacidad de conectar con otras personas está en juego hoy. Si sientes que te ignoran, haz algo al respecto. Actualiza tu imagen con un nuevo corte de pelo o  las últimas tendencias de moda. Estudia las relajadas formas de actuar de los demás, y trata de mejorar tu confianza en los caminos del amor.", "trabajo": "Para ti este es un tiempo de renacimiento. Estás saliendo de la oscuridad que ennegreció una etapa de tu vida laboral e ingresando en una fase completamente nueva. Ahora la luz se derrama libre sobre el problema. Quita de tu camino las telarañas. Deja que los vientos de cambio soplen a tu favor.", "frase": "#TAURO: Intentas llevar hasta el final cada palabra que dices, el problema es que muchos te dicen lo mismo y NO lo cumplen, por eso, tú también tienes que improvisar ¿se entiende no?"}, "aries": {"personal": "Hoy quizás te falte una clara perspectiva de las cosas. Pero no es tu culpa. ¡Parece ser que hay una gran nube negra no sólo sobre ti, sino sobre toda tu ciudad! A pesar de que te resulte difícil hacerte la pregunta correcta, la alineación planetaria te sugiere que te preguntes cómo podrías mejorar tu forma de administrar el dinero.", "amor": "Los nativos de tu signo tienen luz verde para dejarse llevar por las emociones empleando la maravillosa naturaleza de sus características. Eres una persona sensible por naturaleza, eso es cierto, pero también se te da muy bien eso de expresarlas. Eso puede ayudarte a realizar una declaración poderosa. Deja que tu manera de manifestarlas describa quién eres.", "trabajo": "Eres el centro de la atención y todos lo saben. Aprovecha esta oportunidad para mejorar tu reputación. Demuéstrale a la gente que cuando estás en una situación de presión en la que todos juzgan tu desempeño, tú puedes desenvolverte con confianza.", "frase": "Cuando se trata de hacer que algo funcione, #ARIES es el mejor para la tarea. Que viva la humildad... Pero ¡es cierto!"}, "escorpio": {"personal": "Hoy puedes invitar a alguien cercano a visitarte a casa, pero no cuentes con que esa persona sea capaz de hacerlo. Algo puede surgir. La decepción te podría causar melancolía, pero no dejes que saque lo mejor de ti. Invita a alguien más o canaliza esa energía en proyectos creativos o artísticos. De esa manera puedes disfrutar del día de todos modos.", "amor": "Una huida romántica podría estar en tus estrellas hoy. Aunque la ubicación es vaga, las posibles consecuencias del viaje no lo son. El huir lejos con tu pareja puede hacer que tu relación sea jugosa, así que maximiza esta oportunidad. Si la oportunidad aparece, aprovéchala porque estas vacaciones podrían cambiar tu vida.", "trabajo": "Puede que te hundas en una pila de trabajo que no te resulta muy atractiva. Intenta delegar tanto como te sea posible, asigna las tareas a la gente que puede hacerlas mejor que tú. No tiene sentido pelear una batalla que casi está perdida –no seas cabeza dura. Emplea tu tiempo en las cosas que te salen bien.", "frase": "#ESCORPIO: eres un signo de agua, controlador y observador, percibes los falsos detalles y sabes cómo es cada persona. No te equivocas."}, "capricornio": {"personal": "Sería conveniente pasar algún tiempo pensando en tus finanzas hoy. ¿Tienes un presupuesto realista o el tuyo no incluye cosas tales como entretenimiento, regalos y lujos ocasionales? Dicho presupuesto no será suficiente, ya que estos son gastos que todo el mundo tiene. Observa detenidamente tus hábitos de gastos y mira dónde puedes recortar sin demasiado dolor.", "amor": "Hoy el trabajo podría resultar agotador. Respira profundamente porque la noche se ve muy prometedora en el terreno del amor. Así es, ¡tú y esa persona especial están destinados a cenar bajo las estrellas! Así que piensa de forma positiva acerca del trabajo; esto, también pasará.", "trabajo": "No actúes precipitadamente en el trabajo. Tus deseos de avanzar y adelantarte pueden llevarte a actuar de manera atropellada. Sé reservado/a y cuidadoso/a con cada uno de tus movimientos. Analiza las cosas de principio a fin antes de proceder.", "frase": "#CAPRICORNIO: es raro que hables por hablar, aunque a veces lo haces, lo normal es que si sabes sobre algo hables, si no, te callas..."}, "acuario": {"personal": "Los viajes psíquicos a la mente te reportarán satisfacciones el día de hoy. Realiza un enfoque creativo hacia la exploración de tu propia conciencia y ve qué tipo de auto-descubrimientos puedes hacer. El aspecto en juego te está ayudando a encontrar estabilidad en tus tendencias artísticas. Busca las respuestas en tu interior en cambio de preguntar en instituciones externas. Confía en tu propio saber.", "amor": "Has gastado tanta energía tratando de averiguar tu valor en el amor que puedes tener un poco de confusión. Pero hoy, a tu signo se le pide que comprendan que tu sensibilidad y sabiduría son dos de las cosas más grandes que das. Celebren todo lo que son y el estar juntos.", "trabajo": "Si eres una de esas personas a las que se le tiene que corretear para que haga bien su trabajo, tienes que cambiar tu actitud. Si quieres alguna vez tener tu propio negocio o tener éxito en la vida, vas a tener que aprender a ser responsable. No siempre habrá quien te persiga para todo.", "frase": "#ACUARIO: puedes sufrir por amor pero antes de quedarte en casa te mantienes ocupado haciendo otras cosas. No es que pases pero la vida sigue..."}}