{"virgo": {"personal": "Algunos chismes descaradamente falsos podrían surgir hoy. Cuando lo pienses, verás que lo que has oído desafía toda lógica, y en realidad, es más bien ridículo. Sin embargo, la persona que los extiende podría ser tan dinámica y persuasiva que podrías creerlos durante un tiempo. Recuerda verificar los hechos en tales situaciones. Esto te acercará a la realidad en lugar de que te atrape la fantasía.", "amor": "Necesitas un descanso sólido y dormir como bebe, té de manzanilla esta noche y comparte un chocolate con un amante; te traerá consuelo. Ríete hoy y por favor, ¡no te lo tomes como algo personal cuando tu amor haga otros planes!", "trabajo": "A nadie le cae bien la gente amarga y refunfuñona. Si te levantas de mal humor, mejor será que al salir dejes la putrefacción en casa. Cualquier tipo de negatividad que traigas contigo al trabajo se amplificará. Te conviene mucho más una sonrisa. Así, el día pasará sin sobresaltos.", "frase": "#VIRGO: no te entregas demasiado a nadie hasta que no lo ves todo claro, te da miedo de que sepan demasiado de ti, tus puntos débiles..."}, "acuario": {"personal": "Trata de que no te abrumen las emociones de hoy, pero dales la oportunidad de que sean el centro de atención. Puedes percatarte de que hay una enérgica fuerza que intenta encubrir la verdad de lo que realmente sientes. Asegúrate de que te expreses de manera abierta y honesta. Al mismo tiempo, no quieres ser alguien excesivamente dramático como para exagerar totalmente las cosas.", "amor": "Necesitas controlarte. El comportamiento obsesivo puede tener éxito pero por lo general resulta perjudicial. Aprovecharías mejor el día si trabajases en ti mismo/a en vez de planear la forma de atrapar a otros. Es hora de liberarse y de seguir adelante con tu vida.", "trabajo": "Tu naturaleza alegre y llena de vida prevalece a pesar de que estás atravesando un período complicado. Es muy importante que recurras a tu sentido del humor para sobrellevar esta situación, especialmente en el trabajo.", "frase": "Debido a que no muestran mucho sus emociones, #ACUARIO puede estar súper enfadado y esperar a que tú averigües por qué."}, "cancer": {"personal": "Hoy amigos, pareja o niños pueden parecer estar en un estado de ánimo tranquilo y melancólico. Tal vez te preguntes si has hecho algo para causarlo, pero es probable que tenga muy poco que ver contigo. Las responsabilidades podrían estar afectando a todo el mundo, incluso a ti. La única respuesta es arrimar el hombro y así mostrar apoyo. ¡Después, a disfrutar!", "amor": "Hoy probablemente se enfrentarán diferentes culturas mientras comienzas a darte cuenta de esas diferencias culturales, no de las creencias sociopolíticas, que son las que realmente separan a esta persona del resto. Incluso aunque las respetas, muchas de sus ideas son simplemente inaceptables para ti en las relaciones amorosas.", "trabajo": "Tienes la cantidad perfecta de ambición y coraje combinado con buenas relaciones con los demás para ser extremadamente eficaz en tu trabajo el día de hoy. Ambos talentos serán reconocidos y destacados, así que no tengas miedo de mostrarlos.", "frase": "#CÁNCER puede ser infantil, claro que sí, y no quiere perder esa faceta jamás, realmente es la que a veces, le hace ver el mundo con ojos de niño y sin preocupaciones... Hasta que choca con la realidad de repente..."}, "geminis": {"personal": "Los pedidos por más información y especificaciones parecen estar en la agenda de hoy. Quizás estabas tan apurado/a que omitiste ciertos detalles que eran vitales para tus planes. O tal vez dejaste un proyecto sin terminar. De cualquier forma, soluciona hoy mismo tus negligencias. ¡Mañana podría ser muy tarde!", "amor": "Sigue a tu corazón ahora y no a los consejos de tus amigos. Esto es especialmente importante si están fomentando tu interés en alguien por quien no sientes nada en especial. Es mejor para ti encontrar a esa persona especial por tu cuenta antes que distraerte con alguien que realmente no te interesa.", "trabajo": "Mientras que tú intentas desesperadamente animar a todo el mundo, parece que todos quieren desalentarte. El día trae un peso a nivel emocional que te hace muy difícil mantenerte alegre y jovial. Da lo mejor de ti para lograrlo.", "frase": "#GÉMINIS: a muchos les irrita que no te callas con nada ni con nadie y que sabes dejar en muy mal lugar a los que intentan hacerte daño."}, "piscis": {"personal": "El día de hoy se trata de reevaluaciones. Los sueños o ambiciones que puedes haber abandonado podrían resurgir. Podrías tener que enfrentarte a las dificultades de tu situación actual. Puedes optar por reclamar unos cuantos favores a personas de las que no has oído hablar en años. Deudas antiguas pueden necesitar ser pagadas. Este es un buen momento para atar cabos sueltos, poner el punto y final y seguir adelante.", "amor": "Generalmente te presentas como una persona provocadora y despreocupada, pero hoy las tornas han cambiado. Ahora tú eres el/la pretendiente y una persona especial es el objeto de tu deseo. Aún así, la manera que tienes de llamar su atención es ir provocando. Eso ya está empezando a parecer un patrón de comportamiento.", "trabajo": "Hoy tendrás una dosis inusual de energía física que te inspirará para ocuparte de muchos proyectos sin mayor esfuerzo. Solo asegúrate de no perturbar a los demás al hacerlo, ya que tendrás una propensión a pasarlos por encima para que ciertas cosas se hagan.", "frase": "#PISCIS: A pesar de que estallas a la mínima, guardas demasiado en tu interior por cosas que no hiciste o dijiste en su momento. Llegará..."}, "leo": {"personal": "Hoy puedes estar tratando de aprender sobre una nueva forma de tecnología moderna, tal vez relacionada con la informática y puede que las instrucciones te resulten muy confusas. Tu cerebro podría estar sobrecargado, por lo que probablemente es mejor que avances poco a poco. También es importante recordar tomar descansos y despejar la cabeza. El exceso de información a la vez puede provocar que no seas capaz de absorber nada de esto.", "amor": "¡El amor está en tus cartas! Aprovecha la ocasión propicia. Pero ten cuidado, si empleas demasiada agresividad, puedes asustar a esa potencial pareja con tu atrevido comportamiento. Es el momento de tomar al toro por los cuernos, pero sé suave en tu enfoque.", "trabajo": "El buen diálogo que has logrado entablar con la gente en los últimos días se derrumbará. De repente, todos comenzarán a cerrarse. Esto es así porque los otros están en una frecuencia diferente. En vez de presionarlos, dales espacio.", "frase": "#LEO no seguirá muchas órdenes pero ten por seguro que si las dará"}, "sagitario": {"personal": "Hoy te podrías concentrar en tu bienestar material. Quizás te darás cuenta de que necesitas amueblado nuevo. O podrías decidir invertir en trajes nuevos o en un nuevo maletín para el trabajo. Cualquier cosa que aumente tu sentido de prosperidad y abundancia es saludable. No tengas miedo de permitirte comprar un símbolo de estatus como un Rolex o una fina cartera de cuero. La energía te estará ayudando para aumentar tu prosperidad.", "amor": "Es más fácil decir que podemos controlar las emociones que hacerlo. Si tu nuevo interés amoroso es muy perspicaz, entenderá esto y entenderá tus sentimientos. Hoy es un buen día para realizar una transición más profunda hacia tu nueva relación.", "trabajo": "La tensión crece cuando alguien del trabajo te hace perder tiempo con cuestiones para nada importantes. Cuídate de la sobrecarga de información. El exceso de datos inútiles dificultará tu trabajo en lugar de simplificarlo. Ten cuidado con lo que receptas.", "frase": "#SAGITARIO: Deben tener en cuenta que tus halagos son sinceros porque no, no vas a decir algo que no sientas, lo tienes claro…"}, "libra": {"personal": "Alguien cercano podría desarrollar algunos síntomas extraños que le hagan entrar en pánico. Nunca está de más consultar a un médico, pero cuando esta persona lo haga, es probable que descubra que estos problemas no son, probablemente, nada más que el estrés, exceso de trabajo o excesos con la comida o bebida. Por lo tanto, ¡no te asustes! Podrías encontrarte haciendo llamadas telefónicas o recados para que tal amistad pueda descansar un poco.", "amor": "Es tu turno de brillar, y brillarás siempre y cuando no tengas a cierta persona de pie a tu lado, tirándote de la manga, y tratando de persuadirte de olvidar lo que está pasando en el mundo exterior. Esa decisión es tuya. ¿Qué suena mejor?", "trabajo": "Si tienes dudas con respecto a un tema en particular, trata de obtener más información. Dirígete a la librería más cercana y solicita una nueva tarjeta de socio. Consulta distintos libros y pregunta por otras fuentes en la zona en que vives, recursos que puedan resultarte útiles para obtener más datos sobre el tema en cuestión.", "frase": "#LIBRA puede pasar de sentirse como el peor de los perdedores a sentirse el rey o la reina del universo en cuestión de segundos..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Dado el aspecto celestial del día, te sentirás de muy buen ánimo. Sentirás alivio de las recientes presiones. Es un buen día para mantener un paso relajado y dejar que la inspiración se reúna contigo. Por la noche, podrías disfrutar de la compañía de algunos buenos amigos. Comparte historias divertidas de las cosas que te han estado sucediendo.", "amor": "¿Estás pensando en mudarte o quizás sólo en cambiar algo en tu casa para que se sienta como un lugar distinto? ¿Por qué no te reúnes con tu pareja y le pides que te ayude con todas esas decisiones? Sin duda les acercará más.", "trabajo": "Hay un plan que viene abriéndose paso en tu mente hace varios días. Y ya has recibido señales de muchos puntos diferentes que indican que tu plan es el correcto. Ahora lo único que falta es que te pongas en movimiento y des el primer paso. ¿Qué estás esperando?", "frase": "#TAURO resiste lo que le echen, tiene un aguante a veces sobrenatural, pero ojo, no por que lo tenga lo va a aguantar..."}, "aries": {"personal": "Tienes por delante un día brillante. Qué alivio, después de la tensión de los últimos días. Este sería un buen momento para confiar en un amigo cercano. Esto ayudará a aliviar parte de la presión que has estado sintiendo por dentro. Ten cuidado de no relajarte por completo. Si lo haces, ¡puede que no seas capaz de salir de la cama!", "amor": "Hoy es el día perfecto para intentar llegar a una solución para cualquier conflicto que puedas tener con tu pareja o interés amoroso. Si han estado en pie de guerra, es el momento de deponer las armas y darse un abrazo. Recuerda que la reconciliación es lo mejor de tener una discusión.", "trabajo": "Notas que hoy estás perdiendo la paciencia con demasiada facilidad. Eres víctima de una tremenda presión que parece acosarte malignamente buscando que explotes. Ten cuidado. La energía de la Luna tiene el poder de hacerte actuar de manera irracional, a pesar de que la situación exige lo opuesto (que te calmes y seas paciente).", "frase": "#ARIES: Intentas no complicarte con nada, lo intentas. Has aprendido que lo mejor es que hagas lo que te apetece hacer en cada momento, sin estrés...Porque si tiene que ser, va a ser..."}, "escorpio": {"personal": "¿Tienes un montón de dinero en inversiones? Incluso si sólo tienes una cuenta de ahorros o capital inmobiliario, puedes desconcertarte un poco cuando el mercado de valores se vaya en picado. Mucho está sucediendo detrás del escenario que el público no conoce. La situación es temporal. El mercado debería volver a la normalidad en poco tiempo.", "amor": "Has estado pensando en unirte a un grupo espiritual o metafísico. O eso, o alguien a quien conoces bien ha estado tratando de persuadirte para que vayas a una de sus reuniones. Si el grupo parece divertido, pruébalo. Nunca se sabe quién puede estar ahí esperándote.", "trabajo": "Tal vez tengas que cambiar un poco tu modo de actuar para abordar las difíciles circunstancias del día. Otras personas están tomando la delantera y te conviene seguirlas en lugar de confrontarlas. Dales derecho de paso.", "frase": "#ESCORPIO: los que te conocen saben que a ti es mucho mejor tenerte como amigo que como enemigo. Los que no, lo averiguarán tarde o temprano"}, "capricornio": {"personal": "Concéntrate en ti hoy. La tuya es a menudo una naturaleza extremadamente generosa. Puedes mostrar demasiada compasión, por lo cual dedicas gran parte de tu energía a resolver los problemas de los demás. En consecuencia te quedas sin la suficiente atención para ti y para las cosas que te preocupan. Trata de pasar algún tiempo a solas para concentrarte en cualquier problema que tengas. Pídele a un amigo de confianza orientación y apoyo. Para variar, permite que alguien se preocupe de ti.", "amor": "Las chispas continuarán volando hoy después de esa candente cita, ¡disfruta de la emoción! Por favor, no te decepciones si no dura porque no va a ser constante. Simplemente tienes que disfrutarlo por lo que es. Y no temas, habrá muchas otras.", "trabajo": "Una nueva corriente se inicia hoy que tendrá consecuencias profundas durante los próximos dos meses. En general, tus acciones serán más imaginativas y fantasiosas. La mayor parte del tiempo estarás en las nubes. Aprovecha esta etapa: úsala a tu favor.", "frase": "#CAPRICORNIO muy pocas veces pedirá ayuda a los demás. Si se cae, sabe levantarse sólo."}, "general": "Mercurio en Leo mejora las negociaciones, la investigación y la capacidad para formular ideas. Contribuye con tu talento y haz que sea reconocido en las próximas semanas. Esta noche, espera un montón de pensamientos provenientes del corazón, permitiendo que tiernos sentimientos sean revelados cuando la Luna aspecte tanto a Mercurio (pensamiento) como a Venus (amor)."}