{"sagitario": {"personal": "Las consideraciones financieras podrían retrasar el inicio de un nuevo proyecto que has querido comenzar durante mucho tiempo. Tal vez no tienes absolutamente los fondos que necesitas, o tal vez el costo es un poco más alto de lo esperado. No caigas en la desesperanza. Esto es sólo otro retraso temporal. Recorta el presupuesto y haz sustituciones para bajarlo más. Utiliza tu ingenio innato para encontrar soluciones y el proyecto debería estar listo justo a tiempo.", "amor": "Podría parecer como si no supieses en quién confiar sobre los asuntos que ocupan tu corazón. Quizás sea mejor pasar tiempo escribiendo en un diario o meditando, ya que probablemente no conseguirás las respuestas que quieres de otra persona.", "trabajo": "Hoy quizás comiences a trabajar con un nuevo grupo de personas. Es probable que te asignen a un nuevo equipo para colaborar en un proyecto. O se podrían agregar nuevos empleados al grupo. Es un buen día para hacer alianzas con personas que tienen un gran caudal de conocimiento."}, "cancer": {"personal": "Puede que sientas estancamiento con respecto a un difícil dilema. Tu atención a las necesidades de otras personas puede llevarte a dramas de los que no quieres formar parte. Como resultado, puedes sentir indecisión e inseguridad sobre cómo proceder. Debes encontrar el equilibrio entre el cuidado de tus necesidades y la consideración hacia los demás. Sentirás seguridad sobre tu decisión una vez que la hayas tomado.", "amor": "Has estado pensando en esto y tu intuición -¿o es tu miedo?- te dice que esa persona es demasiado impulsiva para ti y que ni siquiera deberías considerar una posible relación a largo plazo. Si no fuese por el hecho de que ya ha encontrado el camino hasta tu corazón, no lo harías. Pero ya es tarde.", "trabajo": "Muchas de tus ideas surgen de cosas que ves en la televisión o en el cine, lo cual está muy bien, pero debes tener cuidado al tratar de aplicar estos conceptos en la vida diaria. Recuerda que los mismos no surgen de la realidad, sino de situaciones cargadas de fantasía. Es muy importante que aprendas a distinguir la una de la otra."}, "geminis": {"personal": "Una llamada telefónica inesperada, tal vez de un viejo amigo podría llegar hoy. Esta persona puede tener buenas noticias para ti, aunque puede estar de un estado de ánimo más melancólico. Podría tener lugar una larga conversación, cuyo resultado va a cambiar tu vida, aunque de una manera sutil. Sin embargo, este puede ser un día lleno de agradables sorpresas. ¡Disfruta!", "amor": "Debido a tu signo, hoy es un gran día para hablar de problemas de dinero con tu pareja actual. ¿Siempre eres quien paga en las citas? Seguro que de vez en cuando no te importaría que la otra persona aportase también. No te avergüences por mencionarlo. Todo lo que necesitas hacer es pedir, y sucederá.", "trabajo": "La potencia de tu espíritu emprendedor está en un punto muy alto, ya sea que estés en el trabajo o no. Todo lo que miras se descubre ante ti como una posibilidad latente de hacer negocios. Cada persona que conoces trae consigo nuevas oportunidades laborales y de éxito a largo plazo."}, "piscis": {"personal": "Puedes sentirte como si estuvieras en un tren rápido hacia el éxito. El éxito se puede medir de diferentes maneras. Hoy es importante que tengas en cuenta tu éxito emocional y cómo tus sentimientos encajan en tu vida. Puedes descubrir que el tren en el que estás no es el tren en el que deberías estar. No tengas miedo de bajarte en la siguiente estación y cambiar de línea.", "amor": "Cualquier duda que te quedase sobre si aceptar o no este nuevo puesto de trabajo desaparecerán rápidamente, tan pronto como te des cuenta que las luces están en verde, y una vez que recibas la aprobación de tu pareja, por supuesto.", "trabajo": "Intenta evitar el enojo y la frustración si descubres que tus planes, de repente, se ven afectados. Esto es un signo de que debes revisar y reflexionar acerca de los pasos que has dado recientemente. Retrocede y corrige aquellos puntos que hayas desatendido en un principio."}, "leo": {"personal": "Accede a la electrizante energía del día que promueve la interacción y las actividades sociales. Descubrirás que hay una gran cantidad de oxígeno para mantener tu fuego interno ardiendo. Toma la iniciativa y otros te seguirán de buena gana. Hoy pueden sonar dentro de ti acordes que resonarán con grandes planes que has estado maquinando secretamente en la parte posterior de tu mente desde hace algún tiempo.", "amor": "¿Tu mente está jugando contigo? No, no te has vuelto completamente loco/a, simplemente la configuración planetaria actual está jugando con tus emociones. ¡Respira profundamente! Sal a dar un paseo. La luz del Sol alienta a un “yo” más feliz y si eres feliz tendrás suerte en el amor. ¡Aguanta!", "trabajo": "Esfuérzate por ver más allá de la superficie, para así descubrir los mensajes escondidos en las palabras y en las acciones de la gente. Alguien está tratando de engatusarte recurriendo a sutilezas y halagos. No te dejes engañar. Lo que a primera vista parece cierto puede no tener absolutamente ningún mérito."}, "virgo": {"personal": "Se te podrían ocurrir algunas ideas nuevas en tu vida profesional. La alineación astral te puede hacer pensar sobre tu carrera futura de manera completamente nueva. Te asociarás con personas con quienes jamás hubieras pensado tener contacto un tiempo atrás. Desaparecerán todos los estereotipos.", "amor": "Hay una situación interesante esta tarde que puede hacer que necesites hacer un cambio de planes de última hora. Si tu pareja va a llegar tarde, sé comprensivo/a. Todo sucede por alguna razón y la próxima vez puede que seas tú quien tenga que retrasarse.", "trabajo": "Es difícil para ti tomar una decisión hoy porque las variables están en constante cambio. Por un instante la información es una, y al instante siguiente es otra completamente diferente. Sé paciente en lugar de tomar una decisión importante."}, "libra": {"personal": "Deja ese libro y sal de casa. Ya has estado a solas suficiente tiempo, es hora de empezar a interactuar con otras personas. Además de divertirte mucho, es muy probable que tengas algunos encuentros que resultarán beneficiosos a largo plazo. Este tipo de situaciones son estupendas, pero no hay que ignorar los placeres de un encuentro íntimo.", "amor": "El día de hoy podría muy bien conducir a una relación, ¡así que presta atención! Los contactos afectuosos pueden ser muy intensos y placenteros. Pero cuando tienen que terminar, dolorosos. Así que si ves este encuentro como algo que puede hacerte daño, tal vez deberías intercambiar números,  miradas, un beso o dos... y luego retirarte.", "trabajo": "Si tienes la oportunidad de hacer un viaje de negocios, o asistir a un taller o un seminario relacionado con tu trabajo, ¡no lo dudes ni por un instante! Incluso si esto te retrasa en un proyecto que querías completar, no dejes pasar esta oportunidad. Considera las nuevas iniciativas que esto generará y las personas que puedes conocer."}, "tauro": {"personal": "Hoy te comunicarás como un intelectual dinámico, por consiguiente será el tipo de energía que atraerás. No dudarás cuando te pregunten lo que piensas y lo compartirás amablemente. Piensa en tu apariencia y qué tipo de señales les transmites a los demás. ¿Es la manera de vestirte y de actuar actual cómo deseas que los demás te vean? El día de hoy te dará la sensación de que estás viviendo una especie de renacimiento en tu vida.", "amor": "Ten sinceridad y demuéstrale a tu nuevo amor cuánto te importa hoy. El afecto está en las estrellas de hoy y puede ayudar a que crezcan las relaciones. Al permitir que esa persona sepa lo especial que es para ti ahora, te darás cuenta de lo mucho que significas para él o ella.", "trabajo": "Tu estado de ánimo general es bueno pero la comunicación con los demás parece estar bloqueada. Estás dándole vueltas a los asuntos en lugar de ocuparte concretamente de ellos. Deberías ir directo al grano. Recibirás elogios si lo haces."}, "aries": {"personal": "No dejes que hoy los detalles te ahoguen. Si sigues tratando de perfeccionar todo acabarás perdiendo tu oportunidad. Haz que las cosas vayan rápido. No te preocupes tanto por cuestiones insignificantes. Cuando te enfocas negativamente en detalles, sólo logras que otras cuestiones adicionales surjan.", "amor": "Hoy es un día excelente para que encuentres un nuevo amor. Los planetas están a tu favor, así que aprovecha esta oportunidad al máximo. Te gustan los comienzos tranquilos y disfrutas de esa comodidad. Sé tú mismo/a y observa si se trata de una persona que te puede amar por quien eres.", "trabajo": "Algunos aparatos electrónicos y artefactos mecánicos que has comprado para usar en el trabajo no harán más que traerte complicaciones durante las próximas semanas. Sé paciente. Revisa una vez más los manuales de usuario, incluso si hoy es tu día libre."}, "escorpio": {"personal": "Hay algo en el aire que te ayudará a desarrollar la conciencia que tienes del mundo que te rodea. Las energías celestiales que están en juego hoy te enseñan las clases de lecciones que les preocupan a todos. El semblante del día te hará meditar acerca de tu comportamiento a veces egoísta. Aléjate de tu trabajo por un tiempo y reflexiona acerca de estas cuestiones.", "amor": "¡Que no te sorprenda si te encuentras con un viejo amor esta semana! Aunque el escenario parece apetitoso, mira antes de saltar porque hay que actuar con diplomacia en los asuntos del corazón. Disfruta del coqueteo y del cortejo, pero no tomes ninguna decisión.", "trabajo": "Lograr conectarte con la gente a nivel emocional -y no solamente a nivel mental- es un concepto clave para ti el día de hoy. Recuerda que la gente con la que trabajas, y todos aquellos con los que tienes contacto a través del trabajo, son gente con emociones y sentimientos igual que tú."}, "capricornio": {"personal": "Las amistades y relaciones románticas deberían proporcionar una rica fuente de apoyo y compañía hoy. Es probable que la conversación sea tranquila y que abarque asuntos generales como los acontecimientos actuales y el clima; pero esto podría ser justo lo que necesitas en estos momentos. Alguien podría presentarte a algunos nuevos amigos que vienen de lejos y que tienen algunas noticias interesantes que compartir. Este debería resultar un día tranquilo, relajado y en general muy agradable. ¡Disfruta!", "amor": "Los nativos de tu signo controlan su propia sexualidad, lo cual ayuda en las relaciones románticas. A esto se añade tu capacidad psíquica actual; por lo que tienes un día muy interesante en tus manos. Estás leyendo la mente de tu pareja actual, y eso puede ser inquietante para tal. En lugar de mostrar tus habilidades, utilízalas para empatizar con su situación.", "trabajo": "Aunque hay gente que insiste con que bajes la velocidad, no tienes por qué prestarles atención. Es posible que el día de hoy venga en baja, sí, pero en general las circunstancias son más que positivas para ti. Te desplazas en línea casi recta hacia el cielo y hacia el Sol (vas camino al éxito). No te detengas ahora."}, "acuario": {"personal": "Hoy es un día excelente para simplemente dejar que tu intuición te guíe. Si dispones de tiempo, es posible que desees dejar que tu mente sea libre y seguir el hilo del pensamiento donde quiera que te lleve. Podrías descubrir algo acerca de ti que ignoras, algo que espera ser descubierto. Recuerda, tus deseos son fantasías antes de que se conviertan en realidades, así que sueña un poco.", "amor": "Una vida sin amor es igual que un cuadro sin color, un poco deprimente. Recientemente puedes haber sentido que se cernían nubarrones sobre ti, pero debes de tener confianza. Van a levantarse y desaparecer. Hoy deja que la luz del sol ilumine otra vez tu vida y con esta luz, el amor finalmente llegará.", "trabajo": "Logras trabajar muy bien con la estructura que está en funcionamiento actualmente. Todas las señales indican que tendrás un día muy productivo. Lo que la semana pasada no marchaba bien ahora fluirá con poco esfuerzo de tu parte."}}