{"sagitario": {"personal": "Este va a ser un día muy ocupado para ti, y es muy probable que ames cada minuto. Puedes esperar a conocer a muchas personas. Habrá viajes y desvíos secundarios que no esperabas pero son aún más agradables por su espontaneidad, como el almuerzo inesperado con un amigo. Tales momentos robados enriquecen tu vida.", "amor": "Él o ella ha estado soñando con esto durante meses también, así que puede que la bruta honestidad obstaculice tu relación hoy. ¡Presta atención! Puede que tengas que endulzar las cosas por unos días hasta que los planetas te sean favorables.", "trabajo": "Es probable que recibas merecida aprobación de una persona que reconoce y aprecia tus esfuerzos. Hoy tu avión vuela muy alto y sin escalas, con destino al éxito, por lo cual no es un mal momento para pedir un aumento. Los demás saben que te lo mereces."}, "cancer": {"personal": "Tu trabajo hoy podría requerir la ayuda de otros, así que no dudes en pedir las cosas cuando las necesites. La restructuración de tu hogar o situación familiar también puede ser necesaria en este momento. Busca en tu corazón las respuestas a preguntas profundas e importantes. El día de hoy te pide que tengas más disciplina con respecto a ciertos aspectos de tu vida. No disimules más. Admite cuando no sabes la respuesta.", "amor": "Vive, ¿lo harás? ¡Deja de sentir lástima por ti! Tu alma gemela te espera en el más improbable de los lugares. Así que... ¡deja de recluirte y sal y déjate ver! Esa relación rancia tiene que acabar. ¡Simplemente hazlo! Necesitas seguir adelante y abrirte a la persona que está en tus cartas.", "trabajo": "En muchos aspectos sientes una gran soledad en el trabajo. Crees que la gente que te rodea no te apoya completamente. No te rindas y recuerda que en realidad sí tienen una conexión: cuentas con el apoyo del Universo en todo momento."}, "geminis": {"personal": "Tu carrera está adquiriendo un nuevo rumbo y el cambio es positivo. La configuración celestial de hoy está disciplinando tu mente y trayéndote suerte y prosperidad a tu economía con la ayuda de esta nueva estructura. Aprovecha esta oportunidad para formular un plan realista para el futuro. Trabajar de adentro hacia fuera es una manera efectiva de hacer las cosas.", "amor": "Hoy, los nativos de tu signo se sienten especialmente sociales y no sólo por el tipo amigos de las redes sociales. Necesitas más que eso ahora, y tal vez necesites reunir a tus amigos y conocidos para relajarte, pasarla bien y compartir historias pasadas. Tales apoyan totalmente una nueva relación, así que todo está bien.", "trabajo": "Lleva tus ideas un poco más allá. No te conformes con el lugar que ocupas hoy. Trata de encontrar la fuerza y la confianza que necesitas para que todo lo que tienes entre manos avance varios casilleros. Verás que logras sorprender a todos los que te rodean –incluyéndote a ti– con las flamantes ideas que saldrán luminosas de tu mente."}, "piscis": {"personal": "Puedes tener visitantes en casa hoy para hablar de negocios de algún tipo, tal vez relacionados con el trabajo o tal vez con un proyecto que estás desarrollando por tu cuenta. Si no tienes cuidado, sin embargo, podrías estancarte en conversaciones que son más sociales que prácticas y, por lo tanto, perder de vista las razones por las que se reunieron. Mantén la atención en el asunto que te ocupa y los resultados podrían sorprenderte gratamente.", "amor": "Contrólate hoy porque tu natural exhuberancia puede que se te vaya de las manos. Aunque no hay nada de malo con pasarla bien, algunas veces puede que vayas demasiado lejos y ahuyentes a la gente. Si eres capaz de pasarla bien mientras mantienes el equilibrio, ganarás en el amor.", "trabajo": "Todos estarán dispuestos a decirte lo que piensan acerca de tu situación, pero no tienes por qué prestarles atención. Solo tú sabes lo que es realmente mejor para ti: escúchate a ti mismo/a y a nadie más. No creas en todo lo que oyes."}, "leo": {"personal": "La comunicación y fuertes lazos entre amigos son las cosas que te darán satisfacción hoy. Realiza un enfoque más artístico de la realidad. Recuerda que tu creas el mundo en el que vives. Hazte responsable de ti y de tus acciones. Recuerda que la felicidad es una decisión que debes tomar a diario. Trabaja dentro del marco y luego ve más allá con la ayuda del aspecto en juego de hoy.", "amor": "Si no tienes pareja, espera atraer la atención ahora de al menos una nueva persona que te admire, alguien que probablemente sea hogareño y bastante responsable. Estate a la espera, debido a que varios embajadores planetarios conspirarán para ponerte en contacto con esa persona, que incluso puede aparecer justo a tu puerta.", "trabajo": "En vez de explicarle a la gente por qué eres una pieza importante en el trabajo, ocúpate de que lo vean por sí mismos. Descubrirás que la comunicación verbal con los demás se entrecorta. Sin embargo, el mensaje les llegará claro si lo transmiten los resultados de tu propio trabajo. La clave está en el esfuerzo –y en la creatividad."}, "virgo": {"personal": "La ingenuidad surge cuando haces el esfuerzo de escribir un poco, tal vez manuales técnicos u otros proyectos de orientación profesional. Esto podría representar una nueva etapa en tu vida profesional. Tienes aptitud para hacerlo bien y atraer una considerable atención de los de arriba. No te dejes atrapar por la necesidad de revisar y editar una y otra vez. Sólo te llevará más tiempo y es posible que el trabajo final sea aún mejor del que esperas.", "amor": "Hoy tus planetas favorecen al amor frente a la diversión. Reconocen que ha comenzado bien y es fuerte. El amor rápido es como un caramelo, su sabor es bueno, pero si tienes demasiado te provoca caries. No dejes que tu ego se interponga en el camino de tu corazón y las estrellas siempre estarán ahí para mostrar el camino.", "trabajo": "Préstale especial atención a cualquier documento o contrato que pase por tus manos hoy. Analízalo cuidadosamente antes de asumir un compromiso. Si se trata de papeleo, será mejor que intentes ser más meticuloso/a que de costumbre."}, "libra": {"personal": "Hoy te aguardan encuentros inesperados. Las energías en juego quizás hagan que te encuentres con ciertas personas que estén deseosas de ayudarte a revisar tus ideas sobre la decencia y solidaridad humana. Te enseñarán una lección fundamental: Si te tomas ciertas libertades con otras personas, y si de todos modos te aprecian sin importar lo que hagas, ese es el tipo de personas con quienes puedes contar ante cualquier circunstancia.", "amor": "Hoy es imperativo socializar. Si pasas mucho tiempo a solas, podrías caer en una depresión de corta duración, pero profunda. Necesitas divertirte con tus seres queridos, con extraños, ¡con cualquiera! La conversación es clave para la felicidad. Además, ¡nunca se sabe con quién se topará uno!", "trabajo": "Te costará mucho concentrarte. No abordes nada que demande mucho esfuerzo mental. Simplemente no estás en condiciones de ocuparte de algo que requiera toda tu atención. Aguarda otro momento."}, "tauro": {"personal": "Un miembro de la familia podría estar sintiéndose un poco triste, y puedes tener la tentación de charlar con tal para levantarle el ánimo. No lo hagas. No responderá bien y esto podría crear tensión en el hogar. Es probable que tu propia confianza ande en su punto más bajo. Tiendes a ser tu peor crítico cuando las cosas van bien, pero hoy tienes un poco de confusión. Trata de tener justicia con todas las personas que te rodean y contigo también.", "amor": "Si los miembros de tu familia comienzan a interferir con lo que tienes con alguien, puede ser hora de que les hagas saber que es el momento de que aflojen. Eres una persona adulta, después de todo, y si lo necesitas, podrás hacérselos saber, educadamente.", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que tú no sabes nada. Hoy habrá cambios en tu lugar de trabajo y es probable que la tensión se acumule y aumente. No compliques las cosas buscando respuestas a preguntas que ni siquiera te corresponde formular."}, "aries": {"personal": "Los planes para eventos sociales que tengan lugar en tu vecindario podrían tenerte hoy mucho tiempo en el teléfono. O puede que andes en el auto de aquí para allá, atendiendo varias tareas. Esto podría tener que ver con temas médicos. Sea lo que sea, te sientes especialmente fuerte al respecto. Una pareja amorosa actual o potencial también podría estar involucrada en tu proyecto. Invita a esta persona a cenar. ¡Probablemente te guste cómo terminará la noche!", "amor": "Hoy, los nativos de tu signo pueden verse obligados a comunicarse más de lo habitual, y esto puede adoptar muchas formas. Desde un correo electrónico a un viejo amor, a una invitación de Facebook a alguien que te interesa ahora, sólo se trata de conectar. Cuando lleguen a estar en contacto, demuéstrale a esa persona que te interesa.", "trabajo": "La clave del éxito en este momento reside en mostrar dinamismo e iniciativa. Muchas veces, para obtener resultados, basta con dejarse llevar por la corriente y esperar a que las oportunidades vengan a ti. Has descubierto que este enfoque a menudo funciona. Hoy, sin embargo, no es así; tienes que mostrar mucha más energía y convicción."}, "escorpio": {"personal": "Tienes un don inusual para hacer que una situación parezca menos dramática. Hoy, serás testigo de crisis de todo tipo. Serás quien tranquilice a la gente y la única persona que pueda resumir la situación objetivamente sin entrar en pánico o exagerar. Esto, junto con tu legendaria calma, ¡es una gran combinación!", "amor": "Si los miembros de tu familia comienzan a interferir en tu relación, quizás sea el momento de dar un golpe en la mesa y hacerles saber que se tienen que tranquilizar. Después de todo eres una persona adulta y si les necesitas se los harás saber.", "trabajo": "Vas a un paso adelante con respecto a los que te rodean. En lugar de sentir frustración por su ritmo lento, dedícales tiempo para alentarlos a seguir tu modo de pensar. Actúa con paciencia, solidaridad y comprensión. De ese modo se acelerará el proceso y todos estarán más felices."}, "capricornio": {"personal": "Te encontrarás rememorando escenas de tu infancia para curar viejas heridas que nunca fueron atendidas. En momentos extraños e inesperados, te encuentras en circunstancias en las cuales debes examinar tus actos y descubrir cómo y por qué te comportas como lo haces. La energía celestial de hoy te ayudará a buscar atrás en el tiempo, en tu infancia temprana y crianza familiar para encontrar las respuestas a estas difíciles preguntas.", "amor": "Alguien de tu pasado podría aparecer y hacerte pensar en romance, pero a pesar de tu interés, este no es el día para reanudar viejas relaciones. Tómate unos días para pensar las cosas antes de tomar cualquier tipo de decisión. No comprometerse es el mejor camino a seguir hoy.", "trabajo": "Por más que tengas motivos concretos para quejarte de tu trabajo, de tus compañeros o tus jefes, deberías tener agradecimiento por el solo hecho de que tienes empleo. Y si en este momento no tienes trabajo, ten fe. Pronto encontrarás trabajo. Recurre a la mejor herramienta posible en estos casos: la energía positiva."}, "acuario": {"personal": "La energía celestial incitará una rebelión en tu mente. Deberías preguntarte si sientes un tipo de encadenamiento a los valores que te fueron instalados durante tu crianza. ¿Has madurado como persona y encontrado tu propia verdad? Puedes ayudar al mundo a cambiar si simplemente puedes apartarte de tus ideales tradicionales. ¡Piénsalo!", "amor": "Este es un buen momento para buscar el amor en compañía de amigos. Un interés romántico podría aparecer mientras estás visitando a un amigo. O podrías conocer a alguien que es amigo de un amigo. En cualquier caso, mantente alerta y aprovecha las oportunidades que se presenten.", "trabajo": "Hoy es el primer día de una batalla de dos meses que sostendrás con alguien en tu lugar de trabajo, o tal vez de una batalla que percibirás en tu interior. De cualquier modo, debes estar preparado/a para un choque que sacudirá tu manera de pensar."}}