{"sagitario": {"personal": "Las cartas o llamadas telefónicas podrían reafirmar hoy la continuidad del éxito que has estado disfrutando y presentar nuevas oportunidades. Tu mente debería estar en una buena situación como para considerar cualquier cosa nueva que se te presente, y tu sentido común te permite ver todos sus aspectos. Por lo tanto, sea lo que sea en lo que tienes que pensar, ¡confía en ti mismo/a! Tiendes a ser innatamente eficiente, pero ahora lo eres aún más.", "amor": "Para los nativos de tu signo, hoy se trata de mostrarle a esa persona lo mucho que significa para ti. Románticamente puedes mostrar mucha profundidad y ensoñación. Pero esa persona necesita una señal más concreta de tu afecto. Las flores y los dulces están muy bien, pero algo que realmente salga del corazón le llegará más profundo.", "trabajo": "Hoy comienza un nuevo período de cuatro semanas ante el cual deberías estar muy alerta. Esta tendencia a largo plazo puede dificultarte las cosas, ten cuidado. Otras personas trabajan en contra de tus objetivos y no recibirás el pleno apoyo que quisieras."}, "cancer": {"personal": "Un evento social o reunión de grupo pueden encender tu entusiasmo acerca de nuevos objetivos. Estas metas pueden tener que ver con darte una oportunidad de usar tus talentos creativos además de disfrutar de la compañía y camaradería de los otros miembros del grupo. Por lo tanto, los eventos programados hoy podrían ser a la vez gratificantes y agradables para ti. ¡No lo dudes! Sigue delante, haz algo que valga la pena y disfruta.", "amor": "No es suficiente con que seas una persona profunda y emocional. Tu pareja quiere más, como una expresión humana real. Hoy usa la energía de la diversión y el cariño que te rodea para decir lo que has querido decirle a esa persona especial. Te lo agradecerá en más de un sentido.", "trabajo": "Mientras que todos reducen la velocidad, tú estás acelerando. Los demás están hundiéndose en un embrollo, mientras que tú ves todo fácilmente y con claridad. Estás justo donde debes estar. Avanza en pos de tus objetivos con celeridad y confianza."}, "geminis": {"personal": "En este momento podrías tener un ánimo romántico o soñador. La alineación planetaria de hoy asegura el aspecto romántico en el aire y te inunda de pensamientos sobre el amor. Quizás sientas una secreta atracción hacia alguien. Podrías fantasear con estar cerca de esta persona. Podrías preguntarte si tal siente lo mismo por ti. Si deseas saber la verdad quizás deberías hacer algo al respecto. ¡Hazle saber de tu interés y verás qué sucede!", "amor": "Hoy es el día en el que una cita a ciegas podría convertirse en amor. Si no crees en las citas a ciegas, este es un buen momento para comenzar a hacerlo. Podría suceder que surja la oportunidad para una, así que prepárate. Intenta escaparte de tu rutina y aprovecha la oportunidad si surge.", "trabajo": "Te sientes atrapado/a con respecto a tu situación laboral actual. Añoras la libertad, pero la misma parece ser un concepto inalcanzable que nunca se concretará. Ante todo, persevera, y trata de no preocuparte demasiado. El trabajo que estás haciendo en este momento te llevará pronto a la libertad que buscas."}, "piscis": {"personal": "Hoy es un buen día para ampliar tu red profesional. Podrías llamar a antiguos clientes en búsqueda de nuevos proyectos comerciales. Quizás te sea útil conversar con gente que quedó impresionada por tu trabajo en el pasado. Estos colegas podrían proporcionarte útiles nombres y números telefónicos. Con el aspecto en juego de hoy, debería ser fácil conectarte con gente de negocios que pueda darte una mano.", "amor": "Hoy, la persona que normalmente es tu tema favorito... es decir tú, tiene que ocupar un segundo plano. Tienes que volver a bajar al planeta Tierra antes de que algo realmente pueda funcionar para ti y el objeto de tu afecto.", "trabajo": "Los detalles que pasaste por alto en un proyecto reciente han comenzado a notarse y te juegan en contra. Tal vez tengas que recalibrar tu posición para que todo vuelva a encarrilarse según el procedimiento correcto. En vez de intentar esconderlos, admite tus errores y trata de superarte."}, "leo": {"personal": "La clave del día de hoy es ser práctico. Trata de mantener tu enfoque y de mantenerte firme. La gente no va a preocuparse de ensoñaciones fantasiosas, así que mantén estos sentimientos dentro de ti. Haz todo lo que puedas por sintonizar con la energía del grupo para ayudar a una gran causa de cualquier manera que puedas. Vete a un jardín y siente la tierra en tus manos.", "amor": "Hoy hay una grieta en tu universo. Después de años de compromiso podría haber alguien que te haga preguntarte si tu relación se basa en el amor o simplemente en la familiaridad. Ahora, años de mar en calma están siendo reemplazados por aguas más intrépidas.", "trabajo": "No te apegues demasiado a un único método. Puede que los demás no se muestren tan flexibles y dispuestos a adaptarse como se muestran en circunstancias normales. Por eso, deberás adoptar métodos más maleables si pretendes lograr el éxito."}, "virgo": {"personal": "El aspecto en juego puede hacerte sentir obstinación. Probablemente no desearás recibir consejos ni críticas de nadie. No te cierres tanto al punto de no permitir que te ofrezcan ayuda sincera.  Podrías estar luchando con una situación que te ha significado muchos desafíos. Podría haber alguien cerca de ti que tiene opiniones importantes al respecto. ¡Trata de tener la mente más abierta!", "amor": "Es un día de actividad social importante para ti a medida que avanzas a toda marcha en un nuevo proyecto. Estás conociendo a tantas caras nuevas que puede que tengas que adoptar una forma única para recordar sus nombres. Asegúrate de dejar un poco de tiempo de calidad para tu pareja y de generar algunas ideas frescas para sus citas.", "trabajo": "La competencia continúa y, lamentablemente para ti, es muy probable que alguien se aparezca con una sorpresa. Un compañero de equipo en quien tú pensaste podías confiar ha dado un gigantesco paso atrás. De repente, ese importantísimo apoyo que esperabas recibir parece desvanecerse como el humo en el viento."}, "libra": {"personal": "Con las energías de hoy, podrías decidir expresarte de un modo diferente. Estarás de ánimo como para experimentar. Quizás te acerques a alguien que te resulta atractivo y trates de seducirle de un modo divertido. O quizás presentes algunas ideas en una reunión de negocios hablando de forma más dinámica. Querrás cambiar la energía a tu alrededor para transmitir una personalidad diferente. No te estanques en seguir haciendo las cosas de la vieja manera.", "amor": "Hoy tendrás ganas de comprar pero seguramente no será para ti. De hecho, seguramente compres para alguien a quien quieres. No importa si es su cumpleaños, un aniversario u otra ocasión especial. Lo que importa es la consideración del regalo que elijas.", "trabajo": "En un esfuerzo por saber lo que sucederá en el futuro, quizás estés intentando planificar, organizar y anticipar los inconvenientes. Ten presente una realidad muy simple: no todo está bajo tu control. Existen numerosas variables inesperadas."}, "tauro": {"personal": "Es un buen día para disfrutar de la energía del cambio. Dada la configuración planetaria, te pedirán ser parte de un nuevo grupo. Quizás haya una reunión de personal en el trabajo o de alumnos en la escuela en donde podrás pararte y ofrecer tu opinión. Serás capaz de sentirte más líder ya que juntarás a varias personas. Decidirás conducir un movimiento político para realizar algunos cambios en el trabajo.", "amor": "Hoy, trata de reconocer el carácter sagrado de tu relación o una que realmente admires, y fija tu mirada allí. Esta ansiedad que sientes hoy está causando también mucho conflicto, que consecuentemente está provocando ira hacia la persona que amas. Detén el círculo vicioso.", "trabajo": "Una sonrisa de tu parte vendría muy bien para levantar el ánimo de los otros y para crear una fantástica atmósfera de trabajo. En general, la gente estará de muy buen humor. Los elogios serán bien recibidos –no así las críticas. Por eso, es mejor que te las guardes."}, "aries": {"personal": "¿Quién hubiera adivinado que tienes la capacidad de entender temas tan irracionales como las pasiones humanas? Te estás involucrando en las realidades persistentes y triviales del día a día que no te interesaban antes. Tu nueva capacidad de aislarte te haría un excelente director de personal, contratando y despidiendo a la gente como si nada. ¿Has pensado alguna vez en tomarlo como carrera?", "amor": "Recuerda despertarte en el lado derecho de la cama, tendrás más suerte en el amor si comienzas el día con el pie derecho. Recuerda, los desafíos te dan fuerza. Actúa con honestidad y muestra afecto antes que nada. Este esfuerzo establecerá totalmente la diferencia.", "trabajo": "Aunque todo esté saliendo de maravilla en tu lugar de trabajo, no te confundas: esto no significa que las cosas siempre funcionarán bien. En realidad, hay un trasfondo de dificultades que podría hacer erupción en cualquier momento. Mantente alerta."}, "escorpio": {"personal": "¡Qué gran día! Es probable que tu vida haya cambiado bastante recientemente. Ahora quizás sientas más tranquilidad y mucha menos frustración. Y con cosas positivas en la atmósfera y en el aire, ¡hasta quizás sientas algo de euforia! Hoy la posición de los planetas te permitirá comenzar a pensar en qué será lo próximo que hagas. ¡Comienza a soñar!", "amor": "Hoy, para mantener la cordura y el amor de tu pareja, ¡debes relajarte! A pesar de que tu carisma sexual está en todo lo alto, tu pareja necesita un descanso físico y emocional. Es imprescindible algo de espacio para respirar en estos momentos.", "trabajo": "La confusión y la indecisión son las pesadillas que oscurecen tu mente. La presión llega de todos los frentes y parece que ninguno de los datos que manejas es correcto. Sin embargo, hay una cosa en la que puedes confiar: tu intuición. Por eso, escucha con atención, trata de oírla. Si lo haces, sabrás instantáneamente de qué modo te conviene proceder."}, "capricornio": {"personal": "Las cosas seguramente se pondrán intensas para ti hoy. Te llegará una gran cantidad de información pero no toda será necesariamente buena. Parece que alguien está poniendo un obstáculo en tu camino, lo que hace difícil que puedas avanzar. No dejes que esto te detenga. Usa tu capacidad creativa y tu naturaleza decidida para encontrar maneras de evitar los obstáculos. Experiencias como ésta simplemente te harán más fuerte.", "amor": "Probablemente estás a punto de estallar porque no puedes soportar tener que guardar un secreto de tu amigo/a. Los planetas favorecen un enfoque más calmado. Tu sentido de control se ha desbocado, así que da tiempo a la situación para que se aclare a su propio ritmo y es posible que te sorprendas.", "trabajo": "Hoy es el inicio de un período de cuatro semanas que te demandará más diversión y creatividad en tu carrera. Deja que tu trabajo sea una extensión de tu propia expresión creadora. Usa este tiempo para permitir que brille tu espíritu artístico. Muéstrate al mundo."}, "acuario": {"personal": "Si has considerado una carrera en el campo editorial, este es el momento de lanzarse a ello. También es un gran día para inscribirse en la facultad de Derecho, en un programa de grado avanzado, o en cualquier campo de educación superior. El amor con alguien lejano bien podría estar a la vista. Al menos podrías hacer una nueva amistad que viene de un estado lejano o de un país extranjero. Este debe ser un día de satisfacción para ti.", "amor": "Hoy no es el momento de sentarse y esperar a que algo malo suceda. Deja de ponerle excusas a él o a ella, ¡y exige la verdad! Aunque duela, el resultado será mucho mejor para ambos. No puedes curar este amor con sólo quedártele mirando a la herida.", "trabajo": "Es hora de inyectarle orden al pandemonio de tus ideas. Es hora de agilizar las cosas, de hacer todo más eficiente. Una gran parte de tu energía se desperdicia, porque fluye sin control en demasiadas direcciones. Tienes que adquirir conciencia de este flujo desordenado y comenzar a administrarlo."}}