{"sagitario": {"personal": "Cuando haces algo, ¡lo haces en grande! La energía planetaria en funcionamiento te inspirará a hacer un movimiento audaz. Quizás le propongas matrimonio a alguien. O puede que hagas una propuesta de negocios interesante a un cliente o a tu jefe. Hasta podrías ir a esa compañía en donde te interesa trabajar y pidas empleo. Estarás lleno de ideas creativas, y necesitarás ponerlas en práctica. Podrás tirar abajo algunas puertas cerradas con tus esfuerzos llenos de coraje.", "amor": "Aquí está la parte difícil: tienes que borrar algo de tu conciencia y sabes que sea quien sea la persona con la que necesites hablar ya sabe qué esperar. Todo está bien. ¡Simplemente dilo! Ellos te respetarán más una vez que digas lo que tienes en tu mente y en tu corazón, y también te sentirás mejor contigo.", "trabajo": "Tus emociones son estables y sólidas, y al mismo tiempo puedes soñar y fantasear. Esta combinación de energías te ayuda a aprovechar lo mejor de ambos mundos porque te permite tener creatividad e imaginación sin dejar de lado la practicidad."}, "cancer": {"personal": "Si hay malentendidos entre tú y tu padre, hoy es un buen día para arreglar los asuntos de una vez por todas. La energía astral en juego te avalará en cualquier declaración de independencia de él. Eres lo suficientemente mayor para cuidar de ti ahora. Si tienes hijos, realiza un esfuerzo extra por tener comprensión y cariño hacia ellos. Ellos te ven como su modelo a seguir.", "amor": "¡Hoy, lánzate a ello! No te puedes ocultar debajo de tu cascarón; ¡el universo no lo permitirá! Es el momento de hacer esa llamada, porque tu felicidad depende de ello. Esa persona ha estado pensando en ti continuamente y quiere saber que sientes lo mismo.", "trabajo": "Trabajar de manera independiente y aprovechar tu autonomía es la clave del éxito para ti en este momento. Las energías de los demás no harán más que confundirte y alejarte de tus verdaderos objetivos. Lograrás mucho más si confías en tu propia habilidad."}, "geminis": {"personal": "Los proyectos personales o profesionales en los que has estado trabajando podrían avanzar un poco más lentamente de lo que te gustaría hoy. Puedes preguntarte si esto se debe a que no estás haciendo algo bien. Probablemente no es el caso. Es, sin duda, un retraso normal en la energía que debe recuperarse de nuevo mañana. Persiste en ello, haz lo que tengas que hacer, y no te vuelvas a la locura por ello. Déjate llevar por la corriente.", "amor": "Una gran explosión de energía te impulsa hoy. Esto sugiere una transformación en tu vida amorosa con alguien con una diferencia de edad importante. Aunque efímera, podría resultar ser una relación muy gratificante en este momento.", "trabajo": "Te está costando mucho darte cuenta: ¿tu trabajo te da o no la satisfacción que buscas? Estás entre la espada y la pared -y la situación va a empeorar mientras más vueltas le des. Será mejor que en vez de confiar en tu mente oigas lo que te dicta tu corazón."}, "piscis": {"personal": "Hoy estarás de humor para viajar debido a la alineación astral del día. Mirarás a la vida desde una perspectiva diferente y un viaje te ayudará a obtener un nuevo punto de vista. El cambio de escenario te beneficiará. Se te despertará nueva energía si viajas a las montañas, te sientas al lado de un lago, o paseas por un bosque. Desearás experimentar sensaciones agradables y positivas.", "amor": "Puede que los golpes causen daño pero todavía no sabes cómo de mal te pueden herir las palabras. En días como este, los insultos pueden volar pero también puedes aprender qué cosas de ti no le gustan a tu pareja. Esto puede resultar tanto en un momento de depuración como en un momento tóxico para la relación.", "trabajo": "Hoy tendrás el tiempo y el espacio necesarios para respirar con libertad. Trata de disfrutar al máximo este momento y de tener en cuenta cuán importante es para tu bienestar. No trates, como siempre, de rellenar el tiempo libre con nuevas tareas y obligaciones. En vez de eso, disfruta esta pausa como lo que es: un momento de descanso."}, "leo": {"personal": "No sólo quieres vivir la vida al máximo cada segundo, también sientes la necesidad de dejar tu marca especial en el mundo en el que vives. Sólo tienes que tener creatividad en la vida. No lo puedes evitar. Ese gran proyecto en el que has estado pensando durante un tiempo está empezando a tomar forma. ¡Hoy puedes encontrar algunos de los materiales que necesitas para conseguir poner realmente las cosas en marcha! ¿Un regalo financiero o el regalo del tiempo de alguien? ¡La generosidad de alguien puede alegrarte el día de verdad!", "amor": "Si te interesa alguien que no parece fijarse en ti en lo absoluto, hoy podría ser el día en el que obtengas un poco de reconocimiento. Aprovecha esta brecha y deja que esta persona realmente sepa qué tan buen partido eres. Por lo menos, tal persona sabrá lo mucho que vales.", "trabajo": "Hoy un ritmo lento y parejo te vendrá como anillo al dedo. Tu mente funciona con claridad, de manera lógica, lo cual te ayuda muchísimo a navegar la incertidumbre y la confusión que te rodean. Los demás están muy dispersos y se comportan de manera impredecible. No permitas que las odiseas que los envuelven te distraigan."}, "virgo": {"personal": "Con la configuración celestial de hoy, desearás ser más sensible a los sentimientos ajenos. Tiendes a abocarte tanto a tus cosas que no prestas atención al estado de ánimo de los demás. Podría haber un familiar o compañero de trabajo que está atravesando un momento difícil. Si puedes transmitir un tono más alentador y positivo ¡te lo agradecerían! Esfuérzate por crear un ambiente de paz.", "amor": "Nunca es complicado convencerte de salir a una cita, especialmente si es con una persona atractiva. Lo cierto es que en este momento estarás especialmente sensible así que si tienes dudas en cuanto a salir o no, no lo hagas. Aunque te guste la persona, debes escuchar lo que te dicen tus instintos.", "trabajo": "El ritmo general en tu lugar de trabajo bajará notablemente a partir de hoy. La tendencia se mantendrá durante las próximas cuatro semanas. Esto te dará más tiempo para pensar y planear en vez de padecer la presión que te obliga a avanzar incluso cuando todavía no estás listo/a para hacerlo."}, "libra": {"personal": "La comunicación con los amigos y socios debe ser clara, abierta, honesta y solidaria hoy. La camaradería fluye libremente y el afecto se muestra sin restricción o exageración. Si actualmente tienes pareja pero no te has comprometido aún, puede que se produzca una declaración de amor y una expresión del deseo de llevar la relación al siguiente nivel. Por lo menos, ¡tu amante debería hacerte un cumplido o dos!", "amor": "Si quieres conservar a esta persona, esta relación debe ser algo más que una cena ocasional seguida de momentos de intimidad. ¿Comprendido? A partir de hoy, tu envolvimiento tiene que pasar a un segundo plano. Tu pareja requiere la mayor parte de tu energía.", "trabajo": "Tu modo original pero un tanto utópico de lidiar con los problemas genera fuertes conflictos con alguien que se inclina por un enfoque mucho más cerebral. Los puntos de vista de ambos chocan, como dos locomotoras que avanzan en dirección opuesta por la misma vía. Por suerte, no es necesario que lleguen a un acuerdo inmediatamente. Lo importante –por ahora– es que sean capaces de entender los argumentos de la otra parte."}, "tauro": {"personal": "Los intentos de contactar a otras personas en diferentes estados o países extranjeros podrían salir mal, ya que la tecnología que pensamos que nunca tiene problemas, como el teléfono o Internet, puede no funcionar, tal vez debido a erupciones solares. No tiene mucho sentido lamentarse por ello, ya que esto está más allá del control humano. ¡Lo único que puedes hacer es esperar! Mientras tanto, haz otra cosa que te emocione.", "amor": "Ahora que te has comprometido a hacer que la relación funcione, aliméntala con tanto amor como puedas. En esta nueva relación, el amor que des debe ser igual al amor que recibas. Establece el estándar de tu relación hoy dando amor sin fin.", "trabajo": "Conéctate con la gente que prefiere pensar y planear a lo grande. No te será difícil ubicarlos en un día como hoy. Se trata de la gente que piensa en positivo, que sabe ser feliz y que no tiene miedo de asumir los grandes riesgos. Ellos serán tus mejores aliados. Harás muy bien en unírteles cuanto antes."}, "aries": {"personal": "¿Tienes previsto asistir a una conferencia o taller? Este es un buen día para ello. Tu mente y emociones están trabajando juntas para darte ideas. Tu sentido común está funcionando a un nivel muy alto, así que este también es un buen día para tomar decisiones prácticas. La comunicación con los que comparten tus intereses debe ser a la vez gratificante y enriquecedora.", "amor": "Uno siempre está contento cuando está enamorado y, con suerte, hoy lo estás. Si este es el caso, ¿por qué no sacas el máximo provecho de ese amor hoy? Pasen tiempo amándose en homenaje a la maravillosa relación que tienen. Que sea un día para recordar en tu libro de recuerdos del romance.", "trabajo": "Tal vez sientas que de algún modo un amigo está defraudándote. Analiza la situación con más cuidado y verás que no es así. Esta persona simplemente está actuando del mismo modo en que siempre actúa. Sus acciones no tienen nada que ver contigo."}, "escorpio": {"personal": "Podrías sentir confusión con respecto a los dos lados de tu personalidad. Aunque puede ser que ninguno de las dos realmente te esté llevando  hacia un dirección en específico. Date cuenta de los ajustes que tienes que hacer para que encajes en el esquema de las cosas y cumplas con tus responsabilidades. Un ser querido cercano puede distraerte de manera sutil. Trata de no apartarte de tu propósito demasiado si puedes evitarlo.", "amor": "Hoy es un buen día para cuidar de tus amistades platónicas. A pesar de que un nuevo romance podría estar preparándose, es importante que recuerdes a tus amigos que te han estado apoyando. Tómate un descanso del amor para expresar tu gratitud a los amigos. Ellos lo apreciarán.", "trabajo": "No des ese gran salto laboral hasta que hayas podido tomarte el tiempo para mirar hacia atrás y reflexionar: ¿qué puestos has ocupado y cuáles han sido tus logros? Y algo más: examina tus errores -tanto a corto como a largo plazo- para no volver a cometerlos."}, "capricornio": {"personal": "Dada la configuración planetaria de hoy, necesitarás controlar todo dos veces - especialmente aquello que normalmente haces en piloto automático. Es en días como estos que cerramos la puerta con las llaves del lado de adentro, o nos olvidamos de firmar el cheque, o perdemos el autobús, etc. Sentirás distracción con tu mente en cualquier sitio. Quizás estés pensando en tu futuro. O ¿puede ser que te estés enamorando?", "amor": "Para los nativos de tu signo, puede ser un día confuso, ya que la mente y los sueños parecen estar diciendo una cosa, mientras que tu pareja está diciendo otra. A veces las acciones de las personas hablan más fuerte que sus palabras. ¿Qué está diciendo en realidad tu pareja con su comportamiento? ¿Como pueden situarse ambos en el mismo plano?", "trabajo": "El trabajo que has venido haciendo en los últimos tiempos finalmente está dando resultados. Hoy lograrás gran reconocimiento por la intensa disciplina que has mostrado en uno de tus proyectos. Las ideas que has estado desarrollando comienzan a llegar a los oídos de las personas correctas."}, "acuario": {"personal": "Has conseguido superar los malos tiempos. Has ido más allá de los problemas del pasado reciente y estás entrando en una fase más pacífica. Pronto completarás tus proyectos en marcha. Tu vida doméstica será la imagen de la felicidad y la armonía. Disfruta de este periodo de descanso y relajación, ya que será seguido por un período de intenso anhelo que requerirá de tu total atención.", "amor": "Perteneces a uno de los signos más confiables que hay. Ni siquiera te gusta exagerar, y mucho menos decir una mentira. Esa calidad será muy útil ahora, cuando el Universo te proporcione tentaciones románticas que no has visto en mucho tiempo. Tu objetivo es mantener tu reputación intacta y las estrellas están apostando a que lo harás.", "trabajo": "Tu estado de ánimo y, más que nada, tu modo de pensar, ya no se aferra al impulso de excluir sino más bien todo lo contrario: ahora incluye. La prosperidad vendrá a ti a causa de este importantísimo cambio de actitud. Abre tu mente a este tipo de ideas –incluir, contener– y lograrás una gran cantidad de éxitos en el trabajo."}}