{"virgo": {"personal": "Descubrirás que los demás juegan un papel clave en los hechos del día. No te sorprendas, sin embargo, si existe una tensión extra que actúa como límite entre tú y las personas con las que te comunicas. Los sentimientos se hieren fácilmente, y las personas se incentivan fácilmente hacia las acciones hostiles. La alineación astral de hoy cargará la atmósfera de tensión eléctrica.", "amor": "Hoy es un buen día para superar tu miedo al amor. El amor te puede consumir y paralizar. Puedes ser valiente y arriesgarte. Las estrellas están alineadas ahora para darte la suficiente energía como para superar cualquier duda en cuanto a apostar tu corazón.", "trabajo": "Aunque durante los últimos días te has sentido como desconectado de todo, ese no es motivo suficiente para bajar los brazos o pensar que no eres capaz de igualar a la competencia. Descubrirás que algunos roles se han invertido y ahora la persona que marca el ritmo y el rumbo eres tú.", "frase": "#VIRGO: puedes PARECER tranquilo. Mientras no toquen y no jueguen con tus cosas todo estará bien. Si lo hacen (sin TÚ permiso) salta la chispa"}, "acuario": {"personal": "Es posible que tengas que hablar mucho hoy, pero eso es natural. Tienes mucho que decir, así que, ¿por qué no decirlo? Vas a lograr tus objetivos con muy poco esfuerzo. Diviértete y no dudes en tratarte a ti de la manera que mereces. Respétate a ti, y los demás te respetarán. Siéntate con la espalda recta y muestra orgullo por ser quién eres.", "amor": "¿Es esta persona lo que deseas? ¡Todo apunta a que así es! Hoy tu imaginación será imparable así que actúa con creatividad para ganarte su corazón. Usa tu talento para cortejar a esa persona.", "trabajo": "Quizá varios se pongan hoy a darte consejos sobre cómo debes hacer tu trabajo. Escúchalos, pero a medias (solo con uno de tus oídos). Lo más probable es que esta persona no sepa gran cosa sobre las tareas que tú desempeñas. No dejes que sus palabras tengan más influencia de la que se merecen. Tú sabes muy bien lo que haces.", "frase": "#ACUARIO=Originalidad"}, "cancer": {"personal": "Con la orientación de este día, tendrás buen humor y te sentirás en forma. En el trabajo, podrás realizar tus tareas rápida y fácilmente. Vivenciarás varios momentos agradables con colegas y clientes. En el hogar, estarás de humor para celebrar tu conexión con los miembros de la familia. Cocinarás una cena especial o invitarás a algunas personas para que compartan tu buena energía.", "amor": "Los planetas favorecen a un catalizador externo hoy e invitan a estas fuerzas. Tú decides qué hacer con esta nueva energía. No hay duda de que cambiará las cosas, la pregunta es ¿será para mejor o para peor? El cambio no es ni lo uno ni lo otro y por lo general termina siendo lo que hagamos de él.", "trabajo": "Estés o no en el trabajo, el día de hoy será muy productivo para ti. Serás capaz de aparejar recursos e información de un modo muy eficiente, creando así la receta perfecta para el éxito. Aplica esta receta a cualquier cosa que hagas.", "frase": "#CÁNCER: eres frágil ante las críticas, no las llevas bien y más aún cuando no has pedido opinión pero sabes que la gente critica de todo..."}, "geminis": {"personal": "Este probablemente va a ser un día bastante ajetreado y caótico. Podrías encontrarte pasando mucho tiempo fuera de casa. Puede que tengas que realizar un montón de tareas y ver a unas cuantas personas. Un amigo puede acompañarte. Puede que tengas que hacer llamadas telefónicas con el fin de hacer arreglos para eventos futuros y alguien podría llamarte y tomar mucho de tu tiempo simplemente para charlar. Tómate tu tiempo.", "amor": "Después de pasar años infructuosos en busca de tu alma gemela, la puedes encontrar de pie justo en frente de ti. Hoy es un día en que lo inesperado, si no lo increíble, podría suceder. Simplemente recuerda cuánta suerte tienes de tener las posibilidades que te rodean.", "trabajo": "Apártate de las disputas infantiles. Ya es hora de que pongas las cosas en su justo contexto. De todo conflicto se desprenden oportunidades, aunque tú no lo sepas. El objetivo del deporte laboral no es tener siempre la razón. Se trata, más bien, de hacer más y mejores negocios.", "frase": "Los de #GÉMINIS son de humor cambiante, tienen dos personalidades. Eso explica su signo: Gemelos. Dos caras que son totalmente opuestas."}, "piscis": {"personal": "Es cierto que provienes de una clase social determinada, como cualquiera de nosotros. Pero, ¿debes identificarte con esos valores por el resto de tu vida? Estos valores alguna vez podrán haber sido tuyos, pero toma en cuenta que posiblemente ya no tengan conexión con tu vida. La energía astral te aconseja avanzar y liberar tus ataduras con el pasado.", "amor": "Hoy tendrás una mentalidad muy independiente. Puedes escuchar, ¿pero seguirás el consejo de los demás? Hoy, las estrellas revelan que vas a reconocer profundamente qué es lo que quieres de tu relación actual. Escucha a tu corazón, las opiniones de los demás no son importantes en este momento.", "trabajo": "Hoy se dará un importante cambio planetario que le confiere un nuevo tono a tu carrera durante las próximas cuatro semanas. La clave durante este período es tu sensibilidad, que sepas escuchar tus propios sentimientos y deseos a nivel emocional. Implementa cambios que reflejen estos sentimientos.", "frase": "#PISCIS: si algo te parece mal, eres incapaz de callarte. Te rebelas contra lo que no te gusta siempre. No das la razón si no la llevan."}, "leo": {"personal": "Hoy, la alineación planetaria te obliga a cumplir con tu deber. Así es, no hay forma de evitar esos platos sucios. Al menos tendrás más organización y orden que de costumbre. Tu familia funcionará mejor que nunca. Y no hay final a la vista, ya que el aspecto te alienta a continuar esta tendencia virtuosa en vez de volver a tus viejos hábitos de desorden.", "amor": "¡Anota cualquier imagen arquetípica que desborde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y sus intenciones hacia ti.", "trabajo": "Lo que tienes ante tus ojos es sólo una fachada. No te entusiasmes demasiado con una gran oportunidad que parece ofrecer muchas recompensas; asegúrate de considerar los aspectos negativos que conlleva. Si aceptas un acuerdo en este momento, obtendrás mucho menos de lo que habías negociado en un principio.", "frase": "#LEO: a pesar de lo impulsivo que eres, sabes lo que haces. Hablas claro, y a veces puedes ser duro con tus palabras. Pero lo prefieres."}, "sagitario": {"personal": "Puede que tengas visitas, o incluso una cita candente programadas para esta noche, pero a mitad de la tarde es posible que sientas demasiado cansancio y te preguntes si deberías cancelarlas. Lo mejor es no complicar tus actividades. Tómate un café o un aperitivo en casa en lugar de salir por ellos a la tienda. Es probable que tu noche esté llena de conversaciones interesantes y estimulantes, por lo que te alegrarás de seguir con tus planes.", "amor": "Es el momento de salir y divertirse. Tanto tu pareja como tú han estado trabajando muy duramente durante demasiado tiempo y sin demasiadas recompensas. Así que es el momento de tomarse un descanso, aunque sea sólo durante un día.", "trabajo": "Puede que hoy te cueste mucho relacionarte con la gente, lo cual te complicará las cosas en el trabajo. Trata de no tomar todo muy en serio. Encara con humor lo que suceda a tu alrededor y verás que logras superar casi cualquier obstáculo.", "frase": "#SAGITARIO tiene facilidad en imponer su opinión interrumpiendo a los demás sobretodo mientras hablan, para que no puedan explicar sus ideas, y sí, se queda tan a gusto..."}, "libra": {"personal": "Tus talentos ciertamente han tenido una gran demanda últimamente. Has recibido tantas llamadas de ayuda, que difícilmente sabes qué camino tomar. Hoy, posiblemente te pondrás a trabajar. Define tus propias necesidades en vez de ocuparte de las de los demás. Si ciertas personas intentan influenciar para dirigir tu conducta, ¡no los escuches!", "amor": "Cuando un alma libre se enamora, es un arma de doble filo. Parte de ella quiere la conexión humana, y parte de ella quiere ser libre. Por lo tanto, con el fin de manejar tus relaciones, es necesario tener un poco de ambos. Alguien está exigiendo demasiado de tu tiempo. Descansa cuando puedas y recupera las fuerzas antes de volver.", "trabajo": "Apura el paso. Hace tiempo que vienes arrastrando los pies y esta actitud se nota en todo lo que haces. Un poco más de agresividad no te vendría nada mal. Ya es hora de que comiences a apostar por tus objetivos con mucha más convicción. Este despertar a un nuevo día de acción tendrá un efecto positivo en todos los aspectos de tu trabajo.", "frase": "Los #LIBRA tienen maneras de hacerte saber cómo se sienten, sin palabras..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este es un día para pensar en tu vida privada. Espera ser particularmente sensible a todo tipo de demandas de las personas cercanas a ti. Tienes el poder de crear una mayor armonía en el hogar, especialmente en tu relación. Haz balance de los deseos de todos y considera las limitaciones en su cumplimiento. Incluso si hoy no se encuentran las respuestas, será útil simplemente preguntar.", "amor": "Los temas profesionales tendrán suma importancia para ti en este momento así que puede que tengas que cancelar la cena con tu pareja o, al menos, llegar tarde. Para a comprar algo para decirle que lo sientes: una tarjeta, una rosa o una película que se muera por ver.", "trabajo": "Si se te presenta la oportunidad de explorar el diseño gráfico o alguna otra disciplina artística relacionada con la computación –incluyendo la escritura–, aprovéchala, este es el momento adecuado. Si lo haces conseguirás increíbles beneficios (tanto financieros como espirituales). Tus proyectos florecerán.", "frase": "#TAURO soporta y aguanta duros golpes del destino que otros signos no serían capaces de sobrellevar, por eso, se merece un monumento...y bien grande"}, "aries": {"personal": "Una meta financiera que has estado esperando alcanzar muy pronto puede parecer justo a la vuelta de la esquina, pero todavía parece que tienes que hacer mil cosas antes de que realmente se haga realidad. Esto podría defraudarte temporalmente, pero no te estanques allí. Haz una lista de todo lo que hay que hacer y luego hazle frente a cada una de las tareas de una en una hasta que alcances la meta. ¡Ponte a trabajar!", "amor": "Él o ella puede sentir tu soledad hoy y quiere hacerla desaparecer. Abre tu corazón. De hecho, ¡prueba la fruta prohibida! Bueno, ¿qué estás esperando? Ella o él se está impacientando, ¡y realmente quiere que te unas a la fiesta!", "trabajo": "El secreto para lidiar con las actitudes de gente cabeza dura y déspota es la buena comunicación. Mientras más secretos intentes guardar acerca de tus intenciones y tus planes, más rígidos serán los otros, dificultando aun más la salida de este asfixiante círculo vicioso.", "frase": "#ARIES: la amistad es una de las cosas más importantes en esta vida para ti, pueden pasar años sin saber de alguien que, si es tu amig@, seguirá siéndolo..."}, "escorpio": {"personal": "Puedes tener la sensación de que no hay absolutamente nadie a quien acudir. La realidad es una cosa a la que da miedo enfrentarse. La última cosa que quieres hacer es hablar en serio. Pero estás teniendo dificultades para obtener satisfacción de tu mundo de fantasía. Tus sueños te hacen señas, pero tienes miedo de ceder a esa tentación porque sientes un fuerte sentido del deber para con otras personas y lugares.", "amor": "Hoy las estrellas te recuerdan que nunca debes de despreciar el amor. Puede ser fácil de poner el amor a un lado cuando te enfrentas a problemas cotidianos, pero no es un buen hábito. Trata de hacer un esfuerzo extra para traer un poco de romance a tu vida ahora.", "trabajo": "Es probable que hoy debas enfrentar una cierta oposición. No creas que lograrás evitarla. Será mejor que te pongas de pie y enfrentes abiertamente la situación -en vez de intentar esconderte y fingir que tú no tienes nada que ver.", "frase": "#ESCORPIO es tenaz y posee fuerza de voluntad, sin embargo, es muy sensible y le afectan mucho las circunstancias que lo rodean"}, "capricornio": {"personal": "Podría ser el momento para empezar a compartir. La energía astral te incentivará a experimentar. Si siempre te presentas de una sola manera, seguramente disfrutes expresarte de una forma algo diferente. Encárgate de una reunión de negocios en vez de dejar a los demás el control. O sé más firme con esa conocida atractiva, haz que se entere que te agrada. Hoy te sentirás bien al ser audaz.", "amor": "Las telarañas de tu cerebro están a punto de ser eliminadas por la configuración astral. Si te estás cuestionando el estado de tu relación actual, ¡la claridad y el enfoque van a llegarte como si fuese un rayo! Una conversación con tu amor conducirá a una mucho mejor comprensión.", "trabajo": "Organiza una charla en el trabajo con una persona con la que tienes que hablar con franqueza. No hay necesidad de seguir ocultando tu frustración. Tu amabilidad, tu sensibilidad y tu actitud compasiva allanarán las diferencias que existen entre ustedes.", "frase": "A veces, #CAPRICORNIO tiende hacia la melancolía y el pesimismo, pero no creas que por eso está hundido, es sólo una racha..."}, "general": "El Sol conjuntando a Neptuno hace que las cosas parezcan ser lo mismo, pero no lo son. No desearás conservar esa ilusión tanto como llegar al fondo de la misma. Esta noche, las circunstancias mejoran cuando la Luna forma sextil con el afortunado Júpiter. Tener suerte en el amor se ve favorecido. Parejas, ¿será que uno de ustedes hizo una promesa que necesita cumplir?"}