{"virgo": {"personal": "En este momento habrá mucho enojo entre tú y tu pareja. Se está a punto de declarar la guerra. Las acciones de las personas pueden golpear fuertemente la psiquis de los demás, por lo tanto ten cuidado hacia dónde apuntas tu arma. Existen muchas emociones cargadas en el aire hoy que no puedes ignorar. La energía astral está sacudiendo todo.", "amor": "Recuerda, cuando pareces encontrar las virtudes de tu amante molestas y de alguna manera las conviertes en defectos en favor de la discusión: ¡detente! ¡Es imprescindible que observes la situación desde su punto de vista para no provocar ningún daño! El perdón es la fuerza.", "trabajo": "En una de las áreas de tu vida has perdido el equilibrio, y el efecto negativo en tu carrera ya se está haciendo sentir. Estás consintiéndote más allá de la cuenta en algún aspecto y eso te distrae de tus obligaciones laborales. Corrige ahora mismo esta conducta en exceso permisiva.", "frase": "Si #VIRGO se empeñó en hacer algo pero se da cuenta de que no es lo que debe hacer dará un paso atrás, recapacitará y después hará lo que deba hacer, no lo ve como una pérdida de tiempo, lo ve como un aprendizaje..."}, "acuario": {"personal": "Desconocidas habilidades o talentos que no sabías que tenías pueden configurar un camino que conduzca a un aumento de ingresos si es que te dispones a esforzarte. Esto, sin duda, dará lugar a una mayor autoestima y confianza personal, lo cual desencadenará un efecto dominó que hará que tu futuro sea más brillante. Sea lo que sea que suceda hoy, por extraño que pueda parecer, tómatelo con tranquilidad.", "amor": "¡Sí! Esa canción es sin duda el Universo intentando decirte algo. Escucha con atención, porque hay algo escondido que necesita serte revelado con el fin de que todo esto valga la pena. Dos corazones dependen de tu diligente esfuerzo.", "trabajo": "Tu estado de ánimo cambia y de repente la energía positiva te inunda. Tienes la capacidad de ver las dos caras de la moneda, y esto te ayuda a ampliar tu perspectiva. Lleva este brío contigo cuando vayas a trabajar.", "frase": "#ACUARIO es capaz de ver los dos lados de un argumento, y por eso, es uno de los signos más tolerantes y sin prejuicios..."}, "cancer": {"personal": "Examina tus emociones, y confía en tus instintos. Fuerzas inesperadas pueden tratar de interrumpir el flujo de las cosas. Ten en cuenta que no debes tener ningún problema en mantener la situación bajo control siempre y cuando mantengas tu posición sólida y centrada. Las acciones que tomes hoy tendrán efectos a largo plazo, por lo que tienes que ser consciente de cómo utilizas tu energía. Incorpora lo antiguo también a tu plan de juego.", "amor": "Si recientemente te has enamorado, puede que te preguntes qué es lo que va a ocurrir a continuación. Ahora no es el momento de preocuparse por el futuro. Sólo trata de ser feliz en el presente. Cuanta menos ansiedad tengas en cuanto a dónde se dirige tu romance, más fácil será que lo disfrutes por lo que es.", "trabajo": "Intenta no sobrecargar a los que te rodean con largas historias, preocupaciones y chismorreos laborales. Si hoy es tu día de descanso procura disfrutarlo y no arruines tu propio tiempo libre ni el de los demás. Si estás en el trabajo, encara con calma tus tareas y no permitas que el estrés te ahogue.", "frase": "Cuando #CÁNCER pierde el control, es capaz de destruir todo lo que esté en su camino, y a pesar de que sepa que lo está destruyendo, no puede parar..."}, "geminis": {"personal": "Tienes un don inusual para hacer que una situación parezca menos dramática. Con la energía astral de hoy, serás testigo de crisis de todo tipo. Serás la única persona que tranquilice a los demás y que sea capaz de resumir la situación objetivamente, sin pánico o exageraciones. Esto, junto con tu calma legendaria, ¡es una gran combinación!", "amor": "Puedes sentir atracción por alguien debido a las cosas que tienen en común. Los dos aprecian el arte, la música y las cenas románticas, pero esta persona puede no ser para ti una compañía apropiada de manera permanente. Esta persona no está dispuesta a dar el primer paso o está indecisa acerca de temas importantes. Si no tienes pareja ahora, busca a alguien que desafíe tu rápido ingenio y no que no tenga miedo a dar el primer paso.", "trabajo": "La información que llega a tus ojos o a tus oídos hoy es parte de la verdad, pero solo una parte. Tendrás que ejercer presión y mostrar bastante agresividad para que te revelen la historia completa. No te conformes con un bla bla bla superficial. Trata de llegar al fondo del asunto.", "frase": "Cuanto más conoces a #GÉMINIS, más te sorprenden, ¿que si les ves llegar? Nunca, cada día puede ser un día nuevo con ell@s..."}, "piscis": {"personal": "Este será uno de esos días en los que te alegras de levantarte. La energía es excepcionalmente positiva. Probablemente sentirás energía y confianza para ponerte a trabajar en tus proyectos. Esto, en combinación con tu tendencia a trabajar duro, puede hacer que triunfes. No te excedas. Tómate tu tiempo para oler las rosas y descansar un poco.", "amor": "La energía está pesada, y también lo está tu intelecto. Usa tu inteligencia para algo bueno. ¡Toma buenas decisiones! Él o ella necesita una respuesta. Si estás posponiendo esta cita debido a tus alergias o a que tienes un grano en la nariz, no lo tomes como excusa. Quien te quiera te querrá con tus defectos.", "trabajo": "Alguien te acusará o te atacará de algún modo a nivel emocional. Para preservar la paz, tal vez decidas declararte inocente o salir corriendo y evitar la confrontación. Ninguna de estas dos opciones resultará en soluciones a largo plazo. Será mejor que encares el problema, y que llegues hasta el fondo.", "frase": "#PISCIS: no sabes parar las cosas a tiempo, te metes en un lío, intentas arreglarlo, pero sin querer, te metes mucho más en el problema..."}, "leo": {"personal": "El esforzarse menos al 110% es simplemente inaceptable en el día de hoy. La alineación astral será muy exigente. Te guste o no, el aspecto en juego está fuera para quitarle a tu vida inestabilidad, irresponsabilidad y falta de decisión. Sentirás obligación a actuar de manera inmediata y disciplinada sobre planes concretos en vez de perder el tiempo en sueños irreales. La holgazanería no será tolerada.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues porque esto es propio de la naturaleza humana... y tienes derecho a sentirte así. Pero, por favor, escribe tus sentimientos en un diario o grítalos a la nada.", "trabajo": "La buena fortuna te seguirá durante todo el día. Si alguien ofrece darte una mano, haz a un lado el escepticismo. Confía. Es parte de la suerte que hoy te mereces. Te has ganado esta ayuda gracias a todo lo que tú has ayudado a otros.", "frase": "#LEO: Tienes la facilidad de vivir cada momento cuando quieres como si fuera el último, tú no eres de los que dice que lo hará, si no que lo hace…"}, "sagitario": {"personal": "Es posible que tengas algunos proyectos en mente en los que desees trabajar hoy. Tu mente es muy rápida y ágil, y tienes un montón de grandes ideas que pueden hacer que tus esfuerzos resulten de la manera que deseas. Conversaciones con personas cercanas a ti pueden proporcionar aún más posibilidades. Sean cuales sean las que elijas, los resultados deberían agradarte.", "amor": "Si has tenido problemas para conocer posibles intereses románticos, no le eches la culpa a nadie. Los cielos no son especialmente cooperativos en lo relativo a programar eventos sociales. Y eso se agrava cuando se trata de asuntos románticos, así que ten mucha paciencia.", "trabajo": "El entorno requiere que seas una persona sociable y extrovertida. Regala una sonrisa a los demás. Este tipo de estado de ánimo se hará expansivo y hará que la semana tenga un excelente comienzo. No te ocultes entre la multitud. Ponte de pie y exprésate.", "frase": "#SAGITARIO: a pesar de que odias atarte y que te quiten tu libertad, si estas enamorado dejas tu libertad a un lado y miras por el otro más."}, "libra": {"personal": "Tus habilidades psíquicas naturales o intuitivas podrían sufrir un cortocircuito hoy. Las interferencias de las mentes de otras personas podrían enturbiar los problemas, y esto no va a hacerte ningún bien. Tus facultades imaginativas también podrían ser bastante confusas. El mejor consejo posible sería dedicarle el día a tus propias necesidades. Puedes regresar a tu rutina habitual mañana.", "amor": "Tendrás ganas de derrochar dinero con alguien a quien quieres y si te lo puedes permitir, ¿por qué no hacerlo? Pero si no te lo puedes permitir, haz algo amable por tu pareja. Lo que de verdad cuenta es la intención, tal y como te lo demostrará esa persona especial.", "trabajo": "Da vuelta la página con respecto a esa persona con la que siempre has tenido problemas de comunicación. El día de hoy marca un nuevo comienzo y por eso deberías comprometerte a hacer algo positivo. Empéñate en ser más honesto/a y más franco/a con esa persona.", "frase": "#LIBRA: te hundes pocas veces, porque eres demasiado optimista. Hasta que no tienes la soga al cuello no empiezas a ver la gravedad. Lo sabes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puede llegarte información relativa a asuntos espirituales o filosóficos que puede no ser totalmente digna de confianza. No te creas totalmente cualquier cosa que escuches hoy. Puede que un amigo cercano o amante esté muy lejos, y podrías sentir algo de soledad. La mejor manera de superar la separación es mantener la mente ocupada, tal vez con el estudio, la investigación o las actividades artísticas.", "amor": "La vida podría ser muy confusa si te has enamorado de alguien inapropiado. Hoy no dejes que los valores sociales y los juicios morales de los demás dicten lo que sientes. Olvídate de las reglas ahora, porque el amor es demasiado raro y la vida es demasiado corta como para perder el tiempo preocupándose por lo que otros piensan.", "trabajo": "Es posible que recientemente hayas sentido un gran cambio y de pronto sientas más comodidad contigo mismo/a. Esto no es solo una sensación. Este es el comienzo de un maravilloso ciclo de siete años durante el cual florecerás. El éxito está en tus manos.", "frase": "#TAURO: te gusta estar enamorado, aunque sueles elegir bien quien será el elegido. Cuando lo consigues te aferras mucho. Lo das todo."}, "aries": {"personal": "Hoy puedes recibir una suma inesperada de dinero. Tal vez un amigo que te debe dinero podría pagar la deuda, o podrías conseguir una inesperada oportunidad para ganar un poco más de dinero extra. El romance también debería ir bien, ya que tanto tú como tu pareja romántica actual o potencial se sienten particularmente cálidos y sensuales. Ve a tu restaurante favorito para celebrar tu buena fortuna.", "amor": "Hoy tendrás una mentalidad muy independiente. Puedes escuchar, ¿pero seguirás el consejo de los demás? Hoy, las estrellas revelan que vas a conocer profundamente qué es lo que quieres de tu relación actual. Escucha a tu corazón, las opiniones de los demás no son importantes en este momento.", "trabajo": "No trates de navegar entre la niebla. Es mejor que esperes hasta que la superficie del mar se aclare antes de seguir avanzando. Las indicaciones que recibirás de otros harán que tomes la ruta equivocada. Espera hasta que la claridad te permita ver el sol y ahí sabrás hacia dónde debes dirigir el timón.", "frase": "#ARIES: eres impulsivo, y lo sabes, actúas de inmediato, sin pensar dos veces las cosas y te irritas fácilmente,lo mejor es que te dura poco"}, "escorpio": {"personal": "Hoy puedes pasar la mayor parte del día fuera de casa con tu familia o un grupo de amigos. Es posible que pases el día al aire libre, o que tal vez asistas a un concierto o festival de algún tipo. Este debe ser un día muy feliz, ya que es probable que te sientas especialmente cerca de los que te rodean. Tus relaciones parecen ser bastante seguras, al igual que tu carrera y situación financiera. Disfruta de tu día.", "amor": "No dejes que otros te convenzan de que el amor es imposible o por lo menos improbable. El camino de cada persona es diferente, y lo que es verdad para tus amigos puede no ser cierto para ti. Recuerda que cualquier cosa de gran valor es a menudo difícil de lograr, de lo contrario, todo el mundo la tendría.", "trabajo": "Las buenas relaciones con los demás son el motor que impulsa tu éxito en tu lugar de trabajo. No pases por alto la importancia de la sonrisa que le brindas a un compañero al entrar. Esta persona puede hacerte después un favor que será muy útil para lograr el triunfo que buscas.", "frase": "Todos los que conocen a #ESCORPIO saben que tienes una personalidad marcada y fuerte y sí, que contigo es mejor no jugar con fuego…"}, "capricornio": {"personal": "En este momento, quizás sientas el gran peso de las obligaciones. Puede que tu vida profesional te esté exigiendo demasiado. Quizás estés trabajando horas adicionales o viajando mucho por razones laborales. Mientras tanto, es probable que tu familia esté necesitándote más que de costumbre. Ya sea tu pareja, hijo o hija desea verte más a menudo. Haz todo lo posible por crear un esquema que funcione.", "amor": "El miedo y la aversión todavía están aquí, pero no por mucho tiempo. Simplemente ten paciencia y no te precipites. No quieres salir corriendo en la dirección opuesta en cuanto las cosas no vayan bien; no seas cobarde. Sé paciente, porque lo que se va siempre vuelve.", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe, te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente.", "frase": "#CAPRICORNIO: Cuando sabes que hay una posibilidad entre un millón la exprimirás, porque esa posibilidad puede cambiar todo, y te da más fuerzas para creer que es improbable pero NO imposible..."}, "general": "Cuando la Luna se opone a Venus esta mañana, la tendencia es buscar ayuda lejos cuando ésta se encuentra cerca. La melancolía y la preocupación solamente dificultan el progreso, o en otras palabras, no puedes querer recibir más sin antes pedirlo directamente. Si has estado esperando una dosis de emoción, dale la bienvenida a la Luna en Acuario de esta noche."}