{"virgo": {"personal": "Trata de no tener expectativas para hoy. Si no te ilusionas, nunca sentirás decepción. Te resultará más fácil seguir el flujo y las curvas del camino no te desconcertarán. La energía celestial en juego pone mayor énfasis en temas intensos que tienen que ver con la vida, la muerte y la regeneración.", "amor": "¡Por fin! Es el momento de dedicarle todo tu tiempo y energía a tu parte favorita de la vida: ¡estar más cerca e intimar con la persona que amas! Has hecho todo lo que tenías que hacer y has cumplido con tus obligaciones y ahora puedes finalmente dedicarte a tu amor. Y si piensas que tú estás feliz, ¡imagina cómo se sentirá tu amor!", "trabajo": "Tu relación con la gente que te rodea es óptima y los demás están dispuestos a defenderte. Atrévete a decir lo que piensas. Tu confianza a nivel emocional es muy grande, lo que hace que te ganes el apoyo de todos en el trabajo. Da ese paso que debes dar.", "frase": "A pesar de que #VIRGO podría tener razones más que suficientes para joderte la vida, simplemente hará borrón y cuenta nueva. Aunque rabie..."}, "acuario": {"personal": "Trata de llegar a un lugar de serenidad en el que te liberes del deseo y los celos. Es importante que te tomes tiempo para reconocer el increíble crecimiento que puede surgir de esta situación de calma y satisfacción pura. Libérate del exceso de equipaje al que te aferras a como si fuese algún tipo de soporte o medio para la comodidad. Cuanto menos lleves, más te liberarás.", "amor": "¿Puedes sentir algo nuevo? Puede que estés experimentando la terapia de amor del Universo, ¡sin siquiera saberlo! El chacra de tu corazón se abre para dejar entrar a este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Hoy, mantén a raya todo pesimismo.", "trabajo": "No estaría de más que analices tu trabajo con un ojo más crítico. Examínalo con atención para detectar posibles errores u omisiones. Conviértete en tu propio/a crítico/a para que puedas erradicar cualquier problema de raíz antes que alguien lo note y tu reputación se vea afectada.", "frase": "#ACUARIO: puedes ser estricto en cosas, pero no eres radical, para ti no es sólo blanco o negro, hay miles de matices de grises, millones..."}, "cancer": {"personal": "Por lo general está bastante claro que no tienes miedo de decirle a la gente lo que piensas. Tal vez sea hora de expresar más acerca de cómo te sientes. Podría ser que tu proceso mental no funcione bien hoy por haber sido sacudido por una inesperada situación o persona. Asegúrate de incorporar algunos de tus instintos y emociones a tu reacción a la situación. No confíes sólo en tu cerebro para obtener todas las respuestas.", "amor": "A medida que pasa el día, piensas en maneras en las que puedes ganar algo de seguridad adicional en los asuntos del corazón sin llegar a abusar del control o tener demasiada cautela. Es imperativo que abras tu corazón a lo que pueda venir. De lo contrario, desaprovechas encuentros potencialmente divertidos con gente un poco diferente a ti.", "trabajo": "La energía que prevalece el día de hoy juega a tu favor. El éxito que has estado esperando está muy cerca. La clave está en tener un ojo más crítico con respecto a tu trabajo. No tengas miedo de condensar y consolidar. Los resultados serán fenomenales.", "frase": "#CÁNCER: hasta que no lo ves claro, prefieres no arriesgar demasiado, no quieres ser tu el que de pasos por los demás siempre, también necesitas que los den por ti..."}, "geminis": {"personal": "El exceso de comida o bebida podrían hacer que te sientas un poco mal hoy. Por lo tanto, será difícil concentrarse en nada que requiera tu atención. Tal vez sólo tienes que ir despacio para recuperar tu energía. Haz sólo lo suficiente como para mantener tu conciencia tranquila, pero no te desgastes. Consigue un buen libro, una taza de té y luego siéntate en el sofá y relájate.", "amor": "Hoy sentirás que se te quita un gran peso del corazón. La honestidad hará inevitablemente que su vínculo sea incluso más fuerte. Al alma le sienta bien descargar de vez en cuando; ¡sácalo todo! Tu pareja estará muy agradecida por tu enfoque ligero y despreocupado hacia las cosas.", "trabajo": "Alguien en tu lugar de trabajo, tal vez tu jefe, cambia repentinamente de opinión con respecto a un asunto que te afecta directamente. Este cambio de rumbo implica una gran oportunidad para ti; surge, incluso, la posibilidad de un aumento. Mantén tus ojos muy bien abiertos.", "frase": "#GÉMINIS: Eres complejo y contradictorio, ves la vida como un juego y sí, tu eres un gran jugador, buscas nuevas situaciones que te diviertan"}, "piscis": {"personal": "Hoy es posible que estalle una guerra basada en la clásica pelea de saber quién tiene más juguetes. No te obsesiones y desarrolles celos por los objetos materiales. Tu sentido de ser debería basarse en un compás interno, no externo. Es posible que haya un poco de tensión entre tú y un compañero, tal vez surja repentinamente cuando menos se lo esperen. Aspectos extravagantes de su comportamiento de repente comienzan a molestarte más que antes.", "amor": "Hoy puedes sentirte algo distante de tu amante, pero no te preocupes porque esto constituya un problema a largo plazo. Sólo dale un poco de tiempo para respirar y la situación se debe corregir. Habla con esta persona y planifica una cita para otro momento, pero mantén la distancia. Este enfoque dará sus frutos en el futuro.", "trabajo": "No pienses que tu trabajo es insignificante o que carece de sentido. Es al revés: tus constantes esfuerzos tienen un gran impacto en la gente que te rodea. Por eso, haz lo que haces con mucho orgullo. El reconocimiento que recibirás será enorme, y también la gratitud.", "frase": "#PISCIS es extremista, puede ser la persona más romántica de la tierra o la más despegada, depende del momento...Y de la persona..."}, "leo": {"personal": "Si hace falta, tira abajo la puerta para que presten atención a tu opinión. La energía te está sugiriendo que en este momento hay una mano pesada interfiriendo en el juego de los acontecimientos. Podría ser la tuya o la de alguien más, pero debes saber que estás arriesgando mucho, de modo que es importante hacer un esfuerzo consciente para que no te lleven por delante. Asegúrate de que tu mano sea la más fuerte.", "amor": "Hoy es cuando podrías darte cuenta de que el amor verdadero no tiene fronteras. También descubrirás que si te tomas el tiempo de preocuparte por los sentimientos de otros sentirás más satisfacción y felicidad a largo plazo. Ofrécete de alguna manera a tu pareja romántica y verás cómo resplandece.", "trabajo": "Has estado siguiendo de cerca un asunto o una persona y conoces la verdad. Compártela libremente con quienes necesitan oírla, en lugar de encerrarla bajo llave dentro de ti. La ayuda llega cuando bajes las barreras.", "frase": "Si un #LEO decide hacer un comentario malintencionado, siempre será MUY MALINTENCIONADO"}, "sagitario": {"personal": "Si has estado sintiendo una ira profunda, hoy no es el día apropiado para dejarla salir, sino el día para considerar cuál es su origen. Las grandes reuniones de familia o amigos deben evitarse a toda costa. No, ¡esto no significa que puedas tomarte el día libre! Sólo ten mucho cuidado con tu temperamento. Un poco de aislamiento ayudará mucho a aliviar tu tensión, y puede darte algunas ideas interesantes.", "amor": "¿Quién dijo que la diversión tuviese que parar aquí? Alguien muy tonto... porque estás en una racha ganadora en cuanto a los asuntos del corazón se refiere. Y no te preocupes por impresionar a esa persona especial con una cita de lujo.", "trabajo": "Hoy tu misión es atacar el conformismo, sobre todo en tu lugar de trabajo. En vez de desaparecer en la multitud debes tratar de sobresalir. Demuéstrale a todos cuánto mérito hay en tus ideas y en tus procedimientos -así reconocerán las unas e implementarán los otros.", "frase": "#SAGITARIO es peligroso por la boca, porque es sincero con el corazón..."}, "libra": {"personal": "Sentirás la necesidad de más afecto que lo usual. Descubrirás que existe una ternura en tu corazón que necesita reconocimiento y afirmación. El equilibrio es la clave para ti - especialmente en el área de  trabajo y vida diaria. Asegúrate de cumplir con tus necesidades emocionales diariamente. La configuración celestial te pedirá que te tomes un descanso.", "amor": "Por primera vez en mucho tiempo, vas a tener ganas de ir de compras, muy probablemente no para comprar nada para ti, sino que tendrás en mente a alguien. Ahora, eso no significa que puedas dejar de lado todas las precauciones y perder la cabeza con las tarjetas. Mantén la calma. Elige algo considerado, no caro.", "trabajo": "Durante el próximo mes es muy probable que algunos asuntos relacionados con tu carrera lleguen a un punto crítico. Los planes que comenzaste a ejecutar hace más o menos seis meses están dando sus resultados (para bien o para mal). Este es el momento para analizar una vez más la situación e introducir –si fuera necesario– medidas correctivas.", "frase": "#LIBRA: te hundes pocas veces, porque eres demasiado optimista. Hasta que no tienes la soga al cuello no empiezas a ver la gravedad. Lo sabes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tendrás una fuerte tendencia a confiar en ti mismo/a y te enfrentarás con preguntas internas que sólo tú puedes responder. Los temas con respecto a valores y finanzas entran en juego y descubrirás que tu primer instinto es buscar las respuestas en los demás. Primero, asegúrate de tener las cosas claras en tu mente. La energía celestial en juego hoy insiste que estés en el extremo receptivo de las situaciones.", "amor": "Es un día interesante para los nativos de tu signo ya que las cuestiones de dinero aparecen en tus relaciones actuales. La causa principal de las discusiones entre parejas es el dinero pero puedes elegir el camino correcto. No dejes que esto haga descarrilar lo que tienes. Hay un punto de compromiso que no le hace daño a nadie indebidamente.", "trabajo": "El ritmo general en tu lugar de trabajo bajará notablemente a partir de hoy. La tendencia se mantendrá durante las próximas cuatro semanas. Esto te dará más tiempo para pensar y planear en vez de padecer la presión que te obliga a avanzar incluso cuando todavía no estás listo/a para hacerlo.", "frase": "#TAURO necesita saber que es importante para los demás, sentirse valorad@ y apreciad@, pero con HECHOS"}, "aries": {"personal": "Hoy es un día muy bueno para la creatividad, en especial la que muestra tu especial estilo. Eres una persona productiva a pesar de que lo que has estado creando sea sólo un reflejo de la última moda. Este es uno de tus inconvenientes, ya que te impide serle fiel a tu estilo único. Hoy debes utilizar tus sentimientos para inspirarte.", "amor": "Es posible que te enamores hoy, pero podría ser un gran problema: ese alguien especial podría vivir muy lejos. Si esto sucede, recuerda que puedes mantener viva una relación a larga distancia, pero siempre tienes que alimentarla, porque demasiada distancia puede arruinar una relación.", "trabajo": "Párate firmemente. Si no lo haces, otra persona te pasará por encima. Este no es el momento para ocultarse en un rincón y permitir que los demás tomen decisiones por ti. Actúa con fortaleza y determinación.", "frase": "L@s #ARIES jamás aceptará tres cosas: que intenten manipularl@s, que l@s presionen demasiado para hacer algo, someterse a alguien. Nunca, jamás de los jamases, NO..."}, "escorpio": {"personal": "Existe la posibilidad que en los últimos días muchos planes y deseos hayan tomado forma en tu mente. Como regla general, siempre quieres crear nuevas ideas, mientras más sean mejor será. Pero hoy, la fría brisa del realismo barrerá estos grandiosos esquemas, liquidando todos menos aquellos que realmente sean viables. Lo que quede tendrá sustancia, y valdrá la pena hacerlo.", "amor": "Tendrás la tentación de quedarte en casa sin hacer nada y recibir la visita de alguien, o visitar a alguien a quien amas. Tengan una cena maravillosamente decadente y después tírense en el sofá cómodamente. Tómense la noche libre. Mañana, sin duda, será un día ocupado.", "trabajo": "Sientes frustración por las cartas que te han tocado, que no son muy buenas. Te resulta difícil hacer una buena jugada en esta mano. Haz lo mejor que puedas, y hazlo con una sonrisa. No te presiones demasiado.", "frase": "No hay #ESCORPIO que no necesite el sexo tanto como el aire que respira, pero si es con afecto, mucho mejor."}, "capricornio": {"personal": "El día de hoy traerá muchas oportunidades para socializar con la alineación astral actual. Tendrás muchas tareas que terminar, intentando enfrentar proyectos personales. Pero intenta hacerte tiempo para lo social. Te hará muy bien relajarte y hablar un poco con amistades. O te sentirás mejor si contactas a tus padres y otros familiares que forman parte de tu tribu.", "amor": "Es el momento de divertirse y vaya que te apetece salir porque has querido hacerlo por un rato. La buena noticia es que tu pareja tiene tantas ganas como tú de salir y divertirse así que, adelante. Es bueno tener a alguien con quien puedes hacer todo tipo de cosas.", "trabajo": "El día de hoy marca el inicio de un ciclo de cuatro semanas durante el cual enfrentarás muchos más desafíos laborales que de costumbre. Chocarás con múltiples obstáculos y descubrirás que debes redefinir tu plan de acción si quieres lograr el éxito.", "frase": "#CAPRICORNIO prefiere vivir la vida a solas que con gente que sólo da problemas. Para estar mal acompañado mejor estar solo. Lo tienes claro"}, "general": "A veces, una pregunta puede permanecer sin ser contestada por años y luego regresa a tu mente en forma de un flash como lo hace hoy. Este tipo de experiencia le tranquiliza a uno la mente. Más tarde, un pequeño misterio es resulto. La gente va más allá de las trivialidades, las conversaciones vacías y las relaciones casuales bajo la entrada de la Luna a Escorpión a altas horas de la noche.  "}