{"sagitario": {"personal": "Un golpe de suerte podría situarte a un nivel financiero más alto del que estabas hace dos días. Asuntos laborales, tal vez relacionados con el arte, podrían estar involucrados de alguna manera. Tú y tu pareja probablemente van a querer salir a celebrar tu buena fortuna, sin embargo, asegúrate de no excederte. Querrás sentirte absolutamente fabuloso/a mañana para poder seguir disfrutando de tu éxito.", "amor": "¡Por fin! Ese es el tema de hoy: se han tomado decisiones. Y esa persona tan voluble finalmente se ha decidido. VAYA... ¡qué sensación tan buena! Tú necesitas algún tipo de estructura cuando se trata de asuntos del corazón.", "trabajo": "Muéstrate abiertamente de un modo en el que normalmente no lo haces. Por lo general eres una persona reservada y casi impenetrable. Por eso, hay gente que se ha formado ideas falsas de ti. Hoy es un buen día para adoptar una actitud mucho más desenvuelta y erradicar esas falsas ideas.", "frase": "#SAGITARIO: nunca estarás donde no quieres estar, que les quede claro a todos..."}, "general": "Pocos hacen lo que los demás esperan bajo la Luna Llena en Acuario de hoy. La vida trae consigo rareza y sorpresa. En una nota positiva, Venus regresa a Leo, pudiendo darle a alguien una excusa para volver. Sin embargo, no podrán reanudar la relación donde la dejaron - ya que ambos cambiaron durante el intermedio.", "cancer": {"personal": "Tu energía puede salir en ráfagas extremas. En un minuto puedes tener pereza y al siguiente querer salir a correr un maratón. Participa en actividades que nutran tu fluctuante estado de ánimo. No hay necesidad de averiguar por qué te sientes así. La clave está en identificar estos sentimientos y actuar en consecuencia. Planea cómo deseas utilizar tu energía cuando llegue. Una acción mal dirigida puede resultar perjudicial.", "amor": "Los cielos están abiertos hoy y tu corazón también debe de estarlo. Tienes que dejar de manipular esta relación y permitir que crezca por sí sola. Alimenta la relación, pero también dale el espacio que necesita para encontrar su propio camino porque hay dos personas involucradas.", "trabajo": "En vez de tratar de eliminar opciones para poder concentrarte, hoy deberías ampliar tu visión para abarcar un campo más amplio. Muestra apertura todas las posibilidades. Organiza una reunión para hacer un bombardeo de ideas. Convoca a gente con puntos de vista muy diferentes entre sí. La respuesta perfecta saldrá de allí.", "frase": "Susceptible y muy vulnerable, si #CÁNCER es herid@ en su sensibilidad se cierra inmediatamente en su concha, al menos, por un tiempo..."}, "geminis": {"personal": "Descubrirás que las acciones disciplinadas son la mejor manera de enfrentarte al día de hoy. Concéntrate en tu camino. Puedes realizar muchas tareas al mismo tiempo si juegas bien tus cartas. Trata de no enredarte en los detalles. La gente puede hacer que te preocupes demasiado. No dejes que tu energía se interponga en tu camino al progreso.", "amor": "Para los nativos de tu signo hoy, no es suficiente con decir que te importan las cosas. Vas a necesitar de tu imaginación para lograr entretener a tu pareja con una improvisación o quizás deberías asistir a una clase de cocina para prepararle una cena espectacular. Conseguirás puntos por tu creatividad, buen humor y forma de ser.", "trabajo": "Intentarás equilibrar llamadas telefónicas, correo electrónico, papeleo, la familia, tu jefe, los problemas conyugales de un compañero, los quehaceres del hogar y mil cosas más. Lo increíble es que lo harás todo sin ningún inconveniente y con total seguridad. Date una palmadita en la espalda y elogia tu labor.", "frase": "#GÉMINIS enfadado discutirá contigo hasta que pierdas la cabeza y los nervios. No para, no hay fin cuando sabe que lleva la razón. No cede."}, "piscis": {"personal": "Si tienes puesto el ojo en alguien de tu vida profesional, tienes suerte, con la alineación planetaria este es el momento para actuar. Si estás enamorado/a, busca algún pretexto para declararle lo que sientes. Si lo que te ha cautivado es algún negocio particular, no tienes ninguna garantía adicional en lo próximo, por lo tanto actúa hoy.", "amor": "¿No has notado que después de comenzar a pensar en alguien del que no has sabido u oído en mucho tiempo, de repente contacta contigo? No es algo raro. De hecho, esto prueba cómo de estrechamente unidos están, ya se comuniquen regularmente o no. Contesta al teléfono y checa tu correo electrónico con regularidad.", "trabajo": "Estás en un claro conflicto con alguien y no hay manera de evitarlo. Esta persona intenta envolverte con sus historias circulares, con la intención de confundirte. No dejes que te engañen, o que te hagan perder de vista tus objetivos. Concéntrate en los asuntos que están más a mano.", "frase": "#PISCIS: todo el mundo lo sabe, parece que flotas sin dirección alguna pero en realidad siempre esás sujet@ a algo, aunque presumas de libre"}, "leo": {"personal": "Podrías sentir que la información de hoy te abruma a medida que recibes más llamadas telefónicas y mensajes de correo electrónico de los que puedes responder. Ten claras tus prioridades y sigue con ellas. De lo contrario, es muy probable que pases el día recibiendo golpes igual que una pelota de tenis. Respira profundamente durante el día y haz un esfuerzo por mantener tu temperamento bajo control.", "amor": "Emocionalmente hablando, ya te has cansado de retener lo que está en tu mente y en tu corazón. De hecho, te preparas para liberarte y dejar que todo el mundo sepa lo que está pasando dentro de ti. Tu pareja probablemente se sentirá de la misma manera, pero pregúntale antes de empezar a hablar.", "trabajo": "Las fantasías de los demás se interponen en el camino de tu realidad. A causa de esto, te cuesta mucho trabajar con algunas personas. Adopta una actitud enérgica y comienza a dar los pasos necesarios para resolver esta situación en vez de dejar que la ira y la frustración sigan creciendo en tu interior.", "frase": "#LEO: conoces tus defectos pero nunca aceptas que cualquiera te diga cuales son. La confianza y la lealtad son lo más importante para ti."}, "virgo": {"personal": "Hoy tendrás rapidez en cuanto a comentarios o consejos, especialmente en temas relacionados con el corazón. Descubrirás que tienes la llave de un puente importante entre las necesidades emocionales y cerebrales. Utiliza el poder de la alineación astral de hoy para juntar las fuerzas de la intuición y el pensamiento analítico para lograr un enfoque poderoso ante los problemas que se te presenten.", "amor": "Cuando se trata de relaciones a largo plazo, siempre ha sido muy fiel y responsable, tanto es así, que puedes sentir la necesidad de retirarte un poco ahora y hacerle saber que atender a tus propias necesidades es también importante. No te sientas culpable por ello.", "trabajo": "Las ideas aparecerán a borbotones, como si tuvieras un manantial en la cabeza. El teléfono no parará de sonar y recibirás muchos más mensajes que de costumbre. Hoy no es un buen día para faltar al trabajo por enfermedad (ni real ni imaginaria). Tú eres un miembro muy valioso del equipo. Habrá mucha gente intentando comunicarse contigo.", "frase": "#VIRGO: tu lado bueno hace que seas inteligente y sensato pero en tu lado malo eres dominante, ansioso y mentalmente inquieto..."}, "libra": {"personal": "Esta noche podrías tener algunos sueños interesantes. No te dejes engañar por simbolismos confusos. Estos sueños podrían arrojar luz sobre las preocupaciones profesionales que has estado tratando de resolver. Haz una lista de los símbolos e intenta descubrir lo que te están tratando de decir. Entonces, si tiene sentido, actúa en consecuencia. Tus sueños probablemente sólo revelan lo que tu subconsciente ya ha resuelto.", "amor": "Los planetas te aconsejan que te relajes más y dejes de intentar controlar todo. Todas tus reglas sobre el comportamiento correcto y los límites personales pueden atraparte mientras intentas arrinconar a otros con ellos. Abre los ojos y mira lo que tienes justo delante.", "trabajo": "Puedes planificar todo lo que quieras y tener un método distinto para resolver cada inconveniente, pero si no te atreves a dar el primer paso, jamás alcanzarás tus objetivos. Este es un buen día para arrancar y poner tus planes en acción.", "frase": "#LIBRA: odias los dramas, quieres relaciones sanas porque en el fondo, todo te afecta mucho, una vez que te enredas en discusiones, duran..."}, "video": "L4OG9Og2Pds\n", "tauro": {"personal": "La clave para ti es minimizar tu drama diario lo más posible. No puedes darte cuenta de lo mucho que limitas con la forma en que exageras cada aspecto de tu vida. Trata de no prestar tanta atención a cosas que realmente no importan demasiado. Los pequeños celos y chismes sobre la vida de otras personas son especialmente irrelevantes en tu mundo.", "amor": "Tienes tanta suerte en el amor en estos días que parece que han aparecido otras posibilidades románticas. Los planetas son tan volubles como la suerte y debes pensarlo dos veces, y tal vez tres veces, antes de comenzar algo que podría acabar contigo. Si es real, el amor hace que la suerte dure de por vida.", "trabajo": "Es probable que alguien te desafíe en muchas cuestiones. Quizás esa persona cree que estás abarcando demasiado y que eres demasiado optimista en tu forma de concebir las cosas. No retrocedas ni abandones la posición que has adoptado sin dar batalla. Es probable que los OTROS necesiten aprender algo de TI.", "frase": "#TAURO resiste lo que le echen, tiene un aguante a veces sobrenatural, pero ojo, no por que lo tenga lo va a aguantar..."}, "aries": {"personal": "Una persona o situación puede aparecer hoy. Date cuenta de que puedes aprovechar la misma energía que estás usando y expresar tu punto de vista. Levántate contra esta fuerza y deja que tu punto de vista se escuche. A veces es necesario un poco de aspereza y franqueza con el fin de llevar la paz y el equilibrio a una situación inestable.", "amor": "Este podría ser un día de confusión total. Justo cuando pensabas que tenías todo bajo control, todo te podría explotar en la cara. No reacciones desproporcionadamente ya que esa explosión casi siempre es peor que el resultado. Da algo de tiempo a las cosas para asentarse y pronto algo bueno saldrá del caos.", "trabajo": "Lo que te conviene hacer hoy es relajarte. Acepta tu rol de discípulo/a en vez de insistir constantemente en ser el líder. Déjate arrastrar por la corriente en vez de crear un plan que te forzará a avanzar en la dirección contraria. En caso de duda, adopta una actitud más pasiva.", "frase": "#ARIES: dar explicaciones te agota y la gente que no para de pedirlas también. Quien confíe en ti que lo haga hasta el final y no a medias."}, "escorpio": {"personal": "Hoy es probable que surjan conductas extremas en tu mundo financiero que te preocuparán mucho. Podrás sentir amenazas al recibir noticias que antes se te habían ocultado. Trata de mantener la calma en todas las situaciones para que los demás no se descarguen en respuesta a tu reacción desmedida. El aspecto en juego de hoy te está pidiendo que trabajes con la energía del día en lugar de hacerle frente.", "amor": "Por favor, admite hoy tus errores. ¡Simplemente dilo! Es el momento de pensar antes de hablar. Es muy importante en este momento recopilar información. Puede haber una sensación inminente de distancia en el terreno del amor, pero esto debería pasar con la nueva fase que se aproxima.", "trabajo": "Puede que te cueste concentrarte en tu trabajo porque tu mente está ocupada con pensamientos amorosos. Pero en vez de enojarte porque no estás con la persona que más quieres, lo que debes hacer es desparramar entre tus compañeros esos positivos y estimulantes sentimientos de amor.", "frase": "#ESCORPIO: eres capaz de destruir todo lo que tienes sólo por demostrar quién es el que manda, es obvio que lo construirás de nuevo, y mejor"}, "capricornio": {"personal": "Ciertos planes de viaje o el avanzar en tu educación podría estar en tu mente. Tu entusiasmo puede impedir que te centres en las tareas que tienes que hacer. No te preocupes por eso. Tu perseverancia te permitirá completar tus tareas a pesar de cualquier cosa que pueda distraerte. O eso, ¡o la gente que te rodea va a estar recordándote tus responsabilidades!", "amor": "Los cielos han echado tus cartas hoy así que ten cuidado. Algunas veces puede suceder lo inesperado, como que tu pareja vaya a un viaje de negocios del que no sabías nada. Comprende que los planetas no están sólo para ti; también guían a tu pareja hacia su propio destino.", "trabajo": "Otras personas hablan ante ti, pero no contigo. Te harán perder mucho tiempo si se lo permites. Recuerda que tu tiempo también es valioso. Aléjate cuando necesites alejarte. No te quedes por cortesía.", "frase": "#CAPRICORNIO: eres un signo muy dominante y tienes carácter. Detestas los sentimientos falsos. Prefieres que no digan nada a que te mientan."}, "acuario": {"personal": "Puede que hoy tengas extra compasión hacia tus seres queridos. Quizás tu pareja está teniendo dificultades con algo. Podrían necesitar tu apoyo o tu aliento. O uno de tus niños puede estar un poquito deprimido, y no debes tener miedo de hablar con ellos sobre el tema. ¡Escúchalos y aliéntalos! ¡Ten generosidad y provee besos y abrazos extras a tus seres queridos!", "amor": "Los celos pueden surgir en tu relación hoy, así que trata de mantenerlos a raya antes de que este desagradable rasgo domine la relación. El que la gente admire a tu amante es emocionante hasta que comienzan a cruzar la línea. Si ves que esto sucede, detenlo antes de que vaya demasiado lejos.", "trabajo": "Esta es una etapa difícil del mes con respecto a tus ambiciones profesionales. Para colmo de males, hoy uno de tus superiores te acosa con exigencias de resultados instantáneos. Trata de mostrar un carácter flexible y acomodaticio en vez de hacer lo que tú preferirías, ser cabeza dura y tenaz.", "frase": "#ACUARIO está abiertos a la verdad y dispuesto a aprender de todos. Sé sincero con ell@s, prefieren eso y quedar bien que la falsa mentira."}}