{"sagitario": {"personal": "Los últimos días han sido un poco difíciles, por lo que podría sorprenderte el brillo del día por delante. Aunque puede que no estés tratando de hacerte valer más de lo usual, recibirás elogios y felicitaciones de distinta gente. Desconcertante, ¿no? Disfruta de los placeres que vienen sin someterlos a demasiado escrutinio.", "amor": "Hoy, la persona que normalmente es tu tema favorito... es decir, tú, tiene que ocupar un segundo plano. Tienes que volver a bajar al planeta Tierra antes de que algo pueda empezar a funcionar para ti y para el objeto de tu afecto.", "trabajo": "Hoy las pequeñas oportunidades pueden convertirse en enormes posibilidades si tú estás dispuesto/a a impulsar esta transformación. Toma una idea reciente y desarróllala. Hacerlo será como tomar una cantidad pequeña de dinero y hacerla crecer."}, "general": "Con la Luna en Géminis oponiéndose a Saturno, te despiertas con un nuevo sentido de propósito, planes, e incluso un poco más de ambición. Las emociones son muy sensibles esta tarde. Un gran comienzo, pero, ¡¿de dónde proviene toda esta ira?! El magnetismo de esta noche despierta una gran cantidad de sensuales chispas.", "cancer": {"personal": "El deseo de hacer una compra en particular podría hacerte volver a trabajar en tu presupuesto hoy. Este es un buen momento para hacerlo, ya que tu sentido de los negocios y el dinero están operando a un alto nivel, y es muy probable que seas más inteligente acerca de las finanzas de lo habitual. Sin embargo, puede llevar más tiempo del necesario. Recuerda que no debes extralimitarte o perderás tu enfoque. No tengas miedo de tomar descansos. ¡Buena suerte!", "amor": "Los preparativos han acabado, te has decidido y has hablado con todos aquellos que pensabas que necesitaban una explicación. Lo que te falta ahora es comenzar tu viaje, ya sea físico, espiritual o emocional. Adelante. Descansa con el convencimiento de que cuando regreses no serás la misma persona.", "trabajo": "La determinación y la capacidad mental son dos aspectos clave de tu personalidad. Ambos estarán a la vista durante todo el día. Asegúrate de no pisotear a los demás durante tu ascenso hacia la cima. Perjudicar a otros no te beneficiará a largo plazo."}, "geminis": {"personal": "Tu lado romántico está fuertemente cargado hoy. Cuanto más sintonices con este lado de tu naturaleza, más feliz serás. Una cosa a tener en cuenta, sin embargo, es que mantengas por lo menos un pie en el suelo en todo momento. Asegúrate de tener una plataforma estable de honestidad y sentido práctico desde la cual trabajar. Sin ella, te será muy difícil derribar muros y colocar ventanas.", "amor": "¿Energía? Estarás hasta arriba de energía, con chispa y ganas. Con todo. Estarás en disposición, con ganas y con capacidad de hacerlo. Esto puede que signifique hacer algunos favores aunque de todos modos nunca se te ha dado bien negarte. Antes de nada, asegúrate de que tu pareja está de acuerdo con que pases tiempo fuera.", "trabajo": "Alguien intentará convencerte de participar en un nuevo plan hoy. Tu primera reacción será rechazar la propuesta e insistirás en que la perspectiva anterior es mejor. Ten cuidado de no llegar a esta conclusión demasiado rápido. Considera realizar algo nuevo y recibirás tu recompensa."}, "piscis": {"personal": "Hoy probablemente te agrade lo que te rodea. La energía astral en juego tal vez te haga sentir ganas de dirigir tus relaciones hacia un bien mayor. Hoy todas las pequeñas preocupaciones diarias y las restricciones de la vida pueden pasar a un segundo plano. Es posible que este sea el momento de darte cuenta que la vida te necesita para poder perpetuarse. Puedes hacer de este mensaje lo que harás...", "amor": "Nunca has sido tímido/a, ni mucho menos has tenido miedo de expresar tus sentimientos de una forma melodramática. Así es como eres cuando algo te importa. Así que cuando la persona a la que amas muestra sus sentimientos con igual generosidad, haz que sienta tu total aprecio. Hazle saber que sea lo que sea que haya hecho, sin importar cómo de pequeño sea, te ha encantado.", "trabajo": "Los intrépidos y temerarios métodos que tal vez aplicaste a uno de tus proyectos recientes comienzan a fracasar. Has empezado a notar los resultados de tu inmadura actitud. Trata de compensar ocupándote con cuidado de la compleja realidad que tienes frente a ti."}, "leo": {"personal": "Hoy podrías encontrarte realizando una lluvia de ideas como forma de poner tu inventiva e ingenio a trabajar para poder avanzar en tu carrera a pasos agigantados y aumentar tus ingresos. También podrías participar en proyectos artísticos de algún tipo. No te sorprendas si tienes grandes ideas con poco esfuerzo. Tu intuición es muy grande hoy, así que disfruta.", "amor": "Cada palabra será importante ahora, especialmente si hablas con alguien que te quiere. Lo malo es que incluso si no sientes lo mismo, aún lo tomarán como una invitación. Si no tienes interés, sin que importe la razón, ten cuidado con lo que dices y cómo lo dices.", "trabajo": "La energía alegre y optimista de los últimos días se vuelve amarga y de pronto sientes que estás a punto de estallar. Las personas de tu lugar de trabajo se están tomando las cosas más con más severidad que lo habitual. Ten precaución."}, "virgo": {"personal": "Hoy, algunos de tus esfuerzos se verán recompensados. La configuración actual de este día hará que personas de tu pasado resurjan y te den una mano. Quizás haya un viejo jefe que te recuerde con cariño. Puedes buscar a esta persona y pedirle algún consejo. O puede que veas a algún colega. Comparte novedades con ellos y descubre si están en la posición adecuada para ayudarte.", "amor": "Eso es. Estás a punto de dejar escapar un increíble número de comentarios, que no tienen nada que ver con lo que está acostumbrado tu audiencia habitual. Si se sorprenden, que no te moleste. Tu pareja probablemente quedará impresionada y te recompensará apropiadamente por tu valentía.", "trabajo": "Tu paciencia ha dado resultado y al fin estás cosechando los frutos de tus esfuerzos. No te detengas ahora. Hoy es un buen día para plantar las semillas de un porvenir exitoso, pero no te olvides de hacer una pausa para premiarte a ti mismo/a por todo lo que has logrado."}, "libra": {"personal": "Probablemente eres de naturaleza alegre, pero hoy quizás te resulte difícil encontrar con quién divertirte. Tienes dos opciones para el día: hablar de temas deprimentes con los demás, o simplemente decidir quedarte a solas. Es probable que la segunda solución sea mucho mejor para ti. Aprovecha el día para ocuparte de ti, ya que es probable que lo necesites.", "amor": "Ahora que los cielos están repletos de energía, querrás pasar algún tiempo divirtiéndote. Y cualquier cosa que requiera de esfuerzo o que te aparte del lado de tu pareja, bueno, eso quedará a un lado. Será mejor que llames para decir que te has enfermado.", "trabajo": "Tu estado de ánimo y, más que nada, tu modo de pensar, ya no se aferra al impulso de excluir sino más bien todo lo contrario: ahora incluye. La prosperidad vendrá a ti a causa de este importantísimo cambio de actitud. Abre tu mente a este tipo de ideas –incluir, contener– y lograrás una gran cantidad de éxitos en el trabajo."}, "video": "cJrAJcrHW3I\n", "tauro": {"personal": "Pequeños problemas familiares pueden hacer que te sientas triste hoy. Tal vez un miembro de la familia no está, o pueden haber habido algunas pequeñas disputas en tu hogar. Otros tal vez deseen invitar a tus amigos, pero puede que no sientas ganas de socializar en lo absoluto. Sumérgete en proyectos propios. Podría darte una sensación de logro, desactivando tu estado de ánimo abatido y disparando tu entusiasmo. ¡Pruébalo!", "amor": "¿Te sientes sexi? El amor NO permanecerá en silencio y sin pretensiones en tu vida hoy, ¡y eso es saludable! ¡Necesitas un descanso de la rutina para recuperarte! Después de todo, ¡los días largos como este piden a gritos este tipo de pasión! ¡Disfruta cada minuto!", "trabajo": "Presta atención a los correos electrónicos que recibes hoy. Haz un esfuerzo extra por devolver las llamadas y las solicitudes escritas. Recibirás información importante a través de alguno de estos medios y con seguridad no querrás pasarla por alto."}, "aries": {"personal": "Algo puede estar molestando a un familiar, y esta persona no parece dispuesta a hablar de ello. Tu intuición parece estar bloqueada temporalmente, por lo que no puedes resolverlo por ti mismo/a. No lo intentes porque es probable que se encuentre enterrado demasiado profundamente dentro de la otra persona. Deja claro que estás allí si es necesario y luego permite que esta persona tome sus propias decisiones. No dejes que esta situación te haga dudar de su necesidad y respeto por ti.", "amor": "Da un paso atrás y échale un vistazo a la situación que puede ser la causa de este sentimiento. ¿Sólo es responsabilidad de uno de ustedes? ¿Tienen ambos la culpa? ¡Por supuesto! Se necesitan dos para bailar un tango ¿no? Así que empiece el baile... de hecho, una noche candente puede ser lo que recetó el doctor.", "trabajo": "Te encuentras en la posición adecuada para dar un gran salto en el trabajo. Si estás cansado de tu trabajo, no te aferres. Hay algo mejor esperando por ti a la vuelta de la esquina. Ten fe en el universo y el universo te apoyará."}, "escorpio": {"personal": "Podrías sentir cada vez más incomodidad a medida de que el día avance. Tal vez mostrarás timidez en las conversaciones; lo cual es bastante raro para ti. El problema es que simplemente no sabes qué decir, o si lo sabes, no sientes comodidad diciéndolo frente a estas personas. Tal vez sientes que has perdido tu agudeza. No te desesperes. Esta es sólo una fase pasajera. Deberías regresar a tu comunicativa forma de ser dentro de poco.", "amor": "Si te sientes ahora lejos del amor, no te desesperes. El cambio está a la vuelta de la esquina. Mientras que esperas que surjan nuevas oportunidades románticas, ¿por qué no pones tu casa en orden? Este es un buen momento para prepararte para ese momento en el que compartas tu casa.", "trabajo": "Una corriente que durará cuatro semanas comienza hoy. Te beneficiará. Tomado en su conjunto, este será un muy buen momento para tu carrera. Tendrás a tu alcance más oportunidades. En general, puedes esperar que las cosas fluyan sin mayores inconvenientes."}, "capricornio": {"personal": "Podrías entrar en conflicto con alguien que tiene una actitud muy inclusiva. Quizás promueva un enfoque humanista que encuentras poco realista e incluso un poco desalentador. Manifiesta cómo te sientes exactamente, pero asegúrate de que tienes los hechos para respaldar tu punto de vista y prepárate para un contraargumento. Una gran cantidad de fantasía es lanzada como si fuese verdad, por lo que es importante que no agregues más.", "amor": "Hoy, pueden descubrir que su enfoque se aleja de la relación para que puedan centrarse en sus arreglos vitales. Alguien en su vecindario no entiende que necesitan su sueño reparador y les está manteniendo despiertos hasta tarde o despertándose muy temprano. Los próximos días traen mejores vibraciones en el amor.", "trabajo": "Busca nuevos métodos para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios."}, "acuario": {"personal": "Tus procesos mentales pueden suponer un obstáculo a medida que descubres que hay ciertas reglas y pautas que necesitas tolerar. A veces te sientes como si estuvieses tan por encima de todas las reglas, que puedes establecer las tuyas según tus costumbres personales, y que todo va a estar bien. Por desgracia, a veces tienes que obedecer las reglas de los demás. Trata de que esto no te moleste; simplemente acéptalo.", "amor": "¡Sí! Esa canción es, sin duda, el Universo intentando decirte algo. Escucha con atención, porque hay algo escondido que necesita ser revelado con el fin de que todo esto valga la pena. Dos corazones dependen de tu diligente esfuerzo.", "trabajo": "La comunicación vendrá con cortes e interrupciones, llena de embrollos. Descubrirás que mientras más información te llega de los demás, mayor es la confusión en tu mente. Para colmo de males, encontrar los pedazos faltantes del rompecabezas será muy complicado. Por eso, no tomes hoy decisiones importantes."}}