{"sagitario": {"personal": "¿Tienes habilidad musical? Si te gusta cantar o tocar algún instrumento, el aspecto en juego significa que hoy lo disfrutarás inmensamente. La música ha sido reconocida no sólo por su valor como placer, sino también como una herramienta terapéutica eficaz. Muchas culturas utilizaron el sonido como una forma de conectarse con ellos mismos, la tierra, y sus dioses. Adéntrate en actividades que involucran hacer canciones o música.", "amor": "¿Sueñas despierto/a? ¿Has estado pensando mucho en un viejo amor? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡baja la cabeza de las nubes y añade un poco de efervescencia a tu relación actual! La ubicación de la Luna te proporcionará ideas fuertes e innovadoras. ¡Piensa de forma nueva en tu vida amorosa!", "trabajo": "No estaría de más que analices tu trabajo con un ojo más crítico. Examínalo con atención para detectar posibles errores u omisiones. Conviértete en tu propio/a crítico/a para que puedas erradicar cualquier problema de raíz antes que alguien lo note y tu reputación se vea afectada.", "frase": "#SAGITARIO no se detendrá...Tienes la opción de seguirle..."}, "general": "Dale a los proyectos el toque final hoy mientras Marte se encuentre a punto de cambiar de signo. Termina las cosas y respira un gran suspiro de alivio. Esta noche, la gente parece necesitar que alguien más tome la iniciativa. Si estás buscando amor y tienes interés en conocer a alguien, da el primer paso.  ", "cancer": {"personal": "¡Vaya! Vaya día más inquietante. Las energías planetarias están pronosticando conflictos, y muchos. Esfuérzate todo lo que puedas para no tener que ver con nada de eso, y trata de evitar que te arrastren a ninguna discusión. Es posible que hoy desees mantenerte aparte. Esta noche quédate en casa o sal al cine sin compañía. No te preocupes, todo el mundo se sentirá mucho mejor mañana.", "amor": "Es el momento de pensar en echar raíces, ya sea que se trate de un hogar o una familia propia, o ambos, será necesario hablar en serio. De hecho, a medida de que el amor entre los dos se hace más profundo, definitivamente será necesario hablar.", "trabajo": "Sorprenderás a los demás con tu increíble velocidad y eficiencia. Surcarás aguas desconocidas con gran confianza y predisposición. Los demás recurrirán a ti en busca de consejo y orientación. Estás en tu mejor momento. ¡Ve por el premio mayor!", "frase": "Si #CÁNCER no ve que pones esfuerzo, tampoco lo pondrá por ti. Puede sentir por ti, pero tampoco es estúpid@..."}, "geminis": {"personal": "Una entrega que estabas esperando podría retrasarse, provocando que te preguntes si podría haberse perdido. No se ha perdido, sólo se ha retrasado. Por desgracia, no hay mucho que puedas hacer además de esperar. El equipamiento que utilizas en el trabajo podría estropearse hoy y necesitarás que lo reparen. Esto podría retrasarte en el trabajo y provocarte ansia. ¡Trata de encontrar algo más que hacer!", "amor": "Hoy tu amante verá el resurgimiento de tu vieja personalidad. Esta fase pasará tan rápido como llegó; se trata simplemente de la alineación de las estrellas jugando contigo. ¡Asegúraselo a tu pareja antes de que piense que te han  poseído!", "trabajo": "Sabes que tu estado de ánimo no es el mejor posible. ¿Para qué hacer de cuenta que lo es? No tiene sentido convencer a todos de que te sientes bien cuando en realidad no es así. Te está haciendo falta más apoyo emocional, y no deberías tener miedo de buscarlo. Hay gente que está en deuda contigo, gente que te debe ese apoyo.", "frase": "#GÉMINIS: aceptas perder pero sólo para estudiar qué debes hacer para ganar en la próxima. Las cosas nunca se quedan como tú crees..."}, "piscis": {"personal": "No te sorprendas si te despiertas con la sensación de estar súper. Es muy probable que sientas una fuerza física renovada con energía de sobra. Dicho esto, podría ser un buen día para hacerle frente a los proyectos que requieran el uso de un poco de músculo. Tal vez hay algo de trabajo en el jardín que hay que hacer o muebles que deseas mover. Por el lado de la diversión, puede ser que desees ir al gimnasio para hacer ejercicio o nadar. Cualquiera que sea la actividad, ¡hoy es un buen día para ir por ello!", "amor": "Cuando tienes algo precioso, debes protegerlo porque otras personas pueden envidiar el amor que posees. Aunque tu relación sea sólida, es importante que no dejes que otros la entorpezcan. Eres una persona con confianza e independiente, así que tienes las capacidades necesarias para establecer ahora los vínculos oportunos.", "trabajo": "Los demás se te han adelantado, y tú no te decides a dar el salto para ponerte a la altura de los otros a causa de tu escepticismo. Tu metodología consiste en avanzar a paso lento y en ser prudente cuando se trata de situaciones de alto riesgo. Está bien que así sea. Tu modo de proceder no debería avergonzarte.", "frase": "#PISCIS: tienes tus propias leyes, y si, tienen que aceptarte sin peros ¿ok?"}, "leo": {"personal": "Hoy puedes sentir obligación a hacer algo que no quieres. Tal vez prometiste encargarte de un proyecto o alguien cercano a ti ha decidido que es el día adecuado para hacerle frente a algo específico. De cualquier manera, si sientes incomodidad a la hora de seguir adelante, comunícaselo a esta persona. Tu capacidad para expresarte y hacerte entender ha mejorado con la energía de este día. Cambiar la hora de tus citas puede ser mucho mejor que cualquier resentimiento potencial.", "amor": "Este podría ser un día difícil para comunicarse, ya que tratar de decir lo que está en tu mente sólo puede causarte más problemas de los que valdría la pena. Deja que la relación respire, porque esta historia de amor tiene un montón de potencial. Encontrarás las palabras para decir lo que está en tu corazón otro día.", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando, límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental.", "frase": "#LEO: puedes estar hundido hasta el fondo pero muy pocos lo sabrán. Intentas no mostrarte débil ante nadie porque no quieres sufrir..."}, "virgo": {"personal": "Hoy es uno de esos días en los que puedes llegar a sentir pereza y depresión. Por alguna razón, incluso aunque tengas una urgente necesidad de levantarte y hacer algo, parece como si tuvieses un peso de dos toneladas justo encima de tu cabeza. Mientras tanto, todos los demás están en marcha. Probablemente estás mejor así. Aprende de los errores de los demás. Recopila información para que sepas mejor cómo proceder por tu cuenta cuando el peso desaparezca. Va a suceder pronto.", "amor": "Es un día extraño para los nativos de tu signo ya que pueden tener la sensación de que últimamente han estado dando mucho y quieren comenzar a recibir. Tu pareja no está dispuesta a cambiar las tornas. Puede estar bajo mucho estrés. Un poco más de paciencia hará mucho por preservar la relación.", "trabajo": "Poner todo al descubierto y debatir será muy difícil, pero es imprescindible. El resultado más obvio será la fricción, pero los asuntos que te afligen no pueden ni deben permanecer ocultos. Tienes que sacarlos a relucir si quieres que en algún momento se note un progreso.", "frase": "#VIRGO: te gustaría ser más tranquilo, tener un poco de relax mental y a veces, pasar de todo, pero siento decírtelo, no puedes, no eres así"}, "libra": {"personal": "Hoy emergen tus mejores cualidades. ¿Quién no quisiera ser confiable, eficiente y energético/a? Sin embargo, ¿alguna vez te preguntaste si tus esfuerzos fueron gratificados como se merecen? Este día te alienta para hacerte valer más dentro del marco de tu ocupación, tu equipo, o quizás aún dentro de tu familia. Hoy no hay necesidad de que te ates la lengua; ¡las personas están dispuestas a escuchar!", "amor": "Un compañero de trabajo de repente puede decidir que le gustaría conocerte mejor en vez de sólo coincidir contigo en la máquina de café. Es interesante, pero delicado. ¿Y si no funciona? Asegúrate de que ustedes dos todavía sean capaces de seguir siendo amigos antes de pasar al siguiente nivel.", "trabajo": "Tal vez sientas que todos en tu lugar de trabajo te miran de un modo raro, como si supieran algo que tú no sabes. No permitas que este tipo de paranoia afecte tu desempeño. Mejor será que la ignores y que te concentres en tu trabajo, en vez de prestarle tanta atención a los que te rodean.", "frase": "¿Estás intentando tratar de controlar a #LIBRA? Perfecto, porque solo lo estás, poco a poco, alejando de ti..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy deberás ser paciente con respecto a algo. La energía astral crea una sensación de entusiasmo. Posiblemente tengas un proyecto que deseas que funcione. Quizás estés haciendo algo en el trabajo que sea emocionante. Pero te llevará algo más de tiempo para que las cosas estén listas. O puede que estés intentando algo en tu vida personal como comprar una casa. Sé paciente y sigue los pasos correctos.", "amor": "Hoy, ese comportamiento no define quién eres, es sólo la influencia poderosa del día. Así que recuérdalo mientras te preparas para empacar tus maletas y tomar el camino más fácil. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Sentir incertidumbre respecto del futuro no significa que tengas que temerle. La duda sobre cómo proceder puede jugarte una mala pasada hoy. Recuerda actuar desde la confianza y no desde el miedo. De esta manera, tomarás el sendero que conduce al éxito.", "frase": "#TAURO: para los que aún no lo sepan, lo tuyo es tuyo, y no vas a permitir que nadie te lo quite. ¿Queda claro?"}, "aries": {"personal": "Puedes encontrarte con que la persona más difícil a la que enfrentarte eres tú. Tiendes hacia la introspección, y puedes encontrarte cayendo en la autorecriminación. Podrías analizar a las personas importantes en tu vida y sin embargo no tener en cuenta a la que realmente necesitas ver: tú. A medida que te esfuerzas continuamente por la perfección, date el crédito apropiado. Haz algo bueno por ti hoy.", "amor": "Si sientes aburrimiento y estancamiento en tu relación, hoy es un buen día para cambiar las cosas. Podrías preparar una sorpresa para tu amante o cambiar tu rutina diaria de alguna manera. No sólo hará que las cosas sean más emocionantes para ti, sino que tu pareja probablemente también apreciará tus esfuerzos.", "trabajo": "Cuando tomes una decisión, inmediatamente querrás cambiar de opinión. Cuando hayas cambiado de opinión, querrás volver a la posición inicial. Este tipo de comportamiento seguirá a lo largo del día. Tómate un descanso para volver a enfocarte.", "frase": "#ARIES: puedes tener mucha rabia contenida, lo mejor es que te distraes con facilidad, pero por un tiempo. Nada se te olvida eh..."}, "escorpio": {"personal": "Siempre se puede confiar en tus contribuciones a las discusiones, ya sea que te afecten o no. Claro que por lo general tienes consejos útiles que impartir, y tu sabiduría es a menudo apreciada. Pero no siempre. Hoy, por ejemplo, pueden surgir situaciones complicadas, y te costará distinguir entre lo que está bien y lo que está mal. Asegúrate de haber mirado la situación desde todos los ángulos antes de emitir tu opinión.", "amor": "Una divertida conversación con una persona molesta pero entretenida podría provocar un cambio real hoy. Esa persona sabe que la diversión puede ser la mejor forma de llegar al corazón de alguien, y va a dar lo mejor de sí. El sólo hecho de que esta persona esté esforzándose tanto debería llamarte la atención.", "trabajo": "Si se te presenta la oportunidad de explorar el diseño gráfico o alguna otra disciplina artística relacionada con la computación –incluyendo la escritura–, aprovéchala, este es el momento adecuado. Si lo haces conseguirás increíbles beneficios (tanto financieros como espirituales). Tus proyectos florecerán.", "frase": "L@s #ESCORPIO son personas que saben encontrar fácilmente el punto débil de cualquiera y no van a dudar en usarlo en su favor si eres mal@."}, "capricornio": {"personal": "Algunos ciclos de tu vida se han completado, y hoy tendrás la sensación de que algo importante finalmente ocurrirá. Quizás un proyecto que perseguías en lo laboral se ha estabilizado. O puede que una relación en la que has estado trabajando finalmente muestre signos de progreso. Con esta influencia del día, algo nuevo y positivo aparecerá en tu vida.", "amor": "Si un nuevo amor viene a verte hoy, podría tratarse de un toque de atención. Finalmente te has dado cuenta de que tu intensa vida era en parte una excusa para no tener que apostar por la emociones. Ahora ves que creaste una fachada de amor en el pasado pero hoy podría aparecer el amor verdadero.", "trabajo": "Tratar de aclarar cada uno de los datos en cuestión no te ayudará a encontrar la verdad. Lo que tendrías que hacer es prestarle atención a esa voz dentro de ti que te marca el rumbo (es decir, dejar que tus instintos tomen el control). Es lo que la energía astral te está reclamando: que hagas a un lado el pensamiento lógico y racional, que dejes que la intuición defina cuáles serán los pasos a seguir.", "frase": "#CAPRICORNIO: si sabes de sobra que el mérito fue tuyo y otros se lo atribuyen, señalas con falsa modestia que NO! Qué fue tu jodida idea!"}, "acuario": {"personal": "Relaciones de todo tipo deberían estar prosperando en este momento. La mente y las emociones se unen en una asociación benéfica, lo cual te permite aumentar tu comprensión en relación a las personas cercanas a ti. Las relaciones amorosas en particular se fortalecen, como la comprensión de los valores, actitudes y motivaciones de tu pareja se vuelven más claras para ti. Haz que tus nuevas ideas sean conocidas por todo el mundo que te rodea, preferiblemente de una manera sutil y no verbal. Esto último puede sonar condescendiente.", "amor": "Sal fuera y flirtea un poco. Te ayudará a sobrellevar esos fríos y emocionales momentos. Vive, ¿lo harás? Deja de sentir lástima por ti. Tu alma gemela te espera en los lugares más insospechados. Así que... ¡deja de aislarte y sal y déjate ver!", "trabajo": "Concentra tu energía en las cosas que sabes que están saliendo bien. Ni siquiera te molestes en impulsar aquellas que generan resistencia. El Universo te ha fijado un camino simple y libre de obstáculos. Mantente entonces en esta senda que ya ha sido abierta y no trates de hacer las cosas del modo más complicado.", "frase": "#ACUARIO: sabes escuchar, y la gente te confía sus secretos pero a veces también necesitas que alguien te escuche y comprenda DE VERDAD a ti"}}