{"sagitario": {"personal": "Tú, más que nadie, podrás apreciar la necesidad de estructura y estabilidad en un día como este. Esta energía práctica podría estar sacando parte de la diversión fuera de la ecuación. Puede que no lo reconozcas al principio, pero si no tienes cuidado, la diversión en tu vida podría erosionarse poco a poco. Asegúrate de defender las cosas que le dan a tu vida pasión y propósito.", "amor": "Descubrir la verdad es el objetivo de los planetas y cuando este trabajo se lleva a cabo todo tipo de sorpresas son reveladas. La primera sorpresa es que tu interés romántico ya tenía una muy buena idea de lo que estaba pasando. La pregunta es por qué no reaccionó y dijo algo.", "trabajo": "Ten confianza en tus palabras y en tus acciones. Mientras más seguridad demuestres, más creerá la gente en ti y en tu trabajo. Hoy tienes todos los motivos para pensar que vas por el camino correcto. Este no es el momento para dudar, para ponerte a ti mismo/a anzuelos.", "frase": "#SAGITARIO: lo intentas, lo intentas y lo vuelves a intentar, después puede salir bien o mal, pero a medias no te quedas casi nunca."}, "general": "Marte entrando a un signo tan genuinamente entusiasta como Sagitario actúa como una infecciosa emoción durante las próximas semanas. Aprovecha, porque se trata de una energía muy productiva y progresiva. Esta noche, es increíble lo profundo que una conversación puede ir en pocos minutos con Mercurio en Piscis. También hay una gran cantidad de reconfortante sensibilidad.", "cancer": {"personal": "Si algo te está molestando hoy, considera hablar con tu madre o una persona mayor con quien sientas comodidad. No importa dónde estemos en la vida, sigue habiendo una parte de nosotros que cuenta con el apoyo y el cuidado de alguien con más experiencia. Obtén un poco de fuerza de este recurso valioso realizando una visita o llamando. Recuerda que debes expresar tu gratitud por esta relación de apoyo.", "amor": "Hoy una revisión de la realidad está en tus estrellas. Todas las palabras y expresiones dan un toque agradable, pero la obtención de un amor profundo es un reto difícil. Ahora mismo tú y tu pareja acaban de dar un nombre espiritual al amor a la antigua usanza. Eso está bien, espera a ver qué sucede.", "trabajo": "Una explosión de energía positiva te inunda. Esto tiene un impacto muy bueno en tu trabajo. Te sientes más fuerte y poderoso/a que nunca. Si hay un trato que debas cerrar o una persona que debas persuadir, este es definitivamente el día para hacerlo. Hoy tendrás éxito.", "frase": "#CÁNCER: a menudo, te preocupas sin cesar sobre temas acerca de los cuales no puedes hacer NADA."}, "geminis": {"personal": "Hoy tus relaciones con casi todo el mundo -amigos, familiares, colegas y compañeros sentimentales- deberían de ir muy bien. Tu comunicación es buena y tu capacidad de ver el punto de vista de otra persona es más clara que de costumbre. Esto puede ser un poco desconcertante, ya que podría entrar en conflicto con tu punto de vista, pero tienes que tener en cuenta que no tienes que estar de acuerdo con otras personas para aprender de ellas. ¡Disfruta de tu día!", "amor": "Las estrellas indican que todo el mundo tiene una oportunidad en el amor si saben dónde mirar. Intenta arriesgarte y situarte en un nuevo entorno y alrededor de nueva gente. Podría sorprenderte la gente que conoces y lo que descubras en este especial día.", "trabajo": "Trata de descubrir cómo puedes aportar más en tu trabajo, en vez de pensar únicamente en cómo puedes beneficiarte. Comparte con los demás tus conocimientos y tu inspiración en vez de absorberlos con avidez y egoísmo. Recuerda que todo lo que logres dar volverá a ti multiplicado.", "frase": "#GÉMINIS enfadado discutirá contigo hasta que pierdas la cabeza y los nervios. No para, no hay fin cuando sabe que lleva la razón. No cede."}, "piscis": {"personal": "Si has estado pensando en crear un jardín, este es un gran día para hacerlo, ya que todo lo relacionado con la tierra que comience hoy es probable que prospere. Las dudas sobre tu seguridad financiera podrían estar en tu mente. Probablemente han salido de la nada, ya que vas por buen camino. Sin embargo, tus dudas pueden servir a un propósito ya que podrían inspirarte a tomar medidas para asegurarte de que tu situación se mantenga. ¡Manos a la obra!", "amor": "El romance no está hoy en tus estrellas pero sí lo están las oportunidades financieras relacionadas con el amor. Podrías encontrar una manera creativa de comenzar a hacer negocios con tu pareja o de obtener beneficios financieros a través de la relación. Permanece a la expectativa y observa que es lo que te trae el Universo. El resultado podría sorprenderte.", "trabajo": "El combinar tu espíritu pionero con la antigua sabiduría será recibido con gran éxito. Mantener un diálogo constante y honesto con las personas que te rodean será la piedra angular de tu apoyo. Estás en la posición perfecta para sobresalir.", "frase": "#PISCIS: la intuición es tu arma más poderosa, sin duda alguna...Tienes un sexto sentido especial para averiguar todo lo que quieres saber."}, "leo": {"personal": "Te sentirás como si Cupido hubiera tirado una flecha hacia tu corazón y te pedirá que compartas esta emoción vigorosa con las personas que te rodean. No reprimas tus sentimientos, ya que descubrirás que mientras más te comuniques con los demás, más podrás comprender las dinámicas de la energía que te rodea. La energía celestial de hoy te sugerirá una noche de romance.", "amor": "Cuando los planetas despiertan recuerdos, nuevos o viejos, es difícil quitártelos de la cabeza. Sientes la necesidad de arruinar tu amistad con una persona del sexo opuesto, pero no quieres echar a perder tu nueva relación debido a celos.", "trabajo": "Hoy puede ser el día adecuado para hacer una pausa que te aleje del ajetreo laboral. Los niveles de energía son muy elevados. Te verás envuelto en intensos combates. Trata de ser el más equilibrado/a del grupo, el que hace que los otros puedan ver la realidad.", "frase": "#LEO: brillas por ti mismo, pero también puedes apagarte de la misma manera. Tú eres el único capaz de destruirte a ti mismo, nadie más."}, "virgo": {"personal": "Es probable que un proyecto en el que estás trabajando, tal vez relacionado con el trabajo o personal, requiera habilidades más creativas de las que normalmente necesitas. Escribir, dibujar o gráficos por computadora podrían estar involucrados. Es posible que tengas algunas dudas acerca de tus habilidades, pero es más probable que te sorprendan los resultados. Tienes tendencia a disfrutar trabajando de esta manera y puedes esperar continuar así. Sigue con el buen trabajo y ¡buena suerte!", "amor": "En las nuevas relaciones las personas se turnan para exponer un poco más sobre ellas todos los días. Hoy, si realmente escuchas en vez de querer que oigan sobre ti, será sorprendente lo que tu interés amoroso revelará en un período muy corto de tiempo.", "trabajo": "Tienes la cantidad perfecta de ambición y coraje combinado con buenas relaciones con los demás para ser extremadamente eficaz en tu trabajo el día de hoy. Ambos talentos serán reconocidos y destacados, así que no tengas miedo de mostrarlos.", "frase": "Claro que #Virgo se toma las cosas muy a lo personal, pues sí, no puede dejar pasar cosas que has dicho sólo por tus impulsos o porque lo dijiste sin pensar, ¡venga ya, por favor! si lo dices, es porque en el momento lo sentías, no quieras ahora echarte atrás... "}, "libra": {"personal": "Es probable que sientas que hoy los temas del corazón están más resueltos que en los últimos días. Descubrirás que cuanto más compartes tus emociones con los demás, más atención afectiva recibes a cambio. La configuración celestial de hoy está ayudando a suavizar la tensión que puede estar flotando en el aire. El romance figura entre las cartas del día siempre que te dispongas a abrirte y recibirlo.", "amor": "La pasión es una de las mejores curas para el mal humor, ¿no te parece? Hoy no vale la pena fingir que eres alguien o algo que no eres, simplemente para ganar el afecto de esa persona. Sé tú mismo/a, y una noche ardiente hará el trabajo.", "trabajo": "Es posible que un superior te reprenda demorándote en tu trabajo. No permitas que nadie vea tu lado holgazán; te regañarán por esta actitud. Los demás están trabajando con gran dedicación, de modo que deberías hacer lo mismo. Te sentirás más a gusto contigo mismo/a cuando lo hagas.", "frase": "#LIBRA difícilmente estará de mal humor, pero si ese es el caso, es mejor que tomes distancia y esperes a que se le pase"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "En este momento, tu concentración hacia tu trabajo podría no ser lo suficientemente alta. La configuración astral de hoy te alienta a salir y divertirte. Podrías disfrutar de una noche entretenida junto a amigos. O podrías programar una excitante cita con tu pareja. Últimamente has sentido mucha presión, y necesitas despejar esas tensiones de tu cuerpo. Desearás estar con gente que te ayude a relajarte.", "amor": "Hoy es un día para clarificar tus ideas. Ha estado siguiendo a tus emociones y tienes que tomar de nuevo el mando por lo menos el tiempo suficiente para devolverle la paz a tu vida. Algunas veces necesitas huir para reflejar lo que los planetas intentan mostrarte.", "trabajo": "Por lo general, tu fuerza de voluntad te resulta muy útil a la hora de conseguir información que te permita llegar al núcleo del asunto. Hoy, sin embargo, te convendría adoptar una postura mucho más calmada, es decir, más relajada. Trata a la gente con gentileza y afecto en vez de arremeter contra ellos para obtener los datos concretos que necesitas.", "frase": "Si eres amig@ de #TAURO, de verdad, serán capaz de justificar tus acciones delante de los demás, incluso cuando estés equivocad@, eso sí, ell@s te dejarán claro a ti, a solas, que estás equivocad@."}, "aries": {"personal": "Dada la alineación celestial, hoy podrías sentirte con ánimos de divertirte. Podrías conversar con compañeros de trabajo en la cafetería intercambiando anécdotas y banalidades. Estarás de ánimo para conversar y compartir tus pensamientos y observaciones. Quizás desees planificar una cena divertida. Invita a una de tus amistades o llama a tu pareja para que te acompañe ya que tal vez te sientas con ánimos de platicar.", "amor": "Durante años parece que has desarrollado cierta facilidad para atraer a los admiradores más extraños. Lo gracioso es que realmente has disfrutado de algunas de esas inusuales experiencias que has tenido con estas personas. ¿Preparado/a para otra más? El Universo tiene mucha diversión en tu agenda.", "trabajo": "Detente un instante y trata de reflexionar sobre el lugar que ocupas en este momento, y sobre tus objetivos profesionales. Tendrás la capacidad de posponer las tareas comunes de tu rutina diaria para concentrarte en asuntos a largo plazo. Tus actitudes, en general, serán muy prácticas.", "frase": "#ARIES: transmites buena vibra a los demás, tienes demasiada energía. Eres positivo con todos aunque por momentos, negativo contigo mismo."}, "escorpio": {"personal": "Una comunicación cálida y amorosa podría llegarte hoy de un viejo amigo o pareja romántica. Este podría ser el punto culminante de tu día, sobre todo porque una carta o entrega que has estado esperando por mucho tiempo podría no venir. Un pariente mayor o vecino puede llamar a tu puerta queriendo consejo sobre algo. Los niños pueden ser especialmente inspiradores en este momento, ya que estás especialmente en armonía con ellos ahora. ¡Disfruta!", "amor": "Una parte de ti simplemente quiere lanzarse a un nuevo romance sin ninguna precaución. La otra parte quiere ir con cuidado. Con suerte, se llegará a un acuerdo entre esas dos partes. Al final, el equilibrio probablemente será la clave para hacer que esta relación funcione.", "trabajo": "Tú lo sabes: en lo profundo de tu ser sólo quieres soñar. Hoy debes darte a ti mismo/a el permiso de soñar. Haz caso omiso de aquellos que quieran obligarte a aterrizar. Si te dicen que deberías ser más práctico/a y mantener los pies sobre la tierra, recuérdales que Einstein era también un formidable soñador.", "frase": "#ESCORPIO sabe que tiene un lado muy oscuro, siempre por las malas claro, y la verdad, prefiere que así sea y que los demás lo sepan, así no molestarán demasiado..."}, "capricornio": {"personal": "Es un buen día para concentrarte en tu bienestar físico. Si participas en alguna competencia, hoy vas a ganarle a tu competidor. Si levantas pesas, descubrirás que tienes mucha resistencia. Desafíate a ti mismo/a levantado peso extra y verás lo rápido que tu cuerpo se adapta. Estarás contento/a con tus logros a medida que presionas tus límites físicos. La energía celestial te estará ayudando para darte fuerza y para apoyarte.", "amor": "Los planetas siempre nos enseñan que vivimos para aprender. Si no es tu ex, será tu hermano o un jefe quien revele algo que alguien no quiere que sepas. Curioso como es, los planetas saben que el sabor de la fruta prohibida no es tan dulce cuando los demás también juegan.", "trabajo": "Tómate el tiempo necesario, analiza el asunto en profundidad antes de decidir. Es probable que te quedes en el limbo bastante tiempo antes de que llegues a optar por una opción o la otra, pero no importa. Tómate el tiempo necesario. Lo que cuenta es que tu decisión sea práctica y coherente.", "frase": "#CAPRICORNIO: lo que más gusta a los demás de ti es esa constancia para alcanzar objetivos,que te caes y te levantas,que no hay miedo a nada"}, "acuario": {"personal": "Asegúrate de que las cosas vengan del corazón en el día de hoy. Sólo di las cosas que realmente sientes. Las personas estarán muy sensibles a tus palabras y lenguaje corporal hoy, así que se consciente de tus acciones. No podrás esconder nada de los demás, de modo que ni lo intentes. Asegúrate de que todas tus acciones sean genuinas. La alineación planetaria de hoy está causando un torbellino poderoso de energía receptiva en el aire que no será ignorada con facilidad.", "amor": "Hoy los resultados positivos serán inmediatos en el reino del amor, pero requerirán de un esfuerzo de tu parte. Por lo tanto, por favor no escojas la opción más sencilla. El camino menos transitado será más gratificante, ¡y las sorpresas románticas a lo largo del camino serán impresionantes!", "trabajo": "El balance justo llegará a tu vida cuando logres detener al hámster que corre como loco en la rueda de metal de tu cabeza. Pon las cosas en perspectiva. Observa tu entorno desde otro ángulo. No permitas que los problemas triviales de tu trabajo te arruinen el día.", "frase": "#ACUARIO: es muy difícil que le cuentes a los demás cuando estás preocupad@, eres reservad@ para eso, cuando no puedes más, sueltas todo..."}}