{"sagitario": {"personal": "Las partes de tu vida que pueden haber recibido recientemente un revés ahora vuelven a estar en marcha. Debes saber que los grandes proyectos que tienen que ver con la electricidad, aparatos u otros componentes mecánicos, finalmente se verán favorecidos ahora. Sé paciente, porque el cambio de energía de hoy puede ser sutil. Deberías comenzar a sentir este incremento de avance aún más en las próximas semanas.", "amor": "Podrías encontrar el amor cualquier día, pero las probabilidades no están contigo ahora. Hoy sería mejor que hicieses las cosas que tengas que hacer para mantener tu vida en el camino correcto. Cuando las señales sean las correctas, tendrás tiempo para involucrarte amorosamente. Hoy es un día de preparación.", "trabajo": "Cierta gente intentará convencerte de que te sumes a un magnífico plan que han estado cocinando. No permitas que te tomen por tonto/a. Las posibilidades de que esta idea se concrete son casi nulas. Lo que parece ser pura habladuría es justamente eso."}, "cancer": {"personal": "Hoy, algo o alguien pondrá mucha presión sobre tu persona. En este momento las personas están bastante estresadas, posiblemente por razones financieras o económicas. Alguien te llamará para molestarte preguntando qué compañía de larga distancia elegirás, otros te presionarán para que termines lo que debería haber estado terminado ayer, otros querrán algo más de ti... Esta noche, haz tiempo para relajarte y desconectarte.", "amor": "Esa subida, promoción o bonificación por la que te has estado esforzando está tan cerca que puedes saborearla. No tengas demasiada prisa, a menos hasta que hayas repasado todos los detalles con alguien en quien confíes. De hecho, deja que tu pareja lo revise, palabra por palabra.", "trabajo": "Puedes sentir que otras personas te ocultan información hoy. Están cerradas, poco comunicativas y muy emocionales. La manera de abrir sus corazas es comprender por lo que están pasando en lugar de presionarlas."}, "geminis": {"personal": "En estos momentos no te exijas demasiado. La orientación del día indica que te sentirás algo ajetreado. No podrás responder a todos los correos electrónicos del día. Y no tendrás el suficiente tiempo para hablar con todas las personas que te llamarán por teléfono. No te tensiones con el ritmo intenso del día. Si puedes, tómate recreos frecuentes. Sal a dar una caminata para aclarar tus pensamientos, o sal a almorzar a un restaurante para relajarte.", "amor": "No importa con quién estés esta noche, seguro que vas a pasar un buen rato, tanto te quedes en casa o salgas por la ciudad. Debes de tener en cuenta que un equipo más romántico de energías planetarias se encuentra en servicio, todo listo para ponerte a ti y a tu compañía en el estado de ánimo justo para la ternura. ¡Disfruta!", "trabajo": "Tienes el poder y la determinación para actuar con convicción, y una gran habilidad para comunicar tus ideas con gran elocuencia, apasionadamente y de un modo efectivo. Todas estas cualidades, combinadas, son muy poderosas."}, "piscis": {"personal": "Hoy será fácil para ti concentrarte en tu trabajo. A veces te dejas dominar demasiado por tus emociones, pero hoy gozas de mucha disciplina y organización. Gracias a la alineación planetaria del día, controlas mucho más tus sentimientos, lo que te permitirá tomar decisiones racionales. Por cierto, este es un día excelente para negociar tu situación en el trabajo o para discutir tu posibilidad de aumento. ¡Utiliza esta energía favorablemente!", "amor": "Las personas de tu signo tienen muchas ganas de ir al departamento del romance a medida que comienzan a profundizar en sus relaciones actuales. Claro, puede dar miedo conocer a alguien a un nivel muy profundo, pero el hecho de que esa persona esté dispuesta a intentarlo demuestra que confía en ti de alguna manera. Relájate y sigue adelante.", "trabajo": "Hoy tu misión es atacar el conformismo, sobre todo en tu lugar de trabajo. En vez de desaparecer en la multitud debes tratar de sobresalir. Demuéstrale a todos cuánto mérito hay en tus ideas y en tus procedimientos -así reconocerán las unas e implementarán los otros."}, "leo": {"personal": "La burbuja en la que has estado viviendo desde hace tanto tiempo puede estallar hoy. Podrías enfrentarte a algunas decepciones reales. Trata de no dejar que esto te desanime. Trata de tener en la mente el panorama general lo mejor que puedas. Recuerda que los viajes, las reuniones y los días de diversión siempre se pueden reprogramar, y entonces tendrás el placer de esperar con ganas estos eventos una vez más.", "amor": "Las estrellas dicen hoy que es posible que escuches de un ex. Esta persona podría hacerte saber que está interesada en darle otra oportunidad a la relación. Si este es el caso, trata de apoyarle en seguir su camino porque tú ya has seguido el tuyo.", "trabajo": "La respuesta que buscas está justo frente a tus narices. Es muy probable que te parezca imposible que la solución sea tan simple y por eso te niegas a considerar esta opción como una posible salida. Recuerda que no hace falta recurrir a complejos trucos de magia para descubrir la verdad."}, "virgo": {"personal": "Si algo te está molestando hoy, considera hablar con tu madre o una persona mayor con quien sientas comodidad. No importa dónde estemos en la vida, sigue habiendo una parte de nosotros que cuenta con el apoyo y el cuidado de alguien con más experiencia. Obtén un poco de fuerza de este recurso valioso realizando una visita o llamando. Recuerda que debes expresar tu gratitud por esta relación de apoyo.", "amor": "Estás a punto de acercarte a alguien con quien nunca hubieras creído posible hablar íntimamente. Ahora, hay muchas maneras de conectar a un nivel íntimo. No es sólo un lazo físico. Tener una conversación profunda y significativa puede ser muy satisfactorio. Sea como sea, ábrete.", "trabajo": "Se avecinan grandes cambios. Tratar de resistirlos hará que el trabajo sea más difícil para ti y para los que te rodean. Súbete a la moto del nuevo pensamiento y de las ideas de vanguardia. Si no lo haces, puede que te encuentres después en una posición muy complicada."}, "libra": {"personal": "Con la energía astral en juego, hoy quizás sientas la necesidad de renunciar a algo en la vida. Quizás lo que necesitas dejar de lado es el reflejo permanente de desear comprender qué sucede a tu alrededor, algo que tu Signo Solar inspira en ti. Estamos constantemente rodeados de grandes cantidades de cosas que no podemos comprender. Debes aceptarlo porque de hecho no tienes otra opción.", "amor": "Podrías darte cuenta de que tienen más en común de lo que piensan. Esto es a menudo lo que sucede cuando los planetas unen a la gente. Lo que tienes que observar es tu imaginación. Cuando tu lado inseguro se aplaca tiende a ser muy agresivo y no quieres que eso suceda.", "trabajo": "Tal vez sientas que todos en tu lugar de trabajo te miran de un modo raro, como si supieran algo que tú no sabes. No permitas que este tipo de paranoia afecte tu desempeño. Mejor será que la ignores y que te concentres en tu trabajo, en vez de prestarle tanta atención a los que te rodean."}, "tauro": {"personal": "¿Dices que sí cada vez que alguien te pide un favor? ¿Te es difícil encontrar tiempo para ti a veces porque siempre andas al rescate de un amigo o miembro de la familia? La energía celestial hoy te pide que pienses en ti. Niégate a las peticiones de ayuda durante dos semanas. No hagas absolutamente nada si eso es lo que deseas. ¡Cuida de ti antes de cuidar de todos los demás!", "amor": "Puede que esta noche aparezca el resentimiento, especialmente en lo relativo al tema de las relaciones. Así que si te encuentras en una situación social y alguien decide hablar abiertamente sobre algo que te produce incomodidad, dilo. Tu pareja -y el resto del mundo- seguramente se sienta aliviada. Y agradecida.", "trabajo": "Un resurgimiento de la confianza en ti se verá afectado por un suceso inesperado. Trata de que esto no te afecte demasiado. Ten presente que este sacudón es algo aislado que pronto pasará. No permitas que un mero tropiezo te haga perder el ritmo."}, "aries": {"personal": "Tus emociones van a recibir un impulso especial hoy que puede que tengas que tomarte muy en serio. Hay un instinto fuerte dentro de ti que está listo para defender tus sensibles sentimientos. El truco de hoy es centrarse. Planifica y organiza y serás capaz de hacer unas cuantas cosas. No actúes temerariamente si alguien te contraria.", "amor": "Este podría muy bien ser el día en que te des cuenta de que te has enamorado de uno/a de tus mejores amigos/as. Probablemente has visto siempre a esta persona como una gran amistad, pero puede que nunca la hubieses considerado como nada más. Hoy podría ser el día en que los amigos se convierten en amantes.", "trabajo": "Te costará mucho lidiar con la gente a tu alrededor, como si todos estuvieran bajo los efectos de una droga que los vuelve inquietos e impredecibles. Si puedes, trabaja por tu cuenta. De otro modo es posible que enloquezcas tratando de coordinar esfuerzos con gente que está en otra frecuencia."}, "escorpio": {"personal": "Puedes tener la sensación de que estás haciendo todo el trabajo en un proyecto o una relación y si lo dejas de hacer por un minuto, todo se vendrá abajo. Ten cuidado con poner tanta carga sobre ti que hagas crecer tu resentimiento hacia todos los demás. Se te da bien criticar las acciones de otras personas, pero tal vez la persona con la que necesitas hablar de estos temas eres tú.", "amor": "Una gran explosión de energía te impulsa hoy. Esto sugiere una transformación en tu vida amorosa con alguien que tienes una considerable diferencia de edad. Aunque efímera, podría resultar ser una relación muy gratificante, aunque sólo sea de momento.", "trabajo": "Te sientes seguro/a y tienes la energía física para despachar cualquier tarea que tengas a tu cargo. En general esto significa que estarás en una excelente posición para avanzar a pasos agigantados en tu trabajo. No le temas a nada."}, "capricornio": {"personal": "Un renovado sentido de los valores y la integridad puede estar presente para ti hoy. Conectar con esto puede ser extremadamente estimulante, ya que puede poner todo en perspectiva. Con tu tendencia trabajadora, puede ser fácil dejarse llevar por las cosas que son más importantes para ti como persona. Saca el máximo partido de este día poniéndote en contacto contigo mismo/a. Si tienes un diario, explora tu estado de ánimo sobre el papel.", "amor": "Para ti hoy puede ser un día complicado ya que tienes dificultades con tu pareja. Esto puede ser especialmente cierto si viven juntos o están discutiendo sobre cualquier cosa que tenga que ver con la casa. La casa no parece lo suficientemente grande ahora para los dos. Tómate tu tiempo si lo necesitas.", "trabajo": "Concéntrate más bien en las tendencias generales, en vez de dejar que los altibajos del día a día nublen tu mirada. El chismorreo y las trivialidades van a terminar afectándote si tú lo permites. Trata de mantener la distancia y no dejar que te perjudiquen. Préstale atención a las cosas importantes."}, "acuario": {"personal": "Tu apariencia personal y la forma en que te perciben los demás te preocuparán hoy más que nunca. La clave está en tener seguridad de que estás constantemente proyectando una imagen de ti mismo o misma que proviene directamente de tu corazón. Incorpora más de tus creencias espirituales y religiosas a tu vida diaria. El alineamiento planetario te está influenciando para que tomes un rol más activo en estas áreas de tu vida.", "amor": "Por favor, admite hoy tus errores. ¡Simplemente dilo! Es el momento de pensar antes de hablar. Es muy importante en este momento recopilar información. Puede haber una sensación inminente de distancia en el terreno del amor, pero esto debería pasar con la nueva fase que se aproxima.", "trabajo": "Últimamente te ha costado mucho llegar a una buena síntesis mental por culpa de ciertos movimientos planetarios negativos. Pero hoy esta influencia planetaria se endereza, por lo tanto estos obstáculos se reducen a un mínimo y tu Universo mental comienza a llenarse de claridad."}}