{"sagitario": {"personal": "El amor y el romance continúan floreciendo. Podrías encontrarte en eventos sociales junto a la persona amada, entre amigos antiguos y nuevos. Alguien cercano podría estar planeando una boda e invitarles a asistir. ¡No te sorprendas si eso le da alguna idea a tu pareja! Permítete soñar un poco hoy. Puedes hacerle frente a la realidad mañana.", "amor": "Hoy las estrellas favorecerán una conversación clandestina. Seguro que va a ser un asunto emocionante pero ten cuidado, especialmente porque otros amigos planetarios están planeando un encuentro romántico para ti que nunca hubieses esperado, probablemente con alguien de tu pasado lejano. Pasará, estés preparado/a o no.", "trabajo": "Es posible que concretes enormes logros en todos los aspectos de tu carrera. La mayoría de estas conquistas tienen que ver con tus conexiones. Tanto las llamadas telefónicas como los correos electrónicos y las conversaciones cara a cara funcionarán de mil maravillas el día de hoy."}, "cancer": {"personal": "El éxito y la buena fortuna podrían aparecer ante ti hoy. Sea lo que sea, probablemente te harán sentir una satisfacción y euforia especiales en relación a tus logros. Querrás decírselo a todos, pero esto puede resultar frustrante, ya que algunas de las personas a las que se lo quieres decir no están disponibles hoy. Evita comentar nada hasta que puedas informar a las personas más cercanas a ti. Necesitas y deseas su apoyo.", "amor": "Mantener las cosas ocultas puede que te resulte fácil pero, en este momento, probablemente estarás luchando con un secreto concreto y no porque no puedas guardarlo, sino porque no tienes la seguridad de que deberías hacerlo. Confía primero en tu conciencia y luego en las opiniones de los demás.", "trabajo": "Es probable que te opongas a las ideas o los deseos de alguien porque sientes que esta persona está tratando de controlarte o manipularte. Lo más probable, sin embargo, es que solo estén tratando de ayudarte. Será mejor para ti que mantengas tu mente abierta y que escuches los consejos de los otros."}, "geminis": {"personal": "Es posible que tengas algunos proyectos en mente en los que desees trabajar hoy. Tu mente es muy rápida y ágil, y tienes un montón de grandes ideas que pueden hacer que tus esfuerzos resulten de la manera que deseas. Conversaciones con personas cercanas a ti pueden proporcionar aún más posibilidades. Sean cuales sean las que elijas, los resultados deberían agradarte.", "amor": "De acuerdo... así que esta no es la historia de amor de libro de cuentos que habías soñado al principio, ¿pero hay algo que sea perfecto? De hecho, ¿existe la perfección? No es probable, ¡sobre todo cuando se trata del amor! Hoy todo tiene que ver con la paciencia y el compromiso.", "trabajo": "Tu capacidad física está en su punto máximo, lo cual te da una gran resistencia en el trabajo. Asegúrate de no desperdiciar esta energía en discusiones inútiles con otra gente. Si utilizas este enorme caudal de ímpetu y dinamismo de manera constructiva, podrás lograr una gran cantidad de cosas."}, "piscis": {"personal": "Hoy tendrás mucha necesidad de contacto social. No te quedes a solas en casa. Desearás salir y jugar. La energía astral en juego despierta tu necesidad de aventura. Podrías visitar un restaurante nuevo, un bar o café. O podrías asistir a una conferencia de un disertante importante. Te divertirás al conectarte con otros miembros de la audiencia. Estarás en tu salsa manteniendo conversaciones inteligentes con extraños.", "amor": "Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti! En asuntos del corazón, habrá un fortalecimiento indiscutible de ese vínculo apasionado.", "trabajo": "Es probable que tu instinto te haga salir en busca de un tesoro hoy. Sentirás el impulso de avanzar e ir tras tus sueños. La energía del día quizás te haga tener una actitud demasiado decidida. Si tienes una reunión o una presentación importante, un aspecto sofisticado podría contribuir a tu éxito."}, "leo": {"personal": "Tus ideas acerca de la vida están sufriendo algunos cambios radicales. Nada de lo que has dado siempre por sentado vale ya. En lugar de lamentar los cambios, crece con ellos. ¡Así que no arrastres los pies! Ponte de pie y sigue adelante. Este no es momento para unas vacaciones. Tienes cierta reconstrucción que hacer.", "amor": "Este es un día de tensión en tu relación con tu pareja sentimental y con tus otras obligaciones. El trabajo, en particular, puede ser un tema complicado. Tu pareja también trabaja duramente pero eso no quiere decir que todas las conversaciones de después del trabajo tengan que girar en torno a lo que hicieron ese día. Prueba con un tema nuevo.", "trabajo": "Alguien en tu lugar de trabajo está haciendo las cosas del modo más fácil posible (es decir, haraganeando). Mientras tanto, tú trabajas como en la era de la esclavitud y llevas a buen término el doble de tareas que esta persona. Respira hondo y no te enfurezcas. Aquel que haraganea recibirá lo que merece (y a ti también te tocará todo lo bueno que mereces)."}, "virgo": {"personal": "Los viajes cortos y las largas conversaciones con esa persona especial se encuentran en la agenda de hoy. Puedes decidir ir al campo, tal vez para visitar pintorescas tiendas y restaurantes rústicos. Esta noche puedes recibir una llamada confusa de alguien conocido. Esa persona parecerá no estar diciéndote nada pero esperará algún tipo de opinión de tu parte. ¡No tengas miedo de pedirle una explicación!", "amor": "Cuando quedas con tu mejor amigo para el almuerzo, observas que lleva folletos de viajes. Podría confiarte que se siente como si se estuviera ahogando. Quiere encontrarse así mismo/a antes de que sea demasiado tarde, pero no quiere hacerle daño a su cónyuge. Si esto ocurre hoy, lo único que debes hacer es escuchar.", "trabajo": "Alguien te baja de la esponjosa nube sobre la que te dedicabas a soñar. Parece que has estado en un mundo de fantasía –y lo has disfrutado mucho–, pero ahora la realidad de tu situación ha quedado expuesta. Ha llegado la hora de revaluar tu postura."}, "libra": {"personal": "Indudablemente, hoy sentirás más positivismo y te involucrarás menos en la transformación que actualmente ocurre en tu vida. La energía astral de hoy te hará sentir que estás en la recta final de un tipo de convalecencia. Serás capaz de utilizar todas tus facultades nuevamente, tanto físicas como emocionales y tus nuevos valores comenzarán a ponerse en su lugar.", "amor": "¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que puedas mantener tu cordura mientras tu amor se va por la tangente. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "No tendrás temor de hacerte valer. Te sientes muy a gusto con quién eres. Sientes orgullo de ti mismo/a y de aquello en lo que crees. Esta seguridad está haciendo que la discusión de asuntos laborales sea abierta y honesta con los demás."}, "tauro": {"personal": "Es probable que no tengas ganas de trabajar hoy. Puede que no sientas cansancio pero probablemente sientas aburrimiento, inquietud y no puedas concentrarte. Lo mejor es concentrarse en las rutinas o tareas mundanas que puedes hacer automáticamente en días como este. Ponte los audífonos. Toma un almuerzo largo y pausado o tal vez almuerza con amigos. Es importante pasar un buen rato. ¡Piensa en ello como un ejercicio para equilibrar tu normalmente serio ego!", "amor": "El día de hoy sin duda te dará una indicación en cuanto a cuál es la opinión actual de tu ser querido sobre ti. Usa esta energía como herramienta de aprendizaje para devolverte la pasión. La alineación de las estrellas provocará energía obstinada a tu alrededor. Úsala a tu favor para defender tu postura en esta relación.", "trabajo": "Hoy es un buen día para que te atrevas a correr algún riesgo. Invoca todo tu coraje y vuélcalo sobre tu principal objetivo profesional. En general, tiendes a la dispersión y a la falta de foco. Justamente por eso, deberías concentrar tus energías en un objetivo claro y mantener el timón fijo en esa dirección."}, "aries": {"personal": "Este es un buen día para rodearte de gente joven. Dada la energía astral en juego, será especialmente divertido conectarte con niños y adolescentes. Si tienes sobrinas o sobrinos, pasa algún tiempo con ellos hoy. Podrás actuar como mentor hacia ellos. Si tienes hijos, disfrutarás al empaparte de su energía al jugar y conectarte con su inocente espíritu.", "amor": "El cambio está en el horizonte, y el tema de hoy es que las decisiones se han tomado y ese alguien especial finalmente ha tomado el siguiente paso. Tus sueños románticos están dando sus frutos, así que disfruta de los cambios y sé consciente de que el futuro inmediato se ve muy prometedor.", "trabajo": "Puede que tengas la solución perfecta para los dilemas profesionales de todos tus amigos pero... ¿qué pasa con tus propios dilemas? Ha llegado la hora de que concentres tu energía en resolver primero los problemas laborales que te competen a ti, además, no tienes el poder para reinventar los trabajos de los demás."}, "escorpio": {"personal": "Este debe ser un día muy ocupado para ti, ya que las comunicaciones que afectan a asuntos de negocios podrían necesitar mucho de tu tiempo. Pueden referirse a tus propios objetivos o a los de un amigo o grupo del cual eres parte. Sea lo que sea, debes sentir una fuerte sensación de euforia y optimismo. El éxito está, sin duda, a la vista. Sin embargo, trata de no agotarte. Toma descansos ocasionales. No olvides que necesitas seguir adelante mañana.", "amor": "Los planetas indican hoy que te engañas a ti mismo/a y ya no hay ninguna necesidad de hacerlo después de esto. Una vez que hayas dado el salto de la fe, engañarte sólo genera miedo y confusión. Los planetas han trazado una línea: es hora de que seas justo/a con tu amigo/a y hacérselo saber.", "trabajo": "Antes de que se te escapen las ideas y descubras que tu mente se ha vaciado por completo, toma muchas notas. Habrá destellos de lucidez que llegarán a ti como los rayos de una tormenta. Tal vez te convenga tener lápiz y papel a mano en todo momento. Por más reveladores que sean tus pensamientos, no servirán de nada si no los recuerdas."}, "capricornio": {"personal": "Tus biorritmos pueden estar bajos hoy, así que es posible que no te sientas demasiado bien. Esto podría hacer que sientas inquietud y algo de tristeza. Muy probablemente, tu malestar está relacionado con el estrés. Pon música suave. Rodéate de flores u otros objetos coloridos. Si es posible, contrata un masaje. Esto te ayudará a relajarte. Te sentirás como tu viejo yo mañana.", "amor": "Tu primera cita con alguien nuevo podría suceder hoy. Haz que esta cita no sea complicada para que tengan tiempo y espacio para conocerse. No escojas una película en la que no se pueda hablar o un lugar ruidoso en el que no se pueda conversar. Lo mejor sería un entorno íntimo que no sea demasiado provocador.", "trabajo": "Reorganízate y asigna prioridades en vez de holgazanear. Este es un buen momento para analizar tu situación con una mirada más distendida. Una nueva visión se revelará. La misma te será muy útil la semana entrante."}, "acuario": {"personal": "Fricciones u otros problemas en el trabajo pueden hacer que quieras dejar malos hábitos, pero las preocupaciones relativas al dinero podrían impedir que lo hagas. Definitivamente, debes volver a evaluar tu situación. Tal vez un cambio de trabajo es justo lo que necesitas ahora. Es posible que tengas talento sin explotar que podría ayudarte a ganar mejor y es posible que también quieras practicar esos talentos. Piensa en esto. Y si realmente crees que quieres un cambio, ve por ello.", "amor": "Hoy puedes aprender mucho de algo si escuchas atentamente a tu pareja. La tolerancia es clave, incluso si sus cambios de humor te están molestando. Recuerda que hay muchas otras razones por las que le amas. Trata de acordarte de esto cada vez que quieras salir corriendo.", "trabajo": "Los elogios te harán conseguir lo que desees en el mundo laboral hoy. No dudes en halagar a tu jefe y expresar los halagos que sabes que desea escuchar. Mantén el respeto pero no dudes en agregarle una pizca de condimento."}}