{"virgo": {"personal": "Puede que hoy tengas extra compasión hacia tus seres queridos. Quizás tu pareja está teniendo dificultades con algo. Podrían necesitar tu apoyo o tu aliento. O uno de tus niños puede estar un poquito deprimido, y no debes tener miedo de hablar con ellos sobre el tema. ¡Escúchalos y aliéntalos! ¡Ten generosidad y provee besos y abrazos extras a tus seres queridos!", "amor": "Cuando la suerte está contigo, no puedes esperar a despertar por la mañana y ver lo que puede haberte traído. Por lo tanto, levántate temprano y saca el máximo provecho a este día excepcional. Solamente tienes 24 horas y puedes utilizar cada minuto. Hoy es un día para el amor y para conseguir realmente hacer muchas cosas.", "trabajo": "Trata de no dejarte absorber por los dramas de otras personas. Tu trabajo será un torbellino de confusión, y si haces demasiadas preguntas, te enredarás en una difícil situación de la que te costará mucho salir. Mantén una prudente distancia.", "frase": "#VIRGO: te ríes de los que fantasean con cosas que TÚ sabes que jamás harán...sientes que pierden el tiempo. Aunque te echas unas risas..."}, "acuario": {"personal": "Tu naturaleza intuitiva es especialmente fuerte. No tienes que pensar en las cosas, ya que simplemente tendrás la capacidad de conocer las respuestas. Si necesitas realizar alguna labor de detective, este sería un buen momento para hacerla. Tu naturaleza cariñosa y sensible te llevará a través de cualquier puerta que quieras atravesar hoy. Mantén esa sonrisa en tu cara todo el tiempo.", "amor": "Siempre estás batallando y eso es lo que más gusta de ti. Vas a ser una bola de fuego aún más caliente ahora gracias a un acuerdo celestial que está especialmente diseñado para subirle el termostato de tu disposición ya de por sí ardiente. Ten paciencia con tu amor.", "trabajo": "Parece que has estado planificando a partir de una enorme falacia. Has comenzado a darte cuenta de que algo que dabas por hecho no es más que una remota ficción. Es hora de retroceder hasta el núcleo mismo de tus ideas y tus planes, de analizarlos desde un ángulo completamente renovado.", "frase": "#ACUARIO: tienes una capacidad de aguante sorprendente, pocos saben cómo puedes tener esa sangre fría para no explotar. Todo tiene límites."}, "cancer": {"personal": "Hoy tendrás en tu mente la necesidad de libertad, de romper con todas las limitaciones. El descontento con tu situación de vida actual te alentará a realizar cambios en tu estilo de vida. Sentirás la necesidad de checar las posibilidades de mudarte, cambiar de empleo y buscar nuevas amistades. La alineación astral te traerá este empuje, pero también producirá confusión. Asegúrate de considerar todos los pros y contras antes de tomar una decisión.", "amor": "Ser exigente ha funcionado y es probable que hayas tomado la decisión correcta. Lo que es cada vez más obvio en este día tan revelador es que era una aventura, no amor, lo que necesitabas. Tenías tanto aburrimiento que habrías tirado tu vida por la borda sólo para sentir de nuevo la excitación.", "trabajo": "Es probable que hoy estés demasiado inquieto/a, por lo cual te costará concentrarte. Tus pensamientos giran en torno a la búsqueda de climas más propicios, de playas mucho más soleadas. Haz todo lo que puedas por mantener la concentración y confía en que estás en el lugar adecuado.", "frase": "Si no quiere sufrir #CÁNCER tiene que hacer frente a sus sentimientos más que cualquier otro signo, y a veces, frenarlos un poco."}, "geminis": {"personal": "Relacionarte puede ser difícil para ti, ya que tienes la sensación de que los demás no ven las cosas tan profunda o emocionalmente como tú. Tal vez sientes que todo el mundo es superficial, haciéndoles más afortunados en un sentido aunque necesitados en el otro. Trata de no centrarte tanto en los demás. Lo mejor es concentrarte en ti. No te tomes tan en serio. Adopta un enfoque más alegre hacia la vida.", "amor": "Cuando tienes el corazón roto, nada parece poder repararlo. Hoy es un día para arreglar cosas que se hayan roto, y eso incluye a los corazones. Recuerda que la mejor manera de reparar un corazón roto es llenarlo con verdadero amor por otra persona.", "trabajo": "Por lo general, tu fuerza de voluntad te resulta muy útil a la hora de conseguir información que te permita llegar al núcleo del asunto. Hoy, sin embargo, te convendría adoptar una postura mucho más calmada, es decir, más relajada. Trata a la gente con gentileza y afecto en vez de arremeter contra ellos para obtener los datos concretos que necesitas.", "frase": "#GÉMINIS puede esconder lo que siente, pero a la vez, con una mirada puede decírtelo todo, si te odia o si te ama. En serio..."}, "piscis": {"personal": "Es hora de revisar tus sueños y fantasías. Podría ser que los hayas estado descuidando últimamente. Tal vez las cosas en las que has estado trabajando no se hayan resultado exactamente de la manera que esperabas. La buena noticia es que las cosas deben dar un vuelco a tu favor a partir de hoy. Toma el control de tus sueños y descubrirás que puedes conseguir que avancen.", "amor": "Un viejo y querido amigo con un ojo para los detalles sin igual, te ha ofrecido ayuda para acabar con los últimos detalles de un objetivo que has estado persiguiendo durante mucho tiempo y que, probablemente, tiene que ver con la persecución de cierta persona sin la que simplemente no puedes vivir. Deja que te ayude. Piensa en todas las veces que has hecho lo mismo.", "trabajo": "Si hoy es tu día para la diversión, no te sorprendas si termina estropeándose a causa de esa sensación de culpa que te indica que deberías estar trabajando o haciendo algo productivo. Si estás en el trabajo, tu productividad en general será bastante alta.", "frase": "#PISCIS es capaz de dejarte ganar más de una vez, pero sólo porque está cansado de luchar, llegó el punto en que todo le da igual, no es por otra cosa..."}, "leo": {"personal": "Hay una base sólida en el día que podría hacerte sentir muy poca energía para conseguir poner las cosas en marcha. No te sorprendas si hay un sentido de restricción y del deber que te supone una carga. Los momentos de descanso y reflexión son muy importantes en el ciclo natural. No creas que siempre hay que estar en movimiento para avanzar. Deja a un lado tu naturaleza guerrera hoy y descansa.", "amor": "Los planetas han cuestionado tu relación actual así que podrías aceptar una cita con alguien en quien tienes un vago interés. Asegúrate de que sabes lo que estás haciendo antes de seguir adelante. Recuerda que las estrellas te devolverán exactamente lo que ofreces al Universo.", "trabajo": "Hoy la burbuja se romperá y puede que tengas que volver al principio con respecto a un proyecto u objetivo que es muy importante para ti. En pocas palabras, una idea fantasiosa con la que contabas se estrella contra la realidad y el resultado no es de lo mejor.", "frase": "#LEO: cuando estás solo, es cuando más piensas, tanto para bien como para mal, sinceramente, a ti, pensar demasiado no te hace mucho bien..."}, "sagitario": {"personal": "Hoy necesitas hacerle frente a problemas financieros. Puedes tener que buscar un poco de dinero extra en tu cuenta bancaria o presupuesto. Es probable que no sea una gran suma, pero lo suficiente como para marcar la diferencia para ti ahora. Encárgate de ello y luego pasa una noche tranquila en casa. No te sentirás con ganas de salir, pero disfrutarás de tu noche.", "amor": "Puede que esta noche aparezca el resentimiento, especialmente en lo relativo al tema de las relaciones. Así que si te encuentras en una situación social y alguien decide hablar abiertamente sobre algo que te produce incomodidad, dilo. Tu pareja -y el resto del mundo- seguramente se sienta aliviada. Y agradecida.", "trabajo": "Aunque hay gente que insiste con que bajes la velocidad, no tienes por qué prestarles atención. Es posible que el día de hoy venga en baja, sí, pero en general las circunstancias son más que positivas para ti. Te desplazas en línea casi recta hacia el cielo y hacia el Sol (vas camino al éxito). No te detengas ahora.", "frase": "#SAGITARIO quiere verlo todo, y el mundo tiene mucho que mostrar..."}, "libra": {"personal": "Ten cuidado con las personas a tu alrededor. El servicio a los demás es una parte importante del día, ya que tienes compasión y cuidado en tu mente. Aprovecha esta oportunidad para convertirte en un proveedor de cuidado reconfortante para alguien cercano que necesita de un hombro en el que apoyarse. Vas a ganar un gran número de amigos leales al compartir tu naturaleza apasionada con los demás.", "amor": "Si quieres conservar a esta persona, esta relación debe ser algo más que una cena ocasional seguida de momentos de intimidad. ¿Comprendido? A partir de hoy, tu envolvimiento tiene que pasar a un segundo plano. Tu pareja requiere la mayor parte de tu energía.", "trabajo": "Hoy sentirás un fuerte empujón que llega de alguien o de algo a tu alrededor. Esta fuerza te indica que debes acelerar el paso con respecto a tu trabajo. No te resistas a esta idea. Estás en un punto crítico en el cual será beneficioso escuchar los consejos de otros.", "frase": "#LIBRA no será maleducad@ o cortante con gente que no se lo merece, siempre habrá una causa, aunque aún no seas capaz de verla..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy la influencia de los planetas te puede inspirar para que realices un viaje de corta distancia. Vas a sentir que enloqueces. Quizás ya estás cansado/a de lo mismo. Tal vez es hora de salir por la noche o visitar una ciudad que te inspire. O quedarte en casa de un amigo para cambiar de escenario. No te quedes en casa esta noche. ¡Sube a tu coche o móntate tu bicicleta y ve a algún lugar!", "amor": "Algunas veces te sientes como si nunca te satisficiera el amor. Aunque puede que comprendas este problema y luches contra él, parece que no puedes controlarlo. Recuerda lo que aprecias de tu pareja y él o ella comenzará a ayudarte a aprender sobre el bienestar.", "trabajo": "Es probable que recibas merecida aprobación de una persona que reconoce y aprecia tus esfuerzos. Hoy tu avión vuela muy alto y sin escalas, con destino al éxito, por lo cual no es un mal momento para pedir un aumento. Los demás saben que te lo mereces.", "frase": "#TAURO: eres de los que avisa, si. Pero UNA vez."}, "aries": {"personal": "Los cuerpos astrales están trabajando tiempo extra hoy. Asegúrate de aprovechar esta configuración, ya que ayuda a echar luz a tu comportamiento en tus relaciones. Pareces tener el grave complejo del talón de Aquiles. ¿Por qué será que eres absolutamente encantador/a con las personas y sin embargo nunca sigues sus consejos o prestas atención a sus opiniones? Realmente hay que tener en cuenta esta pregunta.", "amor": "El día de hoy marca un paso hacia una comprensión nueva y más clara para los dos. ¡Prepárate para pasar al siguiente nivel de esta relación! La influencia astral actual en tu signo te proporcionará la claridad suficiente para tomar decisiones para el futuro próximo. Tu pareja estará satisfecha con tu decisión.", "trabajo": "Tus ideas más prácticas son las que te harán ganar el mayor número de puntos. La gente apreciará tu actitud estabilizadora mucho más de lo que responderá a la fantasía o la especulación. Gánate a los demás dejando que éste lado de tu brille.", "frase": "#ARIES: lo mejor de ti, eres muy MUY valiente, lo peor es que puedes perder los nervios muy fácilmente."}, "escorpio": {"personal": "No dejes que las cosas te molesten. Ten confianza en que estás en el camino correcto. Tu fuerza de voluntad y hábitos erráticos resultarán muy eficaces en un día como hoy, cuando las cosas parecen estar complicadas y abunda la indecisión. Aprovecha esta oportunidad para agarrar las riendas cuando otras personas las hayan abandonado. Podrías estar en el centro del escenario. Esto está bien, porque sabes exactamente qué decir.", "amor": "Si el amor quiere encontrarte, lo hará. Trata de prepararte para él ahora ya que está en camino. Cuando estás en busca de la pareja perfecta, siempre es mejor ir a donde abundan las posibilidades. Hoy es un día perfecto para encontrar un lugar así.", "trabajo": "Únete a personas que tienen puntos de vista similares a los tuyos. Trabaja en equipo. El esfuerzo conjunto será infinitamente más productivo que la suma de todos tus esfuerzos individuales. En el peor de los casos, cosecharás nuevas y brillantes ideas.", "frase": "Aunque #ESCORPIO parezca extrovertido, sólo está mostrando lo que quiere que veas."}, "capricornio": {"personal": "Una discusión con tu pareja podría hacerte sentir mucho desánimo y algo de depresión hoy. Sin embargo, probablemente sientes demasiada conmoción como para discutirlo con él o ella. Pasa el día ocupándote y sacando fuera tu frustración. Olvídate de eso por un tiempo. Esto debería permitirte ver la situación de manera más objetiva, de modo que tendrás el estado de ánimo apropiado para arreglar el problema cuando llegue la noche.", "amor": "Ahora puedes abandonar cualquier cosa aburrida. ¡Hoy es un gran día para que tomes la iniciativa! ¡Ese objeto de tu afecto recibirá una grata sorpresa y estará muy receptivo/a a tus avances! Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "Busca entablar conversaciones ocurrentes y desenfadadas, ya sea que estés en tu lugar de trabajo o no. Tu mente bulle con ideas y comentarios ingeniosos, compártelos con la gente que te rodea y todos lo celebrarán, estés donde estés.", "frase": "Si #CAPRICORNIO hizo algo, fue por alguna razón, aunque después se arrepintiera..."}, "general": "Ten un gran día al reciclar o encontrarle un nuevo uso a algo viejo bajo la Luna en el creativo Leo. Además, disfrutas de tener suerte y buena sincronización gracias a la conjunción con Júpiter. Esta noche, es fácil darte cuenta de las pequeñas señales, anomalías y cosas dichas y hechas para desviar tu atención con Venus encontrándose en Virgo."}