{"virgo": {"personal": "Hoy bien podrían presentarse oportunidades de aumentar tus ingresos mediante el trabajo fuera de casa. Puede haber más de una y podría ser que te tentase el aceptarlas todas. Piénsalo bien antes de comprometerte. Te sientes con energía hoy, pero podría decaer en días futuros. Ten en cuenta la situación con honestidad y objetividad antes de tomar decisiones definitivas. No quieres tener que lamentarlo más tarde.", "amor": "Cupido ha disparado una flecha, y es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. ¡Llora o alégrate si lo necesitas!", "trabajo": "Tus ideas son buenas, pero requieren varias modificaciones. Da la impresión de que estás tomando en cuenta solo uno de los puntos de vista posibles. Este es el momento para estudiar la otra cara de la moneda e introducir las reformas que sean necesarias. Un cambio de rumbo te dará resultados favorables.", "frase": "#VIRGO es perfeccionista, pero no perfect@, y lo sabe, no hace falta que vengas a recordárselo"}, "acuario": {"personal": "Qué buen día para aplicar tu creatividad. No tendrás miedo de expresarte, ni siquiera de exponer tus puntos de vista. También es momento de asumir ciertas responsabilidades. Por ejemplo, podrías ofrecerte como voluntario para ser el vocero de las personas con quienes trabajas. Hagas lo que hagas trata de encarar las cosas con la mente fría.", "amor": "Hoy se te dará especialmente bien la conversación sexy, lo cual puede ser un arma de doble filo. Vas a impresionar a todos, pero también vas a coquetear más de lo debido, lo que podría herir los sentimientos de alguien. Ten cuidado, especialmente si ya tienes compromiso con alguien.", "trabajo": "Concibe a tus superiores como tus amigos y aliados en vez de verlos como tus enemigos. Es mejor tener a estas personas de tu lado, de modo que deberías hacer todo lo posible por trabajar junto a ellos y no en contra de ellos. Un comentario amable y una sonrisa te llevarán lejos.", "frase": "#ACUARIO: Aunque intentes cambiar por alguien es imposible, porque sentirás que te traicionas a ti mism@, es impensable, eres como eres...Y te quieres por ser así."}, "cancer": {"personal": "Recuerdos y emociones del pasado podrían estimular tus impulsos creativos hoy. Puede que no seas capaz de entender lo que significa todo esto, pero no obstante las imágenes deberían seguir llegándote. Podría ser una buena idea tomar algunas notas, aunque es posible que no comprendas todo lo que escribas. Esto puede ser más un proceso de liberación de traumas antiguos que la creación de grandes obras maestras, pero aún así, vale la pena hacerlo.", "amor": "¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que puedas mantener tu cordura mientras tu ser querido se va por la tangente. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Hoy sentirás una atracción natural hacia las personas y las culturas extranjeras, y notarás que estos encuentros te brindarán una nueva perspectiva sobre tu carrera. Quizá sea tiempo de mudarse a algún sitio lejano de tu casa actual.", "frase": "El carácter de #CÁNCER es el menos claro de todos los signos del zodiaco, ¿confusos? ¿contradictorios? SI, mucho"}, "geminis": {"personal": "El día de hoy puede traer un agudo sentido de la empatía y la comprensión. Con esto, la comunicación verbal es también más probable que sea eficaz. Considera la posibilidad de aprovechar esta energía y decide hablar de cualquier problema que tengas con las personas en tu vida. Si no viven contigo, mira a ver si puedes ir a visitarlos o llamarlos para resolver las cosas. Si no hay nada urgente, intenta expresar tu afecto por las personas más cercanas a ti para decirles directamente lo que significan para ti.", "amor": "Si tu alma gemela quiere llevarte hoy a un viaje especial, está bien que aceptes, pero trata de retrasarlo un día o dos. Aunque este viaje es probablemente una buena idea, puede que tengas que arreglar algunas cosas primero para realmente disfrutarlo.", "trabajo": "Hay alguien en tu lugar de trabajo que es un mandón, y a ti eso te molesta muchísimo. No estaría de más que le hicieras saber que su proceder te afecta –lo cual no quiere decir que tengas que hacerlo de un modo agresivo o descortés. Solo trata de resaltar el efecto negativo que su accionar tiene sobre ti.", "frase": "#GÉMINIS: das todo a la persona que tú eliges, eres buen amante y amigo, pero si juegan contigo puedes ser lo peor que se cruce en sus vidas"}, "piscis": {"personal": "Estás en una buena posición para lograr un gran avance. Tu sensibilidad funciona a tu favor. Te da una idea de las cosas que otros no tienen. La buena noticia es que esto viene con una fuerza adicional que te ayuda a tener más facilidad al tomar decisiones y ser más racional en tus acciones. Esta maravillosa combinación te ayuda a alcanzar el éxito y la buena fortuna que te mereces.", "amor": "Los celos ocupan un primer plano ahora, y si alguien lo sabe, eres tú. De hecho, se te dan tan bien que es contagioso. Recuerda que lo que es tuyo es sólo tuyo si quiere serlo, tanto como tú eres sólo de otra persona si quieres serlo. De lo contrario, no vale nada.", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te salgas de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás.", "frase": "#PISCIS puede insistir pero no cuando ya fue suficiente, todo tiene un límite, no estará ahí toda la vida..."}, "leo": {"personal": "Hoy enfoca las cosas de una manera filosófica. Descubrirás que encontrarás las respuestas más fácilmente de lo que pensabas. Intenta no fortalecer las cosas más de lo necesario. Los demás rápidamente encontrarán las fallas o iniciarán una pelea. No bajes más de nivel. La energía celestial de hoy recalentará la atmósfera y llevará el agua a hervir.", "amor": "Debido a tu reciente forma de pensar, puede que te pierdas de conocer a alguien especial. Además, por favor no te ofendas por las observaciones mordaces de otras personas. Si te atacan, no es nada personal, y en realidad esto te mantiene a tono con la realidad.", "trabajo": "Te encuentras en la posición adecuada para dar un gran salto en el trabajo. Si estás cansado de tu trabajo, no te aferres. Hay algo mejor esperando por ti a la vuelta de la esquina. Ten fe en el universo y el universo te apoyará.", "frase": "En algún momento #LEO puede parecer calmado, pero no, no lo es. Es extremadamente explosivo cuando sobrepasas sus límites."}, "sagitario": {"personal": "La disciplina demostrada últimamente en tu trabajo y carrera está comenzando a cobrar víctimas en el terreno familiar. La configuración astral de hoy está agrandando el desequilibrio entre el trabajo y tu vida personal. Asegúrate de ordenar tus prioridades del modo que deseas. Demuestra afecto por tus seres queridos para así comprobar tu amor incondicional.", "amor": "Aunque la energía sexual prevalece hoy, ¡ten cuidado! La racha de discusiones podría dificultar los momentos de tranquilidad si no controlas tu temperamento. Por supuesto que te has cansado de estos juegos mentales y estás recibiendo señales contradictorias de nuevo... pero mantén la calma.", "trabajo": "Aunque las aguas de la superficie estén calmas ahora, hay una gran energía en lo profundo. Tienes una fuerte reserva de poder dentro de ti. Puede que otros no lo vean, y puedes usar su inocencia a tu favor. Es tiempo de elaborar estrategias.", "frase": "#SAGITARIO: A veces, la gente no sabe si molestarse contigo por ser tan brutalmente sincero en tus comentarios o darte las gracias..."}, "libra": {"personal": "En este momento tu relación quizás esté atravesando un período de crisis. Podrías estarte comportando demasiado posesivamente sin darte cuenta de ello. Hoy, la configuración planetaria te mostrará qué hacer para enfrentarte a estos problemas y para que la relación sea más saludable en general. Trata de comprender qué deseas de verdad para poder compartirlo con tu pareja.", "amor": "Algunas veces la segunda vez es la que tiene éxito. Ahora mismo probablemente te alegrará no haber huido cuando las cosas no iban demasiado bien la primera vez. Hoy sabes que ambos son compatibles, así que continúa pero no te apresures. Quieres que el romance dure tanto como sea posible.", "trabajo": "Estás yendo al campo de batalla en lugar de ir simplemente al trabajo. Sentirás cierta incomodidad con las personas que tengas contacto. Intentas tomar la engrapadora al mismo tiempo que otra persona y se chocan las cabezas. Es simplemente uno de esos días.", "frase": "#LIBRA: odias los dramas, quieres relaciones sanas porque en el fondo, todo te afecta mucho, una vez que te enredas en discusiones, duran..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Recibirás grandes cantidades de dinero y descubrirás que puedes alcanzar el éxito financiero si te lo propones. El único problema es que también podrías gastar de más. Ten cuidado de no dedicar el excedente de efectivo a cosas demasiado costosas. Debido al aspecto en juego de hoy, es posible que este tipo de temas estén rodeados de emociones sensibles, de modo que lo aconsejable es manejarse con cautela.", "amor": "Tienes un don con las palabras que todo el mundo conoce. Lo admiran y probablemente también te toman el pelo por ello. Bueno, por una vez, tu pareja está a punto de hacerte sentir muy bien al respecto. ¡Cierta circunstancia hará qué vayas a su lado y ello le encantará!", "trabajo": "El ritmo de trabajo puede haber sido un ritmo tan alocado que tal vez hayas pasado por alto un importante detalle o una jugosa oportunidad. Pero el hecho de que el día de ayer ya sea parte de tu ayer no quiere decir que no puedas retroceder y analizar las ideas que surgieron, las propuestas de gente con la que interactuaste.", "frase": "Aunque se calle, aunque parezca que no sabe nada, aunque se haga el/la tont@, #TAURO sabe la verdad sobre ti..."}, "aries": {"personal": "Hoy deberías sentir regocijo. Puedes optar por canalizar parte de ese entusiasmo hacia la decoración de tu hogar. Tu sentido de la estética es fuerte, como tu energía física, así que una vez decidido un determinado curso de acción, no es probable que lo abandones. Miembros de la familia u otras personas cercanas a ti pueden unirse y crear un fuerte ambiente de compañerismo. Haz una fiesta improvisada aprovechándote de ello. Ponte en marcha, ¡y a disfrutar!", "amor": "Puede que sea el momento de celebrar, tanto para ti como para tu pareja, la persona que te ayudó a que sucediese. Háganse un favor y disfruten de la noche. Decidan si quieren una cena fuera con amigos o una tranquila noche a solas.", "trabajo": "Tu percepción es muy aguda. Puedes ver cosas que los demás no pueden. Esto te otorga una increíble ventaja sobre casi todos los que te rodean. A medida que transcurra el día, reúne gradualmente la información y los hechos pertinentes.", "frase": "#ARIES: tienes sentido del humor, y necesitas reírte de todo como forma de vida, pero cuidado, que nadie intente reírse de ti a malas. Lo sabes."}, "escorpio": {"personal": "Es posible que tal vez necesites iniciar a pensar en tus relaciones laborales. Te has conectado con ciertas personas en el trabajo sin pensar acerca de tus propios intereses. La energía astral de este día te ayudará a calmarte y a pensar las cosas antes de hacerlas. Para empezar, por qué no intentas descubrir por cuáles de tus relaciones vale la pena preocuparse.", "amor": "Una hora extra de sueño es necesaria hoy, porque necesitas otra noche de fiesta. ¡Prepárate para momentos salvajes con esa persona especial! ¡El amor está en tus cartas! Aprovecha la ocasión, ya que es propicia.", "trabajo": "Sé gentil con tus compañeros de trabajo y, más que nada, sé gentil contigo mismo/a. Hoy habrá en ti una marcada inclinación a criticar tu propio trabajo, algo que siempre resulta contraproducente. Trata de darte un respiro –y de tener en cuenta que todo el mundo comete errores.", "frase": "#Escorpio no se asusta de las cosas, muy pocas personas lo intimidan, aunque muchas quieran... Puede estar temblando por dentro (que no será muchas veces) y aún así plantarle cara a cualquier situación... "}, "capricornio": {"personal": "¿Recuerdas quién eras hace dos años atrás? ¿No? ¿Te parece la vida que tenías antes incomprensible? ¿Cómo pudiste vivir esa vida y por tanto tiempo?, dirás. Bueno, es simple. Es porque tenías temor de vivir la vida que estás viviendo ahora. Increíble, ¿no lo crees? En el futuro, apenas sientas temor, avanza que seguramente será la dirección correcta.", "amor": "Los nativos de tu signo están a punto de hacerle algunos cambios necesarios a una relación de amor existente. Están avanzando juntos, más allá de cualquier problema que puedan haber tenido en el pasado, hacia un futuro compartido. Retira la duda de tu mente y concéntrate en lo mucho que les han unido los retos, ¿verdad?", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (antes de decirlo). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir lo que buscan.", "frase": "#CAPRICORNIO: puedes dominar las situaciones fácilmente y adaptarte a todo. No hay limitaciones para ti aunque a veces frenas tus emociones."}, "general": "Aunque cubres mucho terreno rápidamente, trata de no tener descuido al actuar con tanta prisa mientras Mercurio cuadra a Plutón. A veces, hacer muchas cosas a la vez no es algo bueno. Esta noche está llena de promesas implícitas. Sin embargo, puede que terminen creando un par de problemas mientras la Luna aspecta a Plutón."}