{"sagitario": {"personal": "Podrías tener la sensación de que las cosas no están encajando en su lugar hoy, así que no trates de presionar sobre la cuestión. Puedes sentir un fuerte deseo de escapar al mundo de fantasía y no volver nunca más. Resístete la tentación de disfrutar de sustancias recreativas que puedan hacer que sientas más confusión que antes. Haz tu trabajo y luego libérate. Escápate a las profundidades de tu mente y explora las ricas fantasías que tu ser interior tiene para ofrecer.", "amor": "Secretos, secretos y más secretos: en absoluto tu modo favorito de comunicarte. Bueno, el Universo ha decidido que es el momento de retarte a ti mismo/a de ese modo, sobre todo en relación a mantener la boca cerrada en relación a secretos de familia. Debido a que no te gusta este tipo de cosa, necesitarás ayuda. Habla con tu pareja.", "trabajo": "Las conversaciones en tu lugar de trabajo pueden resultarte incomprensibles. No finjas que estás al tanto de todo cuando en realidad es bien poco lo que entiendes. Es mejor hacer preguntas que aparentar que comprendes si en tu intimidad sabes que no es así.", "frase": "#SAGITARIO en tres palabras: loco, generoso, libre."}, "general": "La sabiduría está ya sea presente o actuando por sí sola a la luz de la imprevisibilidad de cómo va a responder alguien. Esta noche, las cosas cambian y la escena social es tranquila y controlada cuando la Luna aspecta a Saturno. Parejas, la noche es perfecta para pasar momentos tranquilos durante una pausa romántica.", "cancer": {"personal": "Hoy las situaciones románticas se manifestarán y te pedirán que ahondes en lo profundo de tu ser más de lo que sueles hacerlo. La energía astral de hoy te pedirá que te abras a los demás. Las sociedades son el enfoque de este día y debes asegurarte que harás las cosas con la ayuda de los demás en vez de encargarte de todo a solas. Las relaciones con los demás definirán un precedente importante para las siguientes cuatro semanas.", "amor": "Has tenido mucha paciencia en tu nueva relación y hoy es el momento de cosechar la recompensa. Puedes alcanzar más profundidad en la relación con tu pareja, ya que ambos comparten secretos y motivaciones. Este es el día para disfrutar de tu nuevo amor y de lo que tiene que ofrecer.", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe, te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente.", "frase": "Si #CÁNCER habla mal de alguien, ten por seguro que también se lo dirá a la cara a esa persona, tarde o temprano. No pondrá sonrisas falsas."}, "geminis": {"personal": "La incertidumbre acerca de tu futuro financiero podría llevarte a desarrollar algún tipo de plan de ahorro o inversión para darte más seguridad. Probablemente vas a encontrar la ayuda que necesitas, ya que hoy los planetas muestran que debes tener éxito en todo lo que intentes. Un malestar leve puede llevarte a buscar vitaminas, hierbas, yoga, o algún otro tipo de método de curación para recuperarte.", "amor": "Para los nativos de tu signo, es un gran día para deleitarse con lo que las relaciones pueden revelar acerca de ti. Aparte de compañerismo y conexión, ¿cómo actúas en las relaciones? ¿Cómo das y qué tomas? Estas revelaciones muestran precisamente lo que eres en este momento. Disfruta y hónralo.", "trabajo": "Antes de que se te escapen las ideas y descubras que tu mente se ha vaciado por completo, toma muchas notas. Habrá destellos de lucidez que llegarán a ti como los rayos de una tormenta. Tal vez te convenga tener lápiz y papel a mano en todo momento. Por más reveladores que sean tus pensamientos, no servirán de nada si no los recuerdas.", "frase": "#GÉMINIS: Si por ti fuera, estarías en veinte sitios a la vez, odias estar aquí sabiendo que un lugar mejor puede estar esperándote...arrggg"}, "piscis": {"personal": "Un evento social festivo podría comenzar o consolidar una relación de amor que podría durar mucho tiempo. Gente nueva e interesante podría entrar en tu vida, trayendo una conversación estimulante e información útil. Alguien a quien no has visto desde hace mucho tiempo podría aparecer en escena y así tener una feliz reunión. Un proyecto en el que has estado trabajando, ya sea personal o relacionado con el trabajo, finalmente se podría completar. Disfruta de tu día.", "amor": "Un asunto de dinero ha sido estresante y ha sido como tener una espina clavada en el costado. Sabes exactamente cómo liberarte de esto. Si está involucrada otra persona que tiene acceso a tus finanzas vas a tener que tomar decisiones.", "trabajo": "El día comienza como un estallido y tú sientes una explosión expansiva de energía. Descubrirás, sin embargo, que este increíble entusiasmo pronto comienza a desvanecerse (para cuando llegue la tarde, estarás arrastrando los pies). En vez de saltar así, de un extremo al otro, intenta controlar el paso y buscar un ritmo más parejo.", "frase": "#PISCIS: puedes perdonar, aunque a veces te cueste, pero una vez, la próxima, que ni se molesten en pedirte disculpas..."}, "leo": {"personal": "¿Has planeado algún viaje, tal vez por negocios? Es posible que recibas noticias de que tu viaje tiene que ser pospuesto, lo que podría ser decepcionante. Sin embargo, ten en cuenta que esto es sólo un retraso, no una cancelación. Todo parece indicar que se va a hacer ese viaje, así que no cunda el pánico. Piensa que tendrás más tiempo para prepararte. Querrás prepararte bien antes de ir. ¡Disfruta de tu día!", "amor": "Incluso los amantes más cercanos se pelean y hoy las estrellas pueden provocar tensión entre tú y tu amor. Puede que tu pareja sienta que no están en igualdad de condiciones. Intenta que sienta más seguridad mostrándole que te preocupa más la relación que tus propias opiniones.", "trabajo": "Sientes el impulso de hacer un trabajo muy cuidadoso hoy, y esto es una buena idea. Examina hasta el último detalle. Ten una mirada particularmente crítica. Solo asegúrate de no dejarte llevar y comenzar a criticar el trabajo de otras personas. Hacerlo te jugará en contra.", "frase": "Los #LEO jamás se conforman con poco. En lo que sea, pero han de ser los mejores o, al menos intentarlo."}, "virgo": {"personal": "Es posible que desees moverte hacia muchas direcciones distintas hoy, sin embargo, algo parece impedirte ir a ninguna parte. Este conflicto molesto de energías puede hacer que sea difícil sacar el máximo provecho de tu día, pero puedes manejarlo. No actúes precipitadamente. Evalúa todas las opciones antes de tomar una decisión final. Si nada parece encajar, no presiones.", "amor": "Tienes una relación de igualdad y esto debe ser la prioridad. Cuando la relación está desequilibrada parece que es el fin del mundo. Recuerda lo que es mejor para los dos, no sólo lo que es bueno para ti. Hoy, el altruismo es la clave para hacer de esta una experiencia duradera y amorosa.", "trabajo": "Hoy quizá te resulte imposible mantener la mente fija en las tareas inmediatas. Incluso si eres capaz de concentrarte, no lograrás poner empuje o pasión en tu trabajo. Si puedes, vete a tu casa temprano. No tiene sentido batallar contra ti mismo/a.", "frase": "#VIRGO se acuerda de los detalles con mucha facilidad. De los buenos y los malos, y es complicado que los olvide..."}, "libra": {"personal": "Hoy habrá algo de tensión entre una pareja o un miembro de tu familia. Algo dentro del hogar no está funcionando de manera positiva. Es bastante probable que sea el resultado de puntos de vista opuestos en donde una parte ve la importancia de la organización y planificación, mientras que la otra está más interesada en la libertad y en divertirse. Estas dos energías se intensifican con la alineación celestial de este día.", "amor": "Hoy en las estrellas hay un regreso al pasado. Volver a tu ciudad y ver cómo está tu primer amor de la escuela podría resultar muy interesante. Esta no sería la primera vez que un amor del pasado acaba siendo un amor eterno.", "trabajo": "La suerte está contigo, aprovecha las oportunidades cuando se te presenten. No debes darle lugar a la duda y la vacilación. La precaución no es necesaria cuando se está enfrente de oportunidades claras y evidentes. ¡Atrévete!", "frase": "#LIBRA: sueles perdonar, porque no te gusta almacenar rencores, no quieres tener negatividad, pero quizás no te vean más en su vida."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es posible que anoche hayas llegado a casa después de la hora apropiada y puedes sentir algo de cansancio. Toma tus vitaminas y no utilices el café como estimulante. Da una caminata a paso rápido para despejar la cabeza y libera endorfinas. Te va a levantar el ánimo. Esto te permitirá funcionar con tanta agudeza como la que normalmente tienes. ¡Ten cuidado con que esas horas de la noche no se conviertan en un hábito!", "amor": "¡Vaya! Tu brutal honestidad no será bienvenida bajo esta configuración estelar y tu pareja será quien primero te dé la espalda si no la controlas. Así que si quieres mantener una vida sexual saludable... por favor, piensa antes de hablar.", "trabajo": "Alguien te traerá datos muy importantes. Revisa y controla todo antes de dar por cierto lo que ésta persona te explica. Puede que la información llegue teñida de varios colores. Ten mucho cuidado de aceptarla sin pensar y sin cuestionar. La línea entre verdad y mentira tal vez sea una línea extremadamente borrosa.", "frase": "#TAURO: Siempre tendrás tu propia opinión sobre las cosas, y los que están cerca no tardarán mucho en darse cuenta de ello..."}, "aries": {"personal": "Demasiada comida y bebida podrían hacer que te sientas un poco indispuesto/a hoy. Puede que unos amigos te sacasen de casa y te expusiesen a la comida y la bebida más tentadoras. Esto siempre es divertido, ¡pero hoy te tienes que enfrentar a las consecuencias! Un entrenamiento alimentado con agua puede ayudar a quemar toxinas o las calorías extra, y una siesta podría completar el proceso para que te sientas otra vez como antes. ¡Ponte en marcha!", "amor": "Hoy el cambio está en las estrellas y surgirán oportunidades que te permitirán ir a por una nueva relación. La vida es demasiado corta como para no disfrutarla plenamente. Toma la vida por los cuernos y observa lo que realmente tiene que ofrecerte. Olvida el pasado y busca la felicidad que el futuro te pueda traer.", "trabajo": "No logras ponerte de acuerdo con alguien en tu lugar de trabajo. Desafortunadamente, esta situación se prolongará durante las próximas semanas. Recuerda que la comunicación y el entendimiento mutuo deben ser iniciativas compartidas por ambas partes en esta discusión. Haz lo tuyo para fomentarlas.", "frase": "#ARIES: Intentas no complicarte con nada, lo intentas. Has aprendido que lo mejor es que hagas lo que te apetece hacer en cada momento, sin estrés...Porque si tiene que ser, va a ser..."}, "escorpio": {"personal": "Este es el día en el que por fin puedes aceptar que tiendes a desempeñar el papel de un progenitor en tus relaciones sentimentales. Eres tú quien fija los límites, organiza las cosas y asume la responsabilidad. Tu pareja debe tratar de abrirte a tu lado más sensible y frágil.", "amor": "Hoy, ¡es imprescindible que te fijes en la situación desde su punto de vista para que no se cause ningún daño! El perdón es fuerte. Si no aprendes a hacer esto, abrigarás un sentimiento de miseria que te sorprenderá como si fuese niebla. ¡Supéralo!", "trabajo": "Hoy tienes el ímpetu de un huracán. Más vale que los demás se hagan a un lado porque has entrado en acción y estás resolviéndolo todo en un santiamén. Como tienes tanta energía para quemar, puede que tus nervios estén un poco crispados, pero en general te sientes bien y tu desempeño irradia seguridad.", "frase": "Puede parecer que #ESCORPIO lo sabe todo, y sí, a veces esa arrogancia desespera a muchos pero ojo, #ESCORPIO sólo hablará de lo que sabe, no de lo que no tiene ni idea..."}, "capricornio": {"personal": "Tu imaginación está a tono hoy, y es posible que desees tratar de escribir, pintar o componer. El pasado es especialmente atractivo, por lo que es posible que desees dar un paseo por una galería de arte, un museo, o asistir a un concierto. Usa tu intuición, ya que está operando a un nivel alto. A través del arte pueden llegarte mensajes que aporten conocimiento y tal vez revelaciones. ¡Anota tus impresiones!", "amor": "Después de días de tener la sensación de qué dirán de ti en varios círculos, las cosas finalmente se calmarán. Tu trabajo consiste en relacionarte con amigos nuevos -en particular alguien que puede llegar a ser más que una amistad- y volver a conectar con esas personas queridas que siempre han estado aquí para ti.", "trabajo": "Te costará mucho pensar en vez de soñar. Los pensamientos relacionados con el trabajo desembocan rápidamente en fantasías románticas. No te será fácil mantener los pies sobre la tierra. Haz todo lo posible y no dejes que el jefe te descubra con la mirada perdida en la ventana.", "frase": "#CAPRICORNIO necesita controlar las situaciones, pocos hacen algo a su espalda porque se acaba enterando. No es manejable ni manipulable."}, "acuario": {"personal": "La actividad a tu alrededor se está acelerando y debes añadir tu energía al grupo. No sientas la necesidad de conseguir accesorios caros para ser parte del grupo. Lo que necesitas para conectar no es nada que puedas comprar en una tienda. Viene de tu corazón. Participa en debates intelectuales. Serán gratificantes.", "amor": "Es obvio que alguien “arriba” está poniendo a prueba tu paciencia porque todo el mundo con quien te cruzas aquí “abajo” llega con información que es totalmente confusa o totalmente inexacta, especialmente en lo relativo a tu pareja y el dinero, una combinación peligrosa. No firmes nada, aunque se trate de un cheque de poco valor.", "trabajo": "Tus ideas más creativas recibirán un fuerte apoyo. Todas ellas han estado como adormecidas en algún rincón de tu mente y de repente hay alguien que pretende exponerlas frente a una persona muy importante. Esta es la oportunidad que has estado esperando.", "frase": "#ACUARIO: es muy difícil que le cuentes a los demás cuando estás preocupad@, eres reservad@ para eso, cuando no puedes más, sueltas todo..."}}