{"virgo": {"personal": "Tomar decisiones hoy te resultará casi imposible. Es por eso que debes dejarlas en manos de otra persona. Camina con tu pareja para que así no tengas que pensar realmente sobre a dónde vas. Tu trabajo consiste en centrarse en el aspecto emocional de las cosas y hacer que sea seguro para todo el mundo soñar. Tu carácter amoroso y cariñoso es un bien valioso en estos días. Protege y valora este don.", "amor": "Tus planetas han vuelto al romance y parece que quieres pensar en una nueva forma de subir la temperatura de tu vida amorosa. Se te aconseja que simplemente sigas a tu corazón. No vuelvas a dejar pasar el amor simplemente porque tengas demasiado miedo de lastimarte de nuevo.", "trabajo": "Organiza una actividad o una reunión que te dé la oportunidad de exhibir tus talentos. No tengas miedo de jactarte de tus logros. A menudo, tus enormes esfuerzos se pierden detrás del griterío de aquellos que son mucho más descarados que tú a la hora de ostentar y presumir. Tú también te mereces los elogios.", "frase": "Quizás el amor de #VIRGO hacia algo o alguien puede tardar en encenderse, pero una vez que se enciende, arde a muchos grados..."}, "acuario": {"personal": "¿Está tu interés amoroso fuera de la ciudad? Si es así, es posible que pases gran parte del día sintiéndote a solas y triste. Tal te extraña también, así que no creas que estarás a solas por mucho tiempo. Trata de pasar las horas hasta que tu pareja regrese con actividades que te gusten, como la lectura o actividades artísticas. Así el tiempo debe pasar rápidamente y volverán a estar juntos antes de que te des cuenta. ¡Ten paciencia!", "amor": "Algunos de tu signo son conocidos por mantener a sus ex amantes alrededor como amigos, mucho después de que la relación se haya enfriado. Hoy, estás cosechando lo que has sembrado en el terreno de las relaciones. No tienen que ser amigos, si eso te incomoda trata de mantener los sentimientos de esa persona en mente mientras que sigues adelante con tu vida. Hay un futuro brillante por delante.", "trabajo": "Tu mente se ahogará en círculos concéntricos. Recibirás tanta información de una sola vez que te será casi imposible tomar decisiones. Procede de acuerdo con lo que te dictan tus instintos y no desperdicies el resto del día cuestionando tus elecciones.", "frase": "#ACUARIO: no te conformas, y lo sabes. Eres anticonformista y bastante revolucionario. Te encanta experimentar y no repetir malas historias."}, "cancer": {"personal": "Ciertos asuntos financieros podrían alterarte hoy. Puede que te das cuenta de lo mucho que has estado gastando últimamente o verás que las cosas van a estar apretadas en los próximos meses. Es posible que invirtieses una buena cantidad de dinero en algo que podría haber esperado, y ahora no puedes invertir en algo mucho más importante. Estas son las duras lecciones que tienes que aprender, pero todo el mundo las aprende en algún momento.", "amor": "Hoy dale tiempo a tu nuevo interés romántico para que digiera lo que le han dicho sobre ti. Ya está contigo, así que no tienes nada que demostrar. Juntos, han aprendido una lección importante, que es que en una relación nueva hay que escucharse mutuamente en lugar de creer lo que otros digan de ustedes.", "trabajo": "Estás en la cresta de una ola de energía positiva. Si analizas las proyecciones a largo plazo, te encuentras en una muy buena posición. Acoge con entusiasmo esta oleada de buena onda y no permitas que los pequeños obstáculos o las riñas diarias te alejen de tu camino de éxitos.", "frase": "Cualquier conflicto, por pequeño que sea, causa a #CÁNCER angustia...Necesita estar bien en todos los aspectos"}, "geminis": {"personal": "Los días como el de hoy tienden a resurgir sentimientos de abandono en una persona como tú. Experimentarás una sensación de soledad, y ciertamente no es la primera vez que te has sentido de esta manera. La diferencia es que hoy sentirás obligación a tomar ciertas decisiones importantes por ti mismo/a. Pero tu soledad sólo está en tu imaginación. ¿Por qué no confías en una amistad cercana?", "amor": "¿Aún te preocupa el dinero? Bueno, no por mucho tiempo. Por esta noche, el Universo puede haber arreglado una salida repentina para ti, una forma de resolver todos los problemas que estás teniendo. Eso sí, no hagas caso omiso de cualquier sugerencia que se te haga con respecto a dónde llevar a tu cita. ¡Puede que tenga razón!", "trabajo": "Para lograr tus objetivos laborales, debes darte cuenta de que tendrás que pedirles ayuda a los demás. Acércate a aquellas personas que tienen cualidades diferentes de las tuyas. Tus habilidades por sí solas tal vez no sean suficientes, especialmente en un día como hoy.", "frase": "#GÉMINIS: eres un signo de aire, alocado, inestable, que improvisa en función de lo que siente. Quieres algo ahora pero quizás no mañana."}, "piscis": {"personal": "Emociones sinceras relacionadas a una pareja cercana a ti serán retadas por ese instinto guerrero que tienes en tu interior. El volumen se ha subido y las personas podrán violentarse con el menor insulto. Ten cuidado en cómo utilizas tus palabras. Podrías terminar hiriendo sin intención a alguien. Hay mucha emoción en el aire.", "amor": "¡La risa es contagiosa hoy! En un entorno social, no tengas miedo de compartir bromas bien intencionadas. Hay alguien que ha estado muriéndose por escucharte reír durante meses. ¡Sí, de verdad! Así que no te demores, porque esto podría conducir a una interacción erótica.", "trabajo": "La oposición que enfrentas será más resistente de lo que pensabas. Los métodos que siempre utilizas para ganarle a alguien o para convencer a las personas de que tienes la razón no funcionarán tan fácilmente esta vez. Los demás no estarán dispuestos a cambiar de opinión.", "frase": "#PISCIS es extremista, puede ser la persona más romántica de la tierra o la más despegada, depende del momento...Y de la persona..."}, "leo": {"personal": "Si tienes la oportunidad de enseñarle algo a alguien, no dudes en hacerlo. Probablemente hay alguien en tu mundo que podría aprovecharse de un poco de instrucción ahora. Vas a tener paciencia y claridad en tus palabras para aclarar las cosas y hacer que el camino correcto sea obvio. No tengas avaricia con tu sabiduría. La situación mejorará para ti y todos los demás cuando desinteresadamente les difundas tus conocimientos a los demás.", "amor": "¿Te has preparado para recordar viejos recuerdos, y, posiblemente un viejo amor? No es ninguna sorpresa. Puedes estar haciendo planes para viajar, o también para recoger a alguien en el aeropuerto sin demasiado aviso. No te sorprendas esta mañana de repente si una llamada te hace tener que buscar tu pasaporte.", "trabajo": "Se te presentarán maravillosas oportunidades si tienes disposición para cooperar con los demás. Intentar hacer todo por tus propios medios simplemente no funcionará. Deja de lado la obstinación en este momento. Comienza la semana de manera armónica y no te centres en ti mismo/a.", "frase": "#LEO: pase lo que pase, tu orgullo te lleva a que no te abandones, a que, por mucho daño que intenten hacerte te levantes una y otra vez."}, "sagitario": {"personal": "Puede que los secretos te rodeen. Varios colegas podrían salir a buscar nuevas oportunidades, y podrías preguntarte si hay una razón para ello que se te escape. Incluso podría hacer que reevalúes si debes o no quedarte donde estás. Sin embargo, no te preocupes porque otros se vayan. Si hay cosas de tu trabajo que te molestan, considera tus opciones.", "amor": "Cuando eres la nueva persona en un grupo, todos aquellos que estén solteros probablemente te echarán un vistazo. Incluso aunque descubrirás muchas nuevas posibilidades para el amor, puede que no descubras a tu alma gemela en este grupo. Si te estás preguntando si deberías conformarte y abrirte más, no lo hagas.", "trabajo": "Aún no es demasiado tarde para aprovechar una fantástica oportunidad que surgió ayer. El ímpetu de los dos días anteriores ha estado sumando energía y preparándote para dar un paso crucial. Hazlo ahora, antes de que las restricciones de otras personas caigan sobre ti.", "frase": "#SAGITARIO puede estar molesto pero un gesto sincero por tu parte hará que olvide...Es porque es optimista y prefiere la paz a la guerra"}, "libra": {"personal": "El día por delante se ve prometedor para ti. Tu vida amorosa últimamente te ha dado preocupaciones debido a horarios y logísticas conflictivas que hacen el estar juntos casi imposible. Hoy, con la formación de una configuración astral nueva, seguramente lograrás liberar algunas tensiones. Te beneficiarás si puedes olvidarte de los problemas y prestarle atención a lo bueno.", "amor": "No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente flota... y cosecha la recompensa del amor! Hoy te encuentras pensando en viejos amores y con ganas de más de esa pasión fresca y juvenil en tu vida.", "trabajo": "La preocupación que muestras por los demás es algo muy noble, pero ten cuidado de que no se salga fuera de control. Sueles ahogarte en los dramas de otra gente y así pierdes de vista tus propios problemas que también requieren atención inmediata.", "frase": "#Libra: A veces confías demasiado en cualquiera pero sabes que aunque te lleves palos y más de una caída, te levantas y sigues sonriendo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Por mucho que quieras cambiar tu situación financiera, no actúes precipitadamente. Si hay varias opciones para elegir, es mejor que te abstengas de tomar cualquier decisión hasta que tus pensamientos se hayan cristalizado. Si sientes prisa por avanzar, puedes anotar tus opciones para poder revisarlas a la luz de un día claro.", "amor": "Últimamente, parecen atraerte más quienes te rechazan. Quienes te quieren ya están conquistados. Es como si nunca te hicieses miembro de un club que te aceptase. Esto puede ser divertido por ahora, pero después de un tiempo puede surgir la soledad si no eres parte de algo real.", "trabajo": "Te costará mucho mantener la concentración. De todos modos, será mejor que no te preocupes. Simplemente evita cualquier tarea que te exija recurrir al lado práctico y estable de tu personalidad. Mantener la atención fija en una sola cosa durante mucho tiempo te resultará casi imposible. No vale la pena que lo intentes.", "frase": "#TAURO: eres tranquil@ con los demás, por supuesto que si, hasta que tu paciencia llega a su límite, si pasa, será el infierno en la tierra...así que mejor no ¿no?"}, "aries": {"personal": "Las personas pueden confiar en ti de muchas maneras hoy, así que ten cuidado con no decepcionar a nadie. Puedes tener la sensación de que hay jueces evaluando tu desempeño. Trata de no dejarte llevar por este concepto. Lo más importante es que hagas todo lo que puedas, no necesariamente que alcances la perfección.", "amor": "Para ti, el día de hoy trata de cómo avanzar hacia tus sueños en el amor a pesar de todos los obstáculos que hay en tu camino. Puede parecer que todo y todo el mundo quiere obstaculizar tu camino, pero esto es sólo una ilusión. Vas hacia donde te indica el destino, sin importar lo que te encuentres en tu camino.", "trabajo": "Hoy es un muy buen día para intentar avanzar con un proyecto que hace tiempo tienes dando vueltas en la cabeza. ¡Vamos! ¿Qué esperas? ¡Ponte a trabajar! El campo de energía a tu alrededor es justo lo que necesitas para dar los primeros pasos aunque estos te parezcan diminutos.", "frase": "Es muy raro que a #ARIES le aplaste nada, es decir, que igual que caen se levantan, y de los fracasos, mucho más..."}, "escorpio": {"personal": "Hoy puedes experimentar una explosión de energía física que te insta a darle vida a tus emociones. Actúa de acuerdo a tus verdaderos sentimientos en todo momento. Haz saber que eres una fuerza a tener en cuenta. No hay necesidad de mostrar agresividad o realizar amenazas. Sabes que si alguien se burla de ti, tienes la fuerza y el valor para defenderte.", "amor": "No pierdas el tiempo soñando con un amor de fantasía ya que tienes un amor real justo delante. Un amor de fantasía siempre parece mejor que uno real, pero uno real ofrece cosas mucho más sustanciales. Hoy intenta ser valiente. Decídete por un amor terrenal y real en vez de por uno imaginario.", "trabajo": "Mereces obtener reconocimiento por el fantástico trabajo que haces. Asegúrate de que quienes te rodean aprecien las largas y esforzadas horas que le dedicas cada día. Haz que sepan que necesitas agradecimiento y elogios de vez en cuando. Te los has ganado con dedicación.", "frase": "#ESCORPIO a veces puede ser muy hiriente con sus comentarios, por eso si eres una persona insegura o sentida, no te acerques..."}, "capricornio": {"personal": "El idealismo y algunas revelaciones místicas intrigantes podrían hacer que desees difundir tus ideas. Es posible que desees invitar a algunos amigos a hablar. En la mayoría de las ocasiones, la gente estará interesada en todo lo que dices. No fuerces el tema en aquellos con dudas. Van a tener que tomar sus propias decisiones y hacerlo a su debido tiempo.", "amor": "Hoy es un día en el que fácilmente te puedes involucrar en conflictos con la persona amada, así que resiste y mantente fuera de la línea de fuego. Tus estrellas son cambiantes ahora mismo y las cosas son un poco inciertas. Si mantienes tu sentido del humor, todo debería salir bien.", "trabajo": "Debes enfrentarte a la oposición y la tarea no será fácil porque hay personas que te hacen ver la realidad y esto no te gusta demasiado. Tu estado de ánimo no es muy bueno, debes admitirlo. No seas tan exigente contigo mismo/a. Este momento difícil pasará.", "frase": "A veces, #CAPRICORNIO tiende hacia la melancolía y el pesimismo, pero no creas que por eso está hundido, es sólo una racha..."}, "general": "Se te alerta no juzgar demasiado rápido bajo la energía lunar de hoy. Bien podrías cambiar de opinión antes de que termine la jornada de trabajo - o incluso antes. El romance está en el aire, pero no se puede planificar nada por adelantado debido a la Luna en Virgo de esta noche saliéndose de su órbita."}