{"sagitario": {"personal": "Un paseo agradable podría retrasarse o cancelarse debido a un evento totalmente fuera de tu control. En lugar de discutir, tú y tus amigos podrían aprovechar la oportunidad para hacer algo completamente loco y diferente. Por ejemplo, pueden ir a la sesión matinal de la película más aterradora de la ciudad o probar ese restaurante etíope del que han oído hablar tanto. El día de hoy ofrece una oportunidad perfecta para un nuevo comienzo.", "amor": "En tus planetas está la exploración de los sentimientos más íntimos. Busca los lugares más recónditos, en los que se guardan los secretos y la magia. El increíble misterio de lo oculto te impulsa y cuanto más aprendes acerca de una pareja así, más que necesitas saber. Luego llega la calma.", "trabajo": "Eres una pieza importante de un conjunto mayor. El trabajo que realizas es muy significativo, marca una diferencia. Es posible que haya tensiones hoy, pero no dejes que te depriman. No permitas que el árbol te tape el bosque y persevera a pesar de tus adversarios. Sé fuerte.", "frase": "#SAGITARIO: puedes llegar a ser muy generoso con los que sabes que responderan por ti, aunque por tu cabeza loca la cagues a veces, te quieren"}, "general": "Piensa acerca de las promesas rotas y evalúa porqué fallaste en el cumplimiento de tus compromisos. Hoy puedes hacer algo para reparar el daño hecho. Tal persona podría estar dispuesta a perdonar el error. Esta noche, los solteros son candidatos para un nuevo amor cuando Venus forma sextil con Plutón. Por su parte, aquellos en pareja están totalmente fascinados el uno con el otro.", "cancer": {"personal": "La inspiración proveniente de otros lugares y otras culturas pueden dirigir tus pasiones hacia un nuevo proyecto creativo de algún tipo. Tu mente es rápida e ingeniosa y tu energía alta por lo que es probable que tengas un día ajetreado. También podrías estar sintiéndote especialmente sexi y con deseos de compartir todo lo que has estado haciendo con una pareja amorosa. Concierta una cita candente si es posible, y luego asegúrate de verte lo mejor posible. ¡Disfruta!", "amor": "Por lo general te presentas como alguien provocador, pero hoy las cosas han cambiado. Ahora tú eres el pretendiente y esa persona especial es el objeto de tu deseo. Sin embargo, tu manera de obtener atención es a través de la provocación. Ya está empezando a parecerse a un patrón de comportamiento.", "trabajo": "La información que te llega no te cae bien. Esto no quiere decir que tengas que pasar el resto del día malhumorado/a. Intenta en cambio ser un poco más abierto/a y tolerante. Trata de integrar las nuevas ideas en vez de rechazarlas.", "frase": "Las personas #CÁNCER lloran por el amor difícil, sin embargo, disfrutan con la dificultad, contradictorios, si, lo sé."}, "geminis": {"personal": "Ten cuidado con chismorrear demasiado con tus amigos y colegas. Es divertido reírse e intercambiar historias, pero recuerda el hecho de que la verdad de una historia disminuye y cambia cada vez que se repite. Si chismorreas demasiado, tus amigos pueden empezar a preguntarse sobre lo que dices acerca de ellos cuando no están presentes. En última instancia, esto no es un comportamiento saludable para tus amistades. Piensa en ello.", "amor": "Es tiempo para alcanzar una verdadera intimidad. Ahora, si eso significa intimidad de naturaleza física, espiritual o intelectual es totalmente tu decisión -dado, por supuesto, que tengas ese estado de ánimo- pero para ser honestos, no te interesará cualquier persona que no sea totalmente honesta contigo.", "trabajo": "La confianza en ti que sentiste durante las primeras horas del día no se prolongará durante mucho tiempo. No te preocupes. No hace falta que tengas siempre el motor encendido, funcionando al 100%. Justamente por eso, no deberías tener miedo de retroceder y replegarte para poder así recargar las baterías.", "frase": "#GÉMINIS: hiriente pero con tu ironía y tu toque de humor negro que deja por el suelo a cualquiera. Tiras la piedra pero NO escondes la mano"}, "piscis": {"personal": "Es un buen día para llegar a otras personas, ya que la atmósfera sugiere que podría existir una conclusión decisiva para una meta muy ansiada. En el trabajo, particularmente, podrías recibir un apoyo de una persona experta en tu campo. Hoy, las relaciones o los comienzos de nuevas amistades podrían brindarte oportunidades interesantes.", "amor": "Parece que hoy tienes una oportunidad muy pequeña para realizar esa conexión amorosa. Así que prueba suerte con el amor ahora, ya que podría cambiar tu vida. Las probabilidades de que si lo intentas hoy, tu amor llegue lejos son muchas.", "trabajo": "Hoy lograrás enormes avances en tu trabajo. Muy probablemente, esto sucederá gracias a que has venido recurriendo a métodos más tradicionales. Este no es el día para experimentar con nuevas técnicas. Las fórmulas clásicas están dando resultados.", "frase": "#PISCIS: puedes parecer débil, pero no lo eres, de hecho, sacas una fuerza sobrenatural que ni tú creías tener en momentos duros."}, "leo": {"personal": "Hoy no importa cuánta limpieza, lavado u otras tareas tengas pensado hacer en la casa: no tienes motivación para hacer nada de ello. No seas tan estricto/a contigo mismo/a. Las tareas pueden esperar hasta otro día. Necesitas parar un poco para relajarte sin atarte a horarios.  La energía astral de hoy hace hincapié en el descanso y la reflexión. Disfruta del tiempo libre.", "amor": "Ten cuidado con esforzarte demasiado en el amor hoy. Puede que no te des cuenta fácilmente pero el objeto de tu afecto podría notar un trasfondo controlador en tu comportamiento. Cuanto más puedas dejarte llevar por la corriente, mejor resultará esta nueva relación.", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola.", "frase": "#LEO: te gustaría no tomarte las traiciones tan en serio, saber que en la vida hay gente que no merece nada de ti, pero te afecta, es así..."}, "virgo": {"personal": "Hay muchas cosas en tu mente hoy. En las últimas tres semanas has analizado tus relaciones a un nivel profundo. Nuevas personas con cualidades atractivas podrían tentarte a hacer un cambio. Pero, ¿es este un buen momento en tu vida para iniciar relaciones de amistad o amorosas? ¿Tienes real disponibilidad a aceptar el trastorno que tales cambios crearían? Estas son preguntas que vale la pena hacer.", "amor": "Todavía tienes cierta mentalidad, del tipo que sólo puede asegurarse de que estás totalmente con la mente en una persona. Si ya tienes pareja, eso es genial. Estará encantada con la atención. Si no, tu nuevo amor estará igualmente feliz.", "trabajo": "Alguien trata de explicarte algo, pero parece que tal persona estuviera hablando en otro idioma. Mejor será que avances, que sigas adelante. Trabaja con la gente y las explicaciones que comprendes en vez de tratar de descifrar confusiones ajenas.", "frase": "#VIRGO: Cuando tus sentimientos mueren, ya no resucitan..."}, "libra": {"personal": "Con el cambio en la configuración planetaria, finalmente deberías poder clarificar tu vida amorosa. Últimamente tus emociones han sido algo confusas. Deseas estar con alguien, y al minuto siguiente deseas estar a solas. Hoy estos sentimientos caóticos comenzarán a apaciguarse. Tómate un tiempo para meditar y tomar aire. Escucha los mensajes del corazón.", "amor": "Hoy las cosas parecen positivas en el frente de las relaciones. Cenar fuera dará lugar a una ocasión propicia y también puedes aprender un par de cosas de la naturaleza humana. El compromiso será importante también hoy. Si tu cita quiere comida tailandesa, ¿por qué no?", "trabajo": "Desafortunadamente, el camino por el cual circulas se encuentra hoy bloqueado. No hay duda de que tienes toda la energía que hace falta para terminar tus tareas, pero en algún punto de tu recorrido has perdido el rumbo y con él tu objetivo. Tal vez, lo más conveniente sea revaluar tus planes. Piénsalo.", "frase": "#LIBRA enfadado respira, intenta poner paz, pero en el momento que estalla no hay persona en el mundo que pueda pararle. Mejor no provocar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si actualmente no estás en una relación sentimental, hoy puedes conocer a alguien que promete mucho. Tu trabajo podría estar involucrado de alguna manera, y también es posible que esta persona haya estado viviendo cerca durante mucho tiempo. Un amigo podría presentarles. Probablemente van a pasar al menos una hora hablando, y es probable que hagan arreglos para verse de nuevo.", "amor": "Ya basta de coqueteo. Es el momento de dar un paso adelante, hacia la verdadera intimidad. Has sentido atracción hacia esa persona durante algún tiempo y los sentimientos son mutuos. Si tal tiene pareja, simplemente tienes que hacerle una oferta que no pueda rechazar. Si no la tiene, haz lo mismo. Simplemente asegúrate de ser un poco menos sutil.", "trabajo": "Deshazte de proyectos viejos para darle lugar a proyectos nuevos. Aunque quizás no te des cuenta, en este momento tienes demasiados cabos sueltos que te generan un desorden mental. Delega tu trabajo y luego vuelve a tomarlo con la mente fresca, o descártalo definitivamente.", "frase": "#TAURO resiste lo que le echen, tiene un aguante a veces sobrenatural, pero ojo, no por que lo tenga lo va a aguantar..."}, "aries": {"personal": "Podrías dudar en tomar la iniciativa. En vez de eso, sería mejor esperar y ver cómo resultan las cosas antes de tomar una decisión importante. Tus movimientos son obstaculizados de alguna manera, aunque no puedas saber con seguridad cuál es la razón. Lo mejor es seguir tu intuición y no hacerse demasiadas preguntas. Simplemente sé consciente de que es mejor tomar el camino más seguro en lugar de caminar demasiado lejos en la cuerda floja.", "amor": "Has estado pensando profundamente últimamente, ¿verdad? Busca dentro de ti, fisga en los secretos más profundos de tu querido amor, y asegúrate de que tienes las respuestas a todos sus secretos. La buena noticia es que no pararás hasta que no lo sepas absolutamente todo; ¡y no hay malas noticias!", "trabajo": "Tu trabajo no te dará satisfacción a menos que tengas resultados tangibles. Solo cuando puedas palpar, sentir y ver el producto de tus esfuerzos te sentirás realizado/a. Asegúrate de estar transitando el camino correcto, el que te lleve directo a este fin.", "frase": "#ARIES: a ti que te digan la verdad, que sean sinceros y que salgan corriendo, pero que te digan la verdad."}, "escorpio": {"personal": "Deja que el genio que llevas dentro de ti salga a jugar. Puedes sentirte como una especie de inventor que tiene ideas locas que podrían ayudar a revolucionar el futuro. Saca estas ideas a la luz y observa qué tipo de respuesta recibes de la gente cercana. Ciertos conceptos vanguardistas pueden interesarte mucho. Estos son los que debes perseguir y a los que dar seguimiento si puedes.", "amor": "Hoy necesitas salir del mundo surrealista en el que has estado nadando en los últimos días y volver a entrar al mundo de los vivos. ¡Por favor! Tu amante espera tu regreso con desesperación... ¡no físico sino mental!", "trabajo": "Has estado acumulando presión y ahora ya no puedes contenerte. Parece ser el día en que una confrontación importante provocará un giro en la dinámica de tu trabajo. Ten la certeza de que este cambio será para bien. Debes prepararte para lo que venga.", "frase": "#ESCORPIO debe aprender a controlar su lado celoso y a diferenciar cuando esta imaginando cosas o cuando están pasando realmente."}, "capricornio": {"personal": "Hoy permite que tus acciones se concentren en un determinado proyecto. Descubrirás que estás más cerca de terminarlo de lo que habías pensado. En un principio la tarea puede parecer enorme, sólo porque has estado pensando en ella todo el tiempo en el que te has negado a dar el paso siguiente. Usa el poder de la alineación planetaria de hoy para superar las dudas y avanzar hacia la concreción de tus objetivos.", "amor": "Ah, trabajar. Tenemos que hacerlo, nos gusta hacerlo. Le declaramos la guerra aunque parte de nuestra propia imagen derive de algunos de nuestros logros en ese terreno. Hoy, tus metas y sueños románticos pueden sentir presión al poner demasiados huevos en la cesta de tu carrera.", "trabajo": "El solo hecho de estar con otra gente te brindará una gran satisfacción y gratificación. Los demás te dan todo su apoyo y, como si esto fuera poco, halagan también tu trabajo. Además, hay muchos que están dispuestos a imitar tus esfuerzos, lo cual hace que tus tareas habituales te resulten mucho más fáciles que de costumbre.", "frase": "Se considera que #CAPRICORNIO es el signo zodiacal más serio, pero es sólo al principio. Puede imponer, una vez que lo conoces, es otra cosa"}, "acuario": {"personal": "Puede que tengas visitas, o incluso una cita candente programadas para esta noche, pero a mitad de la tarde es posible que sientas demasiado cansancio y te preguntes si deberías cancelarlas. Lo mejor es no complicar tus actividades. Tómate un café o un aperitivo en casa en lugar de salir por ellos a la tienda. Es probable que tu noche esté llena de conversaciones interesantes y estimulantes, por lo que te alegrarás de seguir con tus planes.", "amor": "Necesitas un descanso sólido y dormir como bebe, té de manzanilla esta noche y comparte un chocolate con un amante; te traerá consuelo. Ríete hoy y por favor, ¡no te lo tomes como algo personal cuando tu amor haga otros planes!", "trabajo": "Tu estado de ánimo general es bueno pero la comunicación con los demás parece estar bloqueada. Estás dándole vueltas a los asuntos en lugar de ocuparte concretamente de ellos. Deberías ir directo al grano. Recibirás elogios si lo haces.", "frase": "#ACUARIO: Cuando un asunto te interesa indagas hasta el final, lo necesitas saber todo, todo, todo…"}}