{"virgo": {"personal": "Puede ser que mucho haya cambiado a tu alrededor, desde la decoración en tu casa hasta tus amistades, creencias y valores. Es más fácil acostumbrarse a esta nueva vida de lo que pensabas. Te sorprendes a ti mismo/a con tu adaptabilidad y has adquirido nuevos hábitos muy diferentes a los anteriores. La energía celestial continuará ayudándote a situarte en este nuevo y bienvenido Universo.", "amor": "Hoy, no olvides mirar a las cuestiones relacionadas con el amor desde todos los puntos de vista. La ira y el amor deslumbran, y a veces no ves la imagen completa. Trata de ponerte en el lugar de tu ser querido y dale el beneficio de la duda.", "trabajo": "La constante preocupación con respecto a la semana laboral que se avecina te impide disfrutar el presente. Trata de no quedar atrapado/a en este problema. No tiene sentido preocuparse por el mañana. Simplemente deja que llegue, y cuando llegue no tengas temor.", "frase": "#VIRGO: tienes mil ojos, ves todo a tu alrededor y casi siempre vas a malpensar, al menos al principio No hay que fiarse de nada..."}, "acuario": {"personal": "Si hay alguna artesanía que te interesa y que realmente te gustaría tener pero que no puedes permitirte comprar, considera la posibilidad de hacerla. Incluso si no te consideras una persona con habilidades artísticas, es posible que te sorprendas si le das una oportunidad a un proyecto. Existen numerosos sitios web que ayudan a los novatos y que te pueden dar el apoyo y los conocimientos que necesitas. No desprecies tu capacidad. Explora esta posibilidad e intenta encontrar un nicho creativo.", "amor": "Puede que hoy aprendas a no dejar que nunca más el miedo al rechazo se interponga ante el amor. Si te rechazan ahora, no perderás mucho, y si no lo hacen, todo es posible. El amor es una apuesta, pero hoy parece que el arriesgarse un poco tendrá un resultado positivo.", "trabajo": "Logras conectarte con alguien de una manera muy especial. Esta persona puede ser alguien en tu trabajo o incluso un posible amante. En cualquier caso, este vínculo te ayuda a superarte en el ámbito laboral. Por eso, sería muy bueno que confiaras en esta relación. Si lo haces, las macetas de tu jardín se llenarán de flores.", "frase": "#ACUARIO: para ti, observar es tu arma más poderosa. No pierdes detalles, miradas, ni reacciones de los demás. Nunca nadie se da cuenta..."}, "cancer": {"personal": "El estado de ánimo que tienes hoy es el material del que están hechos los encuentros memorables. Vas a tener cuidado al principio, tal vez incluso serás un poco hostil con alguien que se atreva a invadir su libertad. Entonces, de repente te darás cuenta de que esta persona es alguien especial, intrigante y definitivamente fuera de lo común. Por último, verás que las cualidades que ofrece resultan ser lo que más necesitas en estos momentos.", "amor": "Aunque la energía sexual prevalece hoy, ¡ten cuidado! Tu racha de discusiones podría dificultar los momentos de tranquilidad si no controlas tu temperamento. Por supuesto, estás cansado/a de juegos de adivinanzas y estás recibiendo señales contradictorias de nuevo... pero mantén la calma.", "trabajo": "Es probable que alguien se dedique a desinflar una idea brillante que tal vez se te acaba de ocurrir. No te conviene tirar la toalla inmediatamente. Aprovecha esta nueva información para perfeccionar tu plan en vez de descartarlo por completo. Estás frente a algo grande.", "frase": "Muchas, pero muchas veces, #CÁNCER se siente aludid@, así que, hay que medir las palabras e incluso hacer un esfuerzo para que no mal interpreten, pero si los quieres, no te costará tanto..."}, "geminis": {"personal": "¡Hoy encara las cosas desde una perspectiva más elevada! Descubrirás que un intento educado y espiritual de desentrañar los problemas actuales es probable que dé mejores resultados que las soluciones rutinarias y los métodos a la vieja usanza. La energía de hoy te está ayudando a ver las cosas desde una óptica nueva. Toma lo que has aprendido de los demás e incorpora esta energía a tu rutina normal.", "amor": "Puede que asuntos de dinero que tienen que ver con la familia sean problemáticos, pero sólo si permites que lo sean. Tu misión en este momento es asegurarte de que tus asuntos financieros estén bajo control, especialmente si tienen que ver con finanzas conjuntas. No tengas miedo de recuperar tus tarjetas.", "trabajo": "La energía de hoy intensificará las relaciones con la gente en tu trabajo. Si ha habido pequeñas peleas y disputas en los últimos días, hoy puede explotar una batalla campal. Si, en cambio, todo se viene dando sin sobresaltos, tal vez haya un aumento o un ascenso esperando por ti.", "frase": "#GÉMINIS preferiría tener un enemigo honesto antes que un falso amigo. No toleran la falsedad."}, "piscis": {"personal": "Un proyecto iniciado por un grupo del que eres parte podría mantenerte muy ocupado/a hoy. Puede que tengas que pasar mucho tiempo en el teléfono o ir a bibliotecas y librerías para obtener información. Un amigo cercano o una pareja puede decidir acompañarte. Es probable que tengas convicciones muy fuertes sobre lo que estás haciendo, así que espera un día muy gratificante. Pasa la noche con alguien cercano.", "amor": "Una gran explosión de energía te impulsa hoy. Esto sugiere una transformación en tu vida amorosa con alguien con una diferencia de edad considerable. Aunque efímera, podría resultar ser una relación muy gratificante para el momento.", "trabajo": "Incluso si no estás en el trabajo, cierta gente relacionada con tu trabajo tratará incesantemente de comunicarse contigo. Quizá te convenga dejar el teléfono descolgado y no responder tampoco los mensajes de correo electrónico. Este es tu día libre: intenta disfrutarlo.", "frase": "#PISCIS: todo el mundo lo sabe, parece que flotas sin dirección alguna pero en realidad siempre esás sujet@ a algo, aunque presumas de libre"}, "leo": {"personal": "En este momento quizás no te sientas de ánimo para manejar cuestiones prácticas, pero trata de concentrarte. El aspecto celestial en juego de hoy podría hacerte sentir algo de flojera. Trata de encontrar el equilibrio entre diversión y trabajo. Desearás programar algunas actividades divertidas durante el día. Necesitas encauzar ese buen estado de ánimo.", "amor": "Sientes que te atrae una nueva amistad y hoy te podrías encontrar pasando tiempo con él o ella. Incluso aunque puede que no vislumbres un futuro con esta persona, algo te intriga. Esta persona podría ser muy divertida y probablemente te vendría bien tener en tu vida más sonrisas.", "trabajo": "En una atmósfera en la que la gente se muestra rígida y demasiado apegada a sus viejas costumbres, tu trato fácil y tu buena disposición serán como una bocanada de aire fresco para los que te rodean. No subestimes los maravillosos beneficios que puede brindarte tu espíritu dulce y generoso.", "frase": "#LEO: A pesar de que a veces pareces duro por fuera, no es tan así, aunque no pidas abrazos y amor muy a menudo, también los necesitas."}, "sagitario": {"personal": "Un grupo te puede invitar hoy a participar en un proyecto de creación de algún tipo. Hagas lo que hagas, es probable que sea estimulante y emocionante. Querrás canalizar mucha energía y entusiasmo en este proyecto. Podrías comenzar a pensar en términos de una sociedad, haciendo planes para explorar más esa posibilidad. Este es un gran día para socializar. Si recibes una invitación a salir, acepta.", "amor": "A pesar de que regresar de un viaje puede resultar triste a medida que regresas a la misma rutina aburrida, también tiene la alegría de la verdadera relajación del lugar donde te sientes en tu hogar. Deja pasar unos cuantos días antes de tomar cualquier decisión sobre hasta dónde llegará este romance.", "trabajo": "De repente, el plan que vienes ejecutando puede verse truncado, y todo a causa de alguien que tiene una visión un tanto retrógrada de la situación. Pareciera que una serie de convicciones demasiado rígidas están atascando completamente el normal fluir de las aguas de tu río. Para que el torrente circule, recurre a la enorme habilidad que tienes para el diálogo.", "frase": "#SAGITARIO: no eres mentiroso aunque, si alguna vez lo haces, inexplicablemente, sueles tener una buena razón para hacerlo. Es así."}, "libra": {"personal": "Este podría ser un día de problemas y averías técnicas. Es frustrante, sin duda, pero también un poco más divertido. Todo lo que tocas, desde la computadora a la máquina de lavar, parece crujir y temblar antes de finalmente romperse. Al parecer, hoy tienes el toque opuesto al de Midas. Por favor, no te lo tomes como algo personal. En vez de eso, utilízalo como una excusa para hacer algo fuera de lo común con tu tiempo.", "amor": "Tu lado excéntrico es una de las cosas más seductoras de ti y una persona desconocida se dará cuenta de ello. Las estrellas favorecen los nuevos comienzos. Si esta es la situación en la que te encuentras, la charla banal está bien y podría llevarte a algo mucho más interesante. Aprovéchate de las buenas vibraciones y disfruta.", "trabajo": "Estás en una posición inmejorable para avanzar con respecto a tu carrera. Si sientes que tu trabajo actual no te satisface completamente, no lo dudes más: déjalo atrás y busca algo mejor. Delante de ti hay una oportunidad mucho más emocionante.", "frase": "#LIBRA siempre va a buscar las cosas por las buenas, aunque a veces elija el camino más largo, pero no lo trates mal, porque aunque sea positiv@ por naturaleza, no pasará ni una injusticia..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "En este día, tu mente se enfocará en temas del bien y del mal. Tienes un fuerte sentido de la moralidad y detestas ver corrupción o abuso de cualquier tipo. En este momento en tu trabajo, cierta autoridad está tomando ventajas de algunos trabajadores. Quizás te inspires para parar y tratar de corregir algunas de estas cosas que funcionan mal.", "amor": "Puede que haya llegado el momento de tener una conversación difícil con tu pareja actual sobre dinero. Uno de ustedes puede estar gastando más de lo que debería o lo que puede permitirse, y eso está a punto de causarles problemas a ambos como pareja. En vez de eso, piensen en un plan que ambos puedan cumplir.", "trabajo": "Tiendes a hacer especulaciones alocadas hoy. Alguien puede convencerte de una idea a la que no te puedes resistir. Asegúrate de no invertir demasiado tiempo, dinero y energía en esta idea. No es tan sensata como parece.", "frase": "Para abrir los ojos a #TAURO, por mucho que creas que es por su bien, no puedes forzarlo o convencerlo con TUS argumentos, #TAURO necesita caer para darse cuenta de que se equivoca, procura estar ahí, si lo aprecias, con un buen colchón debajo... Con eso basta..."}, "aries": {"personal": "Hoy te sientes fuerte y tienes ansiosas de hacerte cargo. Quizás deseas dirigir a un equipo en el trabajo. Tienes la capacidad natural para ser el líder del grupo. Consulta con tu jefe si puedes asumir mayores responsabilidades en un proyecto. O si ya tienes una función gerencial, pon en movimiento algunas instrucciones emprendidas y motiva a tu personal para que trabaje hacia una nueva dirección. Hoy disfrutarás de animar a las personas y de introducir cambios.", "amor": "Hoy tienes la intención de no fallar. Sin embargo, es imperativo que pospongas cualquier decisión importante en esta relación hasta el final de este mes. Las estrellas no están a favor de la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "No analices por demás cada pequeño detalle que detectan tus ojos. Es peligroso: una vez que comiences a hacerlo no podrás parar. Terminarás perdiendo muchísimo tiempo. Prestarle atención a los detalles es algo importante. Obsesionarte con ellos, en cambio, es muy perjudicial.", "frase": "#ARIES: Amas la conquista, cuanto más difícil sea conseguirla, más te esforzarás, y cuando llegas a la cima te sientes el Rey o la Reina."}, "escorpio": {"personal": "La configuración de hoy establecerá un obstáculo en tu tendencia a buscar y seguir nuevas filosofías e ideales. Generalmente te encontrarás evolucionando en un Universo en el que todos los días aparecen nuevas maneras de pensar: nuevas políticas, nuevos conceptos científicos, nuevas tecnologías. Te parecerá que todo debe ser único e innovador para que resulte valioso. ¿Por qué? Es posible que esta actitud, irónicamente limite tu Universo.", "amor": "Ten cuidado con no dejarte engañar por el amor hoy. Los planetas indican que esta vez podría tratarse del amor verdadero pero todavía no está claro. Si te relacionas con la persona equivocada podría ser que te impidiese encontrar a la persona adecuada. Ten fe y disfruta mientras tanto.", "trabajo": "Estás a un paso de hacer un gran avance en tu carrera. No desperdicies esta maravillosa oportunidad por querer adelantarte a los hechos. No todo está en su lugar todavía. Ten paciencia. Hoy es un buen día para reflexionar sobre el pasado y aprender.", "frase": "#ESCORPIO: sabes cerrar bocas extremadamente bien, por eso, pocos se atreven a meterse demasiado contigo, vacilan, pero de buenas..."}, "capricornio": {"personal": "Hoy, podrías necesitar enfocarte en la confianza. Podría haber alguien en tu vida que no te ha contado todo sobre su situación personal. Puede tener sus razones para guardarse información. Antes de sacar conclusiones, trata de averiguar su versión de la historia. Si es alguien que amas, ésta podría ser una prueba de tu confianza. Trata de tener fe en la relación y honra lo que esta persona está haciendo.", "amor": "Es un día un poco difícil para los nativos de tu signo, especialmente en el departamento del romance. Tu pareja puede tener que trabajar hasta tarde, y esto podría arruinar los planes que tienen juntos. Pero no te preocupes. Tienes un plan alternativo que no tiene nada que ver con cualquier expectativa que puedas haber tenido y, que en vez de eso, se traduce en diversión buena y limpia.", "trabajo": "Vas a un paso adelante con respecto a los que te rodean. En lugar de sentir frustración por su ritmo lento, dedícales tiempo para alentarlos a seguir tu modo de pensar. Actúa con paciencia, solidaridad y comprensión. De ese modo se acelerará el proceso y todos estarán más felices.", "frase": "Extremista 100%, mejor eso que estar en medio de NADA, o una cosa u otra, ¿verdad #CAPRICORNIO?"}, "general": "Espera lindas sonrisas y corazones cálidos mientras Venus conecte con Júpiter esta mañana. La Luna en Capricornio pone todo en estado de reservada discreción. Pero hoy, puedes confiar en tu intuición mientras el Sol forme trígono con el instintivo Neptuno. Además, tu alegre imaginación es un hermoso bono. Tu próxima tarea será consolidar tus ideas y darles sentido."}