{"sagitario": {"personal": "Siempre se puede confiar en tus contribuciones a las discusiones, ya sea que te afecten o no. Claro que por lo general tienes consejos útiles que impartir, y tu sabiduría es a menudo apreciada. Pero no siempre. Hoy, por ejemplo, pueden surgir situaciones complicadas, y te costará distinguir entre lo que está bien y lo que está mal. Asegúrate de haber mirado la situación desde todos los ángulos antes de emitir tu opinión.", "amor": "Lo mejor será posponer cualquier decisión amorosa seria hasta la semana que viene. Puedes descubrir que tú y tu pareja son aptos para intentar revivir lo que parece estancado. Respira profundamente, enciende un fuego ¡y acurrúquense!", "trabajo": "La obediencia ciega hacia las personas con autoridad en tu entorno no es una buena idea en este momento. Es mejor que hagas preguntas y que seas precavido/a en vez de cumplir a ciegas lo que te piden. Tienes todo el derecho del mundo a ser precavido/a.", "frase": "#SAGITARIO: eres libre, independiente, atrevido, enérgico y parece que nada te preocupa pero tienes mucho dentro de esa cabecita...MUCHO."}, "general": "Las noticias vuelan cuando Mercurio forma sextil con Urano. Pequeñas sorpresas - algunas bastante agradables - abundan. Esta noche, los solteros no se apresuran a involucrarse a pesar de que parecían estar interesados en un primer momento bajo la Luna fuera de órbita en el indeciso Libra. ¡Recobren el tema más tarde! Por su parte, aquellos en pareja serían prudentes al esperar un mejor momento para hacer preguntas profundas.", "cancer": {"personal": "Existe la posibilidad de que conozcas a alguien en tu contexto laboral que tendrá un gran poder sobre ti. Tal vez uno de tus proveedores resultará ser irresistiblemente atractivo, o que un cliente entre y te caigas de espalda. Aunque tengas buenas razones para descartar tus sentimientos como tonterías románticas, la energía astral sugiere lo contrario. Un encuentro casual podría cambiar tu vida.", "amor": "¿Quedándote en la oficina horas extras? ¿Y no sólo por razones de trabajo? Bueno, si hay alguien a quien te gusta ver, no te preocupes sobre si se ha dado cuenta o no de tu presencia. Sí que te ha visto. Tú decides qué hacer. Eres tú quien tiene que tomar la decisión.", "trabajo": "Si no te sumas a la batalla nunca vas a ganar. Arrojarte a la boca del huracán que se gesta frente a ti no te resulta muy atractivo, eso está claro, pero debes aceptar que ese salto es lo único que te llevará adónde quieres llegar. Ten confianza y procede.", "frase": "#CÁNCER: te entregas demasiado a muchos que no lo hacen por ti. Eres de los que tiene que darse mil golpes para aprender la lección.Lo sabes"}, "geminis": {"personal": "El conflicto entre tus responsabilidades en el hogar y tus obligaciones profesionales podría plantearte un problema hoy. El problema no es insuperable, pero sí requiere comunicación honesta y abierta entre todas las partes implicadas. No vas a estar feliz por tener que realizar una elección y puedes encontrarte con que las dos responsabilidades son difíciles de equilibrar en estos momentos. Da lo mejor de ti. Para mañana las cosas deberían volver a la normalidad.", "amor": "Descaro, atrevimiento y rechazo a rendirte hasta que hayas tenido toda la diversión que puedes aguantar: todas son cualidades que estás intentando perfeccionar con gran esfuerzo junto con un proyecto en el que estás trabajando con mucho esfuerzo para terminar. ¡Tu pareja puede dar fe de ello! Ah, y te negarás a dormir hasta que sea absolutamente necesario.", "trabajo": "Demasiadas personas, tanto del trabajo como de tu hogar, podrían estar demandándote mucho tiempo. Querrás ayudarlos a todos, pero posiblemente no tengas suficiente tiempo, energía o concentración para hacerlo. No te sientas mal por esto. Concéntrate en los que tienen las necesidades más apremiantes ahora.", "frase": "#GÉMINIS: te encanta hablar de todo lo que se te pasa por la cabeza, aunque sea una locura y pocos lo entiendan"}, "piscis": {"personal": "La seducción a través de las palabras es tu verdadero poder. Tienes un gran talento para cualquier cosa relacionada con las palabras. ¡Así que hoy vas a ser capaz de atraer aún más admiradores! Con la energía planetaria actual, seguramente obtendrás el primer premio en cualquier concurso de palabras. Si has estado pensando en escribir una carta de amor o un perfil para un sitio web de citas, ¡hazlo ahora!", "amor": "¡La pasión no podría sonar más cierta para ti hoy! Tus hazañas hipnotizarán y seguro que cierta persona agradece tener a alguien con quien acurrucarse. Aunque cuidado porque junto con tu ardiente pasión, tu impulsivo temperamento también puede arder.", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (piénsalo antes de abrir la boca). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir aquello que buscan.", "frase": "No presiones demasiado a #PISCIS, es lo mejor, necesitan su tiempo para decidir bien todo (mucho tiempo lo sé), es la única forma de que no se arrepientan después..."}, "leo": {"personal": "Con la actual alineación astral, quizás debas trabajar para mantener la paz. Tus compañeros de trabajo podrían discrepar sobre algo. Algunas fuertes personalidades podrían tener opiniones conflictivas. Tu desafío podría ser que los ayudes a encontrar puntos en común. Podrías actuar de mediador, estableciendo la comunicación entre las partes opuestas. Tu tranquilidad y confianza ayudarán a calmar los ánimos para que todos sean más racionales.", "amor": "Una vez más, las estrellas se cruzaron y quizás te preguntes si el romance está a la vista o no. No te preocupes, siempre hay señales de alerta antes de la llegada de un verdadero cambio. Es sólo cuestión de tiempo antes de que el romance se acerque lo suficiente para que Cupido te pueda tener en el punto de mira y disparar.", "trabajo": "Alguien pondrá en entredicho tus ideas y hará, tal vez, que dudes de ellas. Cuidado. No dejes que esta persona te nuble la visión como un par de anteojos oscuros. Aunque tal vez necesiten un poco más de pulido, tus ideas son sólidas. Por eso escucha y mantén la mente abierta a las sugerencias, pero no descartes por ninguna razón aquellos planes que ya has comenzado a ejecutar.", "frase": "#LEO: a pesar de lo impulsivo que eres, sabes lo que haces. Hablas claro, y a veces puedes ser duro con tus palabras. Pero lo prefieres."}, "virgo": {"personal": "Hoy puedes recibir una invitación para un evento social al que realmente deseas asistir. Puede haber personas allí que podrían llegar a ser importantes contactos. Sin embargo, es posible que otras responsabilidades interfieran con tus planes y experimentes una ola de decepción. Si eres una persona creativa descubrirás una manera de cumplir con tus obligaciones y de también asistir al evento. ¡Piensa en eso!", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que ten honestidad! Tu relación está siendo afectada por culpa de la energía confusa que has estado escondiendo. Con el fin de enderezar las cosas, tienes que decir la verdad. Los resultados positivos llegarán de inmediato.", "trabajo": "Hoy da la impresión de que hay un espinoso conflicto de intereses en el trabajo. Las tácticas conservadoras de una persona en tu entorno te obligan a reducir la velocidad. En vez de enfurecerte, piensa que quizá te convenga bajar un poco el ritmo. Sí, tómate tu tiempo.", "frase": "#VIRGO: aunque te duela, admítelo, eres el hiperorganizado del zodíaco, rígido contigo mism@ y a veces muy hiriente."}, "libra": {"personal": "Las actividades de recaudación de fondos de un grupo del que eres parte van muy bien, pero hoy es probable que descubras que las cosas parecen estar estancadas. Puede que los cheques no lleguen en el correo, la gente importante no devuelva las llamadas telefónicas o alguien no se presente para hacer el trabajo a mano. Esta situación es frustrante, pero probablemente no durará más allá del día de hoy. Para mañana todo debería de estar en orden otra vez. ¡Ten paciencia!", "amor": "Haz una recopilación musical hoy para la persona objeto de tu afecto. Tendrá efectos terapéuticos para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil de expresar para ti últimamente. La música es el medio y, además, es algo con lo que ambos se identifican a la perfección.", "trabajo": "Es probable que te resulte difícil concentrar todos tus esfuerzos en el trabajo, ya que una buena parte de lo que haces para vivir está en conflicto con tu forma de pensar y tus creencias. Trata de reflexionar sobre el modo en que tu contribución individual encaja en el todo, luego reajusta y reacomoda tu trayectoria profesional.", "frase": "#LIBRA: Intentarás ser just@ con todos, si se portan bien tienen ganado el cielo contigo, si se portan mal, su vida será un infierno, al menos hasta que paguen…"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los eventos sociales, probablemente relacionados con la familia, podrían requerir una gran cantidad de tu tiempo. Puede que involucren salidas, tal vez a los parques y otras áreas recreativas. Vas a disfrutar de ello, pero tu mente puede estar en otros asuntos, posiblemente proyectos en los que te has involucrado. Podrían surgir algunas conversaciones estimulantes con alguien cercano a ti. Al final del día, tu mente puede estar yendo a miles de kilómetros por hora. Asegúrate de hacer un poco de ejercicio para que puedas dormir.", "amor": "¿Por qué no probar algo nuevo hoy, cuando el amor adquiere una nueva autoridad en tu vida? Es posible que desees probar una nueva forma de relacionarte con las personas con las que sales o conectas emocionalmente, o simplemente puedes haberte hartado de tener siempre lo mismo. Hoy se trata de ponerle nueva estructura al romance. ¿Te has preparado para ello?", "trabajo": "Puede que tengas la solución perfecta a los dilemas de carrera de todos los demás, pero ¿tienes una solución viable para los tuyos? Concentra tu energía en tus propios problemas en lugar de invertir tanto tiempo en resolver todos los demás.", "frase": "#TAURO: tranquilo pero fácil de provocar, tu chispa salta a la mínima, sobretodo si ves malas intenciones, es mejor que no intenten retarte ni nada parecido. A la vez, después eres capaz de aguantar lo inaguantable, y lo sabes..."}, "aries": {"personal": "Una buena toma de decisiones será un activo importante hoy. Es un excelente momento para hacer una lista de las cosas que has pospuesto o que no has sido capaz de decidir. No tienen por qué ser cosas simplemente relacionadas con el trabajo o las finanzas. Considera la posibilidad de esforzarte en tu vida personal también. Si hay problemas con amigos, tu pareja romántica o familia, esta es una gran oportunidad para pensar en opciones.", "amor": "Si estás en una relación, recuerda por qué te enamoraste de esa persona en primer lugar. No siempre se puede seguir adelante, así que dedica un día a recordar por qué está pasando tu vida con esa persona especial. Conseguirás mejorar las cosas.", "trabajo": "Alguien con bastante experiencia tal vez canalice hacia ti una gran cantidad de información. Recíbela con precaución. Hay gente en tu lugar de trabajo que se opone abiertamente al punto de vista de esta persona. Toma en cuenta los argumentos de ambas partes.", "frase": "#ARIES parece inmune a los golpes, y sí, créeme, supera demasiados, o quizás directamente los olvida, el caso es que no estén presentes..."}, "escorpio": {"personal": "Los astrólogos han notado que cuando los planetas se alinean como lo han hecho hoy, los retrasos y problemas logísticos son muy comunes. Es una situación particularmente difícil para ti, ya que tendrás un momento duro para manejar las cosas que se te cruzarán. Al saber esto de manera anticipada, podrás utilizarlo como una oportunidad para: aprender a prepararte para los retrasos que alteran tu rutina diaria. Una vez que puedas aceptar lo inevitable, te resultará más fácil cada vez que ocurra.", "amor": "Los planetas parecen haberse relajado porque probablemente te has calmado. Cuando comiences a relajarte, la tendencia es a seguir adelante. Si lo haces, habrá problemas. Has seguido a las estrellas y a tu corazón, ahora también utiliza un poco de sentido común.", "trabajo": "Lleva tus ideas un poco más allá. No te conformes con el lugar que ocupas hoy. Trata de encontrar la fuerza y la confianza que necesitas para que todo lo que tienes entre manos avance varios casilleros. Verás que logras sorprender a todos los que te rodean –incluyéndote a ti– con las flamantes ideas que saldrán luminosas de tu mente.", "frase": "La gente debe respetar el silencio de #ESCORPIO. No les gusta sentirse presionados a hablar."}, "capricornio": {"personal": "Bajo el alineamiento planetario actual, te sentirás como el Sr. Entretenimiento. Con una gran seguridad en tus talentos y habilidades, sentirás que nada puede salirte mal. ¿Por qué no ir a un bar Karaoke esta noche y ponerte a entonar un tema de Sinatra? Pasarás un buen rato, y aún si no tienes buena entonación, los demás presentes se sentirán admirados al ver a alguien cantar con ganas, en vez de acercarse tímidamente al micrófono.", "amor": "Hoy es el día de la verdad. Puedes tener la esperanza de que un prospecto romántico realmente valga la pena tu tiempo y energía. Tal vez esta persona no es exactamente la que pensabas que era correcta para ti, pero él o ella podría llegar a estar mucho más cerca de ello de lo que nunca podrías haber imaginado.", "trabajo": "Hoy te sientes muy seguro/a, ¡aprovéchalo! Te irá de maravilla en cualquier entrevista con posibles empleadores. No hay ninguna duda de que lograrás convencer a cualquier persona con la que hables, incluso si no tienes idea del tema en cuestión.", "frase": "#CAPRICORNIO: no puedes fingir, te cuesta demasiado, y sobretodo si alguien te cae mal, se te nota en seguida con un par de gestos que hagas"}, "acuario": {"personal": "Podrías adquirir nuevos conocimientos, tal vez a través de clases, libros o conversaciones con tus amigos. Esto podría abrirte nuevas puertas personales y profesionales. Puedes aprender nuevas habilidades con la tecnología, mejorar tu capacidad artística o ambas cosas. Elijas lo que elijas, este es un gran día para entrenar tus talentos. Al hacerlo, podrías formar nuevas grandes amistades.", "amor": "Tienen muchas cosas en la cabeza ahora, tanto que ustedes dos podrían estar hablando toda la noche. Oh, bueno. Incluso si tienes que trabajar mañana, siempre puedes ir un poco más tarde, o tomarte el día libre y escaparte con tu amor. Práctica tener un resfrío antes de hacer la llamada.", "trabajo": "En un esfuerzo por saber lo que sucederá en el futuro, quizás estés intentando planificar, organizar y anticipar los inconvenientes. Ten presente una realidad muy simple: no todo está bajo tu control. Existen numerosas variables inesperadas.", "frase": "#ACUARIO: piensas, demasiado, y tardas mucho en tomar decisiones."}}