{"sagitario": {"personal": "El aire hoy está afectado negativamente por las influencias planetarias. Hoy habrá mucha tensión que no permite que te protejas de esas pequeñas agresiones de todos los días. Hoy quizás te sientas extremadamente sensible y susceptible. ¿Tienes pensado seguir las reglas? ¿O te saldrás de ellas y manifestarás tu enojo ante los demás? Este tipo de dudas quizás resulten una carga demasiado pesada para ti hoy.", "amor": "El trabajo te mantendrá extremadamente ocupado/a durante los próximos días, pero puede que no sea por una razón completamente desagradable. De hecho, alguien especial puede haberte inspirado a llegar temprano, salir tarde y siempre estar de muy buen humor, ¿será que te gusta alguien en el trabajo?", "trabajo": "La clave del éxito en este momento reside en mostrar dinamismo e iniciativa. Muchas veces, para obtener resultados, basta con dejarse llevar por la corriente y esperar a que las oportunidades vengan a ti. Has descubierto que este enfoque a menudo funciona. Hoy, sin embargo, no es así; tienes que mostrar mucha más energía y convicción."}, "cancer": {"personal": "Posiblemente sientas una urgencia tremenda de expresar tus pensamientos, por lo tanto hazlo. No te reprimas si existe algo que necesites decir. Dejar que tus emociones queden atrapadas dentro puede conducir a problemas físicos como el estrés o dolencias generales. Tu estabilidad emocional es crucial para mantener una buena salud física. Esta alineación planetaria intensa disparará la luz que lance una ofensa.", "amor": "Cierta situación laboral en turno va a requerir de una cantidad considerable de tu tiempo, pero eso no significa que no puedas disfrutar de esta noche. Sólo asegúrate de reservar un poco de tiempo para una conversación dulce y suave y algo de conversación de almohada.", "trabajo": "Últimamente le has prestado demasiada atención a una idea preconcebida que define con muy poca visión tus objetivos a corto y mediano plazo. Podría decirse que eres prisionero/a de una rutina que no te sirve de nada y que beneficia más a otras personas. Ha llegado el momento de revertir por completo este nefasto hábito."}, "geminis": {"personal": "Puedes esperar que el día de hoy sea un poco intenso. Incluso si has tomado la decisión de no dejar que nada te desanime, todavía puedes albergar algunas emociones negativas de los últimos días. Aprovecha este tiempo para aliviar el estrés. Habla con alguien cercano o sal a hacer ejercicio y liberar la energía que llevas dentro. Algo artístico, como realizar bocetos o fotografías, te ayudará a eliminar algo de la energía negativa.                                                                                                                                                                                                                                                                                                                                         Un emocionante proyecto u oportunidad podría presentársete hoy. Podría implicar un nuevo amor o por lo menos una nueva amistad. Algo en lo que has estado trabajando durante mucho tiempo por fin puede llegar a buen término. ¡Provocará tu entusiasmo para continuar con el próximo proyecto! ¿Qué otras ideas han estado revoloteando en tu mente?", "amor": "Las estrellas están mirando hacia tu relación favorablemente. Si sigues su curso, no hay límite en cuanto a dónde te puede llevar este tipo de amor. Todo el mes has estado trabajando con sinceridad en la construcción de unos buenos cimientos. Hoy es el día para comenzar a colectar las recompensas de tu esfuerzo.", "trabajo": "La receta para el éxito está en tus manos, ¡aprovéchala! En vez de divagar, elige un problema concreto y pon manos a la obra. Tienes la capacidad para dar saltos enormes en el trabajo hoy. Sácale el jugo a la energía que se ha acumulado a tu alrededor. Si te propones avanzar con seguridad, nada ni nadie se cruzará en tu camino."}, "piscis": {"personal": "La energía astral de hoy te pide que te esfuerces por aprender algo nuevo. Quizás siempre hayas deseado aprender alguna manualidad u oficio. Trata de encontrar alguien que pueda enseñarte. Nunca es tarde para agregar un nuevo conjunto de herramientas. Abre la mente y escoge un libro que te enseñe cómo reparar tu automóvil. Aprende a hacer más cosas por tu cuenta para no tener que depender de los demás.", "amor": "OK... así que esta no es la historia de amor del libro de cuentos que habías soñado al principio, ¿pero hay algo que sea perfecto? De hecho, ¿existe la perfección? Probablemente no, especialmente en lo relativo al amor. El amor tiene que ver con la paciencia y el compromiso.", "trabajo": "Todos quieren aprovechar tu potente energía y la bondad de tu espíritu. La gente se mostrará muy receptiva con tus puntos de vista y estará dispuesta a considerar seriamente tu amplia perspectiva. Incluso en el remoto caso de que tu idea no sea más que un intento a ciegas, las posibilidades de que tengas éxito son muchas."}, "leo": {"personal": "Para comprender el gran cambio que está teniendo lugar, debes observar los acontecimientos desde una perspectiva elevada. Una liberación lenta está cobrando impulso. En los próximos siete meses, serás incapaz de resistirte a la oportunidad de deshacerte de una parte de tu opresivo pasado. Vas a deshacerte de tus viejos complejos y renovarte. No te alarmes si algunas relaciones familiares sufren como resultado de ello. La angustia es sólo temporal.", "amor": "Tal vez no has tenido un amante en tanto tiempo que sientes que el amor nunca puede volver a aparecer. A veces, justo cuando te rindes, es cuando las cosas suelen suceder. Está bien rendir tu mente como forma de enfrentarte al vacío, pero nunca te rindas de corazón.", "trabajo": "El ritmo de trabajo puede haber sido un ritmo tan alocado que tal vez hayas pasado por alto un importante detalle o una jugosa oportunidad. Pero el hecho de que el día de ayer ya sea parte de tu ayer no quiere decir que no puedas retroceder y analizar las ideas que surgieron, las propuestas de gente con la que interactuaste."}, "virgo": {"personal": "Ten cuidado con dejar que tu naturaleza errática y voluntariosa domine el escenario. Déjate ir con la corriente y sé más sensible hacia las personas que te rodean. Mantén los pies en el suelo, céntrate y sé consciente de tus emociones. Esto puede ser más fácil de decir que de hacer, pero este tipo de comportamiento es la clave para sacarle el máximo partido al día de hoy. Hay una oportunidad de hacer las cosas de una manera un poco diferente a cómo las has hecho hasta ahora.", "amor": "Hoy, cuando florezca el verdadero romance, habrá más energía de la que te puedas imaginar. Esta energía de amor será probablemente tan fuerte que podría barrerte en el momento. Haz todo lo posible para que esto suceda. Deja que te lleve la ola de amor y disfruta de la emoción y el entusiasmo.", "trabajo": "Al esforzarte por mantener la concentración en tu trabajo, es posible que te llegue una información falsa que podría desorientarte. Si algo te suena sospechoso, tómate el tiempo necesario para constatar el dato en vez de proceder apresuradamente sin ninguna precaución."}, "libra": {"personal": "Ciertos asuntos financieros podrían alterarte hoy. Puede que te das cuenta de lo mucho que has estado gastando últimamente o verás que las cosas van a estar apretadas en los próximos meses. Es posible que invirtieses una buena cantidad de dinero en algo que podría haber esperado, y ahora no puedes invertir en algo mucho más importante. Estas son las duras lecciones que tienes que aprender, pero todo el mundo las aprende en algún momento.", "amor": "Este es un buen día para los propósitos. Es probable que resulte a tu favor; has descu-bierto que algo que te molestaba no era como parecía. Estabas en disposición de creer lo peor y tu nuevo amor no era consciente, simplemente hacía lo correcto. Ten más fe.", "trabajo": "Sientes la necesidad de viajar, y no solo a una ciudad vecina sino también al otro extremo del país. Tu punto de vista se torna más amplio y de repente quieres conocer la otra cara del planeta. Trata de redefinir tus objetivos profesionales para concretar este poderoso sueño."}, "tauro": {"personal": "Las transacciones comerciales a tu alrededor deberían resultar sensatas y satisfactorias. Debes sentir seguridad financiera en este momento, ya que los asuntos de carrera y dinero continúan yendo bien para ti. El contacto con amigos, vecinos y familiares debe ser abierto, agradable y honesto. Las relaciones de todo tipo tienden a ser bastante estables. Por la noche, da un paseo largo cerca de casa.", "amor": "Hoy tu amante te echa de menos desesperadamente, respeta tus vuelos imaginativos pero quiere que regreses. La cama es demasiado grande sin ti y la pared a la que has estado mirando por las noches todavía no te proporciona la respuesta que buscas. Dale un descanso y acurrúcate. Te hará revivir.", "trabajo": "Eres una persona que ama. Adoras que te amen, y muchas veces sigues a tu corazón por sobre todo lo demás. Sólo cuídate de que tu deseo de amor no tenga efectos adversos en tu carrera y en tu vida laboral en general. Tómate el tiempo para evaluar tu situación y crear un plan."}, "aries": {"personal": "¡Qué alivio! Tu energía está regresando, especialmente respecto a los asuntos del corazón. Hoy vas a liberarte de las ataduras de la duda acerca de tu juicio. Contigo, la duda es un tema especialmente delicado. Te sientes miserable cuando tu confianza desaparece. El flujo de energía se ha restablecido, aunque puede que sean necesarios unos días para recuperarse por completo de la terrible experiencia de las últimas semanas.", "amor": "Tal vez la alarma se activó hoy y tuviste una epifanía. Tu nuevo interés es una gran persona y, obviamente, se preocupa por ti. Lo admitas o no, o te guste él o ella o no, también, estás a punto de descubrir si puedes convertir la amistad en algo más.", "trabajo": "Mantén un rumbo, no desperdicies tu energía en miles de direcciones distintas. Lograrás más cuando te establezcas en un ritmo o patrón de algún tipo. Obtén energía más allá de tu trabajo y obtendrás grandes logros."}, "escorpio": {"personal": "Tus habilidades eficientes y prácticas están operando a un nivel muy alto hoy. Un objetivo a largo plazo en el que has estado trabajando podría finalmente ser logrado, trayéndote buena fortuna y reconocimiento. Tus esfuerzos probablemente serán apreciados. Un gran avance podría estar en el horizonte.", "amor": "Bendice este día por hacerte llegar un alma gemela para compartir tu vida. Si dedicas un momento a dar las gracias, puedes utilizarlo para dar gracias por todos los años que compartirán juntos. Después de dar una bendición, celebra tu amor, porque sólo aquellos que han querido han vivido realmente sus vidas.", "trabajo": "Hoy podrías sentir que eres el centro de atención. Estás en el escenario y todas las luces brillan sobre ti. Puedes manejarlo. No tendrás dificultades para pasar de una situación a otra con gran soltura y seguridad. Mantén la frente en alto."}, "capricornio": {"personal": "Nunca es muy agradable tener que interrogarse a uno mismo, pero este es el objetivo principal del aspecto celestial de hoy. Pronto te lanzarás a nuevas aventuras. Aprovéchate de la energía generada por esta configuración planetaria para mirar hacia adentro y encontrar el origen de algunos de tus defectos. Esto no es un ejercicio fácil, desde luego, pero te hará bien. Ten honestidad al respecto.", "amor": "Los preparativos han acabado, te has decidido y has hablado con todos aquellos que pensabas que necesitaban una explicación. Lo que te falta ahora es comenzar tu viaje, ya sea físico, espiritual o emocional. Adelante. Descansa con el convencimiento de que cuando regreses no serás la misma persona.", "trabajo": "Termina todo tu trabajo en estos días. Más adelante, será fácil ponerse a charlar con alguien sobre cualquier cosa y antes de que te des cuenta, se habrá perdido el día y no habrás terminado una sola cosa. No caigas en esta trampa."}, "acuario": {"personal": "¿Tienes la incómoda sensación de que se te ha olvidado algo pero no tienes idea qué? ¿Te obsesiona el recuerdo de un suceso pasado, aparentemente insignificante, pero no puedes entender por qué? No es una buena idea obsesionarse con nada de eso. Eventualmente recordarás lo que es. Pronto te darás cuenta de la importancia de la memoria. Tu subconsciente está tratando de decirte algo. No puedes apresurarlo así que, ¡relájate!", "amor": "Hoy es un día para silbar otra melodía. Te has abierto al cambio y los planetas han cambiado tu perspectiva. Te demuestran que el juego sólo te puede llevar hasta donde estás ahora, así que ahora te estás preguntando qué es lo siguiente. Justo cuando menos te lo esperas, el amor puede llegar desde los lugares más insospechados.", "trabajo": "La tensión aumenta por todas partes y tú te sientes atrapado/a justo en el medio. Recuerda que este ascenso de la presión tiene que ver con mantener el balance adecuado entre realidad y fantasía. Si logras diferenciar entre ambas, saldrás airoso/a."}}