{"sagitario": {"personal": "Todo tu esquema de valores está atravesando una transformación global. Estás mirando el mundo desde una óptica completamente nueva y reevaluando las cosas que son más importantes para ti. Lo más difícil de esta transformación es abandonar los hábitos largamente arraigados en tu rutina diaria. Puede haber otras personas que estén ayudando a mantenerte en esa rutina que te ha atado durante tanto tiempo. Ponte bien firme ante quienes no quieren ayudarte a alimentar estos cambios importantes de tu vida.", "amor": "Probablemente te afecte mucho el ciclo lunar. Cuando crece y decrece, a ti te pasa lo mismo. Hoy sería un buen día para relajarte con tu alma gemela. A veces, dominar el arte de no hacer nada puede lograr más que todo el arduo trabajo y la actividad que siempre tienen juntos.", "trabajo": "La gente se pondrá de tu lado y se dará cuenta de que seguir tu perspectiva artística es lo mejor. No temas demostrar tu increíble imaginación. Esta cualidad no es algo que debas ocultar. Es algo que debe llenarte de orgullo. Tienes un gran poder."}, "cancer": {"personal": "Las ideas que leas podrían inspirarte a desarrollar las tuyas propias. Es posible que desees anotarlas o compartirlas con otras personas. Algunas de las ideas que explores podrían no ser claras, de alguna manera, pero podrás disfrutar de profundizar en ellas. El lado oscuro de la vida también puede tener una fascinación especial para ti.", "amor": "Cuando se trata de relaciones a largo plazo, siempre ha sido muy fiel y responsable, tanto es así, que puedes sentir la necesidad de retirarte un poco ahora y hacerle saber que atender a tus propias necesidades es también importante. No te sientas culpable por ello.", "trabajo": "Este es el día perfecto para solicitar un ascenso, un aumento de sueldo o cualquier favor especial en el lugar de trabajo. Si estás buscando empleo, ten la certeza de que te irá de maravillas en todas las entrevistas. Todo lo que deseas está a tu alcance."}, "geminis": {"personal": "Un amigo cercano o tu pareja podrían proponerte un viaje improvisado y es posible que decidas ir. Estás impaciente por la aventura. Es posible que hayas estado considerando varias opciones, pero la idea de tu amistad parece ser la más atractiva. Si se trata de un viaje a un país extranjero, es posible que desees estudiar su idioma. ¡Te sorprenderás de lo rápido que aprendes!", "amor": "Hoy, la energía te ilumina un poco a medida que descubres los placeres combinados de la diversión y el romance. Es un día alegre, así que planea un día de campo, asistir a un paseo por la galería, o recoger algunas flores hermosas. Y si no tienes pareja, no importa, el amor también se hizo para los amigos, ¿cierto?", "trabajo": "Este es el momento ideal para que retomes proyectos que han quedado en la nada. Tienes un enérgico impulso para terminar lo que esté pendiente así que no te desvíes de tu trayectoria. Es muy probable que aciertes justo en el objetivo."}, "piscis": {"personal": "Algunas buenas noticias en el frente financiero podrían abrirte hoy todo un mundo de posibilidades. Tal vez decidirás gastar un poco de dinero arreglando tu casa. O tal vez este sea el colchón financiero que necesitas para comenzar tu negocio. Tienes mucha energía y sientes un gran entusiasmo acerca de tus nuevos proyectos, pero asegúrate de mantener el ritmo a largo plazo.", "amor": "Hoy es un día lleno de sorpresas. Puede incluso que veas a esa fastidiosa persona que te persigue besuquearse con alguien en la oficina. Curiosamente no te gusta y no puedes evitar pensar que podría haber algo en esta persona que pasaste por alto y que alguien más ha visto.", "trabajo": "Hoy la gente está de tu lado, por lo cual no es necesario que te aflijas y te preocupes. Por lo visto, te cuesta muy poco interpretar el silencio como signo de que los demás están en tu contra, pero no es así. En realidad, puede que cuentes con un apoyo mayor del que crees. Si logras hacer un gran esfuerzo de fe, recibirás una enorme ayuda."}, "leo": {"personal": "Podrías vivir un momento de descubrimiento a medida que, inesperadamente, acontecimientos de tu pasado emergen a la superficie de tu mente y se cristalicen de forma nueva y sorprendente. De repente, tienes una idea clara de cómo estos sucesos pasados afectan a tu comportamiento actual. Puedes utilizar este nuevo conocimiento para realizar un cambio. Hay claramente una situación en el trabajo o en casa que necesita transformación.", "amor": "¿Más secretos? Ya lo creo. Del tipo que te gusta -del tipo romántico- sino también de la clase más peligrosa, especialmente si conoces a todas las partes interesadas en el asunto. Usa tu mejor juicio, y piensa no sólo en esta noche, sino en el futuro.", "trabajo": "El magnífico plan que creaste durante el fin de semana y que esperabas implementar esta mañana se ha derrumbado a causa de circunstancias imprevistas que no habías tomado en consideración. No te culpes. Los impedimentos aparecieron de la nada."}, "virgo": {"personal": "El pensamiento racional te confunde hoy, ya que todo parece estar ocurriéndote al mismo tiempo. Todo el mundo quiere tu consejo, mucha gente necesita favores y los que tienen autoridad tienen tareas nuevas para ti. Mantén la calma y no la agarres contra nadie. Ayuda a los más necesitados primero. Advierte a los demás que puede que no puedas atenderles. De esta manera, no te volverás loco/a. Ten paciencia.", "amor": "Bien sabes que a ti, una pareja te tiene que estimular a más de un nivel. Tu mente tiene que estar involucrada cuando conozcas a alguien nuevo. Hoy estimula la mente de alguien con mensajes de texto divertidos o incluso con una historia de tu propia creación.", "trabajo": "Es posible que tus aliados en el trabajo en vez de ayudar compliquen las cosas. Al principio puede que esa especie de agresividad te moleste y te incomode. Pero si te fijas bien verás que en realidad están haciéndote un gran favor. Están ayudándote a que veas las cosas de otra manera."}, "libra": {"personal": "Hoy puedes sentir algo de ansiedad sobre el futuro. Puedes sentir como tu fuerza mengua, especialmente si tienes una fecha límite. Necesitas retos para hacerte valer. Ahora es el momento de comenzar a ponerse en forma. La duda es extremadamente contraproducente. ¡Tienes todo lo que se necesita para lograr el éxito!", "amor": "Los cielos te pueden llevar hacia el amor, pero no pueden hacer que se convierta en realidad. Esa parte todavía depende de ti. La vida está formada por una serie de opciones, y tienes que aprovecharlas al máximo. Si de verdad quieres amor, ahora es el momento de encontrarlo. No esperas más. ¡Haz que suceda!", "trabajo": "Este es uno de esos días en los que lo único que importa es a cuánta gente conoces. Ten muy presente que tus conexiones serán recursos de suma importancia hoy. Mantén a mano tu libreta de contactos. Haz todas las llamadas que tengas que hacer."}, "tauro": {"personal": "Algunas novedades bastante inquietantes acerca de las tendencias de la economía mundial podrían hacer que tú y todos a tu alrededor se preocupen por el futuro financiero. Ten fe. Lo que estás escuchando puede resultar ser una desinformación total. El futuro es, probablemente, va a ser muy diferente de la imagen que sacas de las noticias. De hecho, puedes encontrar que tus finanzas personales tomen un giro definitivo para bien.", "amor": "Por supuesto, sientes enojo y traición, ¿pero cuál fue el catalizador de este comportamiento? Tal vez un análisis de consciencia más cercano te dará alguna idea sobre estas últimas disputas amorosas. Recuerda, se necesitan dos para bailar un tango.", "trabajo": "Si estás listo/a para comenzar un nuevo proyecto en el trabajo, hazte oír. Tal vez tus empleadores no sean conscientes de tu capacidad porque tú prefieres disimular tu presencia. Organiza una reunión con tu jefe y pídele que te asigne más responsabilidades."}, "aries": {"personal": "Los cambios internos de actitud pueden dejarte confusión e inseguridad con respecto al futuro. Debes darte cuenta de que el futuro es un lugar interesante y que no hay motivo para preocuparse innecesariamente por cosas que ni siquiera han pasado todavía. La mejor forma de calmar tus temores es que hables de ellos con tu pareja. Se te alienta a interactuar con el corazón abierto.", "amor": "Estás empezando a aprovecharte del esfuerzo extra que recientemente has puesto en este amor. La inversión de tiempo y energía no ha terminado. Por favor, sé coherente porque tu variabilidad y tu comportamiento frío durante los últimos meses han cambiado la melodía de tu amante.", "trabajo": "Estás en una posición inmejorable para avanzar con respecto a tu carrera. Si sientes que tu trabajo actual no te satisface completamente, no lo dudes más: déjalo atrás y busca algo mejor. Delante de ti hay una oportunidad mucho más emocionante."}, "escorpio": {"personal": "Acabas de salir de la oscuridad hacia la luz. Tu ánimo general y autoestima van en aumento y otras personas notarán este cambio radical dentro de ti. El día de hoy marca un cambio planetario hacia un nuevo signo, un signo fijo al que le gusta moverse y rugir estruendosamente.  Tú también sentirás una mayor vitalidad física y confianza, en especial en lo que respecta a sociedades.", "amor": "Incluso las relaciones difíciles darán lugar a sólidos lazos con amigos y amantes. Puedes incluso experimentar el amor a primera vista hoy con un alma gemela. Sé inteligente, y no cedas a los deseos de un miembro de la familia para que esto suceda. ¡Si ha de ser, será! El destino está en tus cartas.", "trabajo": "Hoy quizás tengas repleta la lista de cosas por hacer. Si bien algunas serán placenteras y otras no tanto, podrías tener dificultades para efectivamente realizarlas. Quizás deberás posponer algunas para otro día. ¡Fluye con la corriente!"}, "capricornio": {"personal": "Es probable que hoy te sientas optimista y entusiasta acerca de la vida. También puedes sentirse especialmente sexy, ¡una sensación que sin duda debes aprovechar! ¿Por qué no planeas una noche romántica con tu pareja? No dudes en hablar sobre tus sueños de viajes durante la cena. Nunca se sabe, esa persona podría compartir tu sueño. Antes de darte cuenta, los dos podrían estar volando a tierras exóticas.", "amor": "No pasa nada por romper unas cuantas promesas o compromisos hoy. Tienes la desesperada necesidad de superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Es un círculo vicioso que se parará sólo CONTIGO.", "trabajo": "Estás en un punto muy importante de tu carrera. Es un buen momento para tomar raudamente una curva y cambiar de dirección, ingresar a un nuevo campo laboral o simplemente buscar otro trabajo. No te quedes ahí, como si nada, mientras te hundes lentamente en el agujero negro de la rutina. ¡Actúa ya! Esta es la hora adecuada para los cambios."}, "acuario": {"personal": "Es buen momento para tener más disciplina en lo que respecta a mantener un sistema de práctica espiritual o creencia religiosa. Descubrirás que esas cosas que haces sólo porque pones el piloto automático se manejan mejor si tomas decisiones conscientes sobre su realización. La energía astral de hoy te sugiere que este es un punto de inflexión para decidir cómo conducirte en base a tus verdaderas creencias.", "amor": "Una cita a ciegas ahora podría hacer que sientas intriga y sorpresa. Debido a que las estrellas están juguetonas, en particular esta noche, cualquier cosa podría suceder. Esta persona misteriosa podría llegar a ser muy prometedora, así que trata de aprovechar al máximo tu cita y ábrete a lo que pueda suceder.", "trabajo": "Atrévete a asumir el rol de la persona intrépida que se lanza a la exploración. Penetra con coraje en territorios desconocidos. Deja que sea la fe –y no el miedo– lo que determina tus acciones. Así obtendrás el apoyo que necesitas y tus esfuerzos darán su fruto. Si alguien en tu entorno está buscando una idea nueva e innovadora, ¡tú la tienes en tu mente!"}}