{"virgo": {"personal": "Ten cuidado con darte a conocer como alguien tan fuerte y mentalmente competente que eres capaz de manejarlo todo. Ten en cuenta que la mula más fuerte generalmente termina llevando más peso. Tus emociones son más sensibles de lo que puedas pensar y, sin duda, más de lo que le demuestras a los demás. Ten honestidad acerca de lo que sientes y no sólo de tu forma de pensar.", "amor": "Hoy, lee entre líneas y espera un mensaje fuerte y emocionante del Universo. Parece que la gente se siente atraída hacia ti hoy; observa su lenguaje corporal con cuidado porque la alineación planetaria está tratando desesperadamente de enseñarte algo sobre el amor.  ¡Aprovecha lo más posible la situación y mantén tus ojos bien abiertos!", "trabajo": "No tengas miedo de tomar atajos a medida que escalas para llegar a la cima. Además, trata de prestarle atención a los consejos de aquellos que han estado antes en tu lugar. Es probable que el mejor enfoque no sea el que resulte más obvio. Recurre a la sabiduría colectiva de la gente y haz a un lado los manuales de instrucciones.", "frase": "#VIRGO: necesita analizar las cosas para comprenderlas mejor y tener una clara visión de las mismas."}, "acuario": {"personal": "En general, el clima es tenso en el trabajo y en casa. Vas a tener una sensación de inquietud y sentir un anhelo de cambio, pero también sentirás renuencia a hacer un movimiento real en esa dirección. Tu juicio te dice que las quejas que no conducen a la acción no tienen sentido. ¿Por qué no ser el catalizador que provoca la acción?", "amor": "Hoy es el día perfecto para intentar llegar a una solución para cualquier conflicto que puedas tener con tu pareja o interés amoroso. Si han estado en pie de guerra, es el momento de deponer las armas y darse un abrazo. Recuerda que la reconciliación es lo mejor de tener una discusión.", "trabajo": "La atmósfera en tu lugar de trabajo te incomoda; por lo tanto, te cuesta lograr una buena productividad. El próximo paso a dar no está tan claro esta vez. La clave es no reaccionar de manera exagerada sino mantener la neutralidad y seguir recogiendo información.", "frase": "#ACUARIO: prefieres que te digan las cosas como son a que te oculten, vivir en la mentira como que no, si no vives en la realidad, aunque duela no eres feliz. Pides sinceridad, das sinceridad."}, "cancer": {"personal": "Las asociaciones, posiblemente relacionadas con negocios, están a la orden del día. Podrías encontrarte en discusiones que tienen que ver con esas asociaciones, así como con contratos y otros documentos. También puedes reservar un tiempo durante el cual puedes concentrarte en una relación romántica, una nueva o una actual que está cambiando y creciendo. Este es un buen momento para tomar decisiones, ya que tu mente ahora está particularmente centrada.", "amor": "Si todavía no te has ido de viaje, este es el momento de empezar a hacer planes. Tú y tu pareja necesitan pasar tiempo esta noche revisando folletos de viaje o viendo en la computadora los sitios a los que quieren ir. ¿Cuál es el problema?", "trabajo": "Si sabes que tienes que causar una buena impresión, no te preocupes. Las reuniones iniciales darán muy buenos resultados. Los demás no tendrán problema para detectar las principales cualidades de tu intelecto, es decir, la inteligencia, la falta de prejuicios y el gusto por la diversión sana. Tienes la suerte de estar en una muy buena posición.", "frase": "#CÁNCER: cada experiencia que vives se queda grabada en tu mente como una fotografía, lo peor es que no aprendes a la primera aunque recuerdes"}, "geminis": {"personal": "Este puede ser un día complicado, ya que sientes la atracción de las demandas y los deseos conflictivos. Por un lado, sientes la obligación hacia tu carrera profesional y el cumplimiento de las exigencias de tu empleador. Por otro lado, tus seres queridos te extrañan y quisieran tenerte más cerca. No hay una respuesta fácil, aunque es posible que desees considerar la manera de delegar más trabajo para que puedas pasar más tiempo con tus seres queridos.", "amor": "Es sólo el principio y ya tienes un comienzo increíble a la vista. Los planetas no favorecen el uso de toda tu suerte en el amor, sino el equilibrio con un poco de energía puesta en la ganancia financiera. De esta manera tienes tiempo para disfrutar de tu amor. Reduce la velocidad y usa la suerte para hacer que esto dure.", "trabajo": "Con toda la energía vertiginosa que te ha rodeado últimamente puede que te cueste mucho detenerte y tratar de planear. Sin embargo, este es el momento para pisar el freno y consultar con mucho cuidado el mapa que tienes en la guantera. Estudia con cuidado el rumbo y el camino a tomar antes de poner el pie sobre el acelerador y avanzar alocadamente.", "frase": "No te preocupes tanto cuando #GÉMINIS discuta contigo, preocúpate cuando no lo haga, porque ahí, no tendrá nada por lo que luchar..."}, "piscis": {"personal": "Hoy puede ser un buen día para que puedas pasar algún tiempo realizando labores creativas. Si bien es posible que ames los deportes, también tienes una vena artística innata. La alegría de crear algo es inconmensurable, y el proceso de producción de un producto final puede ser muy divertido y terapéutico. La artesanía, panadería, construcción y jardinería son todas actividades que conducen a ello. Tómate el tiempo para expresarte a través de tus aficiones favoritas.", "amor": "Es inútil decirte ahora que no te preocupes por el dinero. Eso será casi lo único en lo que pienses, especialmente si la pasada semana gastaste mucho. Sin embargo, con las vacaciones a la vista, deberías tratar de tener cuidado. Recuerda que no necesitas gastar más de la cuenta para impresionar a tu compañía. Tu pareja ya está suficientemente impresionada.", "trabajo": "La sensación de estancamiento te está deprimiendo. Quizá sientas que estás pedaleando en falso. Hoy es el día para encontrar la salida a este atolladero. Actúa con confianza y acepta la verdad de la situación. Busca las respuestas en tu interior.", "frase": "#PISCIS: eres un signo de agua y te debates entre dos corrientes, lo que haces y lo que sueñas con hacer.L o que eres y lo que te gustaría ser"}, "leo": {"personal": "Quizás alguna vez tuviste, o aún tienes, una abuela, abuelo, tía o tío que te maravilló con historias sobre tus antepasados. Las imágenes que sus palabras creaban en tu mente de un antiguo entorno, casas o personajes, aún resuenan en ti. Hoy será un buen día para embarcarte en tu propio viaje hacia el pasado. Sin duda existe aún mucho por descubrir.", "amor": "Puede que hoy te sientas con ganas de jugar así que piensa que tu duende interior sabe exactamente cómo dominarte una vez que sale a la luz. El amor puede ser para ti un juego de conquista y en el que no hay ganador. Las estrellas anuncian que te detengas y observes cómo usar el amor para romper un patrón de comportamiento destructivo.", "trabajo": "Asegúrate de estar dando lo mejor de ti en el trabajo, de satisfacer las expectativas y de cumplir con tus responsabilidades. Examina estos tres puntos con respecto a tu trabajo actual y a tus objetivos laborales a largo plazo. Los tres son claves para el éxito.", "frase": "#LEO te dará confianza siempre, hasta el momento en que le falles, ahí, se acabó todo... Igual que da, quita, y de golpe."}, "sagitario": {"personal": "Las actividades de grupo podrían ser un poco inquietantes para ti hoy. Las conversaciones podrían convertirse en furiosas peleas y esto podría perjudicar tu deseo de armonía. Una gran cantidad de desinformación puede intercambiarse hoy y causar confusión y mal genio. Quédate en casa si puedes, pero si tienes que salir, no tengas miedo de hacerlo a la primera señal de discusión. De todos modos, no es probable que logres mucho después de eso.", "amor": "Hoy alguien tiene un interés personal en ti. De hecho, querrá conocerte. Hoy, las cosas que se hagan bien en el reino del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "Si eres una de esas personas a las que se le tiene que corretear para que haga bien su trabajo, tienes que cambiar tu actitud. Si quieres alguna vez tener tu propio negocio o tener éxito en la vida, vas a tener que aprender a ser responsable. No siempre habrá quien te persiga para todo.", "frase": "#SAGITARIO: el salvaje del Zodiaco, pero también el enamoradizo que estabiliza y centra su vida por la persona a la que quiere."}, "libra": {"personal": "Hoy podrías encontrar la solución para un viejo problema, gracias a la alineación planetaria. Estarás inspirado/a a llevar el pensamiento a niveles más elevados. ¡La respuesta que has estado buscando podrías tenerla ahí frente a los ojos! Te sentirás bien al sanar una relación, experimentar un acierto financiero o encaminar tu actitud hacia una dirección más positiva. Es un gran día para progresar y tú mereces sentirte bien.", "amor": "Esta noche, la intimidad de una cena romántica podría poner todo en perspectiva. Es el momento de confiar en tu pareja y mostrarle lo que ocultas. Haz saber a tu interés amoroso que puede acceder a ti pero que también tienes problemas personales que resolver. Esto mantendrá la relación en equilibrio.", "trabajo": "Hoy comienza un maravilloso período de cuatro semanas que dará inicio a una próspera etapa de tu carrera. Es tu gran oportunidad para avanzar en dirección hacia los objetivos anuales. Puedes lograr muchas cosas durante este período fértil y repleto de energía.", "frase": "#LIBRA es la indecisión hecha persona"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¿Te han invitado a una fiesta que se supone que tiene lugar hoy? Si piensas que no, es mejor que mires la agenda de nuevo. Todos los indicios sugieren que podrías olvidar muchas cosas importantes en este momento, tal vez un evento social, tal vez algo relacionado con el trabajo. Este podría no ser uno de tus mejores días. Por lo general tiendes a tener una memoria de elefante. Sólo por el momento, ¡mantén tu calendario a mano!", "amor": "Las estrellas te traerán un momento de inspiración hoy. Ahora puedes reconocer ciertos aspectos de tu persona. Al no negar estas partes de ti, eres capaz de llegar a un acuerdo con la vida. Cuando puedas admitir que realmente te dejaste atrapar en un juego, te liberas para poder perseguir el verdadero amor de nuevo.", "trabajo": "Trata de contar con la presencia de un mediador o de un tercero cuando te toque discutir asuntos laborales importantes en el trabajo. Puede haber detalles que tú y la otra persona tal vez pasen por alto. Invita a alguien de confianza para facilitar la discusión.", "frase": "#TAURO puede tener paciencia para muchas, muchísimas cosas, pero no va a aguantar tus dos caras, eso nunca, y es radical, corta y corta..."}, "aries": {"personal": "Hoy, juega un papel activo en la vida de los demás. Te encuentras en un punto de tu ciclo mensual en el cual estás recolectando las recompensas de lo que has sembrado. Conéctate con amigos e involúcrate en conversaciones serias sobre temas difíciles. La energía celestial de hoy está abriendo tus canales receptivos y creativos a espacios profundos que requieren tu atención. Siente la libertad de manifestar tus sentimientos con franqueza.", "amor": "Hoy tu pareja tiende a malinterpretar tu dispersa energía y considerarla como si te quejases de ella. Puedes parecer distante y también inaccesible. Da un paso atrás y echa un vistazo a cómo estás llevando las cosas. ¡Es imprescindible un cambio de actitud!", "trabajo": "Deja ya de administrarle respiración artificial a ese proyecto o trabajo que no funciona más y que no quiere resucitar. Este es el momento justo para empezar algo nuevo. No tengas miedo de salir a buscar un nuevo trabajo. No tiene sentido prolongar una situación que te resulta insatisfactoria.", "frase": "#ARIES: nada puede fallar si hacen lo que tú quieres, admiran cómo lo haces y nunca jamás te critican por la espalda. Así todo irá bien...¿Alguien no lo entendió todavía?"}, "escorpio": {"personal": "En este momento podrías estar preocupado/a por tu seguridad material. El aspecto en juego está exagerando tu preocupación por el dinero. Quizás te estés preguntando si puedes incrementar tus ahorros. En este momento es importante que controles tus gastos y canceles tus deudas. Si puedes tener más disciplina en estas cuestiones, pronto experimentarás una mejor situación financiera. Y entonces podrás proveer a tus seres queridos del modo que deseas.", "amor": "En este día, los polos opuestos se atraen. Alguien que no pensaste que era tu tipo puede parecer mucho más atractivo hoy. Estás en un momento en el que te das cuenta que no necesitas las cosas que pensaste que necesitabas y también eres consciente de que te puede gustar alguien que no siempre está de acuerdo contigo.", "trabajo": "Tu cabeza parece estar en el lugar adecuado, pero la sensación en tu estómago te indica lo contrario. Sucede lo siguiente: tus sentimientos contradicen tus pensamientos. Esto hace muy difícil que encuentres la estabilidad necesaria para realizar tu trabajo de manera eficiente.", "frase": "#ESCORPIO: el día que te vuelves loc@...uuufff...miedo. MIE-DO. Hay que tener cuidado con Escorpio enfadad@."}, "capricornio": {"personal": "Las cosas están llegando a un clímax dramático para ti en el amor y el romance. Tal vez has estado alimentando una relación. Has puesto mucha pasión y alma en la construcción de una fuerte conexión. Este es el momento de la verdad en el que tienes que dar un paso atrás y ver lo que has ganado con todo ello. ¿Tienes una pareja o alguien que no te aprecia tanto como piensas que debería hacerlo?", "amor": "¿Te has preparado para otra noche de amor, pasión y romance? Seguro que esa es una pregunta difícil, especialmente para alguien como tú, pero si lo intentas lo suficiente tendrás que estar de acuerdo con que es el momento perfecto para ello. Propaga todos esos buenos sentimientos a tu alrededor.", "trabajo": "Estás yendo al campo de batalla en lugar de ir simplemente al trabajo. Sentirás cierta incomodidad con las personas que tengas contacto. Intentas tomar la engrapadora al mismo tiempo que otra persona y se chocan las cabezas. Es simplemente uno de esos días.", "frase": "#CAPRICORNIO: jamás sabrán lo que piensas a no ser que lo digas, la gente debe aprender a no suponer nada contigo...porque se equivocarán"}, "general": "No se puede tener demasiada información cuando la Luna aspecta tanto a Júpiter como a Saturno. Siempre y cuando sea la información correcta, tu decisión da justo en el tino. Esta noche, el corazón es un poco complicado. Es importante mirar más allá de lo externo, pero incluso entonces, se necesita conocer a alguien mucho mejor."}