{"virgo": {"personal": "No desperdicies tu tiempo con una persona que no va a cambiar tu mente acerca de nada. Este es uno de esos días en los que puedes terminar perdiendo el tiempo y el de todos los demás al seguir insistiendo en que las cosas se hagan de una manera determinada. Si quieres hacer algo a tu manera, hazlo. Si alguien más quiere hacer algo a su manera, deja que lo haga.", "amor": "Disfruta del sonrojo en tus mejillas cuando esa persona especial entre en la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres de amor, y se materialice algo o no, ¡sigue siendo imprescindible para hacernos sentir vivos!", "trabajo": "No esperes que la gente te ayude del modo en que quisieras. Las personas están más bien distraídas hoy y no recordarán nada de lo que les digas. Les entrará por un oído y les saldrá por el otro. No pongas toda tu confianza en los demás.", "frase": "#VIRGO: prefieres ser prudente que hablar más de la cuenta. Tardas muy poco en echar de tu vida al que no te aporta nada. Lo sabes."}, "acuario": {"personal": "Los aparatos y dispositivos nuevos que se supone que facilitan realizar ciertas tareas en realidad pueden causar más confusión. A menudo te encanta hacer las cosas a la antigua costumbre. A pesar de que la gente pueda reírse de ti, tiendes a insistir en que las viejas maneras son las mejores. Tómate tu tiempo para completar las obligaciones y tareas de hoy.", "amor": "No te pongas de mal humor ahora. Claro, tú y tu pareja pueden haber discutido últimamente, sobre todo si un miembro de la familia está, al menos a los ojos de tu pareja, interfiriendo en sus vidas, y lo ha hecho durante algún tiempo. No hagas que tu pareja se sienta mal por ello. ¡Puede estar en lo cierto!", "trabajo": "Aunque sientas cierta incomodidad con los demás y con el mundo que te rodea, es importante que encuentres la armonía. Une fuerzas con alguien en lugar de intentar hacerlo todo por ti mismo/a. Sólo cuídate de no criticar demasiado a los demás.", "frase": "#ACUARIO: podrán tacharte de ser muchas cosas, pero de loc@, pocas veces. Eres coherente y racional, y sabes lo que está bien y mal. Punto."}, "cancer": {"personal": "El deseo de estar por tu cuenta y disfrutar de un poco de soledad es probable que hoy esté en conflicto con la realidad de tus obligaciones. Podrías encontrarte desconectando a veces y sin poder concentrarte en las tareas a mano, así que trata de mantener la concentración. Algunas cartas o llamadas telefónicas irritantes pueden llegarte, pero nada que no puedas tratar. Ve una película emocionante esta noche.", "amor": "¿Te sientes más agresivo/a de lo normal en lo relativo al romance? Seguro que sí y además eso le encanta a tu amor. De hecho, puede que esté cancelando todos sus eventos sociales ahora mismo. Algo que no tenga que ver con ustedes no tendrá ningún sentido.", "trabajo": "En general, este no es un buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día pueden salir mal a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas.", "frase": "#CÁNCER: Las cosas te afectan, más que al resto, por eso cambias tanto de parecer a veces, porque todo es importante para ti, y no quieres fallar...ni fallarte"}, "geminis": {"personal": "El día puede verse temporalmente afectado por un escándalo de algún tipo. Parte de tu entorno, especialmente las mujeres, pueden conspirar haciendo chismes. Tu curiosidad se despertará sin duda, pero no tengas la tentación de unirte a esas personas. Hay más en la situación de lo que parece, y querrás conocer todos los hechos antes de sacar conclusiones. ¡Concéntrate en tus propios intereses y en las preocupaciones sobre el escándalo más tarde!", "amor": "Ya sea tu prospecto amoroso o pareja, la persona objeto de tu afecto no verá con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo. Esto puede meterte en problemas... así que bájale un poco a tu tono.", "trabajo": "Puedes actuar con total seriedad, pero hay quienes no están tomándote muy seriamente. Puede que tengas que dar algo más de fuerza a tus palabras para que tengan un efecto de total resonancia. No te sorprendas si otros te consideran un fracaso.", "frase": "#GÉMINIS es rebelde para los que tratan de imponer sus maneras. Te dará todo, pero nunca si se lo exiges."}, "piscis": {"personal": "Las personas de tu signo son sensibles y creativas. Hoy tus talentos naturales aumentarán ya que la configuración planetaria otorga energía extra. Es un buen momento para comprender ciertas cosas. Quizás necesites aclarar la dirección de como llevas tu relación. Puede que tengas una premonición. O puede que necesites solucionar una situación laboral. Tu intuición te ayudará a solucionar cualquiera que ésta sea.", "amor": "¿Hoy te sientes especialmente valiente? ¡Por supuesto que sí! Los cielos han decidido que cualquiera que se cruce en tu camino sentirá la ira de tu signo. Trata de apagar tu enojo hacia alguien que amas o puede que no le vuelvas a ver tanto como de costumbre.", "trabajo": "Por algún motivo te sientes solo/a. Quizá las circunstancias te llevan a alejarte un poco de la gente y a trabajar por tu cuenta. Pero como tú eres una persona extrovertida, este nuevo método no parece funcionar. Hoy, sin embargo, la soledad te hará bien.", "frase": "#PISCIS tarda en aceptar la realidad más que los otros signos. Cuando lo hacen, es como si le tiraran un jarro de agua fría."}, "leo": {"personal": "Hoy posiblemente tengas que jugar el rol de padre o madre. Quizás decidas proteger a alguien bajo tus alas. Alguna persona en el trabajo o escuela necesitará de tu guía y protección. Decidirás ofrecer incentivo y ayuda para que esa persona siga adelante con su vida. Comparte tu comprensión de las cosas. Hoy podrás actuar como un hermano o hermana mayor y ayudar a esta persona a sentirse mejor.", "amor": "¿Es esta persona lo que deseas? ¡Todo apunta a que así es! Hoy tu imaginación será imparable así que actúa con creatividad para ganarte su corazón. Usa tu talento para cortejar a esa persona.", "trabajo": "Hoy estás en las nubes, flotas como un barrilete en el cielo. Y está bien que así sea. Está bien porque has logrado sacar mucha ventaja en el mundo laboral. Por eso, no permitas que los demás piensen que les ha tocado una mano de cartas mejores que las tuyas. Eres tú quien tiene todos los ases. Hoy el éxito vendrá a ti porque hoy el éxito te corresponde.", "frase": "#LEO: brillas por ti mismo, pero también puedes apagarte de la misma manera. Tú eres el único capaz de destruirte a ti mismo, nadie más."}, "sagitario": {"personal": "A medida que envejeces, te atraen cada vez más los asuntos espirituales. No se trata tanto de que estés adoptando ninguna religión en particular, sino más bien de curiosidad acerca de lo sobrenatural y de algunas de las artes antiguas. Dedica un poco de tiempo hoy para visitar la biblioteca o una librería y lee un poco sobre el tema. Es posible que desees formar un grupo de estudio con otras personas de ideas afines.", "amor": "Todo ese acurrucarse durante la semana pasada realmente funcionó, ¿no? ¿Están las cosas un poco mejor en lo que se refiere a los asuntos del corazón? ¡Estaba claro! ¿Por qué parar hoy, cuando tu amor está disfrutando de tu atención?", "trabajo": "Asegúrate de que haya música sonando cerca de ti mientras trabajas. Elige algo que te calme y te relaje. Si la música no está permitida en tu lugar de trabajo, analiza la posibilidad de conseguir auriculares. Desconectarte del resto del mundo mientras trabajas hará que las horas pasen mucho más rápido.", "frase": "A pesar de todo, #Sagitario es uno de los signos más positivos del zodiaco, básicamente porque se le suelen olvidar las cosas"}, "libra": {"personal": "Hoy podrías sentirte con ánimo de filosofar. Con el aspecto de hoy en juego te descubrirás cuestionando tu vida y el sendero que estás transitando. Podrías preguntarte si no sería mejor seguir otra carrera profesional. O quizás consideres romper tu relación amorosa. Quizás pueda ayudarte hablar de estas cosas con algún amigo comprensivo. O quizás prefieras volcar tus pensamientos en un diario para poder organizar tus ideas.", "amor": "Tu misión, si es que la aceptas, será tomar lo que es tuyo y lo que es suyo, mezclarlo y hacer algo que no hará sino crecer y convertirse en una aventura próspera que beneficiará a ambos durante muchas lunas. Has pensado en esto durante semanas. Es el momento de pasar a la acción. Ten confianza.", "trabajo": "Alguien pondrá en entredicho tus ideas y hará, tal vez, que dudes de ellas. Cuidado. No dejes que esta persona te nuble la visión como un par de anteojos oscuros. Aunque tal vez necesiten un poco más de pulido, tus ideas son sólidas. Por eso escucha y mantén la mente abierta a las sugerencias, pero no descartes por ninguna razón aquellos planes que ya has comenzado a ejecutar.", "frase": "#LIBRA: a pesar de que puedes ser muy rencoroso cuando no te pidieron perdón, acabas perdonando y a veces más de una vez..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puedes sentirte un poco más vulnerable de lo normal. Tal vez sientes que las decisiones que no puedes postergar por más tiempo te acorralan. O bien, podrías sentir que todas tus actividades te agobian. ¡Si simplemente tu gente pudiese ser un poco más independientes! El día que tienes por delante te ayudará a hacer algún progreso decisivo. ¡No está permitido mirar hacia atrás! Vivir en el pasado no te ayudará en lo absoluto.", "amor": "Cuando quedas con tu mejor amigo para el almuerzo, observas que lleva folletos de viajes. Podría confiarte que se siente como si se estuviera ahogando. Quiere encontrarse así mismo/a antes de que sea demasiado tarde, pero no quiere hacerle daño a su cónyuge. Si esto ocurre hoy, lo único que debes hacer es escuchar.", "trabajo": "Puede que estés un poco deprimido/a a causa de un colapso reciente en tu situación laboral. Quizá te has quedado sin trabajo, o te han dado un puesto nuevo con pocas horas y menor sueldo. No te castigues por esto. Trata de verlo como una oportunidad y no como una tremenda tragedia.", "frase": "#TAURO: no te gusta que te pongan en compromiso con nada. Muchas veces por eso, hasta que no estás al límite no decides. Lo sabes."}, "aries": {"personal": "La restructuración de tu sociedad con los demás podría ser el foco del día. Al principio, puede requerir disciplina de tu parte pero te darás cuenta que eventualmente es para mejor. La energía celestial en juego de hoy te facilita la transición a la fase siguiente de tu relación. Recuerda que es de vital importancia que mantengas apertura y honestidad con los demás en este momento de modo que todos estén del mismo lado con respecto a la sociedad.", "amor": "De repente eres el centro de atención, ya que hoy no andas con mentiras. Siempre tienes un aire de confianza que puede ser malinterpretado como arrogancia por otras personas pero... para aquellos que te adoran, cuando sientes comodidad en tu propia piel... es tu verdadero tú.  Amarse a uno mismo es la clave para amar a los demás.", "trabajo": "Los chismes ocupan tu vida. Las cuestiones de todos los demás se convierten automáticamente en asunto tuyo. Sin darte cuenta, has caído en la vorágine de la información inútil sobre quién le dijo qué a quién y quién le hizo qué a quién. Intenta evitar todo eso.", "frase": "#ARIES: aunque te duela, admítelo, eres el incoherente del zodíaco, el desconsiderado y el loco"}, "escorpio": {"personal": "Planea tus movimientos cuidadosamente hoy, y ten paciencia con la gente que te rodea. Si estás trabajando con otras personas, cerciórate de que todos estén en la misma onda en relación a tus metas y objetivos y que no estén, de alguna manera, haciendo nada en contra de tus propósitos. Podría ser que alguien esté actuando, reaccionando o desinformando y todo ello esté creando conflictos con tus pensamientos y sentimientos. Date un baño de realidad antes de salir por la puerta.", "amor": "Es posible que hayas experimentado el difícil final de una relación larga y que ahora tengas miedo de quedarte en soledad. Tus temores son probablemente injustificados, ya que una nueva relación está a la vuelta de la esquina. No hay nada como un nuevo amor para ayudarte a olvidar el dolor del pasado.", "trabajo": "Hoy tu cerebro está descansando. Disfruta la pausa mental en vez de tratar de hacer cosas que requieren un alto grado de reflexión o claridad de ideas. Prueba con actividades que ayuden a distanciar tu mente del trabajo. Si, en cambio, hoy tienes que trabajar, termina temprano tus tareas y retírate.", "frase": "#ESCORPIO: tu signo opuesto es Tauro, el resistente y terco del zodiaco. Cuando te aferras a algo es porque oyes voces de tu Tauro interior."}, "capricornio": {"personal": "Hoy cómprate una alcancía y comienza a guardar dinero. Si pones un dólar todos los días, habrás ahorrado lo suficiente hacia fin de mes para comprarte algo especial. Lustra tus zapatos, encera tu auto, impermeabiliza tu piso. En resumen, cuida tus pertenencias. El mantenimiento apropiado de tu entorno físico te dará una mayor sensación de seguridad y propiedad. La energía celestial de hoy te ayudará a darle a tu naturaleza interior un impulso de energía poderoso.", "amor": "Si es que hay problemas en tu relación, opta por analizar la relación que compartes con tu pareja actual. ¿Puedes verlo en la bola de cristal? ¿Será que el amor te ciega y le echas la culpa a los aspectos no tan positivos de tu relación? Háblenlo, una comunicación abierta puede terminar en una sesión erótica.", "trabajo": "Las personas te pedirán consejos y ayuda, y esto es totalmente comprensible. Tú eres quien tiene todas las respuestas. Hasta podrías poner un cartel y comenzar a cobrar. Las personas harán fila para verte. Hazte un tiempo para los demás.", "frase": "#CAPRICORNIO: conoces muchos puntos débiles de los demás y puedes ser el más cruel si te lo propones, pero eso, sólo te sale con cabrones/as"}, "general": "Hoy, piensas a futuro y a gran escala cuando Mercurio forma un aspecto oportuno con Júpiter, el planeta de las grandes visiones y los sueños. Algunas cosas deben ser archivadas para futura referencia. Venus y Saturno establecen una vibra paciente y cautelosa hoy. Te estimulan a considerar invertirle energía a una relación seria."}