{"sagitario": {"personal": "Hoy podrías tratar de ampliar tus conocimientos artísticos. Podrías decidir explorar galerías, asistir a un concierto u obra de teatro o mirar entre los libros más vendidos. Un amigo podría acompañarte. ¡Aprovecha el día! Libros, antigüedades u otros objetos elegantes pueden resultar especialmente atractivos ahora. Trata de evitar las compras. ¡Descubrirás un montón de artículos que te gustan y quieras comprar!", "amor": "¿Sientes que tus relaciones están sufriendo en los últimos tiempos? Bueno, ¡demasiada ansiedad provoca eso! Hoy, la paranoia está dando lugar a la ira hacia la persona que amas. Tómate un descanso. Las obligaciones pueden esperar. Cuida de ti y todo lo demás empezará a tener sentido.", "trabajo": "El ritmo baja y de repente te encuentras frente a una gran revelación. Cuando avanzas a gran velocidad, a menudo pasas por alto los detalles que te sirven para armar el rompecabezas. Pero hoy tú puedes desplazarte lentamente, y en esto radica la diferencia.", "frase": "Con #SAGITARIO, no grites demasiado...y menos en su cara, porque ahí, no tiene paciencia ninguna, sus ataques de ira son memorable, aviso."}, "general": "No tomar una decisión es una opción para no tomar ninguna acción. Hoy tienes que tomar una ya sea que quieras o no. Esta noche, el romanticismo está en el aire. Podría haber una reunión casual con alguien nuevo para aquellos solteros que se encuentren con una lista de espera de potenciales parejas.", "cancer": {"personal": "Los sueños, visiones y una alta intuición aumentarán tus habilidades psíquicas y telepáticas. Si tu mente no está acostumbrada a esto, sería una buena idea que entrenaras esta parte de tu persona. El aspecto a funcionar sería traer esto a la superficie. Entrenamiento shamánico, clases ESP, y otras posibles vías de desarrollo te beneficiarán en más de un modo en este momento. Busca lo que tienes disponible en tu comunidad.", "amor": "El ardiente deseo enciende las estrellas esta noche. En cuanto tú y tu nuevo amor estén solos por primera vez, no serán capaces de quitarse las manos de encima. Puede que toda la frustra-ción y deseo acumulados sean demasiado para ambos. ¡Simplemente, disfruten!", "trabajo": "Tus labores detectivescas de la mañana darán resultado por la tarde. Aborda a la gente de manera directa y con confianza. Lo más probable es que te beneficies si tratas de desvelar y llegar al fondo de una situación en el trabajo. Comunícales a los demás tus descubrimientos.", "frase": "#CÁNCER: adviertes a los demás de los problemas. Lo sabes. Presientes lo que les puede llegar a pasar. El problema es que no adviertes los tuyos."}, "geminis": {"personal": "Si has estado pensando en trabajar fuera de tu casa, este es el momento de poner tus planes en acción. Cualquier cosa con respecto al dinero o el hogar podría tener éxito ahora. Todo indica que tu trabajo duro y determinación traerán los resultados que deseas. Un visitante mayor puede visitarte, tal vez con consejos o ideas que querrás tener en cuenta.", "amor": "Este es un día de tensión en tu relación con tu pareja sentimental y con tus otras obligaciones. El trabajo, en particular, puede ser un tema complicado. Tu pareja también trabaja duramente pero eso no quiere decir que todas las conversaciones de después del trabajo tengan que girar en torno a lo que hicieron ese día. Prueba con un tema nuevo.", "trabajo": "Puede que hoy, a causa de tu trabajo, tengas que salir a realizar trámites y hacer algunos viajes. En vez de quejarte, aprovecha estas tareas para salirte de la rutina y explorar ciudades vecinas. Los viajes de corta distancia cumplirán un propósito muy útil: iluminar con ideas nuevas los asuntos en los que estás trabajando.", "frase": "Si #GÉMINIS ya no siente nada por ti, no te esfuerces en demostrar nada, porque sólo perderás el tiempo."}, "piscis": {"personal": "Este será un gran día para meditar. Puedes sentir insatisfacción porque tus diversos proyectos aún no han tomado forma. Estás impaciente, pero ¿quién no lo estaría? Este período de espera ha durado cerca de dos meses, pero va a terminar pronto. La energía planetaria te invita a considerar sólo lo que sea esencial para ti. No inicies nuevos proyectos basados en algo superfluo.", "amor": "Ahora el romance puede resultar un poco confuso, pero ten tranquilidad porque pronto comprenderás lo que ha estado sucediendo. Aunque puede que necesites algo de tiempo para decidir cuál es tu punto de vista, obtendrás un sentido de la claridad que te guiará a partir de ahora.", "trabajo": "La tregua de ayer ha llegado a su fin. Este es un día nuevo. Encáralo como corresponde: con una actitud nueva. Tienes muchos motivos para entusiasmarte y dentro de ti está el potencial para lograr múltiples victorias. Hoy, casi nada está por encima de tu capacidad.", "frase": "#Piscis puede sentir millones de emociones a la vez, y emociones contrarias, pasar de amar a odiar, de la alegría a la tristeza, del nerviosismo a la calma en segundos, las cosas le afectan y simplemente las exterioriza... "}, "leo": {"personal": "Un pariente cercano puede estar enfermo o con problemas y es posible que te preocupes un poco hoy a causa de la falta de comunicación con esta persona. Los intentos de llamar podrían dar lugar a mensajes de voz repetidos o a que no haya una respuesta. Sin embargo, ten cuidado con mantener la concentración y la objetividad. Tu familiar está, probablemente, recuperándose de lo que le ha estado molestando. Recuerda, el que no haya noticias es una buena noticia. Ten paciencia.", "amor": "Puede que sientas que tienes mucho ingenio y agudeza mental hoy, excepto en tus relaciones, ¿cierto? ¿Sientes que tu vida amorosa se ha quedado atascada en un frasco de melaza? ¡Ánimo! Todo va a mejorar, es sólo una mala racha, no es para siempre.", "trabajo": "Hoy alguien en el trabajo te echará una mano, y esa ayuda significará mucho para ti. De repente, una situación que parecía perdida se invierte, cambia para bien. Tus amigos en el trabajo te brindan una ayuda mucho más valiosa de lo que tú creías posible.", "frase": "#LEO: puedes ser muy exigente y autoritario en muchas ocasiones pero no te portarás mal con quien no se porte mal contigo. Lo sabes."}, "virgo": {"personal": "¡Vaya! Vaya día más inquietante. Las energías planetarias están pronosticando conflictos, y muchos. Esfuérzate todo lo que puedas para no tener que ver con nada de eso, y trata de evitar que te arrastren a ninguna discusión. Es posible que hoy desees mantenerte aparte. Esta noche quédate en casa o sal al cine sin compañía. No te preocupes, todo el mundo se sentirá mucho mejor mañana.", "amor": "Puede ser un día difícil para los nativos de tu signo, ya que tendrás que darle sentido a tus emociones. Pensabas que las controlabas pero, de repente, puede que te encuentres cambiando de opinión o con que te surgen dudas. ¿Qué tienes que hacer? Espera unos días, eso es lo que tienes que hacer.", "trabajo": "Préstale especial atención a cualquier documento o contrato que pase por tus manos hoy. Analízalo cuidadosamente antes de asumir un compromiso. Si se trata de papeleo, será mejor que intentes ser más meticuloso/a que de costumbre.", "frase": "#VIRGO: almacenas rencores, es así, no perdonas si no ves un arrepentimiento de verdad. Aunque no te crees ni lo que ves la mayoría de veces"}, "libra": {"personal": "Existe una fuerza fuerte y lenta en tu vida que trabaja por lo bajo para quizás transformar la manera que piensas acerca de la religión, filosofía y aprendizaje superior. Estos aspectos de tu vida serán movilizados gracias a la configuración planetaria de hoy. Descubrirás que los amigos cercanos y las personas relacionadas a nivel de tu alma efectuarán contribuciones importantes en esta área de tu vida.", "amor": "No dejes que hoy el tiempo afecte a tu relación. Incluso aunque el Sol esté escondido, todavía puede iluminarte por dentro. Usa tu propia luz para mantener el amor vivo en tu rela-ción. A medida que tu actitud positiva atrae a tu amor hacia ti, él o ella te apreciará incluso más.", "trabajo": "En general, este no es un muy buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día de la fecha pueden salir mal, a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas.", "frase": "#LIBRA no busca guerra nunca, pero que no lo amenacen, porque se lía..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tienes un impulso dinámico hacia tu carrera en este momento, y posiblemente no te rindas en tu lucha por conseguir el éxito. Tus emociones estarán mezcladas y despertarán más cosas en un día como hoy. Una agresión inesperada entrará en escena sin razón aparente. Haz lo posible por no hacer enojar a nadie a pesar de la configuración planetaria negativa.", "amor": "Por supuesto, te has enojado y sientes que te han traicionado, ¿pero cuál fue el catalizador de este comportamiento? Tal vez un examen más cercano te dará alguna idea sobre estas últimas disputas amorosas. Recuerda, se necesitan dos para bailar un tango.", "trabajo": "Trata de hacer alguna actividad física de alto impacto esta mañana. Encara esta actividad como un plan de limpieza para eliminar el enojo y la tensión que han anidado en ti a causa del trabajo. Hacerlo te ayudará a purificar el aire a tu alrededor para que puedas disfrutar a pleno tu tiempo libre este fin de semana.", "frase": "#TAURO se tomará las cosas como vengan, ni quiere hacerlas más grandes ni más pequeñas, ni dramas, ni darle poca importancia, aunque por dentro pueda arder de rabia..."}, "aries": {"personal": "Hoy sentirás entusiasmo con respecto a un proyecto personal. La combinación de las energías celestiales en juego te inspira a trabajar en algo tuyo. Quizás se trate de un proyecto de carpintería en el cual quieras trabajar. O podrías decidir reparar algo como tu auto o algún electrodoméstico del hogar. O quizás tengas algo más creativo que hacer, como diseñar una página web para ti en la computadora.", "amor": "Si te ves con el objeto de tu afecto y resulta ser una situación extraña, recuerda que ahora tienes a los planetas a tu favor y que ya has hecho todo lo que puedes por encaminar esta relación.", "trabajo": "Ten cuidado: no hables más de la cuenta. Hoy te sentirás como un loro parlanchín, y una vez que comiences a hablar ya no podrás parar. El peligro es evidente: corres el riesgo de decir algo de lo que después te arrepentirás, y que puede llegar a costarte tu puesto de trabajo. Sé precavido/a.", "frase": "#ARIES casi nunca se arrepiente de lo que hace, pero si de lo que dice y del daño que puede hacer..."}, "escorpio": {"personal": "Las reflexiones sobre tu reciente éxito y buena fortuna con respecto a los asuntos profesionales probablemente harán que tengas una sensación fuerte, optimista y entusiasta hacia el futuro. Los proyectos creativos van muy bien, al igual que las relaciones con el sexo opuesto. Este debería ser un día muy gratificante para ti, lleno de contacto cálido y cariñoso con las personas más cercanas a ti, y de señales de progreso continuo. Disfruta de tu día y de una salida nocturna.", "amor": "Los planetas pueden ser un espejo que refleja tus acciones y ahora los papeles se han intercambiado. Tu pareja, probablemente, tiene curiosidad por saber dónde te has metido el último par de días. Ahora necesitas mostrar total honestidad pero sin querer despertar sospechas.", "trabajo": "Alguien te traerá datos muy importantes. Revisa y controla todo antes de dar por cierto lo que ésta persona te explica. Puede que la información llegue teñida de varios colores. Ten mucho cuidado de aceptarla sin pensar y sin cuestionar. La línea entre verdad y mentira tal vez sea una línea extremadamente borrosa.", "frase": "Si #ESCORPIO se enamora lo da todo, arriesga sin pensar en las consecuencias y si, no ve más allá, BO RRA CH@ DE A MOR..."}, "capricornio": {"personal": "Dado el aspecto celestial del día, te sentirás de muy buen ánimo. Sentirás alivio de las recientes presiones. Es un buen día para mantener un paso relajado y dejar que la inspiración se reúna contigo. Por la noche, podrías disfrutar de la compañía de algunos buenos amigos. Comparte historias divertidas de las cosas que te han estado sucediendo.", "amor": "Hay una situación bastante difícil en la agenda de esta tarde que puede motivar que tengas que realizar un cambio de última hora en tus planes para la noche. Si tu amor va a llegar tarde, ten comprensión. Todo sucede por una razón y la próxima vez, tal vez seas tú quien llegue tarde.", "trabajo": "Tendrás la impresión de que las cosas no tienen pies ni cabeza. Darles algún sentido no te será fácil. De todos modos, no deberías sentirte frustrado/a: las cosas son como son. Acéptalas y sigue adelante como puedas. ¿Para qué protestar por aquello que no puedes cambiar?", "frase": "#CAPRICORNIO: puedes ser uno de los signos más serios hasta que realmente te conocen, después se sorprenden mucho, nada es lo que parece."}, "acuario": {"personal": "Una inesperada visita o llamada de un amigo podría traer buenas noticias. Puedes decidir reunirte con esta persona y celebrar. La buena fortuna se presenta de una fuente imprevista, pero no pierdas el tiempo pensando en ello. Saca el mejor provecho. El futuro éxito puede depender de ello. Al final del día podrías estar apuntando a objetivos totalmente diferentes de los de esta mañana.", "amor": "Este es un día para los propósitos. Un amigo de un amigo puede traer el romance a tu vida y crear ciertos obstáculos. Aunque el amigo de tu amigo diga que él o ella mantiene una relación sentimental con el nuevo objeto de tu afecto, la otra persona te asegura que no es así. Confía en tus instintos.", "trabajo": "Registra por escrito tus ideas en vez de dejar que se esfumen en la niebla de tu mente. Asegúrate de que tus notas no terminen dispersas en cientos de papelitos que pueden ir a parar al canasto de la basura. Tus ideas son buenas. Aprovecha el día de hoy para organizarlas.", "frase": "#ACUARIO=Originalidad"}}