{"virgo": {"personal": "Podrías recibir dinero por la participación en temas artísticos, tal vez que combinan la creatividad con la tecnología informática. Financieramente, deberías estar bastante bien, por lo que podrías canalizar lo que recibes hacia este negocio. Este es un excelente momento para hacer esto, ya que todo indica que este tipo de actividad puede ser muy rentable en los próximos años. Lánzate por ello y disfruta.", "amor": "Tienes que atreverte a hablar con tal de que tu pareja te entienda. ¡La comunicación es la clave! Aunque puedes pensar que sabes lo que ella piensa de ti por la mirada, ¡te sorprenderá saber que tu presunción está muy equivocada!", "trabajo": "Sientes como si alguien hubiera cambiado de repente la dirección del vehículo en el que te desplazas, como si ahora tus esfuerzos te hicieran retroceder en vez de avanzar. Al principio puede que esto te parezca tremendamente negativo. Es posible, sin embargo, que este pequeño retroceso sea necesario.", "frase": "#VIRGO tiene la capacidad de parecer que le interesa lo que le cuentas, cuando en realidad le aburres. Y mucho."}, "acuario": {"personal": "Es posible que te presenten a alguien nuevo en el trabajo. No te sorprendas si esta persona te pone la carne de gallina. Esta podría ser una señal de aviso o podría simplemente significar que esta persona está absolutamente aterrorizada y por lo tanto actúa a la defensiva. No saques conclusiones precipitadas acerca de esta persona hasta que llegues a conocerla mejor. Recuerda siempre darle a otros el beneficio de la duda cuando sea posible.", "amor": "¿Te has preparado para ir de compras? Seguro que sí, especialmente si tienes una buena razón, por ejemplo, un cumpleaños o aniversario. El Universo tiene un equipo de aliados astrológicos a tu disposición, listos y dispuestos a ayudarte a encontrar la cosa apropiada al mejor precio. ¡Preparados, listos... a comprar!", "trabajo": "Procura no perder la dignidad y la integridad en tu lugar de trabajo. Es muy posible que la presión del tire y afloje laboral te haga tropezar. ¡Cuidado! Mantén siempre claras tus prioridades. No hables mal de los otros solo para quedar bien.", "frase": "#ACUARIO no se enfada con facilidad pero el día que lo hace, el infierno se desata."}, "cancer": {"personal": "Hoy puedes sentir un fuerte vínculo psíquico con una amistad que vive lejos, y a quien no has visto desde hace mucho tiempo. Podrías preguntarte cómo le va a esta persona y esto podría ser un poco preocupante. No tengas timidez. ¡Llama! De un modo u otro, debes saber lo que está sucediendo. Puede ser que tu amistad simplemente esté teniendo un mal día. ¡Préstale tu oído!", "amor": "Hoy los planetas te ayudarán a tomar consciencia de que tú, como el resto de las personas en este mundo, mereces que te amen. La principal cosa que mantiene el amor a distancia es que no crees que te lo mereces. Si puedes mantener tu autoestima fuerte, encontrarás el amor que buscas.", "trabajo": "El día comienza de un modo ligeramente incómodo, pero esta sensación no es motivo suficiente para buscar un escondite y desaparecer. El mejor remedio en un caso así es hablar abiertamente con los demás acerca de tus emociones y de tus preocupaciones. Recuérdalo: la buena comunicación será un factor clave a la hora de disminuir el estrés que genera tu situación.", "frase": "#CÁNCER nunca pierde su niñez, a veces, aunque tengan más edad, hay que tratarlos con el amor que se le da a un niño pequeño."}, "geminis": {"personal": "Tu carrera está adquiriendo un nuevo rumbo y el cambio es positivo. La configuración celestial de hoy está disciplinando tu mente y trayéndote suerte y prosperidad a tu economía con la ayuda de esta nueva estructura. Aprovecha esta oportunidad para formular un plan realista para el futuro. Trabajar de adentro hacia fuera es una manera efectiva de hacer las cosas.", "amor": "Ahora las estrellas te recomiendan permanecer firme. Las próximas semanas te permitirán hacer más locuras, pero en la actualidad estás haciendo exactamente lo que es necesario para poder tomarte unas vacaciones románticas con tu pareja en algún momento. La paciencia es clave hoy.", "trabajo": "La buena suerte te llegará desde lugares inesperados, de mano de gente inesperada. Aunque parezca irónico, mientras menos organizado/a estés, mayor será tu predisposición para tropezarte con la oportunidad perfecta, justo esa que has estado esperando. Adopta una actitud relajada, así alcanzarás el éxito.", "frase": "#GÉMINIS: te gustaría saber qué es lo que quieres hacer con tu vida, pero cuanto más conoces, más quieres experimentar."}, "piscis": {"personal": "Los mensajes que recibas desde un estado o país lejano, posiblemente a través de fax, correo electrónico o página web, pueden no ser totalmente exactos. Si esa información pone en marcha una señal de alarma, asegúrate de hacer una investigación por tu cuenta y analiza los hechos. No aceptes ninguna noticia por su valor nominal hoy, ya que las líneas de la comunicación humana y técnica están definitivamente fuera de lugar.", "amor": "Tu actitud distante de hoy, aunque tu intención no sea tal, está siendo malinterpretada como fría. Esto no es favorable para tu relación, ni tu amor va a encontrarle la gracia a menos que hagas algo para hacer las paces.", "trabajo": "Toma una lección que hayas aprendido durante la semana laboral y aplícala a tu vida hogareña. Hay una persona en tu vida a la que le vendría muy bien un poco de disciplina o algunos consejos simples y prácticos. La conversación fluirá con facilidad, prestándose a las charlas de este tipo, que resultarán muy productivas.", "frase": "Muchos dicen que #PISCIS no tiene carácter, provócale, y luego me lo cuentas..."}, "leo": {"personal": "Sentirás algo de presión por parte de tus seres queridos en este día. La energía celestial creará disconformidad potencial alrededor de temas relacionados con la responsabilidad. Alguien necesitará de tu ayuda, mientras tú sólo desearás descansar y pasar algo de tiempo a solas. Si le ayudas, ¡intenta no hacerlo con mal humor! Puedes guardarte algo de tiempo personal el fin de semana para gratificarte y hacer cosas para ti.", "amor": "Tienes hoy el apoyo del Universo para pensar en cómo puedes educarte en los caminos del amor y el romance. Aunque puedes tener la sensación de que te las sabes todas, es posible que requieras algo de experiencia adicional cuando se trate de tu nueva pareja. Piensa en ello como una lección en cuanto a cómo saber dar.", "trabajo": "Estás en una situación complicada. Estás listo/a para arrancar con un proyecto, pero no cuentas con todos los datos e información que te hacen falta para fundamentar tus planes y tus ideas. Mantén las cosas en etapa de preparación hasta que tengas todo lo necesario.", "frase": "#LEO: orgulloso, leal, sincero y mandón. Nunca regresas dos veces. O casi nunca. La hacen, la pagan."}, "sagitario": {"personal": "Los cambios positivos en tu trabajo seguirán ya que la energía astral actual aporta avances, nuevas metas, nuevas amistades y nuevos intereses. Tu nivel de entusiasmo estará especialmente elevado. Ventajas materiales emocionantes, tales como un equipo de arte aumentará tu efectividad e incentivará tu autoestima. Físicamente, sentirás fuerza y vigor, aunque debes seguir controlando tu nivel de estrés.", "amor": "Las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien. Prueba con la risa, la cual es contagiosa esta semana. En un entorno social, no tengas miedo de compartir bromas con buena intención. Hay alguien que ha estado durante meses muriéndose por escucharte reír.", "trabajo": "Estás ocupándote de cien cosas a la vez, pero lo fantástico es que de verdad puedes mantener todo en orden y bajo control. A la gente le impresiona tu habilidad para hacer múltiples tareas. No tienen la capacidad que tienes.", "frase": "#SAGITARIO siempre verá el mundo como es, por eso es sincer@ y franco, y por eso también, sabe que lo mejor, llegará pronto"}, "libra": {"personal": "Las actividades de grupo y los eventos sociales estimularán hoy tus pasiones. Vas a conocer a mucha gente nueva, asumir nuevos proyectos interesantes y, si no lo has hecho ya, incluso puedes enamorarte. Una serie de fascinantes ideas intercambiadas en estos eventos podría impulsarte hacia un nuevo curso de estudio. Las asociaciones de todo tipo conforman hoy una posibilidad fuerte de tener éxito. Por la noche, vete a cenar con tus nuevos amigos.", "amor": "Una nueva persona puede demostrar ser muy interesante, pero no de manera romántica. Se centra en la tarea imperiosa de ayudar a tu amigo y es una persona que se lo toma muy en serio. Probablemente estás sintiendo cierta atracción, pero eso nunca debería obstaculizar otras tareas.", "trabajo": "Tu plan es bueno, pero no logras que los aparatos electrónicos y las computadoras funcionen como corresponde. Ya te da la impresión de que hoy todo lo que tiene que ver con la tecnología está en tu contra. No te frustres. Adopta un enfoque metódico y avanza de a poco, un paso a la vez. Ten presente que tu inteligencia es mucho mayor que la capacidad de una computadora.", "frase": "#LIBRA es dinámico, enérgico y de espíritu alegre, aunque tiende a caer en la melancolía de repente y sin causa aparente."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tu público permanecerá atento a ti. Toma la iniciativa y otros te seguirán de buena gana. Sé tú mismo o misma y proyecta tu voz hacia ese auditorio de ansiosos oyentes. La información fluye libremente, y no deberías descartar las ideas de nadie. Ábrete a las preguntas y comentarios de los demás. Tu participación es vital para tu desempeño.", "amor": "Los sueños y fantasías guardarán las claves de cómo hacer para conseguir lo que buscas en los dominios del amor. Hoy estás descubriendo nuevas verdades sobre ti mismo/a. Esto es esencial para crear esa relación en la que has estado trabajando.", "trabajo": "Olvídate de las cuestiones laborales por un momento. Pensar en el trabajo sólo hará que sientas enojo y frustración. Si tienes que trabajar hoy, intenta no tomar decisiones. Haz todo lo posible por evitar el contacto con los demás. Hay posibilidades de que se generen discusiones.", "frase": "#TAURO: odias el drama y todo lo que pueda suponer una discusión estúpida. Lo sabes. Pero eso si, si empiezan, tú no vas a quedarte callado."}, "aries": {"personal": "Hoy te encontrarás haciendo malabarismos en el trabajo con miles de cosas por hacer. La información irá y vendrá, y sentirás la necesidad de dirigir las cosas que dan vueltas a tu alrededor. Ten presente que existe mucha atadura de emoción con esta información, y deberás ser amable con las personas con las que trates. La alineación define un tono abiertamente comunicativo y emocional para el día.", "amor": "Si todo parece ir como te gustaría, no te preocupes ni pienses que va a pasar algo malo. Los cielos acaban de decidir que es tu turno para los buenos tiempos. ¿Y con quién compartirlos? Seguro que hay una lista de admiradores. Elige con cuidado.", "trabajo": "Últimamente te ha costado mucho llegar a una buena síntesis mental por culpa de ciertos movimientos planetarios negativos. Pero hoy esta influencia planetaria se endereza, por lo tanto estos obstáculos se reducen a un mínimo y tu Universo mental comienza a llenarse de claridad.", "frase": "L@s #ARIES jamás aceptará tres cosas: que intenten manipularl@s, que l@s presionen demasiado para hacer algo, someterse a alguien. Nunca, jamás de los jamases, NO..."}, "escorpio": {"personal": "Te encuentras en tu pico mensual en términos de estado de ánimo general, y hoy descubrirás que tus emociones se agitan como resultado de la alineación astral. Esta configuración poderosamente receptiva también podría hacerte más consciente de las personas que te rodean y cómo tus acciones afectan la energía de la situación. Abre tu corazón y mente a los sentimientos reconfortantes de los demás.", "amor": "Si estás buscando una nueva relación, el amigo de un amigo de un amigo podría resultar ser tu vínculo con el amor. ¿Recuerdas esa cita a ciegas a la que tu amigo te sigue pidiendo que vayas? Bueno... ¡hoy es el día para decir que sí! ¡Esto podría conducir a algo realmente genial!", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es posible que te halles atascado/a porque te sientes cómodo allí donde estás, porque sientes que hay estabilidad. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte.", "frase": "#ESCORPIO: aunque temas a muchas cosas, no lo dirás abiertamente, nadie tiene por qué saber cuales son tus debilidades..."}, "capricornio": {"personal": "Sí, tus proyectos han necesitado algún tiempo para ponerse en marcha. Esto se debe a que no te has concentrando lo suficiente. Estás haciendo varias cosas a la vez, con el resultado de que las cosas han ido más lentas de lo esperado. Tu cambio de orientación requiere que enfoques tu energía en una sola dirección. Sin embargo, queda la pregunta: ¿en qué dirección?", "amor": "Hoy, por primera vez desde que se conocen, están centrados realmente en solo ustedes mismos. Descubrirás que tu verdadero amor está tan feliz de ser apreciado, y que tú también lo estás, que forman una pareja perfecta. El amor puede no ser fácil, pero cuando encaja, encaja.", "trabajo": "¿Trabajas demasiado y te diviertes poco? Si tienes un trabajo que te impide tener una vida normal, estás en el campo incorrecto. Sí, se te promete éxito, ¿pero para qué? Con quien lo vas a compartir cuando estés siempre a solas, ¿está es la vida que quieres llevar para siempre? Reflexiona con respecto a este tema.", "frase": "Da igual que le recomiendes hacer algo a #CAPRICORNIO, al final harán lo que ellos quieran. Son así."}, "general": "Un momento de miedo proveniente de la Luna cuadrando a Plutón te aconseja analizar lo mucho que estás tratando de ocultar el hecho de que tu opinión ha cambiado o de que (¡oh, no!) te equivocaste acerca de algo. Por la noche, disfruta de hacer nuevas amistades con una sutil pizca de emoción proveniente de la Luna en Aries."}