{"sagitario": {"personal": "Hoy podrías descubrir que hay alguien que desea conocerte mejor. Podría ser un compañero de trabajo a quien le atraes. Podría manifestarte su agradecimiento por algo que hiciste. Quizás haya un espíritu de seducción en el aire. La energía celestial en juego te está alentando a tomar el riesgo. Si te animas a invitar a salir a alguien especial, podrían pasar momentos maravillosos juntos.", "amor": "Hoy un coqueteo significa más que la semana pasada así que ten cuidado con el poder de tus acciones. Si esto es simplemente un juego para ver quién gana, entonces aléjate inmediatamente porque te vas a meter en problemas. Pero si hay verdadera atracción, entonces continúa con cautela.", "trabajo": "La cinta transportadora que hace circular pensamientos en de tu cabeza corre lenta. Pero no importa. No está mal que la máquina de las ideas baje su ritmo –lo peligroso sería que funcione siempre a más de 200 km por hora. El problema es que ya sientes la presión que te llega de otros. Por eso, trata de levantar un poco el ritmo. Para lograrlo, mantén la concentración.", "frase": "#SAGITARIO: puedes amar a muerte pero si te fallan, también eres capaz de despreocuparte de la persona, además sin ningún remordimiento..."}, "general": "Qué bueno es poder hablar con confianza, hacer uso del buen juicio y actuar acordemente mientras Mercurio aspecta a Júpiter el día de hoy. La noche continúa con una nota positiva. Mientras que los malentendidos son una forma de vida en las telenovelas, en la vida real, pueden ser aclarados bajo el trígono entre la Luna en Escorpión y Neptuno. ", "cancer": {"personal": "La manera en que te comportas con otros está en un proceso de cambio. La energía celestial en juego te permite ser más natural y menos representativo/a de algo o alguien más. Tus amigos están muy ansiosos por ver más de tu verdadero yo y menos de la parte seductora dentro de ti. Hoy estarán muy contentos con lo que ven.", "amor": "Si hoy no dejas la energía de esa persona atrás podrías tener una gran pesadez en tu corazón. Quedarías completamente agotado/a. Céntrate en la belleza con la que has estado soñando.", "trabajo": "Alguien parece disponerte para un desastre al comienzo de la semana. No dejes que se salga con la suya. Despliega tu defensa. Invoca tu fuego interior y demuestra a los demás que no te dejarás presionar de esa manera. Sé fuerte.", "frase": "#CÁNCER: eres un signo de agua, sensible, cariñoso, pacífico hasta el momento en que ves malas intenciones, y te vuelves todo lo contrario."}, "geminis": {"personal": "La culpa puede ser un poderoso motivador, pero no es uno puro. Hoy podrías sentir la obligación de ayudar a un miembro de la familia con algo en lo que preferirías no tomar parte. Hay momentos, como éste, en el que los deberes familiares se imponen a los deseos personales. Haz todo lo posible por ser servicial y amable, a pesar de que este podría ser un momento difícil para ti. Te sentirás bien una vez que todo esté hecho.", "amor": "La alineación de los último días dice que es tiempo para asentarse. Tu vida amorosa ansía orden y rutina, y tu endeble enfoque hacia las citas en los últimos tiempos está siendo malinterpretado como inconstancia. Aunque sabes que no es así, por favor revalúa tu enfoque. ¡Es probable que hayas encontrado lo que buscabas!", "trabajo": "No plantes ninguna semilla en este momento. Te conviene esperar a que todo esté un poco más a tu favor. Mientras tanto, recolecta la información que te será útil después, cuando llegue el momento de enterrar tus manos en la tierra y crear algo nuevo.", "frase": "#GÉMINIS: das todo a la persona que tú eliges, eres buen amante y amigo, pero si juegan contigo puedes ser lo peor que se cruce en sus vidas"}, "piscis": {"personal": "Te sentirás en la cima del mundo, y en realidad, hay muy poco que no puedas lograr hoy mientras mantengas tu concentración en lo que verdaderamente quieres. Descubrirás que existe mucha resistencia y poder en tus emociones hoy que te ayudan a ganar seguridad con respecto a quién eres interiormente. La configuración celestial de hoy te urge a dejar fluir al guerrero o guerrera que llevas dentro de ti.", "amor": "Niégate a dejar que te alejen de esta persona, porque tiene poder de permanencia... y eso parece ser lo que realmente necesitas en estos días: consistencia. Elabora un plan y niégate a que te disuadan de tu objetivo.", "trabajo": "Tú sueles revisar rápidamente lo más importante y dejar que otra persona se haga cargo de la letra pequeña del contrato. Esta vez, ten mucho cuidado. Si no asumes la responsabilidad y dejas que alguien más se encargue, corres un serio peligro ya que esta persona probablemente hará todo pensando en sus propios intereses.", "frase": "#Piscis puede sentir millones de emociones a la vez, y emociones contrarias, pasar de amar a odiar, de la alegría a la tristeza, del nerviosismo a la calma en segundos, las cosas le afectan y simplemente las exterioriza... "}, "leo": {"personal": "A diferencia de otras ocasiones, hoy vas a mostrar tus verdaderos sentimientos. Incluso aunque los ocultes todavía están allí, muy dentro de ti. Puedes pensar que mostrar tus sentimientos es un signo de debilidad, pero hoy le vas a mostrar al mundo que tu corazón no es de piedra, y te dejarás llevar.", "amor": "¿Sientes que tus relaciones están sufriendo en los últimos tiempos? Bueno, ¡demasiada ansiedad provoca eso! Hoy, la paranoia está dando lugar a la ira hacia la persona que amas. Tómate un descanso. Las obligaciones pueden esperar. Cuida de ti y todo lo demás empezará a tener sentido.", "trabajo": "Puede que te cueste dejar de pensar y que no logres ingresar en un estado de relajación. Intenta con juegos que ocupen tu mente: esto te ayudará a lograr una buena transición. Si hoy tienes que trabajar, trata de percibir tu trabajo como un juego en vez de una obligación.", "frase": "#LEO: tu signo polar opuesto es Acuario, el distante, indiferente, loco y rebelde. Sois el ying y el yang. Os necesitáis."}, "virgo": {"personal": "Hoy puedes sentir la necesidad de tiempo para ti. ¿Y por qué no? Lo más probable es que estés con gente a tu alrededor la mayoría de las veces, y si no te tomas tiempo para estar a solas con tus pensamientos y sentimientos, puede resultar perjudicial para ti. El cuidado de tu bienestar emocional es crítico, ya que tienes una naturaleza profundamente sensible. Con actividad continua a tu alrededor, no hay tiempo para conectar con esa parte de ti. Busca tiempo hoy.", "amor": "Aunque la energía sexual prevalece hoy, ¡ten cuidado! La racha de discusiones podría dificultar los momentos de tranquilidad si no controlas tu temperamento. Por supuesto que te has cansado de estos juegos mentales y estás recibiendo señales contradictorias de nuevo... pero mantén la calma.", "trabajo": "Concéntrate en lo que sabes en vez de intentar penetrar campos de conocimiento que te resultan completamente ajenos. Será mucho mejor para ti si de dedicas a delegar tareas a la gente adecuada en vez de insistir en que tú puedes hallar la solución perfecta para todo.", "frase": "#VIRGO: puedes aceptar un lo siento pero tienes mucho ojo para los detalles y sabes, sin duda, si la disculpa es de verdad o no."}, "libra": {"personal": "Puedes pensar que sólo los surfistas avanzados pueden manejar las grandes olas. Pero ¿cómo vas a mejorar tu capacidad si no pones a prueba tus límites? Este es tu día. Toma el control y vete más allá de tus límites. Encontrarás aprobación. Este es una de tus fantásticos momentos álgidos en los que brillas con un fulgor apasionado que ilumina al resto del mundo.", "amor": "Últimamente sueñas continuamente. A menudo te dedicas a soñar sobre cómo de bonita sería tu vida si simplemente tuvieses a la persona adecuada a tu lado. Si ya la tienes a tu lado, deja de soñar y dale una noche de ensueño, una que no olvidará nunca. Si tienes pareja, sal a encontrar lo que buscas.", "trabajo": "Al hablar, deberías ser un poco más reservado/a. Quizá no te des cuenta del modo en el que afectas a la gente. El peligro mayor en este caso es que digas algo que no debería ser dicho en frente de tu jefe o de tus compañeros de trabajo. Si no quieres que el barro te cubra, la discreción es fundamental.", "frase": "#LIBRA: te cuesta tomar decisiones pero una vez que lo haces, nadie te frena. Además, tus decisiones casi siempre son para mejor. Lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El momento de los cuerpos astrales contará para tu falta de actividad en este momento. En cambio, la energía planetaria te hará trabajar en la expresión de tus emociones y te empujará a pensar en las cosas antes de actuar. Por lo tanto este período es una buena señal, ya que generalmente tienes una tendencia a ser particularmente impulsivo/a al actuar con tus emociones.", "amor": "Hoy relájate y planifica unas vacaciones con la persona amada. Eso sin duda hará cambiar un poco las cosas. La falta de luz solar está teniendo un efecto perjudicial sobre la salud mental de tu amor... y a su vez, hace que su relación física sea aparentemente inexistente.", "trabajo": "Tu seguridad se ve afectada por las acciones de aquellos que quieren utilizar su poder para controlarte. Ten confianza en ti mismo/a y no permitas que esas personas se impongan, sobre todo porque sabes que tú tienes razón. Aunque la presión sea inmensa, no retrocedas.", "frase": "#TAURO: sabes esperar cuando sabes que vas a conseguir lo que quieres...eres inteligente torito..."}, "aries": {"personal": "Hoy podrías sentirte muy independiente y podrás sentir un fuerte deseo en contraposición a tu opinión con respecto a algún problema. Sin embargo, al mismo tiempo, hay cosas que es mejor hacer con la ayuda de los demás. Finanzas, recursos compartidos y las emociones sensibles que van de la mano de estas cuestiones son todos puntos de concentración bajo la actual alineación astral.", "amor": "Hoy es un buen día para cuidar tus relaciones platónicas. Aunque podría estar surgiendo un nuevo romance, es importante acordarte de los amigos que te han estado apoyando. Tómate un descanso en el amor para expresar tu gratitud a tus amistades. Ellos lo apreciarán.", "trabajo": "Tus sueños y tus objetivos financieros requieren un alto grado de enfoque y concentración. Semejantes golpes de suerte y buena fortuna no van a darse sin un esfuerzo consciente de tu parte. Este es un buen día para comenzar a concretar, deliberadamente, esos pasos que tú sabes que tienes que dar.", "frase": "A #ARIES no va a importarle si encaja o no encaja en tu vida, porque lo que tiene claro es que pase lo que pase, serán ellos mismos"}, "escorpio": {"personal": "Recuerda que nadie puede hacerte sentir inferior sin tu consentimiento. Podría parecer como si los demás estuvieran tratando de demostrarte hoy sus conocimientos sobre el mundo y la forma en que debe dirigirse. No dejes que te convenzan de que tus pensamientos e ideas son menos válidos que los de ellos. Al mismo tiempo, es importante para ti tener una mentalidad abierta y aceptar las ideas de los demás.", "amor": "Hoy estarás de humor para derrochar en alguien a quien amas, y si te lo puedes permitir, ¿por qué no? Si no puedes, sin embargo, haz algo atento por tu amor. Lo que realmente cuenta es la intención, como esa persona especial va a demostrar.", "trabajo": "La semana comienza muy bien. No solo sientes una gran confianza y seguridad a nivel emocional, sino que también hay en ti optimismo y una actitud abierta con respecto a nuevas ideas y conceptos. Tus puntos de vista se amplían y tu predisposición para el aprendizaje es realmente impresionante.", "frase": "#Escorpio no va a decirte las palabras te amo a la ligera, jamás, además siempre preferirá demostrarlo que decirlo."}, "capricornio": {"personal": "Será un día ocupado pero feliz. Es probable que pases la mañana haciendo tareas y, en general, entreteniéndote en casa. No te sorprendas si un amigo aparece inesperadamente por la tarde con una noticia importante que compartir. Podrías pasar la noche investigando en la biblioteca o en la computadora. Parece que las noticias de tu amigo despiertan tu curiosidad acerca de un tema en particular.", "amor": "Sin vínculos, es difícil definir la naturaleza exacta de una conexión amorosa. Las relaciones necesitan límites porque si no caerán. Probablemente estás en el proceso de establecer unos nuevos parámetros en tu relación. Aunque esto pueda parecer algo un poco delicado, al final agradecerás haberlo hecho.", "trabajo": "No es bueno tomar decisiones cuando no estás parado sobre tierra firme, pero hoy sí que lo estás: hay firmeza bajo tus pies. Te sientes fuerte en el plano emocional y confías en que puedes superar cualquier desafío que se te presente. Esto es posible gracias a una muy efectiva comunicación con tus pares.", "frase": "Es muy difícil convencer a #CAPRICORNIO de algo, y mucho más si ni tú mismo te crees lo que le estás vendiendo. Huelen la falsedad a metros."}, "acuario": {"personal": "Hoy debe ser un día sin tabúes como estrategia para tu próximo paso profesional. Si estuvieras en el ejército, serías un general de cinco estrellas ahora porque tu sentido táctico es muy bueno. Por desgracia, en tu empresa no entregan estrellas. Vas a tener que conformarte con un aumento de sueldo y un ascenso, que es lo menos que pueden ofrecerte después de todo tu esfuerzo. Si no hay ninguna oferta de este tipo, ¡reclama!", "amor": "Hoy puede ser un día en el que nada funcione. Si tu interés amoroso no te llama o no te sientes cómodo/a llamándole ahora mismo, no te preocupes. Date el tiempo que necesites para sentirte cómodo/a, pero no lo retrases. Esperar demasiado simplemente provocará más ansiedad.", "trabajo": "El combinar tu espíritu pionero con la antigua sabiduría será recibido con gran éxito. Mantener un diálogo constante y honesto con las personas que te rodean será la piedra angular de tu apoyo. Estás en la posición perfecta para sobresalir.", "frase": "#ACUARIO: haces las cosas sin pedir nada a cambio pero también lo haces con la gente que de verdad te importa, otros intentan aprovecharse..."}}