{"sagitario": {"personal": "Es probable que la desinformación se extienda como la pólvora hoy, causando mucho malestar innecesario, ya sea entre tus vecinos o tus compañeros de trabajo. No aceptes literalmente cualquier chisme o rumor que escuches. Comprueba la exactitud de la información que recibas. Si llega a resultar ser falsa, como es probable, sentirás mucho el haber tenido participación en su propagación.", "amor": "Para los nativos de tu signo, hoy es un día un poco incómodo, sobre todo cuando se trata de tu vida hogareña ¿Te has recluido demasiado al punto de sentir depresión? ¿Estás a punto de convertirte no sólo en una persona adicta a la televisión sino al propio sofá? ¡Es hora de refrescar tu aspecto y salir!", "trabajo": "Tu pensamiento es claro y preciso. Este es el momento idea para redactar una carta para tu jefe o un colega. Durante la semana laboral, quizás no fue fácil encontrar las palabras para expresar tus pensamientos pero ahora todo fluye en armonía."}, "cancer": {"personal": "Este probablemente va a ser un día bastante ajetreado y caótico. Podrías encontrarte pasando mucho tiempo fuera de casa. Puede que tengas que realizar un montón de tareas y ver a unas cuantas personas. Un amigo puede acompañarte. Puede que tengas que hacer llamadas telefónicas con el fin de hacer arreglos para eventos futuros y alguien podría llamarte y tomar mucho de tu tiempo simplemente para charlar. Tómate tu tiempo.", "amor": "La música es el medio y algo con lo que ambos se identifican a la perfección. Es un buen día para comprar entradas para ver a ese grupo musical que tanto les gusta. Será la sorpresa perfecta para tu amor y sin duda será saludable para su relación.", "trabajo": "Tu lección el día de hoy es aprender a relacionarte de mejor manera con la gente a tu alrededor. A menudo tú juzgas de manera negativa a los demás, y luego te alejas o simplemente te repliegas. Lo que deberías hacer, en cambio, es un esfuerzo extraordinario para conectarte con ellos en una frecuencia positiva."}, "geminis": {"personal": "La información que te llegue hoy puede ser opaca y delirante. Tómala con cautela. Alguien podría tratar de engañarte. Revisa el horario del autobús dos veces antes de subirte. De lo contrario, podrías encontrarte con que estás en la parte equivocada de la ciudad. Ten paciencia y trata de no molestarte demasiado si no estás recibiendo las respuestas que deseabas. La verdad saldrá a relucir muy pronto.", "amor": "Este es un día de tensión en tu relación con tu pareja sentimental y con tus otras obligaciones. El trabajo, en particular, puede ser un tema complicado. Tu pareja también trabaja duramente pero eso no quiere decir que todas las conversaciones de después del trabajo tengan que girar en torno a lo que hicieron ese día. Prueba con un tema nuevo.", "trabajo": "No trates de hacer todo al mismo tiempo, incluyendo el trabajo de otra gente. Incluso si no estás en el trabajo, tal vez estés pensando en cómo tú y algunos compañeros de trabajo pueden hacer las cosas mejor. Será mejor que te ocupes solo de ti."}, "piscis": {"personal": "Una gran fuerza se está reuniendo ahora para realizar una declaración audaz y un compromiso importante. Este tipo de movimiento reúne a generaciones y une a la gente en una revolución. Aparta los asuntos triviales y piensa globalmente. Infórmate sobre lo que está pasando en el mundo y adopta una postura más agresiva para luchar por lo que crees. Un pequeño grupo de personas inteligentes puede tener un impacto tremendo.", "amor": "No intentes jugar a ser Dios, ¡sobre todo ahora! Sin embargo, es imperativo que pospongas cualquier decisión importante en esta relación hasta el final de este mes. Las estrellas no están a favor de la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "Debes tomar una decisión muy importante hoy. El camino que tomes será determinante en el futuro. No subestimes el asunto. Asegúrate de hacer las investigaciones que sean necesarias antes de dar un paso importante. Esto es clave para tu éxito."}, "leo": {"personal": "La disciplina y el sentido del deber han sido temas importantes para ti últimamente. Puede que parezca que alguien le ha puesto un freno a uno de tus planes actuales. Trata de no ver esto como algo negativo. En realidad, este es un momento importante para que puedas reducir tu ritmo y planificar. Sé consciente del paso del tiempo y considera el uso de este período para organizar tu energía dispersa. Este es un buen momento para focalizar y racionalizar tu vida.", "amor": "Sólo puedes enamorarte cuando te hayas preparado para hacerlo. Si esto es lo que quieres, necesitas cambiar tu actitud y verdaderamente aceptar el amor. Abrirse al amor crea la oportunidad para que suceda. Hoy necesitas abrirte y ver lo que el amor puede traer.", "trabajo": "Una discusión de larga data que mantienes con un compañero puede explotar hoy. Hay una diferencia fundamental entre ustedes que debe ser abordada. No puedes seguir ignorándola. Este es el momento para firmar la paz."}, "virgo": {"personal": "Eres como una eterno adolescente y es verdad que es mucho más divertido jugar tontos jueguitos en la computadora o andar por ahí luciendo tu nuevo maquillaje, que sentarse y ponerse a trabajar. Pero ya deberías haber superado esa etapa. Aunque no te resulta fácil aceptar eso sobre ti, quienes están cerca de ti confirmarán lo que ya sospechas. Ya es tiempo de que madures y seas económicamente auto-suficiente.", "amor": "Hoy, alguien de confianza puede tratar de convencerte de no relacionarte con alguien por quien sientes algo especial. Si realmente sientes algo por esa persona, no escuches. Sólo tú sabes lo que sientes en tu corazón, por lo que eres la única persona que puede elegir quién será tu próximo interés amoroso.", "trabajo": "Hoy sientes mucha confianza y mucha fuerza. Sin embargo, hay alguien que se cree mejor que tú y que va a desafiarte. Será mejor que te prepares para un enfrentamiento, la hora de la verdad ha llegado. Hagas lo que hagas, no te desdigas ni retrocedas. Existe la posibilidad de que ambos saquen de todo esto algún beneficio."}, "libra": {"personal": "Existe un instinto de pertenencia natural en ti que te hace gravitar hacia tu hogar. Como una paloma mensajera que fue soltada a 5000 millas de su lugar de origen, conoces exactamente el camino que debes tomar para regresar a tu nido de la manera más eficiente y directa posible. La alineación celestial de hoy te hará sentir sorpresivamente sentimental con respecto a tu situación doméstica. Pasarás más tiempo del usual en tu casa, lo cuál es bueno.", "amor": "Un día como este no esconde nada. Ves las cosas como son, no como quieren los demás que sean. Al fin y al cabo, a ti y a tu amor de tanto tiempo no les va mal. Puede haber un poco de desgaste, pero el profundo vínculo de amor que les unió en un primer momento, todavía está allí.", "trabajo": "Alguien que sabe que tiene razón te está refregando el asunto en la cara. Trata de no caer en la trampa y sucumbir ante la actitud inmadura y egoísta de esta persona. Intenta en cambio obtener de su propia boca alguna información. Ese dato te ayudará a redefinir tu perspectiva."}, "tauro": {"personal": "La información disponible a través de la tecnología de comunicación moderna te hará contemplar la posibilidad de cambios en tu estilo de vida, y probablemente en tu profesión. Las metas de amigos y grupos de afiliación serán de gran influencia. La influencia de la alineación planetaria abrirá nuevos intereses intelectuales e ideas adicionales para ponerlas a funcionar a tu favor. Sin embargo, pon tu esfuerzo. No permitas que la resistencia se interponga en tu camino.", "amor": "Las cosas son armoniosas hoy, y eso se nota, sobre todo en los ojos del objeto de tu afecto. Por lo tanto, respira profundamente, siéntate, relájate, ¡y disfruta del equilibrio en tu vida amorosa! ¡La pasión puede ser duradera si simplemente te dejas llevar por la corriente!", "trabajo": "Tus instintos te indican lo correcto con respecto a la gente en tu lugar de trabajo. Tienes la habilidad de formarte un juicio casi instantáneo de otras personas apenas ingresas a una habitación. Avanza siguiendo la línea que te marca la energía del día de hoy, y no en dirección opuesta. Procura no contrariar a los que ya están agobiados."}, "aries": {"personal": "La energía de hoy podría hacerte sentir algo mareo y podría crear algunos altibajos emocionales. Estarás feliz y al minuto siguiente podrías sentirte mal. Trata de ser paciente con estos vaivenes anímicos. Divide el trabajo del día en partes para poder tomar descansos intermedios. Mímate escuchando música agradable en la oficina o saliendo a caminar durante el almuerzo.", "amor": "Este es un día favorable para el romance, pero puede haber complicaciones. Procede en los asuntos del corazón, pero hazlo con precaución. No quieres dejar pasar esta magnífica oportunidad, pero tampoco quieres estancarte en los posibles problemas que el día podría traer.", "trabajo": "Hay una atmósfera de gran agitación en tu lugar de trabajo que te hace difícil estar pendiente de todas tus obligaciones. En vez de concentrarte, saltas de un lado a otro tratando en vano de anticipar qué sucederá a continuación. Respira profundo y trata de relajarte las veces que haga falta."}, "escorpio": {"personal": "Tu fuerza positiva es especialmente notable hoy. Puedes descubrir que estás irradiando energía positiva a la gente que te rodea. Esto se debe a tu naturaleza amable, gentil y pacífica. Tú eres la joya que no siempre se detecta o se aprecia tanto como se debería. Lo más probable es que dejes a los demás que hagan el primer movimiento. Considera la posibilidad de ser hoy quien instigue sus acciones. El mundo está en tus manos.", "amor": "A veces te enamoras tanto del amor que necesitas centrarte para alcanzar éxito en la relación. Hoy, estás buscando maneras de combinar el servicio a los demás con tu pareja y vida romántica. Puedes descubrir que a tu nueva pareja le interesa donar tiempo en el comedor local, y eso resulta ser una bendición para la relación.", "trabajo": "Acoge abiertamente la parte estimulante y protectora de tu ser. Recuerda que tus fuerzas siempre surgen de tus yacimientos internos. Mientras que todos miran hacia afuera, tú eres la única persona inteligente. Tú buscas las respuestas en tu interior. Es allí donde encontrarás las soluciones."}, "capricornio": {"personal": "Algunas noticias decepcionantes podrían ponerte bastante triste en algún momento del día. Alguien cercano a ti pronto podría tener que salir de la ciudad durante varias semanas y te sentirás muy solo/a. Sin embargo no tiene mucho sentido insistir en esto. Sólo tendrás que mantenerte en contacto a través del teléfono o del correo electrónico y esperar el momento en el que esa persona vuelva. De todos modos te ocuparás con otras cosas en estos días.", "amor": "Si alguien puede convencer a alguien de cualquier cosa, eres tú, lo que no te toma demasiado tiempo. Ese es el regalo con el que naciste, pero ahora, te tomará la mitad del tiempo que suele tomarte convencer a alguien de cualquier cosa. Así que ten cuidado con hacia dónde diriges tus esfuerzos.", "trabajo": "La lealtad a tu trabajo es una de las claves de tu éxito. Demuestra la dimensión de esa lealtad haciendo un poco más de lo que se espera de ti. Si no sientes el deseo de entregarte de este modo a tu trabajo, búscate otro."}, "acuario": {"personal": "Utiliza la poderosa energía de hoy para llegar al fondo del asunto y quitar esa fachada que, ahora mismo, está haciendo más daño que bien. Ábrete al mundo, y muestra a la gente a tu alrededor que tienes mucho más que ofrecer de lo que has estado revelando. Toma un papel dominante en la situación actual y deja que tus necesidades se conozcan. Encontrarás que tu vida diaria mejorará enormemente cuando comuniques tus necesidades.", "amor": "Devolver el amor a la persona que te ha dado la oportunidad de explorarte supone que tu rela-ción con la bendición del cielo. Se trata de nuestra relación con los planetas. El modo en que los honramos es ayudándoles a mantener el mundo maravilloso que conservan en equilibrio.", "trabajo": "No analices en exceso las escenas y conversaciones de la semana pasada que plagan tu mente. Si lo haces, es probable que les des una importancia que no tienen, lo cual podría generar una sensación de incomodidad para todo el resto de la semana. Será mejor que te desprendas de estas imágenes."}}