{"sagitario": {"personal": "Hoy deja que tus emociones se mezclen con tus pensamientos. ¿De qué sirve decirte a ti mismo o misma que te debe gustar algo si realmente no lo puedes soportar? ¿De qué sirven los grandes principios si tu corazón no está en ellos? Tómate hoy tiempo para poner tu cabeza en sincronía con tu corazón.", "amor": "No hay necesidad de buscar más, lo que sueñas está ahí, ¡abre los ojos, detente y huele las flores! Tuviste la oportunidad perfecta para hacerlo no hace mucho tiempo... ¡todas las puertas estaban abiertas de par en par! Tienes suerte de que el objeto de tu afecto tenga un gran alma porque tu diplomacia se interpone en el camino de las cosas.", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica la intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido."}, "cancer": {"personal": "Puedes despertarte esta mañana sintiéndote un poco más triste de lo habitual y podrías no ser capaz de averiguar por qué. Podría tratarse de algún tipo de desequilibrio físico menor o podrías estar sufriendo de fatiga visual. Esto podría ponerte de mal humor contigo y con los demás, especialmente si tienes estrés por las responsabilidades de trabajo. Si te es posible, evita las computadoras y dedica algo de tu tiempo durante el día a correr o dar un paseo a ritmo ligero.", "amor": "Todavía sientes la necesidad de arremeter contra cualquiera que te enoja, ya sea de forma intencional o no. Tu objetivo es pensar en el futuro, y no quemar los puentes entre ti y alguien a quien amas, especialmente si es sobre un asunto menor.", "trabajo": "Más allá de lo que realmente suceda, encontrarás una razón para quejarte o para sentir enojo o fastidio con alguien durante todo el día. No te dejes encerrar en esta trampa de negatividad. No hay necesidad, especialmente hoy. Súbete a un tren positivo."}, "geminis": {"personal": "Desafortunadamente tu humor está a la baja en este momento y seguirá así por los próximos dos días. Como resultado de la configuración celestial de este día, experimentarás lo que sentirás como una hostilidad de parte de amistades cercanas, que realmente quieren ayudarte. No te enojes con las personas cercanas a ti. Lo que te ayudará en esta parte dura del mes simplemente será un tiempo en soledad.", "amor": "Encargarte de tu persona amada en todo momento llega a cansar, especialmente cuando parece que no están realizando demasiado progreso, y esa es la manera en la que te has sentido últimamente. Ahora, sin embargo, estás viendo rápidos progresos y te vas a sentir mucho mejor.", "trabajo": "Intenta actuar con una particular determinación hoy. Hacerlo ciertamente funcionará a tu favor. No hay razones para dudar de ti mismo/a. Defiende lo que creas que es correcto. Deja que tu imaginación brille. Sin dudas te destacarás en cualquier cosa que hagas."}, "piscis": {"personal": "Tu salud hoy te preocupará más de lo usual. Asegúrate que tus valores internos estén en línea con tus acciones exteriores - especialmente cuando se trate de temas relacionados con la salud. También deberás pensar en tener una actitud disciplinada y protectora hacia los demás. Esto te resultará fácil gracias a la energía astral en juego. Junta el lado masculino y femenino de tu personalidad como una unidad de trabajo.", "amor": "Si no tienes pareja, no rechaces ninguna invitación a conocer a alguien nuevo ahora, sin importar lo que pasase la última vez que aceptaste una cita a ciegas. Nunca se sabe lo que puede pasar esta vez. El Universo ha decidido que es el momento de que puedas ampliar tus horizontes, así que mantén los ojos abiertos.", "trabajo": "Dejaste que te guíe una mera suposición y hoy, de algún modo, padecerás las consecuencias. La única manera de rectificarte es siendo honesto/a contigo mismo/a y también con los que te rodean para poder así lidiar con esta difícil situación."}, "leo": {"personal": "La configuración de hoy establecerá un obstáculo en tu tendencia a buscar y seguir nuevas filosofías e ideales. Generalmente te encontrarás evolucionando en un Universo en el que todos los días aparecen nuevas maneras de pensar: nuevas políticas, nuevos conceptos científicos, nuevas tecnologías. Te parecerá que todo debe ser único e innovador para que resulte valioso. ¿Por qué? Es posible que esta actitud, irónicamente limite tu Universo.", "amor": "Tu nuevo interés amoroso podría acercarse hoy y darte una fecha en la que terminaría con su otra relación. Es muy posible que ahora esté finalmente en disposición de decirle a esa otra persona que ya han terminado y que ha encontrado a alguien nuevo. ¡Deberías tener una razón para celebrar!", "trabajo": "Socializar con otros en una atmósfera afable e informal hará que disfrutes al máximo este día. Hablar del trabajo, reírte de ti mismo/a y de los sucesos de la semana te ayudará a disolver el estrés que se haya acumulado."}, "virgo": {"personal": "No tendrás ni idea de cómo luchar si no sabes quiénes son tus enemigos. Mantén un ojo atento a las personas que tratan de derribarte. Tu energía puede ser tan sutil que ni siquiera puedas notar su influencia en un principio. Hoy la energía planetaria crea una lucha de poderes que puede dificultar tu expansión y prosperidad. Tienes fuerza de voluntad para superar estos desafíos.", "amor": "¿Sientes que estás dando tanto que estás agotando tu preciosa energía? Es tiempo de parar y atender a tus propias necesidades durante un momento. Tú y tu pareja necesitan un respiro antes de que esto se convierta en algo volátil. Hoy, la ausencia avivará el cariño.", "trabajo": "Tienes una sensibilidad particular y estás muy susceptible a las emociones de los demás. Si los que te rodean están nerviosos, tú también lo estarás. Haz todo lo posible para no caer en esta trampa. Mantén una clara diferenciación entre tú y los demás."}, "libra": {"personal": "Tratarás de cambiar el mundo a tu alrededor, pero los demás no compartirán tu pasión. La configuración planetaria te inspirará a expresar tu punto de vista. Tu sentido de la ética tendrá un papel importante cuando des tu opinión acerca de un tema importante. Tu inspiración podrá ser del tipo político, con deseos de realizar algunos cambios sociales. No pierdas tu entusiasmo si tus amigos o compañeros de trabajo están ambivalentes. Busca una manera de direccionar esa fuerza.", "amor": "Enfréntate a tus miedos hoy en lo que respecta a los asuntos del corazón. Sólo tú puedes hacer que esto funcione... y esa persona especial realmente quiere que tengas éxito. De hecho, se está forjando una noche llena de erotismo si simplemente superas ese obstáculo.", "trabajo": "A tu mente le costará mucho lidiar con la inesperada ola de energía que viene hacia ti. Ante todo, trata de mantener el equilibrio y de mostrar una actitud abierta a distintas posibilidades. Esta flexibilidad será un instrumento clave para mantener la cordura frente a las sorprendentes situaciones que se presentarán durante el día."}, "tauro": {"personal": "Un evento social podría traer a alguien nuevo y fascinante, tal vez de una cultura diferente, a tu vida. Esta persona podría terminar hablando durante horas sobre una serie de temas que les interesan a los dos. Podrías también conocer a algunas personas interesantes y algunas de ellas podrían llegar a ser tus amigos, pero esta persona bien podría llegar a ser un muy buen amigo o una pareja romántica. Asegúrate de intercambiar números de teléfono. ¡Diviértete!", "amor": "Es hora de jugar hoy, a lo grande. Así que, no importa quién venga o qué oportunidad te ofrezcan, si conoces a esa persona, o sabes de ella lo suficientemente como para tener la completa seguridad, adelante. Te encantan las aventuras, y estás a punto de vivir una realmente maravillosa en estos momentos.", "trabajo": "De repente, se hace la luz: algunos asuntos del pasado aparecen iluminados. El novedoso punto de vista te llega de una fuente inesperada. Por eso, mantén la mente abierta a la gente a tu alrededor y a toda clase de ideas. La novedad no será obvia para el observador promedio. Tu mente debe estar en estado de alerta para detectarla."}, "aries": {"personal": "Hoy, posiblemente te sientas imparable. Tu Signo Solar tiene premoniciones a largo plazo a causa de la energía celestial del momento, la cual le otorgará un gran grado de organización a tu ya de por sí autoritaria figura. Establecerás tus fechas de entrega, lo que digas será clarísimo y también lo serán tus observaciones. ¿Quién será capaz de hacerte equivocar?", "amor": "El miedo y la desconfianza han llegado a los cielos y lo sientes, pero no dejes que los planetas te engañen. No es su posición momentánea sino su ruta lo que te guía. Date un plazo de un día y esta historia de amor en ciernes debería volver a ponerse en marcha.", "trabajo": "Has sabido encontrar el camino. Sigue avanzando. No tienes por qué dudar de tus habilidades en este momento. Los enfrentamientos con los demás tal vez aumenten, pero esto no es motivo para cambiar de dirección o disminuir el paso. Confía en ti mismo/a. Confía en tu arsenal de recursos."}, "escorpio": {"personal": "Este será un día rico en reflexión. Eres capaz de observar lo que está pasando a tu alrededor al mismo tiempo que te conservas a cierta distancia. Las ambiciones de otras personas te entretendrán ya que parecerán más caricaturas que personas reales. Dar un paso atrás así te beneficia mucho. Deberías hacerlo más a menudo.", "amor": "Los nativos de tu signo se enfrentan hoy a un reto por sus dificultades con el romance. ¿Qué tienes la intención de hacer y no hacer para tener amor en tu vida? ¿Cómo vas a dejar que el amor te transforme? Al responder a estas preguntas importantes, aprendes quién eres y lo que eres capaz de hacer en una sociedad.", "trabajo": "Estás en una situación complicada. Estás listo/a para arrancar con un proyecto, pero no cuentas con todos los datos e información que te hacen falta para fundamentar tus planes y tus ideas. Mantén las cosas en etapa de preparación hasta que tengas todo lo necesario."}, "capricornio": {"personal": "Hoy podría ser el comienzo de una aventura completamente nueva. La energía celestial en juego te está alentando a tomar algunos riesgos en el aspecto romántico. Y bien te preparas para hacer algo atrevido. Quizás deberías entablar una conversación con esa inalcanzable persona. O podrías organizar una cita excitante con tu actual pareja. Definitivamente tendrás ganas de cortejar y de que te cortejen.", "amor": "Las cosas han sido difíciles últimamente. Bueno, ¡diviértete hoy porque es tiempo de celebrar! Da la bienvenida a la aparición de esta libertad recién encontrada con un ritual al aire libre. El aire fresco y un paseo con esa persona especial sin duda les harán bien a los dos.", "trabajo": "Tu paciencia ha dado resultado y al fin estás cosechando los frutos de tus esfuerzos. No te detengas ahora. Hoy es un buen día para plantar las semillas de un porvenir exitoso, pero no te olvides de hacer una pausa para premiarte a ti mismo/a por todo lo que has logrado."}, "acuario": {"personal": "Con la energía en juego, hoy estarás de un humor inusualmente aventurero. Podrías estar considerando tomar un gran riesgo, como dejar tu trabajo, cambiar una relación o mudarte a otra localidad. A pesar de que hoy no te conviene hacer ningún movimiento repentino, es muy bueno pensar en tus opciones. Van a ocurrir cambios de algún tipo en tu vida, y pronto descubrirás qué necesitas hacer.", "amor": "Puede que ahora mismo no estés enamorado/a, pero el amor está cada vez más cerca. No solamente has visto que te estás reteniendo, también has visto a dónde te gustaría ir. Aunque puede que sientas un poco de frustración, estás en el camino correcto. Aprende de la experiencia para estar así preparado/a cuando llegue el amor.", "trabajo": "Ten cuidado con alguien que hoy utilizará una gran cantidad de vocabulario técnico en el trabajo. Es probable que lo único que esta persona tenga para decir no sea más que puras fanfarronadas. Además, tratará de manipularte de algún modo, así que ten cuidado. No permitas que te tomen por tonto/a."}}