{"sagitario": {"personal": "Tómate un descanso de lo que estás haciendo. Mira lo que está haciendo la gente que te rodea. Revisa tus planes en relación con los de los demás y observa si hay una manera de que puedan combinar fuerzas y matar dos pájaros de un sólo tiro. La cooperación en lugar de la competencia es la lección que hay que destacar hoy. Cuanto mejor aprendas esto hoy, mejor te irá en las cosas mañana.", "amor": "Los asuntos del corazón pueden resultar confusos los próximos días pero no te preocuparán demasiado si te dispones a la diversión y los juegos del romance. Puede que necesites dejar de lado asuntos del trabajo pero, si lo haces, el resultado será estupendo.", "trabajo": "Es probable que te resulte difícil concentrar todos tus esfuerzos en el trabajo, ya que una buena parte de lo que haces para vivir está en conflicto con tu forma de pensar y tus creencias. Trata de reflexionar sobre el modo en que tu contribución individual encaja en el todo, luego reajusta y reacomoda tu trayectoria profesional."}, "cancer": {"personal": "Aprovecha tus recursos internos. Escucha a tus sentimientos más profundos y fuertes y tómate las cosas con calma. Planifica tus acciones y considera las emociones de los demás antes de dar el primer paso. Aprovecha las pausas del día. Disfruta del descanso y aprovecha el tiempo para planificar el futuro en lugar de actuar precipitadamente y hacer la próxima tarea corriendo.", "amor": "Tu brutal honestidad puede afectar a tu relación hoy. ¡Presta atención! Puede que tengas que endulzar tus palabras por unos días hasta que los planetas te sean favorables. El objeto de tu afecto anda muy sensible últimamente y no aceptará bien la crítica.", "trabajo": "Las conversaciones del día anterior no dejan de retumbar en tu cabeza. Como si todo lo que escuchaste estuviera repitiéndose en tu mente: no logras apagar las voces de otros. Haz todo lo que puedas para liberarte de estos pensamientos y no permitas que dominen tu conciencia."}, "geminis": {"personal": "Si te despiertas por la mañana y no quieres hacer nada más que quedarte bajo las sábanas un poco más de tiempo, tienes que saber que no eres la única persona que siente lo mismo. Hay una energía sensible hoy que te hace sentir vulnerable. Asegúrate de rodearte hoy de personas que te apoyen. Las palabras duras tienden a afectarte más profundamente de lo habitual, haciéndote desear haberte quedado en la cama todo el día.", "amor": "Si un flechazo del pasado vuelve a entrar en tu vida hoy, tómate un tiempo para evaluar si tu interés era real o sólo una fantasía. Las estrellas te están dando la oportunidad de perseguir a esta persona, pero primero hay que averiguar si es realmente quien pensaste que era.", "trabajo": "Demasiadas personas, tanto del trabajo como de tu hogar, podrían estar demandándote mucho tiempo. Querrás ayudarlos a todos, pero posiblemente no tengas suficiente tiempo, energía o concentración para hacerlo. No te sientas mal por esto. Concéntrate en los que tienen las necesidades más apremiantes ahora."}, "piscis": {"personal": "La alineación astral como la de hoy, favorece a los sueños más que a la realidad. Por lo tanto, si alguna persona abiertamente declara su hostilidad hacia ti (lo cual probablemente ocurra pronto), podrás refugiarte con facilidad en tu propio mundo de sueños. Cuando te imaginas por encima de todas las cosas, como un maestro Zen, podrás trascender las frustraciones del día.", "amor": "¡Hoy mímate! Sólo porque no puedas estar en una relación en este momento no significa que no puedas disfrutar de la vida al máximo. Mantener la energía positiva es la mejor manera de atraer eventualmente al alma gemela perfecta con tu confianza y autoestima.", "trabajo": "Hoy es un buen día para ocuparte de equilibrar tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo."}, "leo": {"personal": "Un grano de arena podrá interrumpir la máquina perfectamente aceitada que eres y hacer que hoy salga de funcionamiento. ¿Por qué? Por la alineación astral. Ya que te sentirás virtualmente obligado/a a la inactividad en este día, comenzarás a ver cómo algunas preguntas muy personales comenzarán a surgir dentro de ti. Este período de introspección te ayudará a determinar cuánto influencian las decisiones que realizas en tu vida personal a tu carrera.", "amor": "Si tu alma gemela quiere llevarte hoy a un viaje especial, está bien que aceptes, pero trata de retrasarlo un día o dos. Aunque este viaje es probablemente una buena idea, puede que tengas que arreglar algunas cosas primero para realmente disfrutarlo.", "trabajo": "Esfuérzate por incorporar en tu trabajo más ideas renovadoras y tecnología de avanzada. No te quedes atrás mientras que otros se adelantan y te sacan ventaja. Muéstrate dispuesto/a a integrar estas ideas sobre la marcha, al instante. El ritmo del día de hoy te mantendrá en vilo de principio a fin."}, "virgo": {"personal": "Si sientes que hoy necesitas ayuda, podrías considerar buscar el consejo de otros. Las personas cercanas podrían hacer más fácil la situación, por lo que si estás buscando un consejo metafísico profundo, es posible que desees buscar en otra parte. Sobre todo, date un capricho con un tiempo de inactividad relajante. Este día es muy adecuado para los juegos de mesa, ver una película o leer el último número de tu revista favorita.", "amor": "Debe ser terriblemente agotador flotar en una burbuja de jabón como lo haces tú cuando el mundo tiene un montón de aristas afiladas. Hoy, piensa antes de entrar de puntillas en el país del Nuncajamás. Tu amor te echa de menos desesperadamente, y necesita que estés emocionalmente disponible, hoy y todos los días.", "trabajo": "Intentarás equilibrar llamadas telefónicas, correo electrónico, papeleo, la familia, tu jefe, los problemas conyugales de un compañero, los quehaceres del hogar y mil cosas más. Lo increíble es que lo harás todo sin ningún inconveniente y con total seguridad. Date una palmadita en la espalda y elogia tu labor."}, "libra": {"personal": "Hoy podrían haber cambios repentinos en tu situación romántica. Si actualmente tienes un compromiso con alguien, espera una serie de proposiciones sorprendentes de tu pareja. Si tienes una relación pero no hay un compromiso, una propuesta de matrimonio puede estar a la vista. Si no tienes una relación actualmente, podrías conocer a alguien nuevo y emocionante en circunstancias inusuales. Asegúrate de mejorar tu aspecto hoy, ¡aunque sólo vayas al supermercado!", "amor": "¿Sientes la competencia? ¿Sientes que tu vida amorosa está ante un grave riesgo debido a una tercera persona? ¿Le has expresado esto a tu pareja ya? Un consejo... ¡NO LO HAGAS! Las estrellas están jugando contigo y este sentimiento de malestar pasará.", "trabajo": "Los valores y las creencias personales están poniéndose en primer plano. ¿Qué es importante para ti? ¿Trabajas en consonancia con tu propio sistema de creencias? ¿Recibes un salario justo o mereces más? Piénsalo honestamente."}, "tauro": {"personal": "Tu carrera está adquiriendo un nuevo rumbo y el cambio es positivo. La configuración celestial de hoy está disciplinando tu mente y trayéndote suerte y prosperidad a tu economía con la ayuda de esta nueva estructura. Aprovecha esta oportunidad para formular un plan realista para el futuro. Trabajar de adentro hacia fuera es una manera efectiva de hacer las cosas.", "amor": "Hoy los planetas te aconsejan que cuando tengas a alguien especial le protejas y no permitas que alguien se interponga y cause algún daño a la relación. Las relaciones nuevas son frágiles y quieres que tu pareja se sienta segura. La sensación de seguridad hará que se abra y permitirá que se conozcan mejor.", "trabajo": "En este momento estás en una posición que te incomoda y te llena de nervios. Eres como un clavadista parado en la punta de un trampolín altísimo que mira con temor hacia abajo. Saltar da un miedo terrible, pero en el fondo tú lo sabes: una vez que lo hagas, todo lo demás saldrá bien."}, "aries": {"personal": "Un miembro de tu grupo puede haberse ido sin decirle a nadie a dónde se dirigía. Esto podría ser preocupante para el resto de ustedes, pero no te preocupes. Probablemente está bien, y puede que simplemente tenga que pensar un poco en paz. Tienes que aceptar que no vas a saber de esta persona hoy. Ten fe y no te preocupes.", "amor": "¿Puedes sentir algo nuevo? Puede que estés experimentando la terapia de amor del Universo, ¡sin siquiera saberlo! El chacra de tu corazón se abre para dejar entrar a este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Hoy, mantén a raya todo pesimismo.", "trabajo": "Es importante que te fijes objetivos. Si no tienes objetivos -a corto y a largo plazo-, ¿de qué modo sabrás si vas por la buena senda? Asegúrate de contar con un plan claro y de trabajar concienzudamente en pos de tus metas."}, "escorpio": {"personal": "La intensidad del día podría influir en ti de dos maneras. Puede que te deprima y abrume la emoción intensa que probablemente brote, o puedes tomar esta increíble intensidad y darle un buen uso. La elección es tuya. Date cuenta de que cualquier acción que realices va a estar muy cargada de sentimientos. Del mismo modo, otras personas serán extremadamente sensibles a cualquier movimiento que hagas.", "amor": "Es hora de sentar cabeza, hacer planes y ser feliz. Ustedes dos han estado intimando más y más, de todos modos, así que no es que esto sea una gran sorpresa. Lo máximo que tendrás que hacer es ya sea decidir tu línea de apertura, o, si la otra persona habla antes, tu respuesta.", "trabajo": "Recibirás una reprimenda de un compañero o de tus superiores por actuar de una manera atolondrada. Será mejor que no te pongas a discutir y a llevar la contra: una actitud caprichosa no te ayudará. Lo más probable es que la persona con la que te dispones a pelear tenga toda la razón."}, "capricornio": {"personal": "Hoy estás pensando a lo grande. La actual alineación astral (la que representa satisfacción) te alienta a esperar por lo mejor. Siempre y cuando mantengas tu manera aplicada para trabajar recibirás aliento, ya sea en el presente como en el futuro. Sin embargo, ten cuidado y no dejes que te exploten.", "amor": "No hay necesidad de desechar esa idea. Cualquier cosa puede pasar, ¡incluso eso! No pienses que eres sólo tú quien está reflexionando sobre esta situación; ¡esa persona especial también ha estado dándole vueltas! ¡Nunca sabrás si no lo preguntas! ¡Habla claro!", "trabajo": "Es ahora cuando comenzarás a ver los beneficios de todos tus esfuerzos laborales durante los últimos diez meses. Durante las próximas cuatro semanas verás que un largo ciclo se cierra. Ata todos los cabos sueltos y cosecha los frutos que te mereces."}, "acuario": {"personal": "Con la orientación de este día, tendrás buen humor y te sentirás en forma. En el trabajo, podrás realizar tus tareas rápida y fácilmente. Vivenciarás varios momentos agradables con colegas y clientes. En el hogar, estarás de humor para celebrar tu conexión con los miembros de la familia. Cocinarás una cena especial o invitarás a algunas personas para que compartan tu buena energía.", "amor": "Puede que se trate del amor verdadero pero todavía tendrás algunas dudas. Hoy no es el día para resolver esas dudas. En vez de ello, pasen el tiempo disfrutando de ustedes. No le preguntes a tu amor, o te lo preguntes a ti mismo/a, nada serio en este momento tan inicial de la relación. Es el momento de construir y no de destruir.", "trabajo": "Te verás dando saltos constantes entre muchas tareas diferentes, propias y ajenas. Lo harás bien y tendrás mucho éxito. Incorpora las ideas de otros y comparte con ellos los logros. Tú puedes combinar las piezas sueltas y armar lo que será una obra de arte."}}