{"sagitario": {"personal": "El día debe ser bastante positivo, y comenzarás a sentir los débiles indicios del principio de un cambio importante. Esta nueva fase tendrá una duración de siete meses. A medida que avanza, encontrarás una mayor libertad de expresión. Puedes esperar avanzar en temas que antes solías evitar. Es probable que en los próximos meses surjan algunos roces con tus hermanos o personas que fungen como tales.", "amor": "Hoy, trata de reconocer el carácter sagrado de tu relación enfocándote en esa persona que admiras, y fija tu mirada allí. Tendrá un resultado positivo y apasionado. Y eso es exactamente lo que necesitas para pasar la noche, ¡esta noche!", "trabajo": "El día estará cubierto por un trasfondo de frustración, y no hay mucho que puedas hacer para remediarlo. Una gran parte de esta tensión surge del hecho de que los demás no están dispuestos a intentar cambiar su modo de ser. A pesar de este obstáculo, aliéntalos a que sean más confiados."}, "cancer": {"personal": "Tu teléfono no dejará de sonar hoy. Amigos y familiares pueden tener buenas noticias e información interesante para compartir, por lo que querrás pasar mucho tiempo hablando con ellos. Puedes enterarte de algunos libros recientemente publicados que te interesen. Puede que tengas que hacer una serie de tareas pero te divertirás.", "amor": "Hoy el amor puede parecer una rosa: hermosa pero con espinas que podrían potencialmente hacerte daño. Ten cuidado y no te pongas en una posición en la que podrías terminar con una herida innecesaria. Lo mejor que puedes hacer ahora es evitar los inconvenientes del amor al mismo tiempo que aprecias su belleza.", "trabajo": "Sientes que eres parte de una comunidad fuerte y esto te ayuda mucho a disfrutar el día de hoy, estés en el trabajo o no. Los que te rodean te hacen sentir que estás en familia. Diviértete y disfruta este espacio."}, "geminis": {"personal": "Puede que hoy sientas pesadumbre cuando te enfrentes a tu situación financiera. Puedes haber tenido muchas cuentas que pagar, y por lo tanto tus cuentas podrían tener menos dinero del que te gustaría. Sin embargo, esto es sólo temporal y probablemente te haga sentir bien el no tener facturas que pagar. Encuentra algo barato, como la lectura, que te mantenga en distracción y deja de pensar en eso. ¡Seguro que te irá muy bien!", "amor": "Aunque el amor pueda parecer difícil de alcanzar hoy, en realidad no está tan lejos de tu alcance. Estás aprendiendo cómo tener fe en ti y en tu capacidad para atraer una relación a tu vida. Si puedes seguir siendo paciente y persistente, podrás ver los resultados incluso antes de lo que piensas.", "trabajo": "No desperdicies tu tiempo con personas que no entienden cabalmente tu situación. Quizás parezca que saben lo que dicen, pero lo cierto es que no lo comprenden tanto como tú. Ten cuidado de a quiénes escuchas."}, "piscis": {"personal": "Cualquier tarea que tengas que realizar hoy es probable que vaya mucho más rápido y eficaz de lo normal. Tu nivel de sentido común es alto, igual que tu energía física. El éxito está muy claro en cualquier tipo de empresa que emprendas en el día de hoy, así que no tengas miedo de probar cualquier cosa, sin importar lo extravagante que pueda parecer. Por cierto, no te sorprendas si la gente viene a ti para pedirte consejo.", "amor": "Ten un poco de verdadera diversión esta noche. Tu amor se está muriendo por una noche fuera, y con honestidad, tú también. De hecho, probablemente tienes un par de boletos para algún espectáculo al que ustedes dos siempre han querido ir. Si no, busca un lugar que pueda ser divertido a cuál asistir esta noche.", "trabajo": "Durante las últimas semanas, quizás adoptaste una idea que te surgió de la nada. Ahora la realidad toca a tu puerta y comienzas a ver todas las razones por las que esta idea no funcionará o por qué debes analizar las cosas con mayor claridad antes de actuar. No te distraigas."}, "leo": {"personal": "Tus acciones pueden ser tocadas por un estado de ánimo muy caprichoso hoy. Ten cuidado con caer en el uso de sustancias recreativas que te lleven fuera de la realidad por un tiempo. Tu tendencia será la de escapar hacia el cosmos, pero tarde o temprano tendrás que bajar. Lidia con tus problemas ahora antes de que tu pensamiento se vuelva aún más turbio que antes. Toma medidas con una mente clara y sobria.", "amor": "De vez en cuando, todos tenemos la oportunidad de brillar. Esta es la tuya. El escenario está listo para ti y sólo para ti a menos, por supuesto, que te eches a un lado y lo compartas con tu pareja, lo cual no sería una mala idea. Después de todo, se trata de tu apoyo vital.", "trabajo": "Hoy te resultará muy difícil tomar decisiones. Tu primera reacción será el enojo, te enojarás contigo mismo/a. No te castigues solo porque no puedes decidir. Está bien que en este momento analices con cuidado todas las opciones. En realidad, la indecisión, hoy, no tiene nada de malo."}, "virgo": {"personal": "Podrías tener ganas de inventar cosas nuevas. Sientes la obligación de crear algo en el campo artístico, técnico o filosófico. ¡Si simplemente te hubieras dado el tiempo suficiente para perseguir estos sueños! Hoy, date cuenta de que la concentración es la clave del éxito. Aparta periódicos, computadoras, teléfonos y otras distracciones similares y puede que te sorprenda la riqueza de inspiración que te llega.", "amor": "¿Han estado las cosas un poco... digamos... rancias en la cama en los últimos tiempos? Bueno, la claridad en las instrucciones sin duda ayudará en esta situación. ¿A qué le tienes miedo? ¡Tienes la garantía de que tu pareja siente lo mismo también! ¡La innovación es la clave!", "trabajo": "Piensa por un momento en tu función dentro del conjunto -y en cómo contribuyes al objetivo común. Pregúntate si ese objetivo representa algo que tú apoyas a nivel personal. Si la respuesta es negativa tal vez sea tiempo de buscar algún cambio importante en lo profesional. No tengas miedo."}, "libra": {"personal": "Algunos días sientes que tu parte creativa se encuentra reprimida. Hoy, te resultará más fácil expresarte. No tienes que ser un Picasso para sentir creatividad. Cualquier manera que elijas para expresarte es, por definición, creativa. ¿Por qué no intentas volver a tu infancia por un rato? Arrójale un avioncito de papel a tu compañero de trabajo. Cuenta un chiste. Haz algo inesperado. Te divertirás y liberarás tus energías un poco. Y una buena dosis de risa siempre viene bien.", "amor": "Si la pasión parece deficiente, tal vez sea porque no haces las preguntas correctas o exploras las opciones apropiadas. Amplia horizontes para darle a la relación más espacio para airearse. Él o ella aprenderá pronto... así que ten paciencia.", "trabajo": "La estructura de tu rutina de trabajo puede verse amenazada hoy. Quizá tu empleador no aprueba tus métodos. Trata de llegar a un acuerdo sin olvidar que tú funcionas mejor cuando trabajas en solitario. Busca la independencia."}, "tauro": {"personal": "Un fuerte deseo de traer más del reino de la fantasía a tu propia realidad impulsa tus acciones hoy. Podrías descubrir que hay un intenso deseo de traer un sentido de lo oscuro a la esfera normal, aún más que otros días. Quieres mostrarle a la gente que la vida realmente es sólo una gran comedia. Anima a los demás a no tomarse la vida tan en serio. Utiliza la creatividad en tu enfoque para ayudar a los demás a relajarse.", "amor": "Hoy los planetas predicen que, incluso si el día de hoy comienza con fricción y tensión, tal debería desaparecer al mediodía. En ese momento, el poder de las estrellas probablemente entrará en funcionamiento y le dará la vuelta al día con la fuerza del amor. Cuando eso suceda, el romance puede florecer en un abrir y cerrar de ojos.", "trabajo": "El día de hoy es para ti el punto más bajo del mes con respecto a tu carrera. Es probable que te sientas pesado/a y aletargado/a, como si estuvieras manejando con el freno de mano puesto. Trata de seguir adelante. A partir de ahora todos los cambios serán positivos."}, "aries": {"personal": "Un pariente cercano puede estar enfermo o con problemas y es posible que te preocupes un poco hoy a causa de la falta de comunicación con esta persona. Los intentos de llamar podrían dar lugar a mensajes de voz repetidos o a que no haya una respuesta. Sin embargo, ten cuidado con mantener la concentración y la objetividad. Tu familiar está, probablemente, recuperándose de lo que le ha estado molestando. Recuerda, el que no haya noticias es una buena noticia. Ten paciencia.", "amor": "Hoy es un gran día para dejar vagar tu lado creativo. Puede incluso que tu pareja actual te inspire sobremanera, lo cual no sólo te ofrece la cara de tu autoestima, sino su alma, corazón y características personales. ¿Qué mejor homenaje que esto? No puede evitar que tus creaciones le conmuevan.", "trabajo": "Un intercambio explosivo de palabras brotará en tu lugar de trabajo y es muy probable que tú también te veas envuelto/a. Ten en cuenta que esta clase de conflicto verbal puede ser justo lo que se necesita para que las cosas se aclaren y las relaciones entre todos mejoren. A este conflicto no debes temerle."}, "escorpio": {"personal": "Hoy tienes propensión a recibir un golpe de genialidad. Tal vez la inspiración te llegue como un rayo y debes sentirte libre para aprovechar esta oportunidad al máximo. Aférrate a las oportunidades con ambas manos. Los planetas y su influencia están creando una etapa dramática de energía para ti. Las cosas vendrán hacia ti en forma de explosiones erráticas y poderosas. No te intimides ante lo desconocido.", "amor": "Hoy aparentemente te despertaste en el lado equivocado de la cama, ¿no? ¿Encuentras las virtudes de tu amante molestas y de alguna manera las conviertes en defectos en pro del argumento? Esto tiene que parar ahora, la intimidación no es una buena arma que tomar.", "trabajo": "Aunque hoy te sientas como pez fuera del agua, no debes preocuparte. No tengas miedo de admitir que ciertas tareas te resultan extrañas o te hacen sentir incómodo. Trata de que te asignen algo más adecuado a tus habilidades y talentos. Esto es mucho mejor que fingir."}, "capricornio": {"personal": "Un visitante podría llegar a tu puerta hoy con algo de información interesante y útil. Podría implicar cualquier cosa, desde las tendencias del mercado de valores hasta una boda próxima, hasta ocultismo y metafísica. Sea lo que sea, descubrirás que es cautivante y puede que simplemente te sientes y escuches a tus invitados durante un buen rato. Cuando tal se vaya, tu mente podría estar dando vueltas. Sal a caminar para despejar tu cabeza o no podrás dormir durante toda la noche.", "amor": "Tu exceso de celo puede ser malinterpretado como asfixiante. Él o ella todavía no te conoce lo suficientemente bien como para darse cuenta de que tu energía es intensa por naturaleza, y esto puede llegar a ser abrumador. Hoy, mantén tu preocupación a un mínimo y las cosas empezarán a tener sentido.", "trabajo": "Alguien con una voluntad férrea está tomando el control e intentando tener siempre la última palabra en todo lo que hace a tu carrera. Pero lo que es bueno para esta persona no necesariamente es bueno para ti. No dejes que sus garras poderosas te dominen. Haz las cosas a tu manera."}, "acuario": {"personal": "Estas últimas semanas han sido buenas para tu equilibrio. Se trataba de involucrarse un poco más de lo habitual en la vida y de demostrar de lo que eres capaz. Lo más probable es que tuvieses una mezcla de éxitos y reveses, pero en general, las mejoras han sido constantes. Puedes haber notado que esto o aquello acerca de ti necesita mejorar, ¿pero no es eso cierto para todo el mundo?", "amor": "La Luna se encuentra en una fase energética alta y tu amor puede tener nervios hoy. Ten cuidado con las palabras hoy, ya que fácilmente podrían ser malinterpretadas. Los chismes prevalecerán y lo mejor es que te libres de esta energía dispersa. Bajo esta configuración, lo mejor es que disfrutes de una noche a solas en casa.", "trabajo": "Si le pides a alguien un favor, esa persona se mostrará reacia a ayudarte, aunque todo puede cambiar si te acercas con suficiente tacto. Comienza con un elogio. Mejor aun si es un elogio sincero. Luego pide el favor. Recibirás lo que pides."}}