{"sagitario": {"personal": "Una llamada extraña, inesperada o correo electrónico podría desconcertarte. Puede que no conozcas a la persona que llama o puede que la información no tenga sentido. Lo que oigas puede ser exagerado, si no falso. Si es importante para ti, analiza los hechos antes de sacar conclusiones y de comentárselo a otras personas.", "amor": "Prepárate para echarle una mano a tu pareja. Has tenido un poco de egocentrismo en los últimos tiempos y eso está teniendo un efecto perjudicial sobre tu vida amorosa. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará sus vidas! La honestidad trae recompensas.", "trabajo": "Estás en una buena posición para arremeter con tus ideas el día de hoy. Los demás se convertirán fácilmente en un público cautivo. Ten fe en que aquello que tú dirás llegará a los oídos correctos y abrirá las puertas de una nueva etapa en tu carrera. Aunque no lo hayas notado, ya has comenzado a escalar."}, "cancer": {"personal": "Hoy tienes propensión a recibir un golpe de genialidad. Tal vez la inspiración te llegue como un rayo y debes sentirte libre para aprovechar esta oportunidad al máximo. Aférrate a las oportunidades con ambas manos. Los planetas y su influencia están creando una etapa dramática de energía para ti. Las cosas vendrán hacia ti en forma de explosiones erráticas y poderosas. No te intimides ante lo desconocido.", "amor": "¡Mantente alerta hoy! El destino llama a tu puerta. ¿Estás escuchando? Los cambios en el clima pueden ser claves para ti. Escucha al viento y observa a los animales de cerca. Tal vez un almuerzo en el parque para observar la naturaleza te dará las respuestas románticas que buscas.", "trabajo": "Tu gran sensibilidad y tu capacidad para estimular a los demás van a sobresalir durante las horas de la mañana. La gente vendrá hacia ti porque todos saben que pueden contar con tu apoyo y comprensión. Asegúrate también de dedicarle tiempo a tus propias necesidades."}, "geminis": {"personal": "Hoy podrías descubrir que es posible establecer un equilibrio más saludable entre trabajo y hogar. Hay nueva información que forma parte de la ecuación y te ayuda a ver las cosas con mayor claridad. Tener una perspectiva más amplia de qué te hace verdaderamente feliz te ayudará a desentrañar cualquier tema que esté preocupándote. El panorama astral te ayudará a solucionar cualquier falta de comunicación que te esté estancando en el trabajo.", "amor": "Tus sueños y fantasías guardan las claves de cómo hacer para conseguir lo que buscas en el dominio del amor. Mantente alerta, porque hoy estás descubriendo nuevas verdades personales sobre ti. Esto es esencial para crear esa relación en la que has estado trabajando.", "trabajo": "Si a propósito provocas a los demás, ellos te responderán con el mismo nivel de violencia insensata. Piénsalo dos veces antes de comenzar a discutir con una persona que se cruza hoy en tu camino laboral. Las consecuencias a largo plazo de tal enfrentamiento pueden ser muy negativas para ti."}, "piscis": {"personal": "¿Quieres conocer nuevas personas? ¿Te gustaría encontrar un lugar donde poder expresar y desarrollar tus ideas? ¿Quieres intercambios más profundos y fructíferos con otras personas? Bien, pues hoy es el día, ¡así que aprovéchalo! La energía le brindará a las personas con tu ascendente la habilidad de resistirse al tipo de relación que nunca parece llegar a ningún lado.", "amor": "Si el amor te ha estado evitando durante un tiempo y no puedes entender por qué, deja de ponerte nervioso/a por algo que no puedes controlar. Hoy los planetas van a pasar a una posición más favorable y con ellos las oportunidades románticas volverán a tu vida.", "trabajo": "Estás pasando por un momento difícil con respecto a tu carrera, pero esa es tu realidad en este momento. No finjas que todo funciona de maravilla cuando bien sabes que no es así. Busca la ayuda y los consejos de los demás, pero sé consciente de que alcanzar la felicidad depende exclusivamente de ti."}, "leo": {"personal": "Estarás en medio de un cambio de filosofía de vida. Si las cosas no funcionan exactamente de la manera que desearías, necesitarás una especie de puerto en la tormenta. La energía astral de este día te empujará a buscar ese puerto entre tus amistades. ¿Quiénes son esas personas con las que siempre puedes contar? ¿Es posible que sean como una segunda familia para ti? ¡¿Por qué no se los dices?!", "amor": "¡Hoy puedes sorprenderte! Como las olas, el amor llega en diferentes formas, tamaños e intensidades. Esta semana, no tengas miedo de desempolvar esa tabla de surf que ha estado oculta a la sombra de las nuevas y radiantes mareas. ¡Verás cómo es una ola gratificante!", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es posible que te halles atascado/a porque te sientes cómodo allí donde estás, porque sientes que hay estabilidad. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte."}, "virgo": {"personal": "Hoy podrías sentir especial romanticismo. Si tienes pareja, puedes tener una necesidad imperiosa de una cena íntima. Si no tienes pareja, espera que la situación cambie en breve. Una nueva persona podría cruzarse en tu camino y causarte un gran impacto. O podrías ver a una vieja amistad bajo una nueva luz. Prepárate para cualquier cosa.", "amor": "Hoy el amor puede parecer una rosa: hermosa pero con espinas que podrían potencialmente hacerte daño. Ten cuidado y no te pongas en una posición en la que podrías terminar con una herida innecesaria. Lo mejor que puedes hacer ahora es evitar los inconvenientes del amor al mismo tiempo que aprecias su belleza.", "trabajo": "Tu estado de ánimo en general es fuerte y estás demostrando ser una persona práctica, pero tu enfoque solo dará frutos si te atreves a asumir una posición de liderazgo. Asegúrate de que tus ideas lleguen con claridad a los oídos que deben oírlas, en vez de perderse entre el ruido de fondo. Esa es la clave para lograr el éxito."}, "libra": {"personal": "Un evento social podría ponerte en contacto con algunos viejos amigos que significan mucho para ti. La ocasión será muy cálida y amable, aunque es posible que sientas un poco de melancolía. ¡No importa! A veces el silencio en compañía es preferible a la conversación forzada. Simplemente disfrutas de la presencia de compañeros entrañables y escuchas lo que otros dicen. Vas a disfrutar mucho más.", "amor": "Es imprescindible que busques una segunda opinión, ¡porque al principio muy bien te puede cegar la lujuria! Hoy, las chispas vuelan y sientes mariposas en tu estómago. ¡Es ciertamente difícil tomar decisiones racionales cuando uno se siente de esa manera!", "trabajo": "Asegúrate de pensar primero en ti y luego en el trabajo. Te involucras tanto en él que te olvidas de los otros aspectos de tu vida. Hay otras cosas importantes que debes considerar. Recuerda que el equilibrio es la clave."}, "tauro": {"personal": "Las relaciones de toda clase se hacen más fuertes y más duraderas hoy. Los éxitos aumentan la fuerza de las asociaciones empresariales, las relaciones amorosas avanzan hasta el siguiente nivel de compromiso. Los lazos de cualquier clase constituidos ahora es probable que sean fuertes, marcados por la honradez, la lealtad y el afecto. Este es un gran día para reunirse con alguien cercano a ti; y esa relación es muy probable que crezca a causa de ello. ¡Disfruta de tu día!", "amor": "Puede que tu nuevo interés amoroso te hable de una relación que está terminando y esto puede resultar a la vez extraño e informativo. Si hablan esta noche, escucha con atención lo que esta persona tiene que decir y obtendrás mucha información que serás capaz de utilizar para levantar unos buenos cimientos.", "trabajo": "Sin dudas has estado esforzándote mucho últimamente. La idea de tomarte las cosas con calma en tu trabajo y tu carrera nunca te ha atraído demasiado. Pero cuídate ahora; podrías restringir el trabajo a tareas de rutina que puedes hacer automáticamente y tomarte un tiempo para relajarte y renovar tus energías. ¡Saldrás ganando!"}, "aries": {"personal": "Las dificultades financieras podrían superarse hoy a través de la ayuda de alguien mucho mayor que tú. Consejos útiles podrían facilitar un curso de acción futuro más claro y más práctico de lo que parecía en el pasado. Tu capacidad práctica se acentúa, y es menos probable que dejes a las emociones fuertes interferir. Tus habilidades intuitivas también podrían ser de ayuda.", "amor": "No dejes que nadie se interponga hoy entre tú y tu alma gemela. Siempre habrá gente que esté celosa de tu relación y que quiera destruir tu felicidad. Haz que tu alma gemela sea consciente de esta estratagema y evita a este tipo de personas en el futuro.", "trabajo": "Las intensas emociones dramáticas de otras personas te desanimarán. Incluso tus propios problemas personales se filtrarán en tu lugar de trabajo y esto te dificultará la concentración en cualquier otra cosa que no sea tu vida familiar. Haz todo lo posible para que estos problemas permanezcan alejados del trabajo."}, "escorpio": {"personal": "La clave del día de hoy es ser práctico. Trata de mantener tu enfoque y de mantenerte firme. La gente no va a preocuparse de ensoñaciones fantasiosas, así que mantén estos sentimientos dentro de ti. Haz todo lo que puedas por sintonizar con la energía del grupo para ayudar a una gran causa de cualquier manera que puedas. Vete a un jardín y siente la tierra en tus manos.", "amor": "Nadie te acusará de ser una persona aburrida, sobre todo cuando estás contando una historia. Tendrás la oportunidad de contar algo más de tus favoritas para tus amigos en el próximo par de días, pero aquí va una pista: asegúrate de que tu amor sea la estrella del espectáculo, al menos una vez.", "trabajo": "Durante las primeras horas del día te será difícil ahuyentar los pensamientos relacionados con problemas laborales, ya sea que estés en el trabajo o no. Asegúrate de que estos pensamientos no consuman todas tus energías para el día de hoy."}, "capricornio": {"personal": "Pequeños problemas familiares pueden hacer que te sientas triste hoy. Tal vez un miembro de la familia no está, o pueden haber habido algunas pequeñas disputas en tu hogar. Otros tal vez deseen invitar a tus amigos, pero puede que no sientas ganas de socializar en lo absoluto. Sumérgete en proyectos propios. Podría darte una sensación de logro, desactivando tu estado de ánimo abatido y disparando tu entusiasmo. ¡Pruébalo!", "amor": "Los nativos de tu signo tienen la oportunidad de profundizar en un nuevo tipo de amor hoy, ya que el énfasis se pone en la otra persona. Pones de lado temporalmente tus necesidades para hacer todo lo posible para que tu pareja sea feliz. Lo que des te será devuelto, es un círculo interminable de afecto.", "trabajo": "Hoy lograrás enormes avances en tu trabajo. Muy probablemente, esto sucederá gracias a que has venido recurriendo a métodos más tradicionales. Este no es el día para experimentar con nuevas técnicas. Las fórmulas clásicas están dando resultados."}, "acuario": {"personal": "Es posible que desees arreglar la casa esta mañana. Algunos visitantes inesperados podrían aparecer. Sin previo aviso, ¡podrías servirle el almuerzo o la cena a un grupo de diez personas! Que no te entre el pánico. La comida para llevar fue ideada para tales ocasiones. Saca la ropa de la parte posterior del armario, haz un par de llamadas a tu panadería o restaurante favorito, ¡y voilà! La comida está servida.", "amor": "Si todo parece ir como te gustaría, no te preocupes ni pienses que va a pasar algo malo. Los cielos acaban de decidir que es tu turno para los buenos tiempos. ¿Y con quién compartirlos? Seguro que hay una lista de admiradores. Elige con cuidado.", "trabajo": "El tren que tú habías tomado venía retrocediendo en vez de avanzar. Pero hoy, por suerte, ha comenzado de nuevo a desplazarse hacia adelante. Esta nueva situación anticipa nada más que éxitos con respecto a todo lo que tenga que ver con tu carrera. Ponte de pie y toma el control nuevamente."}}