{"sagitario": {"personal": "Este probablemente no es un buen día para trabajos que tengan que ver con dinero. Tu mente puede no estar en el lugar adecuado. Puedes cometer errores que causen problemas. Si es posible, evita trabajar también en cualquier tipo de proyecto creativo, ya que tu mente puede no ser muy clara y es probable que no te satisfagan los resultados. Sin embargo, este es un gran día para el trabajo rutinario que no requiere de mucha concentración.", "amor": "Prepárate para recibir la atención inesperada de dos contrincantes. Si ambos no viven en tu ciudad, se desplazarán hasta donde tú estés. Simplemente ten cuidado con que no coincidan en tu agenda o que se encuentren.", "trabajo": "Mantén la boca cerrada. Cualquier cosa que digas puede ser malinterpretada. Hoy es posible que tus palabras sean filosas y cortantes. Todo saldrá con una capa adicional de intensidad y de drama, así que prepárate. La gente está muy sensible.", "frase": "#SAGITARIO: muchos te llaman loco, pocos entienden tu locura. Dentro de ti hay ideas, conceptos y una filosofía que casi nadie comprende."}, "general": "Hoy, los teléfonos se mantienen sonando al recibir una gran cantidad de información. La buena noticia es que a causa de la honestidad y sinceridad de alguien, podrías enterarte de algo que necesitas saber. Esta noche, el trígono entre Plutón y la Luna en Tauro crea una combinación cósmica de pasión, calor y el deseo de relaciones comprometidas.", "cancer": {"personal": "Podrás descubrir que es necesario poner el freno en cierta relación romántica. Podría ser que estés haciendo sacrificios que no deberías. Asegúrate de no estar comprometiendo tu autoestima para dar cabida a los deseos de otro. El aspecto en juego de hoy está agitando las emociones para dejarlas a fuego hirviente.", "amor": "Tus emociones estarán un poco sesgadas hoy, así que evita cualquier riña con tu pareja porque puedes decir algo de lo que realmente te arrepientas. Y si tus noches han sido un poco frías, las cosas deberían empezar a calentarse mañana.", "trabajo": "En el fondo, tú sabes que tienes razón. Sin embargo, tratar de convencer de esto a tus superiores es algo completamente distinto. Será muy difícil venderle tus ideas a los que ocupan puestos con autoridad. Parece que hoy se levantaron con la intención de rechazarlo todo.", "frase": "#CÁNCER: a veces, te encantaría fingir cosas que no sientes, sobretodo para evitarte problemas, pero eso contigo, es imposible..."}, "geminis": {"personal": "Nada te hará sentir seguridad en este momento. Hoy, esto será así más que nunca. La energía celestial te retraerá nuevamente a viejos moldes de inseguridades personales. Como resultado, te acercarás a los demás si es que no sientes el suficiente aprecio. Saca esto de tu cabeza y verás cómo las cosas comienzan a mejorar.", "amor": "Esa relación rancia tiene que acabar. ¡Simplemente hazlo! Necesitas seguir adelante y abrirte a la persona de tus cartas. ¡El amor triunfará! ¿Sientes satisfacción? Deberías, porque hoy la gran fortuna está brillando en tu chakra del amor.", "trabajo": "Cuando tomes una decisión, inmediatamente querrás cambiar de opinión. Cuando hayas cambiado de opinión, querrás volver a la posición inicial. Este tipo de comportamiento seguirá a lo largo del día. Tómate un descanso para volver a enfocarte.", "frase": "#GÉMINIS es maestro de grandes planes. Preparados con bondad o con malicia los ejecutas a la perfección. Un AS."}, "piscis": {"personal": "Una intensa conversación con un amigo cercano o pareja sentimental podría acercarte a esa persona. Es probable que compartan una serie de objetivos, y que las discusiones lleven a ver cómo podrían trabajar juntos con el fin de conseguir realizar dichas metas. Es más probable que tomes la iniciativa ya que tus habilidades comunicativas son particularmente intensas en estos momentos. ¡Piensen en ello a la vez y sigan adelante! ¡Disfruta!", "amor": "Para los nativos de tu signo, hoy todo tiene que ver con cómo equilibrar las cuestiones de dinero y valores con tu pareja. Éstas pueden ser áreas delicadas de manejar para cualquier par, pero con un poco de discusión y diplomacia podrás hacer un plan que se adapte a los dos a la perfección. Nunca está de más tener honestidad.", "trabajo": "Un mayúsculo desplazamiento a nivel cósmico te traerá grandes beneficios. Ya casi puedes sentir el flujo de la energía que comienza circular a tu favor. Este es el momento justo para hacer borrón y cuenta nueva: aprovéchalo.", "frase": "#PISCIS: Eres susceptible, así que, quizás, te puedes tomar algo muy a la tremenda y estallar o pasar de otra cosa que realmente es importante y hasta reírte…"}, "leo": {"personal": "Las esperanzas y metas de un grupo con el que te has asociado te inspiran. Es posible hacer sacrificios personales para asegurar tu éxito. Estos sacrificios son temporales, porque vas a compartir la buena fortuna del grupo. El éxito personal también está en las estrellas, pero puede requerir un cambio disruptivo. Ve con la corriente y no dejes que la duda te detenga.", "amor": "Hay una gran energía hoy ya que estableces nuevas metas personales en tu vida romántica y te preparas para una nueva relación. Incluso si has estado con tu actual pareja durante ya algún tiempo, sentirás que la Tierra se mueve otra vez. Eres un auténtico torbellino en el amor.", "trabajo": "El día de hoy marca el inicio de un ciclo de cuatro semanas durante el cual enfrentarás muchos más desafíos laborales que de costumbre. Chocarás con múltiples obstáculos y descubrirás que debes redefinir tu plan de acción si quieres lograr el éxito.", "frase": "#LEO no seguirá muchas órdenes pero ten por seguro que si las dará"}, "virgo": {"personal": "Hoy tendrás un humor reflexivo, por la energía celestial en funcionamiento. Tendrás muchos sueños y fantasías dando vueltas en tu cabeza. Quizás algunas memorias del pasado aparecerán en tu mente. O puede que tengas sueños acerca de lo que deseas hacer en tu futuro. Estos vuelos de la fantasía son saludables, porque son mensajes de tu espíritu. Presta atención a esta energía y deja que las ideas fluyan.", "amor": "Hay un entendimiento más profundo en los planetas hoy. Conocer a tu pareja te permite conocerte mejor a ti mismo/a. Mientras te comprometes en esta nueva relación puede que tengas que liberarte de otra. Intenta no pensar demasiado en el pasado. Al contrario, mira hacia el futuro.", "trabajo": "Estás en una posición de poder. La gente recurre a ti en busca de consejos, sugerencias y apoyo. Recuerda que tu modo de permanecer en el poder es servir a los demás, no controlarlos o manipularlos. Ellos son tu mayor recurso. Cuídalos.", "frase": "#VIRGO: puedes aceptar un lo siento pero tienes mucho ojo para los detalles y sabes, sin duda, si la disculpa es de verdad o no."}, "libra": {"personal": "Hoy quizás sientas la necesidad de recibir algo más de atención y ayuda de un ser querido. Es muy posible que una situación que involucra a alguien muy cercano esté borrando las líneas de la realidad y te resulte difícil saber exactamente qué te interesa. El equilibrio es una lección importante para aprender en el día de hoy. Tal vez haya una lección que necesitas aprender sobre la comprensión de tu ser interior.", "amor": "Hoy te darás cuenta cuánto te gusta esta nueva persona que hay en tu vida. Él o ella probablemente sepa exactamente cómo hacerte reír y sonreír. Está claro que hace todo por cautivarte. Deja que esta persona sepa que te interesa y estás receptivo/a. Este es el momento de seguir adelante con pasión y confianza.", "trabajo": "Hoy descubrirás en ti una peligrosa propensión a actuar sin pensar. Tus movimientos serán manotazos de ahogado, siempre apresurados y sin cálculo previo. Esto, obviamente, puede resultar en serios problemas en un futuro cercano. Ten mucho cuidado con las promesas que salen de tu boca. Tus pies no están en tierra firme. Contrólate y procede con mucha cautela.", "frase": "#LIBRA no apresura sus relaciones, pero cuando ya ha decidido estar en una, hará todo lo posible para hacer que funcione."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu amabilidad y buenos modales podrían resultar compensados. Alguien que te respeta mucho podría ofrecerte una oportunidad para avanzar que incremente tus ingresos. Es posible que hayas conocido a esta persona desde hace mucho tiempo y que los dos trabajen bien juntos. Esta oportunidad debe ser bienvenida y no intimidar. ¡Adelante! Si lo haces, el futuro será color de rosa.", "amor": "¿Sientes que la gente se te acerca últimamente? ¿Estás atrayendo a hombres y mujeres por igual? No es ninguna sorpresa, ya que los planetas aseguran tu magnetismo y todo el mundo se ha dado cuenta. Entabla hoy una conversación en el ascensor o en el supermercado.", "trabajo": "Si últimamente has tenido dificultades para terminar la jornada de trabajo y sientes que tu energía se colapsa al final del día, considera establecer una rutina de ejercicio ya sea antes, o después de trabajar. Intenta por lo menos hacerlo 3 o 4 días a la semana, verás que hace una gran diferencia.", "frase": "Dicen que #Tauro es paciente, y sí, muchas veces lo es, sobre todo para lo que quiere, pero yo más bien lo llamaría cabezonería... Vamos que hasta que no lo consiga no para "}, "aries": {"personal": "¡Este sería un buen día para quedarse en casa y pasar gran parte del día en la cama! Has estado trabajando duro, sobre todo últimamente, haciendo malabares en el hogar y el trabajo con tu aplomo habitual. Pero hoy puedes sentir un poco de agotamiento y abrumarte por todo lo que te queda por hacer. Tómate un día de descanso. Podrás pasar el día con un buen libro o algunas películas. Encontrarás esta situación solitaria refrescante.", "amor": "Si alguien intenta involucrarte en una discusión, no te dejes arrastrar. Estas cosas suceden entre los mejores amigos. No reacciones desproporcionadamente. Conserva la calma, no gastes energía y mañana todo el mundo estará dispuesto a hablar de ello, disculparse y arreglarlo.", "trabajo": "La motivación y el ímpetu que marcaron tu fin de semana se han desinflado al comenzar la semana laboral. Lo que en tu cabeza parecía claro y sin ambigüedades de pronto se ha vuelto muy borroso. Es un desorden que debes arreglar paso a paso, lentamente.", "frase": "Un #ARIES enamorado apuesta por su pareja, se rebela contra cualquiera que intente meterse en la relación. Es sincero hasta que le fallan..."}, "escorpio": {"personal": "Es momento de cuidar de ti, en el verdadero sentido de la palabra. Esto no significa entregarte a excesos, sino más bien todo lo contrario. Haz un esfuerzo extra a la hora de vestirte y arreglarte. Calla esas voces interiores que te dicen que no te ves tan bien como deberías. ¡Te ves muy bien y después de esos cuidados especiales te verás mucho mejor!", "amor": "El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire. Así que disfruta de la alineación de las estrellas, ¡aviva el fuego y vuelve a encender la pasión! Hoy va a ser un buen día en lo que se refiere al amor.", "trabajo": "Tu encanto y tu graciosa manera de hablar te abrirán cualquier puerta. Todas tus luces están encendidas. Las bromas brotan de tu boca sin ningún esfuerzo. Tu actitud radiante e ingenua hace que todos a tu alrededor se sientan muy bien. El día huele a éxito.", "frase": "#ESCORPIO: tienes una atracción poderosa ante los demás. Eres humilde pero tienes la fuerza de tener cerca lo que deseas."}, "capricornio": {"personal": "La alineación astral promete un futuro optimista para tu signo. Nuevos amigos, nuevas metas, y nuevos rumbos a explorar aparecerán en el horizonte. También tendrás buena suerte inesperadamente. Tus talentos intuitivos, espirituales y materiales seguirán mejorando, y descubrirás caminos prácticos para utilizarlos y así mejorar tu estilo de vida. No temas el mejorar día con día.", "amor": "Para los nativos de tu signo, hoy todo tiene que ver con la estructura a medida que discutes con tu pareja los parámetros de tu relación en desarrollo. Puedes desear la libertad pero tienes que saber lo que puedes esperar. Puedes hallar un punto intermedio en el que ambos obtengan lo que necesitan. ¡No te preocupes!", "trabajo": "Alguien que hoy vino a trabajar con una enorme energía física te estimula y te espolea. Sintonízate y trata que de tu cuerpo transmita electricidad en la misma frecuencia. Disfruta la pasión de vivir que exhibe esta persona. Luego, desparrama esa pasión que absorbiste sobre todo lo que haces. Y por supuesto, trata de mostrarte agradecido/a por el trabajo que tienes.", "frase": "#CAPRICORNIO: eres reservado y si, te gusta estar sólo para meditar contigo mism@, eres leal a tus principios y convicciones, eres de fiar..."}, "acuario": {"personal": "Las cosas van a serte más favorables en las próximas cuatro semanas a pesar de que hoy puedes encontrarte con que van demasiado lentas. Podría ser que haya un poco de tensión en tu cuerpo y que no sientes la suficiente motivación como para ponerte en movimiento. No te preocupes por eso. Este sentimiento pronto pasará y te sentirás como siempre en cualquier momento.", "amor": "Aunque hoy no será un día tan intenso como ayer en lo relativo al amor, no estará nada mal. ¡Qué divertido! Aprovéchate de esta buena racha astrológica. Hará que superes las dificultades y escapes del aburrimiento.", "trabajo": "El magnetismo de tu mirada será más intenso de lo habitual. Las personas que tengan contacto visual contigo se verán cautivadas de tal manera que prácticamente podrías controlarlas con la mente. El poder que tienes sobre los demás es mayor de lo que crees. Utilízalo con sabiduría.", "frase": "#ACUARIO: dejarás que se emocionen que han ganado, después, al cabo del tiempo, es cuando les darás su merecido."}}