{"virgo": {"personal": "Los encuentros con los amigos hoy podrían ser un poco inquietantes, ya que un asistente podría manifestar una opinión o posibilidad que parezca más bien chocante. Esta opinión, sin embargo, es probable que se base en rumores, chismes y desinformación, por lo que sería una buena idea sugerir que estos conceptos se exploren con el fin de esclarecer los hechos. Probablemente resultarán ser mucho más positivos de lo que escuches hoy.", "amor": "¿Te sientes como si tuvieras mariposas en el estómago? Disfruta el rubor en tus mejillas cada vez que tu interés amoroso entre a la habitación. Un flechazo nos recuerda que somos seres de amor, y ya sea que algo suceda o no, estos sentimientos son imprescindibles para sentirnos vivos.", "trabajo": "Hoy podrías tener que tratar con personalidades intensas y enérgicas en tu lugar de trabajo. Quizás necesites una dosis de paciencia extra para tratar con alguien que está intentando provocarte. Una actitud amable pero firme hará que esta persona baje los decibeles y así lograrás que las cosas se hagan.", "frase": "#VIRGO te hará saber cuando has hecho algo que no le ha gustado. Claro clarito."}, "acuario": {"personal": "Con el aspecto en juego, ¡te puedes sentir como el amo del Universo! Estarás de buen humor a medida que pasa este día. En realidad, te deberías sentir bastante bien durante semanas. Trata de utilizar esta increíble energía para clarificar cualquier caos en tu vida. Concéntrate en solucionar situaciones difíciles y hazte un lugar para disfrutar. Ahora tus poderes para solucionar cosas estarán fuertes.", "amor": "Aprovecha el tiempo para trabajar en tu relación con tu pareja hoy. Los planetas están diciéndoles que deben pasar el día abrazándose y diciéndose lo mucho que se quieren. Esta ocasión especial es una parte necesaria de la intimidad y puede ayudar a que el amor dure para siempre.", "trabajo": "Has estado acumulando presión y ahora ya no puedes contenerte. Parece ser el día en que una confrontación importante provocará un giro en la dinámica de tu trabajo. Ten la certeza de que este cambio será para bien. Debes prepararte para lo que venga.", "frase": "#ACUARIO porque lo único que pasará será que te ignoren, y de verdad. Trato 0."}, "cancer": {"personal": "Te guste o no, mucha de tu estabilidad emocional de hoy dependerá de las acciones de los demás. Las conexiones con otras personas serán extremadamente importantes en un día como el de hoy, y descubrirás que la comunicación entre ustedes será increíblemente valiosa y enriquecedora. La orientación de este día traerá a la luz tu naturaleza sensible, receptiva y atenta.", "amor": "En tus estrellas ahora hay viajes, así que disponte a disfrutar de una emocionante aventura que va a llegar. En vez de pasar todo el día pensando en lo que tienes, deberías llenar tu tiempo con expectativas sobre la diversión que va a llegar. El amor te encontrará si aceptas nuevos riesgos e intentas cosas nuevas.", "trabajo": "La expectativa que genera la próxima semana laboral puede ensombrecer tu último día de descanso. Intenta evitarlo poniéndote en contacto con familiares y amigos con los que no has hablado últimamente. Si, en cambio, tienes que trabajar, procura disfrutar la compañía de las personas que te rodean.", "frase": "#CÁNCER utiliza a los que están cerca para descargar su nerviosismo, no lo hacen adrede, simplemente, están cerca..."}, "geminis": {"personal": "Rareza es la palabra clave para hoy. Puede que información de los periódicos o Internet que te parece muy extraña te inunde hoy. Hay una razón para esto. ¡Es muy probable que se trate de desinformación! No tengas miedo de tomártelo con cautela, a pesar de que otros se lo toman muy en serio. Aférrate a tu escepticismo, y no pases información a menos que la presentes con una opinión sincera.", "amor": "Tu pareja está buscando algo, y tú lo sabes. Si quieres dárselo o no es otra cosa bien distinta, porque lo que busca es un compromiso, y eso no es poca cosa. Si te has preparado para sentar cabeza, dale una sorpresa. Hazlo esta noche.", "trabajo": "Estés o no en tu lugar de trabajo, te sientes muy distanciado/a de la gente con quien trabajas. No permitas que esta sensación te inhiba. Simplemente sé tú mismo/a. Si te preocupas ahora sólo lograrás que las cosas empeoren después, y la semana recién empieza.", "frase": "#GÉMINIS es capaz de venderle hielo a un esquimal, cuando quiere conseguir algo no dudará en persuadirte y convencerte para tenerlo...te lía y te lía de verdad..."}, "piscis": {"personal": "Hoy deberías seguir trabajando hacia tu preciada carrera y otros objetivos. Los asuntos amorosos pueden estar en primer plano. Si en la actualidad tienes pareja, acontecimientos inesperados podrían acercarte mucho más a ella. Si no tienes pareja, podrías conocer a alguien interesante, quizás a través de algún tipo de actividad de grupo. También, de repente podrías ver a una vieja amistad bajo una nueva luz. Sea lo que sea, espera algunas novedades interesantes.", "amor": "Hoy es el primer día de tu nuevo “yo”. Después de un período de transición, estarás en disposición a compartir lo que has estado trabajando con otros. Trata de elegir una pareja romántica basándote en lo que has aprendido sobre ti en lugar de aceptar a la primera persona que se presente.", "trabajo": "Utiliza la sabiduría de otras personas para darle el impulso final a un proyecto que deseas terminar pronto. Es posible que hayas agotado tus propias ideas. Es momento de recurrir a las ideas de alguien diferente. Todo lo que necesitas es una mirada renovada.", "frase": "#PISCIS: a pesar de que eres impulsivo, sabes muy bien lo que haces."}, "leo": {"personal": "Hay una cierta probabilidad de que vayas a querer escapar de la realidad actual. No tienes ganas de enfrentarte a una situación que exige que te comprometas. ¿Es porque tienes miedo a que te falte la capacidad de asumir esta nueva responsabilidad? Esta es una oportunidad honesta de cumplir tus sueños de éxito. ¡No puedes evitarlo! ¡Ponte a trabajar!", "amor": "El tuyo es uno de los signos más inteligentes del zodíaco, por lo que serás muy capaz de manejar lo que te espera. De hecho, ya que la comunicación es una de las habilidades que tienes, serás capaz de convencer a cualquiera de salir a una cita. Asegúrate de usar este talento con sabiduría.", "trabajo": "Tu razonamiento está focalizado pero tu estado de ánimo general te hace sentir inseguridad a la hora de expresar tus ideas ante los demás. Tienes dudas con respecto a qué hacer porque en tu interior sientes inseguridad. Ten confianza en ti mismo/a. Otras personas ciertamente confían en ti.", "frase": "#LEO sabe que cuando se enamora lo dará todo pero que si se enfría la pasión por alguna de las dos partes es porque hay problemas...y graves"}, "sagitario": {"personal": "Es probable que recibas noticias de alguien cercano a ti. Disfrutarás de una compañía placentera compartiendo las últimas noticias. Podrías desear hacer planes para reunirte con esta persona. Si vive lejos, hasta podrías programar unas vacaciones para visitarle. O si está cerca, podrías disfrutar de un día en su compañía para conversar, cenar y divertirse. Hazte algún tiempo para conectarte con esta persona tan especial.", "amor": "La necesidad de derrochar es intensa hoy y la persona a la que amas está dispuesta a participar en las festividades. Pásala muy bien, pero recuerda... ¡mañana será otro día! Disfruta de la fiesta, ama con pleno entusiasmo, pero levántate para trabajar por la mañana.  Tendrás que reagrupar tu energía.", "trabajo": "Tu mente dubitativa no recibirá demasiado apoyo de los demás. Mejor será que te ahorres el esfuerzo y que no trates de pedir consejos. Te conviene investigar por tu cuenta, recurrir a libros, revistas o publicaciones especializadas. Las respuestas que necesitas están allí.", "frase": "#SAGITARIO: a ti no te gusta desperdiciar tu tiempo. Si algo se dice y se hace, SE HACE. Nada de hablar por hablar. Sin importar lo que sea."}, "libra": {"personal": "Nunca es muy agradable tener que interrogarse a uno mismo, pero este es el objetivo principal del aspecto celestial de hoy. Pronto te lanzarás a nuevas aventuras. Aprovéchate de la energía generada por esta configuración planetaria para mirar hacia adentro y encontrar el origen de algunos de tus defectos. Esto no es un ejercicio fácil, desde luego, pero te hará bien. Ten honestidad al respecto.", "amor": "El sueño es una segunda naturaleza para ti últimamente. A menudo te dejas llevar por sueños de cómo de buena sería tu vida si simplemente tuvieras a la persona apropiada a tu lado. Si ya está ahí, deja de soñar y proporciónale una noche de ensueño, una que no olvidará. Si no tienes pareja, sal a buscarla.", "trabajo": "Contempla la posibilidad de salir antes del trabajo. Hoy no has logrado comunicarte con otros del modo que tú querrías. No tiene sentido que te empeñes o que intentes forzar una situación que simplemente no se concretará. Espera a que las cosas mejoren.", "frase": "A pesar de tantas decepciones, #LIBRA no pierde la fé, vive con la convicción de que la vida le tiene guardada una gran historia, o muchas grandes historias..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Quizás ya hayas sentido que en este momento tienes una gran energía que circula por tus venas. Los Astros interfieren sacudiéndote, causándote una especie de renovación interior al permitirte vislumbrar perspectivas nuevas e inesperadas sobre las cosas. Hoy, la configuración de los planetas te dará algo más de control sobre la situación de la que quizás tuviste días atrás. ¡Pero sólo por hoy!", "amor": "Necesitas dividir tu día en dos partes tan iguales como puedas. Tu actual pareja querrá tener toda tu encantadora e ingeniosa compañía para ella mientras que tus compañeros de trabajo necesitarán que les ayudes con alguien que no está haciendo su trabajo. Oh, vaya. Toma tus vitaminas y una siesta si la necesitas.", "trabajo": "La fricción con la gente que te rodea será inevitable. Elimina esa tensión dejando que resurja tu lado más sensible y compasivo. Y en caso de que sientas que de algún modo alguien te hiere, simplemente dile a esa persona que te está haciendo daño. Los demás se arremolinarán a tu lado para seguir tu ejemplo de bondad y honestidad.", "frase": "#TAURO: no siempre eres puro nervio pero si quieres, puedes reflexionar y, aunque asimilas lentamente, no te olvidas de nada. Lo sabes."}, "aries": {"personal": "Es posible que te sientas un poco más vacilante que de costumbre a la hora de tomar decisiones. Incluso si alguien te acusa de desconfianza, es tu sentido de la prudencia el que te ahorra mucho dolor. Si una persona o situación hace que sientas escepticismo, es probable que haya una buena razón para ello. Examina lo que necesites para sentir comodidad, pero no hasta el extremo de que te niegues la oportunidad.", "amor": "En lo relativo al amor y al romance, tú lo sabes todo. Pero eso no significa que no tengas que aprender unas cuantas cosas del Universo de vez en cuando. De hecho los cielos han preparado una bonita lección para ti ahora mismo. Seguro que consigues la máxima calificación.", "trabajo": "Antes de proceder, explica tus razones. Si actúas de manera apresurada y sin previo aviso, es muy probable que los demás malinterpreten tu accionar –lo cual causará una gran confusión en el trabajo. Mantén una actitud abierta y esfuérzate para que tus mensajes sean claros.", "frase": "#ARIES: Siempre que discutes con alguien que aprecias te deprimes a los 5 minutos y te arrepientes, quieres arreglar las cosas enseguida."}, "escorpio": {"personal": "Si hoy sientes aburrimiento, seguramente es el resultado de la alineación astral, y sería tiempo de variar tu rutina. Considera cambiar las cosas que haces durante el día. Las responsabilidades y la rutina traen monotonía a la vida de cualquiera. En lo posible intenta mantenerte lejos de esto. Escápate o arregla una salida para un almuerzo o cena. Hoy busca algo de diversión o aventura.", "amor": "¡Vaya día! Hay tanto viajes como romance en tus estrellas. Aprovecha este gran momento, ya que te lo has ganado. Justo cuando menos te lo esperas, un prospecto romántico podría sentarse a tu lado o hablar contigo. De repente podrías sentirte como si te hubieran arrojado a otra dimensión.", "trabajo": "Sabes algo que otros no saben y te encanta tener este poder. Ten cuidado. Este no es el momento para herir a los demás recurriendo al chismorreo o a los rumores. Al hacerlo estarás hiriéndote a ti mismo/a.", "frase": "#ESCORPIO odia las cargas, es independiente hasta que se enamora...lo sabe, y lo odia."}, "capricornio": {"personal": "Tu trabajo hoy podría requerir la ayuda de otros, así que no dudes en pedir las cosas cuando las necesites. La restructuración de tu hogar o situación familiar también puede ser necesaria en este momento. Busca en tu corazón las respuestas a preguntas profundas e importantes. El día de hoy te pide que tengas más disciplina con respecto a ciertos aspectos de tu vida. No disimules más. Admite cuando no sabes la respuesta.", "amor": "Cuando das al amor el tiempo que necesita, puede conquistar casi cualquier cosa. Hoy es un día para alimentar tu amor, así que piensa en algo realmente romántico que hacer y sorprende a esa persona especial. Tomar el control para crear una gran experiencia hoy significará tener buenos cimientos en el futuro.", "trabajo": "No dejes que un conflicto con un compañero de trabajo te arruine el resto del día. Tampoco permitas que esta persona te atropelle con sus modales impulsivos. Tómate el tiempo que necesites para reponerte y hacer foco en el núcleo del asunto. Arranca nuevamente desde allí.", "frase": "#CAPRICORNIO: lo que más gusta a los demás de ti es esa constancia para alcanzar objetivos,que te caes y te levantas,que no hay miedo a nada"}, "general": "El trígono entre Mercurio y Neptuno les ofrece una solución intuitiva a los misterios, en caso de que tengas algunos bajo la Luna Nueva en Escorpión. Esta noche, es hora de experimentar un déjà vu que tiene el pequeño tono efímero de tus sueños imperfectamente recordados. Ten cuidado al reaccionar a lo que es real y lo que no lo es."}