{"sagitario": {"personal": "Las características de la alineación planetaria no son simples de expresar. Sentirás mucho a la hora de examinar la parte más oscura de ti y no te agradará lo que verás. La intolerancia con respecto a las ideas de los demás te mirará a la cara y no podrás negarlo. Aunque esta perspectiva sea difícil, si utilizas tu introspección, posiblemente encuentres una solución a este problema.", "amor": "Sé sincero/a y muestra a tu nuevo interés amoroso cuánto te preocupa. Hoy el afecto está en las estrellas y puede ayudar a que la relación crezca. Al hacer saber a esa persona cómo de especial es él o ella ahora para ti, descubrirás a cambio cuánto significas tú para él o ella.", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz a un lado el hartazgo y controla tus impulsos vengativos. Es mucho mejor que perdones y olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón."}, "cancer": {"personal": "Tienes energía que gastar y tienes la intención de usarla. Pide a tus amigos que se te unan en el parque. También puedes organizar un partido de tenis para la tarde. Disfruta de tu día al aire libre, pero ten cuidado de no pasarte. Si hoy sufres una lesión muscular, podrían pasar semanas antes de que te cures totalmente. Si mantienes tu propio ritmo y bebes abundante agua, entonces disfrutarás del día sin repercusiones.", "amor": "Hoy es un día para cavilar. Tienes una historia de muchos años de amor y amistad con tu pareja pero han llegado a un punto en el que apenas se toleran. Recuerda que solamente tolerarse no es un sustituto del amor verdadero. Para ti, el amor es una emoción no un apoyo.", "trabajo": "En tu interior algo está gestándose: está por nacer una idea. Lo sientes. Hay algo que crece dentro de ti. Estás en la primera fase de algo muy significativo, que también será muy emocionante. Ten en cuenta que hay gente que luchará para evitar que tu sueño se manifieste. Sé fuerte."}, "geminis": {"personal": "Deja que el genio que llevas dentro de ti salga a jugar. Puedes sentirte como una especie de inventor que tiene ideas locas que podrían ayudar a revolucionar el futuro. Saca estas ideas a la luz y observa qué tipo de respuesta recibes de la gente cercana. Ciertos conceptos vanguardistas pueden interesarte mucho. Estos son los que debes perseguir y a los que dar seguimiento si puedes.", "amor": "¡Los ciclos suceden! ¡No te sorprendas si te encuentras con un viejo amor hoy! Aunque el escenario parece apetitoso, mira antes de saltar; tienes que actuar con diplomacia en los asuntos del corazón. Disfruta del tiempo de tranquilidad, pero no tomes ninguna decisión.", "trabajo": "¡Todo está funcionando a la perfección en tu vida! Estás en una posición muy favorable ante los demás. Puedes lograr grandes avances en cualquier cosa que te propongas. Ha llegado la primavera que tanto estabas esperando luego de un largo invierno."}, "piscis": {"personal": "La reciente realización de una o varias metas a largo plazo puede causar que hoy te tomes una pausa y consideres hacia lo que vas a apuntar en el futuro. No tengas miedo de tener más ambición que antes, porque has adquirido un poder interior que te da más confianza y una fuerte creencia en ti mismo/a. Es la creencia en nuestra propia autoestima la que nos da el poder para mover montañas. No te sorprendas si en los próximos meses te encuentras avanzando.", "amor": "El romance gobierna tus planetas hoy. Si has amado a alguien a distancia durante mucho tiempo, puede que ahora tengas la oportunidad de aproximarte algo más con tal. Toda esa espera probablemente ha hecho que todo sea mucho más dulce. El objeto de tu deseo puede sorprenderte con su respuesta, así que prepárate.", "trabajo": "La euforia del día de ayer empieza a decaer al tiempo que descubres que un plan que tú creías infalible tiene serios problemas estructurales. Sin embargo, ese no es motivo para tirar la toalla y abandonarlo todo. Introduce ya mismo algunos cambios y, ante todo, no te rindas. Es mucho lo que hay en juego, y tú lo sabes."}, "leo": {"personal": "Tu salud estará de maravilla y hasta puede que decidas comenzar con un nuevo régimen de nutrición para estar en óptimo estado. En el trabajo te va muy bien, y probablemente estés deseando un ascenso en el campo en el que te involucras. Sin embargo, no caigas en la trampa de dormirte en los laureles. La energía astral en juego implica éxito, pero sin trabajo que lo apoye, sus efectos pueden ser fugaces.", "amor": "Da tiempo a tu nuevo interés romántico para que pueda digerir lo que le han dicho sobre ti. Ya está contigo, así que no hay nada que demostrar. Juntos han aprendido una lección importante, que es que en una nueva relación se comienza confiando en la otra persona en vez de creer en lo que otros dicen sobre ambos.", "trabajo": "Reafirma tu independencia. Estás logrando un objetivo importante y otras personas se cruzan en tu camino. No lo permitas. Actúa con independencia y sigue avanzando sin que se conviertan en un obstáculo. No es momento de cargar con un peso adicional."}, "virgo": {"personal": "La intimidad estará en el aire en los próximos días. Tus más allegados quieren hacer una gran cantidad de planes contigo, y tú quieres pasar la mayor cantidad de tiempo posible con ellos. Por todos los medios, hazlo. Te recargarás, y algunas de las discusiones podrían conducir a algo grande. Sin embargo, puede haber un poco de tensión en el aire para templar toda esa cercanía, ya que no todo el mundo estará de acuerdo con tu punto de vista.", "amor": "Un peligro invisible se está acercando. Alguien que tiene celos puede querer arruinar lo que tienes. La mejor manera de lidiar con esta situación es evitarla. Sin tener éxito, los problemas generalmente se desvanecen rápidamente y desaparecen. La venganza es un plato que se sirve frío, pero la mayoría de la gente la prefiere caliente.", "trabajo": "Es momento de establecer nuevos objetivos que te gustaría cumplir el año que viene. Durante las próximas semanas, recibirás un especial apoyo por parte de las personas que te rodean. Siéntete libre de recurrir a los demás y pedir consejos."}, "libra": {"personal": "Hoy es un buen día para expresar tus sentimientos a otros. La alineación astral está generando sentimientos positivos y armonía en tu interacción con la familia y amigos. Te descubrirás haciendo las pases con alguien que ha estado en desacuerdo contigo. Verás que esta persona no tiene intenciones de que sean enemigos y serán capaz de encontrar cosas en común. En resumen, podrías llegar a tener lindas conversaciones que levantarán tus ánimos.", "amor": "Este es el día perfecto para revisar tu relación. No importa lo mucho que quieras a tu amor, es posible que no lo hayas apreciado. Dedica el día de hoy a mostrarle a tu verdadero amor, que en este mundo de tanta tensión puedes temporalmente olvidarte de él o ella, pero que sabes lo importante que es para ti.", "trabajo": "No dediques tanto tiempo a prepararte si eso hará que llegues tarde al trabajo. Una apariencia ligeramente desalineada es mucho mejor que llegar a mala hora. Por ahora, guárdate tu orgullo. Además, de por sí te ves mejor que la mayoría de la gente."}, "tauro": {"personal": "Es otro día afortunado para las finanzas, así que asegúrate de aprovecharte de las oportunidades que se te presenten. Aunque con tu habitual estilo analítico, tendrás cuidado de realizar primero una revisión exhaustiva de los pros y los contras de la propuesta. Por mucho que te beneficie el estar trabajando hoy, no te olvides de salir a la calle para despejar tu mente. Sé especialmente consciente de los pensamientos o ideas que vienen de fuera, aparentemente de la nada.", "amor": "Hay un entendimiento más profundo en los planetas hoy. Conocer a tu pareja te permite conocerte mejor a ti mismo/a. Mientras te comprometes en esta nueva relación puede que tengas que liberarte de otra. Intenta no pensar demasiado en el pasado. Al contrario, mira hacia el futuro.", "trabajo": "Asegúrate de apoyar a tus compañeros de trabajo cumpliendo con aquello que has prometido. Si no logras mantener la unidad de este modo, atentas contra ti mismo/a y contra tus pares. Juntos serán poderosos. Desunidos, en cambio, serán muy débiles."}, "aries": {"personal": "Todos somos crédulos hasta cierto punto. Tú no eres una excepción. Puedes esperar recibir algunas ofertas financieras hoy. Pueden venir a través del correo electrónico o a través de una persona de ventas. Confía en tus instintos. Algo de lo que se está ofreciendo en realidad puede ser demasiado bueno para ser verdad. Sin embargo, lo que se te ofrece en casa es genuino por los cuatro costados. Hay pasión en el aire junto con toda esta integridad.", "amor": "No rechaces las invitaciones de amigos hoy, especialmente si no tienes pareja y te gustaría cambiar eso. Es hora de que dejes el trabajo de lado durante unos días, por lo menos, y disfrutes de diversión de verdad. ¡Ahí fuera también hay alguien que te busca!", "trabajo": "Ten cuidado: no hables más de la cuenta. Hoy te sentirás como un loro parlanchín, y una vez que comiences a hablar ya no podrás parar. El peligro es evidente: corres el riesgo de decir algo de lo que después te arrepentirás, y que puede llegar a costarte tu puesto de trabajo. Sé precavido/a."}, "escorpio": {"personal": "Puedes tener un día maravilloso hoy. Tu imaginación, intuición y creatividad son grandes, y tu inspiración hacia las nuevas obras de arte podría llenar tu corazón y mente. Vas a estar muy feliz al discutir tus ideas con cualquier persona que muestre interés. El único punto oscuro en el día puede ser que un niño, amigo o amante se enoje porque se sienta ignorado. No te preocupes. Saldrá de ello.", "amor": "Puede que hoy estés mirando al amor desde diferentes sitios. Recuerda que en todas relaciones, no importa lo sólidas que sean, hay cosas buenas y malas. Puede que te des cuenta de que es importante aceptar a tu alma gemela exactamente como es en vez de como te gustaría que fuese.", "trabajo": "Esa peligrosa actitud combativa acabará por distraerte del trabajo que debes terminar. Quizá el enfado que aun queda en ti de una reciente discusión hace que te sientas a destiempo con respecto a todo lo que te rodea. Pero tú sabes que no puedes seguir así. Deja atrás los enojos del pasado y concéntrate en el trabajo que tienes ahora frente a ti."}, "capricornio": {"personal": "Hoy es posible que experimentes una ligera (y muy temporal) noche oscura del alma. Podrías echar una larga mirada a tu vida y, a pesar de que lo estás haciendo bien, todavía sentir que aún no estás donde quieres estar. Espiritualmente, es posible poner en duda las visiones tradicionales que has cuestionado y todavía te preguntas acerca de los nuevos conceptos que has adoptado. Trata de distraerte leyendo un libro o con una película. Esta sensación pasará mañana.", "amor": "Bueno... tuviste la oportunidad perfecta la semana pasada... ¡todas las puertas estaban abiertas! Tienes fortuna de que el objeto de tu afecto sea un alma paciente porque tu diplomacia se está entrometiendo en todo. ¡Deja de analizar todo demasiado!", "trabajo": "Estás en una posición de gran poder. Asegúrate de ganar el salario que mereces. Tu talento y tu ojo crítico tienen gran valor. Tienes una sólida reputación. La gente puede confiar en ti. Mereces un sueldo que lo refleje."}, "acuario": {"personal": "¿Qué legado has recibido de tu familia? ¿Qué rasgos de carácter has dejado atrás? ¿Cuáles son los valores específicos que constituyen tu personalidad? Estos son los tipos de preguntas que el astro puede llevarte a tener sobre tu persona el día de hoy. El modo en que participas del mundo que te rodea, en tu vida personal y profesional quizás necesite una nueva base hogareña. Quizás, es el momento adecuado de tratar de liberarte de toda carga emocional.", "amor": "Aunque la energía sexual prevalece hoy, ¡ten cuidado! Tu racha de discusiones podría dificultar los momentos de tranquilidad si no controlas tu temperamento. Por supuesto, te han cansado los juegos de adivinanzas y estás recibiendo señales contradictorias de nuevo... pero mantén la calma.", "trabajo": "Toma una lección que hayas aprendido durante la semana laboral y aplícala a tu vida hogareña. Hay una persona en tu vida a la que le vendría muy bien un poco de disciplina o algunos consejos simples y prácticos. La conversación fluirá con facilidad, prestándose a las charlas de este tipo, que resultarán muy productivas."}}