{"virgo": {"personal": "Los aspectos de hoy podrían aclararte algunas ideas bastante incompletas acerca de tu futuro profesional. Si andas buscando un cambio, como atreverte a emprender una búsqueda más artística, ahora es el momento de comenzar a planificar exactamente cómo hacerlo. El primer paso es averiguar cómo puedes ganarte la vida con ello. ¡Bienvenido tu nuevo carácter creativo!", "amor": "En tus planetas está la exploración de los sentimientos más íntimos. Busca los lugares más recónditos, en los que se guardan los secretos y la magia. El increíble misterio de lo oculto te impulsa y cuanto más aprendes acerca de una pareja así, más que necesitas saber. Luego llega la calma.", "trabajo": "Reafirma tu independencia. Estás logrando un objetivo importante y otras personas se cruzan en tu camino. No lo permitas. Actúa con independencia y sigue avanzando sin que se conviertan en un obstáculo. No es momento de cargar con un peso adicional.", "frase": "#VIRGO: no dices lo que los demás quieren escuchar, dices lo que es, aunque eso conlleve hacer comentarios sangrientos. Que no pregunten..."}, "acuario": {"personal": "Hay agresividad en tus emociones hoy. Esta sensación reclamará tu atención y demandará que seas estable y razonable con respecto a todas las tareas que realices. Actúa con honestidad y comprensión. Nadie va a entender metáforas oscuras a menos que tengan algún uso práctico. Riega tus plantas y limpia tu patio. Cuanto más cerca puedas estar de la Tierra hoy, mejor.", "amor": "No te sobrepases ahora expresando tu adoración por los amigos de tu amante. Hoy sólo inflará sus egos y hará que se pregunten por qué los idolatras. Una expresión sincera pero más sutil de tu agradecimiento hacia tu amante y sus amigos funcionará mejor hoy.", "trabajo": "El buen diálogo que has logrado entablar con la gente en los últimos días se derrumbará. De repente, todos comenzarán a cerrarse. Esto es así porque los otros están en una frecuencia diferente. En vez de presionarlos, dales espacio.", "frase": "#ACUARIO: Cuando un asunto te interesa indagas hasta el final, lo necesitas saber todo, todo, todo…"}, "cancer": {"personal": "Un amigo o vecino con quien necesitas ponerte en contacto puede estar ocupado todo el día y te podría resultar muy difícil ponerte en contacto con él. Probablemente, ni el teléfono ni el correo electrónico funcionarán, ya que tu amigo podría estar demasiado ocupado como para revisar los mensajes. La mejor manera de establecer contacto puede ser meterse en el auto e ir a cualquier lugar en que se encuentre. Toma las calles laterales. ¡Las principales carreteras probablemente estén congestionadas por el tráfico!", "amor": "Hoy, no permitas que los malentendidos se interpongan entre los dos. ¡No es tu estilo el no cumplir una promesa! Pero hoy, puede que tengas que romper unas cuantas para superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado.", "trabajo": "Has comenzado a vislumbrar la solución a un problema relacionado con tu carrera que hace tiempo te aflige. Algunos objetivos a largo plazo que parecían irrealizables están ahora a tu alcance. Presta atención a lo que otras personas dicen hoy. La respuesta anda dando vueltas por ahí.", "frase": "#CÁNCER: sensible, emotivo, a veces te quejas demasiado porque aguantas demasiado peso. Das amor, pero también necesitas recibir."}, "geminis": {"personal": "Un revés financiero inesperado podría hacerte tambalearte al principio. Tal vez una emergencia, como un dolor de muelas o una avería del auto, requiera un gasto importante que no habías previsto. Probablemente puedas encontrar una manera de hacerle frente a la crisis. Es posible que tengas recursos de los que no seas consciente ahora. Revisa tus finanzas y podrías recibir una grata sorpresa. ¡Ten paciencia!", "amor": "La Luna está de tu lado hoy; pide un deseo al atardecer, cuenta hasta tres y sóplalo hacia el cielo como si fuese una burbuja. ¡Imagínate al deseo de amor volando como una mariposa y posándose suavemente en el corazón de la persona que anhelas! Esa persona sentirá el amor.", "trabajo": "Has llegado a un importante punto de partida. Prepárate para el camino que siempre quisiste recorrer. Estás en la posición óptima. El camino puede parecer largo, pero esto no debe desalentarte. Sólo debes dar un paso por vez.", "frase": "#GÉMINIS: a pesar de tu inestabilidad, de tu nerviosismo y de que eres incorregible, te calmas cuando todo pasa y le encantas a cualquiera."}, "piscis": {"personal": "Eres una excelente amistad, y te enorgulleces de ayudar a la gente a tu alrededor. ¿Alguna vez has pensado en involucrarte en una causa humanitaria o dedicar un par de horas de tu tiempo cada semana a tu comunidad local? Hoy, este tipo de ideas puede convertirse en una parte real de tu vida. Es el momento de utilizar todas tus grandes ideas para ayudar a otras personas.", "amor": "Familiares y amigos a los que quieres por igual reclamarán tu atención ahora. Es maravilloso y te emociona y lo agradeces por igual. El único problema es que simplemente no estás de humor para ello. Quieres estar a solas con tu pareja. Oye, no hay nada de malo en ello. ¡Relájate!", "trabajo": "Tu bien fundamentado, práctico y concreto plan ha sido sacudido por algo completamente inesperado. Hay tanta rigidez en el aire que se te hace difícil sobreponerte. Trata de ver la sabiduría y no el agravio en la información que te llega.", "frase": "#PISCIS: eres intuitivo, conoces a las personas con sólo mirarlas, y eso, te da ventaja. Mucha."}, "leo": {"personal": "Puedes descubrir que tus emociones son sofocadas hoy. Tienes mucho que decir, pero por alguna razón dudas un poco a la hora de hacerlo. No te sorprendas si sientes tantas ansias que se te hace difícil comunicarte. Gran parte de la conversación de hoy puede estar llena de simplezas y de poca sustancia.", "amor": "Es momento para algo de quietud, de algo de tiempo de calidad a solas con la persona que adoras. Si tienes pareja, no hagas planes con tus amigos. Puede que se entristezcan pero lo superarán. Si no tienes pareja, convence a tu nuevo amor para quedarse cómodamente en casa con pizza y una película.", "trabajo": "Un enfoque creativo e innovador es justo lo que se necesita para resolver las dificultades de hoy en el trabajo. No tiene sentido recurrir a viejas soluciones para enfrentar los mismos problemas de siempre. Este es el momento adecuado para introducir un nuevo recurso, una idea novedosa.", "frase": "#LEO: puede que exijas, claro que si, pero no solo pides, también das mucho de ti mism@, a veces, demasiado, y no siempre con l@s correct@s."}, "sagitario": {"personal": "Podrías recibir varias visitas hoy, y una serie de temas fascinantes podrían surgir en el curso de la conversación. Algunas ideas interesantes podrían salir directa o indirectamente de estas discusiones. Es posible que desees ponerlas a funcionar a través de la formulación de planes de acción para hacer que tu futuro sea más satisfactorio. Oportunidades profesionales, financieras y espirituales; todas podían abrirse ante ti. ¡Adelante!", "amor": "Los planetas muestran que una relación que comienza con el pie derecho hace que llegar a conocerse sea mucho más fácil. Las dudas que se mantienen ocultas pueden destruir una buena relación, así que trata de encontrar la manera de comunicarte, incluso si lo que tienes que decir es difícil.", "trabajo": "Apártate de las disputas infantiles. Ya es hora de que pongas las cosas en su justo contexto. De todo conflicto se desprenden oportunidades, aunque tú no lo sepas. El objetivo del deporte laboral no es tener siempre la razón. Se trata, más bien, de hacer más y mejores negocios.", "frase": "#SAGITARIO: o te aman o te odian, pocas veces hay término medio"}, "libra": {"personal": "No te gusta que te contengan. No puedes esperar en silencio hasta conseguir tus objetivos. Sé consciente de que en ocasiones, hay que realizar tareas desagradables antes de poder disfrutar. Este es el caso hoy. Afortunadamente, el día promete ser tranquilo con periodos de esfuerzo concentrado. Ahora puedes prepararte para el futuro.", "amor": "Si todavía no has ido de viaje con tu pareja, seguro que estás haciendo planes para hacerlo ahora mismo, juntos, por supuesto. Hay romance y viaje en la agenda para ti, cortesía de los enviados astrológicos, así que, ¿qué podría ser más apropiado?", "trabajo": "Dejaste que te guíe una mera suposición y hoy, de algún modo, padecerás las consecuencias. La única manera de rectificarte es siendo honesto/a contigo mismo/a y también con los que te rodean para poder así lidiar con esta difícil situación.", "frase": "A pesar de tantas decepciones, #LIBRA no pierde la fé, vive con la convicción de que la vida le tiene guardada una gran historia, o muchas grandes historias..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Espera un ritmo agitado hoy. Algunos de tus colegas pueden haber estado postergando las cosas un poco y ahora hay que hacer todo a la vez. Sin embargo, no te frustres demasiado. Hay razones tácitas para su conducta que no han compartido contigo. Hazlo lo mejor que puedas y espera que los otros también lo hagan. Si tienes que esperar a algunas personas, ¡no será el fin del mundo!", "amor": "Hoy, un destello de conocimiento te permitirá entender la ira de tu pareja que ha salido a la superficie últimamente. En vez de no decir nada, habla para aliviar este malestar. El silencio sólo causará más conflictos en casa. Será necesario un refuerzo positivo.", "trabajo": "Las ideas aparecerán a borbotones, como si tuvieras un manantial en la cabeza. El teléfono no parará de sonar y recibirás muchos más mensajes que de costumbre. Hoy no es un buen día para faltar al trabajo por enfermedad (ni real ni imaginaria). Tú eres un miembro muy valioso del equipo. Habrá mucha gente intentando comunicarse contigo.", "frase": "#TAURO: serás el único que de permiso para entrar en tu vida, nada de llegar y de revolucionarte todo, no no, tu no quieres eso."}, "aries": {"personal": "El pronóstico de hoy es excelente para ti. Los cuerpos celestes no pueden dejar de sonreír ante la energía de tu carácter tempestuoso. Se te recomienda que actúes de acuerdo a tu fuerte intuición. Pero sé prudente en la ejecución de tus acciones para evitar que tu espíritu impulsivo te impida tomar las precauciones recomendadas.", "amor": "¡Es tiempo de fiesta! Hoy ponte tus mejores ropas y disfruta de la camaradería y la oportunidad de socializar. Durante las reuniones sociales observa con cuidado y permite a las estrellas darte una visión de los personajes de la fiesta. ¡Serás capaz de reconocer a la persona adecuada para ti en la habitación!", "trabajo": "No actúes precipitadamente en el trabajo. Tus deseos de avanzar y adelantarte pueden llevarte a actuar de manera atropellada. Sé reservado/a y cuidadoso/a con cada uno de tus movimientos. Analiza las cosas de principio a fin antes de proceder.", "frase": "#ARIES no es delicad@, pero no te quejes, pediste la verdad y te la dijo, sí, quizás no de la mejor forma posible, pero te la dijo..."}, "escorpio": {"personal": "La información sobre psicología, en particular sobre los sueños, podría capturar tu imaginación. Podrías decidir recopilar tanta información como sea posible. El lado oscuro de la personalidad puede resultarte especialmente atractivo. Recordarás todo lo que leas o escuches hoy, ya que tu mente es particularmente retentiva. Esto incluye las tendencias financieras y las formas de aumentar tus ingresos.", "amor": "Siempre has querido enamorarte, así que si ahora sí lo estás, ¿por qué no eres feliz? Tal vez sólo tienes que despertar. Eso es precisamente lo que los planetas tienen en cuenta hoy. Ellos están listos para darte un punto de vista fresco y cielos despejados desde los que obtener una nueva perspectiva.", "trabajo": "Este día parece no terminar nunca. Cuando crees que un proyecto o una tarea están listos, surge una nueva variable y te hace ver que no es así. Hay más trabajo por hacer. Ocúpate de los detalles a medida que aparecen. No lo dejes para después.", "frase": "#ESCORPIO: Necesitas dominar, controlar y saber todo de la mayoría de las cosas, el poder es lo principal, y tú, lo tienes..."}, "capricornio": {"personal": "Resolver una controversia puede estar en tu agenda de hoy. Puedes encontrarte justo en el medio si no tienes cuidado. Si esto sucede, lo más sabio sería retirarse. Cuando estás en esta posición (especialmente con dos personas que te importan), el resultado acaba perjudicando a alguien y puede que sea a ti. Si les dices que te importan los dos demasiado como para involucrarte, es más probable que todo salga mucho mejor.", "amor": "Últimamente has estado acercándote cada vez más a alguien al punto que te preparas para dar un paso más hacia la verdadera intimidad. Traten de pasar juntos tantos momentos como sea posible. Hazles saber a tus amigos que vas a desaparecer por algunos días.", "trabajo": "Separar la realidad de la fantasía puede resultar complicado, ya que ambas facetas parecen mezclarse en la información que te está llegando. Antes de proceder suponiendo que todos los datos que tienes son verdaderos haz muchas preguntas.", "frase": "#CAPRICORNIO es radical en la mayoría de sus cosas, odia que las cosas se queden a medias y a las personas que las dejan a medias ¿claro?"}, "general": "Mira hacia futuro mientras Marte en Piscis conjunta a Neptuno. El futuro se desenrolla ante tus ojos. De verdad es posible comenzar de nuevo y construir una nueva vida basada en resoluciones. La energía lunar de esta noche se trata de esperar y necesitar de un pequeño empujón para revelar algo importante (si no fue revelado anoche)."}