{"sagitario": {"personal": "El aspecto en juego puede hacerte sentir obstinación. Probablemente no desearás recibir consejos ni críticas de nadie. No te cierres tanto al punto de no permitir que te ofrezcan ayuda sincera.  Podrías estar luchando con una situación que te ha significado muchos desafíos. Podría haber alguien cerca de ti que tiene opiniones importantes al respecto. ¡Trata de tener la mente más abierta!", "amor": "Si el amor llama hoy a tu puerta, ¿la abrirás o lo ignorarás? Todos llegamos a hartarnos pero para hacer que las cosas funcionen en tu vida necesitas vencer tu cinismo. Dedica ahora algo de tiempo a liberarte de cualquier negatividad relativa a tus relaciones. Este enfoque será recompensado en el futuro.", "trabajo": "Por algún motivo te sientes solo/a. Quizá las circunstancias te llevan a alejarte un poco de la gente y a trabajar por tu cuenta. Pero como tú eres una persona extrovertida, este nuevo método no parece funcionar. Hoy, sin embargo, la soledad te hará bien.", "frase": "#SAGITARIO: puedes llegar a ser generoso con los que sabes que responderán por ti...MUY generoso. Obvio esperas que los demás sepan agradecer."}, "general": "Disfruta de lo inesperado cuando la Luna aspecte a Mercurio y a Plutón. Puede que hasta te resulte divertido que se te tome por sorpresa. El aspecto de esta noche entre Venus y la Luna en Piscis es un poco difícil para el romance, pero eso no quiere decir que no puedas disfrutar de pasar tiempo con amigos.", "cancer": {"personal": "Hoy podrías acercarte un poco más a alguien. La alineación de los astros de hoy te ayudará a saber más de alguien que forma parte de tu vida. Quizás tengas una reveladora conversación con una de tus amistades. Podría haber cosas de él o ella que ignoras. Demuestra tu apoyo a quien confía en ti. Es lindo que alguien te confíe sus verdaderos temores y deseos. Hoy podrías estar en condiciones de darle aliento.", "amor": "Es posible que hayas conocido a alguien hace poco que realmente te ha llamado la atención. Probablemente ha mostrado algún interés, pero no te ha dado señales claras. No fuerces las cosas, ya que hoy es un día para tener fe en el amor y dejarlo solo para que crezca por sí mismo. Aprecia la situación, no la manipules.", "trabajo": "Te invade la sensación de que todos los asuntos ajenos son tu responsabilidad. Como si involucrarte en la vida de los demás fuera una obligación moral. Ten mucho cuidado de no excederte, de no pasar sin darte cuenta de un consejo comedido a un chisme hiriente o a una intromisión agresiva.", "frase": "#CÁNCER muchas veces se olvida del presente y vive en los recuerdos del pasado y en el esperanza del futuro..."}, "geminis": {"personal": "Hoy, puedes darte cuenta de que una amistad es, en realidad, tu alma gemela. Han estado pasando mucho tiempo juntos, asistido a eventos sociales y han llegado a darse cuenta de lo mucho que esperan de la compañía mutua. Tu nuevo nivel de afecto parece obvio, pero sería una buena idea expresarlo con palabras. Si no puedes reunir el suficiente valor para hacerlo, expresa tus pensamientos con un regalo.", "amor": "Nunca permitas que nadie te haga creer que no te mereces lo mejor en una relación. Algunas personas se conforman con menos porque creen que algo más es sólo una fantasía y no quieren acabar solos. La espera para el amor verdadero podría llegar a su fin hoy.", "trabajo": "Si hoy debes encargarte de cualquier tarea que requiera fuerza, concentración y disciplina, asegúrate de hacerlo durante la mañana. Puede que algunas situaciones arriesgadas y esporádicas te hagan perder el equilibrio durante la tarde.", "frase": "#GÉMINIS: sabes más de lo que creen y es mejor que no intenten hacerte daño porque sacarás a la luz todas sus mierdas. Quien la hace, la paga."}, "piscis": {"personal": "Reinará la felicidad en el hogar cuando amigos y familiares se reúnan en un encuentro largamente esperado. O bien, podrías organizar una reunión de amigos y conocidos interesados en las artes o asuntos psíquicos o metafísicos. Las discusiones deberían ser intensas pero fascinantes. Un joven visitante podría tener algunas ideas y revelaciones inesperadas que maravillarán a todos. Anota todo lo que más te impresione. Disfruta de la velada.", "amor": "Te resulta difícil creerlo, en lo que se refiere al amor, porque esa persona especial necesita espacio; y tu corazón se encuentra en un estado de agitación. Recuerda que la ausencia hace crecer el cariño. Se puede vivir sin estar en presencia de tu amor por un día.", "trabajo": "Por lo general, tú prefieres hacer a un lado la precaución y dejar que la buena suerte te guíe con respecto a cualquier situación nueva en el trabajo. Hoy, sin embargo, deberías hacer lo contrario. Adopta un programa más conservador y asegúrate de tener al menos un plan de emergencia, o quizá dos.", "frase": "#PISCIS no tiene mucha fuerza de voluntad hasta el momento en que definitivamente decide de verdad algo. Tarda en hacerlo pero lo hace."}, "leo": {"personal": "Financieramente te ha ido bastante bien. Quieres que te vaya todavía mejor pero puede que temporalmente sientas desánimo. Parece que tendrás que seguir trabajando duro para poder mantener el ritmo. Esto es más resultado de los biorritmos bajos que de cualquier evaluación real de tu situación. Hoy es posible que tengas que trabajar un poco más duramente, pero obtendrás los resultados que deseas. Mañana te será más fácil.", "amor": "Para los nativos de tu signo, es un gran día para pensar en cómo puedes ir más allá de lo que crees que eres capaz de hacer en el amor. Todos nosotros ponemos límites artificiales a lo que creemos que se puede y no se puede tener cuando se trata de romance. Quítate las caderas y sé libre.", "trabajo": "Aprovecha la debilidad de otra persona. En el trabajo alguien está tambaleando. Le está costando terminar alguna tarea o comunicarse con otra persona. Es la oportunidad para que tomes cartas en el asunto y demuestres que puedes hacerte cargo.", "frase": "#Leo no quiere tener el control sobre TU vida, lo quiere sobre la suya, y si parece que a veces quiere controlar tu vida es sólo porque no quiere que tú controles la suya, complicado de entender pero cierto... "}, "virgo": {"personal": "No te apegues demasiado emocionalmente a tu trabajo hoy. Tendrás más éxito cuando te distancies de lo que estés tratando de lograr. Una perspectiva más neutral sobre el tema te hará mucho más eficaz al lograr hacer las cosas. Tienes el poder y deberías utilizarlo. La clave es asegurarse de que no te gobierne.", "amor": "Ahora el romance puede resultar un poco confuso, pero ten tranquilidad porque pronto comprenderás lo que ha estado sucediendo. Aunque puede que necesites algo de tiempo para decidir cuál es tu punto de vista, obtendrás un sentido de la claridad que te guiará a partir de ahora.", "trabajo": "Aquello que tú piensas que no sucederá, probablemente suceda. Al hacer planes a largo plazo, debes tener presente que existe una gran cantidad de variables inesperadas que hay que considerar. Sé flexible, especialmente durante los próximos meses.", "frase": "#VIRGO: estás aquí para controlar tu vida, para tener tu espacio, para saber cortar por lo sano cuando algo no interesa, aunque te cueste..."}, "libra": {"personal": "El fuego de tu ascendente probablemente te esté incentivando a perseguir tus objetivos sin rodeos. ¿Pero cómo arreglas tus objetivos? ¿Está tu naturaleza profunda de acuerdo con tu plan de acción? ¿Tomas decisiones apresuradas con respecto a tu vida amorosa? Hoy te harás preguntas de este estilo... Tendrás inspiración para pensar en estas cosas.", "amor": "Hoy los polos opuestos se atraen. Aunque al principio puede que no parezca que tengas nada en común con un posible interés amoroso, esto no necesariamente significa que sea cierto. Da tiempo a que se desarrollen las cosas y podrías descubrir que ustedes tienen más cosas de las que hablar de las que pensabas.", "trabajo": "Anunciar a viva voz que estás deprimido/a no ayudará a que los otros se muestren más comprensivos. En su mayoría, aquellos que te rodean están de buen ánimo y son optimistas. No les arruines el momento. Lo que deberías hacer, en cambio, es unírteles. Demostrar que puedes sumarte y compartir el júbilo.", "frase": "Cuando todo el mundo va en una dirección, #LIBRA es aquel que camina en sentido contrario."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Estarás de un humor excelente, con la energía astral en funcionamiento. Tendrás una perspectiva distinta de la vida y verás las posibilidades de éxito que te rodean. Tienes todo lo que se necesita para llegar directo a la cima. Sólo debes mantener tus metas y la energía positiva, ¡y el universo pronto te concederá tus deseos más queridos!", "amor": "Los sospechosos habituales, es decir, la gente con la que te relacionas, querrán que estés con ellos esta noche. No sólo te lo van a pedir. Van a exigir tu presencia. Si hay algo que puedas hacer para ir -sin ofender a tu amor, por supuesto- adelante. De lo contrario, discúlpate, lo podrán aceptar.", "trabajo": "La gente tomará todo mucho más en serio. Ten cuidado, fíjate con quién bromeas. Es posible que tu sentido del humor sea malinterpretado. Ante todo, pragmatismo y síntesis: mejor será que tus actos se ciñan estrictamente a las reglas.", "frase": "#TAURO: el testarudo del Zodiaco, pero también el noble y el fiel. No hay traición por tu parte si son leales."}, "aries": {"personal": "Las palabras pueden estar cargadas de energía, así que ten cuidado con lo que dices y cómo lo dices. El estado de ánimo del día requiere que las personas tengan un espacio para expresarse. Permíteles que sean libres o puede que acabes aislándote en un rincón sin salida. Es como pintar el suelo. Tienes que empezar por la parte más alejada de la puerta en vez de al revés.", "amor": "Los planetas indican que el romance está hoy a tu favor, y puede que te lleves una sorpresa. La persona que te interesa debería comunicarse contigo hoy. Ábrete si él o ella decide pasar a la acción. Podría haber algo de confusión al principio pero conectarán eventualmente.", "trabajo": "Tómate el tiempo para organizar el trabajo pendiente de los últimos días. Antes de posponer todo para la noche, fíjate de tener en orden todo lo que necesitas para mañana. Un breve momento de organización ahora te ahorrará mucho tiempo más tarde.", "frase": "#ARIES: ¿Engañarte a ti? Eso es casi imposible, averiguas todo y hasta que no lo haces no te quedas a gusto...Haces lo que sea para saberlo"}, "escorpio": {"personal": "Puedes haber tenido sueños vívidos y maravillosos anoche, dejándote decepción al no ser reales. Tienen un mensaje para ti, así que anótalos, ponlos a un lado y analízalos posteriormente. Tus capacidades psíquicas e imaginación son muy agudas hoy. Este es un gran día para comenzar un proyecto artístico que has tenido en tu mente por algún tiempo. ¡Disfruta de tu día!", "amor": "¡Medita! El incienso te relajará y la música le dará forma a tu día con una noche apasionada. ¡Disfruta! ¡Amor dulce amor! ¿Habías olvidado lo que se siente al tener un flechazo? ¡Disfruta!", "trabajo": "Hoy será mejor que no te apoyes en los demás como normalmente lo haces. Ten presente que los otros tal vez no puedan hacer gala de la profundidad y el grado de percepción que tú tienes con respecto a las tareas del trabajo. Si quieres que algo se haga bien, hazlo tú.", "frase": "#ESCORPIO: Tus sentimientos son tan puros que, o son tu salvación o son tu condena."}, "capricornio": {"personal": "Con la energía cósmica en juego, no te sorprendas si hoy atraes a una multitud. La gente se siente atraída por cualidades como la dedicación, la diligencia, la perseverancia y la honestidad, y estas son todas cualidades que tú posees. Aprovecha esto mientras socializas, conversas, y te diviertes al viejo estilo. Aunque por lo general no te gusten las multitudes, disfrutarás de participar en acontecimientos grupales.", "amor": "Hoy es un día para estar fuera de casa y conocer a gente en situaciones sociales. Al salir, puedes presentarte como más original y libre. Esto atraerá a otras personas de mentalidad similar y te permitirá relajarte.", "trabajo": "Tus palabras salen recubiertas de una enorme carga emocional. Ten cuidado con esto durante todo el día. Esta arista emocional puede desplegarse a tu favor o en tu contra, según de qué modo juegues las cartas. Encara tus batallas con cuidado.", "frase": "#CAPRICORNIO: una de tus frases estrella es: cállate y escucha. Lo sabes. Detestas a la gente que habla sin saber y no dice nada en claro."}, "acuario": {"personal": "Tu fiel y diligente trabajo, además de un montón de sacrificios por el bien de tu carrera profesional, pronto dará sus frutos. Es probable que la previsión de una gran evaluación con posible avance te tenga flotando todo el día, soñando y planeando el futuro. Disfruta de esta bien merecida paz mental. Dedica algún tiempo hoy a disfrutar de tu familia. Tal vez podrías planear una celebración previa.", "amor": "Es el momento de concentrar toda tu energía íntima en la persona que amas y seguro que no va a rechazar esa amorosa atención. Sin embargo, si tienes la sensación de que hay algo que se va a interponer entre los dos: impídelo. Da el primer paso.", "trabajo": "Este es un momento altamente favorable para ti –un momento en el que puedes consumar grandes logros en cualquier tarea en la que estés trabajando. Tienes las herramientas que necesitas para avanzar a paso firme. Y, por si no te has dado cuenta, tienes también la motivación necesaria para poner todas esas herramientas a trabajar.", "frase": "#ACUARIO: Cuando un asunto te interesa indagas hasta el final, lo necesitas saber todo, todo, todo…"}}