{"sagitario": {"personal": "Es posible que hoy sientas algo de pereza y como si estuvieses en las nubes. Podría ser que tus emociones hayan tomado un mayor control de tu subconsciente que tu manera racional de pensar. Por lo tanto, la toma de decisiones puede ser bastante difícil. En asuntos del corazón, podrías sentir un poco más de romanticismo del habitual. Hay un gran estado de ánimo sentimental en el día que te está llevando a simpatizar con los demás.", "amor": "Tendrás ganas de derrochar dinero con alguien a quien quieres y si te lo puedes permitir, ¿por qué no hacerlo? Pero si no te lo puedes permitir, haz algo amable por tu pareja. Lo que de verdad cuenta es la intención, tal y como te lo demostrará esa persona especial.", "trabajo": "Estarás más sosegado/a que de costumbre, y tu dinamismo de siempre dará la impresión de estar un poco disuelto. No te preocupes. No trates de oponerte a estas fuerzas. Un enfoque más relajado te ayudará a conectar con los demás y lograr el respeto que buscabas."}, "cancer": {"personal": "Puedes tener la sensación de estar abriéndote paso demasiado lento, pero las cosas parecen tener un mejor aspecto. Un peso se ha levantado y te preparas para emprender el vuelo. Pronto podrías volver a tu antiguo estado. Por lo menos, de alguna manera te sentirás mejor siendo quien siempre fuiste. Es el momento adecuado para hacer una fiesta o pasar el rato con un grupo grande de amigos.", "amor": "Un grupo de amigos ha decidido que este sea un maravilloso día para ti y la noche tendrá un toque romántico. Tu objetivo es forzarte totalmente a aceptar cualquier invitación sin que te importe el cansancio que sientas o lo que haya estado sucediendo en tu vida. Definitivamente valdrá la pena.", "trabajo": "Sentirás una cierta fricción con respecto a tu lugar de trabajo y a tus compañeros durante los próximos treinta días. Este período comienza hoy, y ya sea que estés en tu trabajo o no, tal vez ya has comenzado a experimentar esa fricción por dentro. Es un signo de cambio."}, "geminis": {"personal": "Durante los últimos meses, puede que hayas conocido a algunas extrañas personas que han influido mucho en tu actitud sobre el matrimonio o la sociedad. Te han estado presionando para que luches por tener más libertad en tu vida. Si este es el caso, puedes tener bastante seguridad de que han sido objeto de una influencia cósmica. Esa no es razón para que tengas que estar de acuerdo. La libertad o la falta de libertad son sensaciones completamente subjetivas.", "amor": "Espera lo inesperado hoy. Podría ser una llamada sorpresa de alguien del trabajo en quien nunca antes has pensado románticamente. Si no va a causar ningún problema en el trabajo, trata de abrirte a esta inesperada oportunidad. Puede sorprenderte lo divertida que puede ser esta persona.", "trabajo": "Tu plan es bueno, pero no logras que los aparatos electrónicos y las computadoras funcionen como corresponde. Ya te da la impresión de que hoy todo lo que tiene que ver con la tecnología está en tu contra. No te frustres. Adopta un enfoque metódico y avanza de a poco, un paso a la vez. Ten presente que tu inteligencia es mucho mayor que la capacidad de una computadora."}, "piscis": {"personal": "Este es un buen día para la creatividad y usar tu imaginación. La configuración te alienta a enfocar los problemas de manera inusual. Si por lo general los abordas de manera lógica, con tu cerebro izquierdo, hoy sentirás deseos de hacer lo contrario. Sal a caminar por un sitio bello, y realiza un poco de reflexión creativa. O habla las cosas con algún amigo e intercambien ideas.", "amor": "Tienes un día emocionante por delante y lo demuestras con algunos de tus movimientos románticos más exquisitos. El amor es uno de tus valores fuertes, y no sólo como una manera de entretenerte. Debido a esto, cautivas a todas las personas que conoces con tu humor, humanidad y corazón. Lanza la precaución al viento y arriésgate.", "trabajo": "Te sientes incluso más estable que de costumbre, lo cual te ayuda a enfrentar las dificultades que surgen en el trabajo. Tus sólidos cimientos te permiten elevarte y ver las cosas con más claridad. Aquí no hay trampas. Lo que ves es lo que hay."}, "leo": {"personal": "Decidirás planificar una salida familiar, dada la orientación de este día. Desearás liberar las presiones y compartir tiempo con tus seres queridos. También necesitas relajarte y recargar tus baterías. Quizás salgas a algún parque de diversiones. O quizás te decidas por algo más simple, como una película o una pizzería. Lo importante es desenchufarse y reír juntos, y estrechar los lazos con aquellos que son las personas más importantes para ti.", "amor": "Es el momento de prepararse para algunos grandes cambios así que haz tu lista, repásala al menos dos veces y comienza a cumplirla en orden y con paciencia. Si vas a llevar a cabo esos cambios con una pareja, necesitará algunas lecciones sobre cómo organizarse. ¿Y sabes quién es perfecto para hacerlo?", "trabajo": "Tendrás la impresión de que las cosas no tienen pies ni cabeza. Darles algún sentido no te será fácil. De todos modos, no deberías sentirte frustrado/a: las cosas son como son. Acéptalas y sigue adelante como puedas. ¿Para qué protestar por aquello que no puedes cambiar?"}, "virgo": {"personal": "Algunos chismes descaradamente falsos podrían surgir hoy. Cuando lo pienses, verás que lo que has oído desafía toda lógica, y en realidad, es más bien ridículo. Sin embargo, la persona que los extiende podría ser tan dinámica y persuasiva que podrías creerlos durante un tiempo. Recuerda verificar los hechos en tales situaciones. Esto te acercará a la realidad en lugar de que te atrape la fantasía.", "amor": "Hoy podrías recibir una llamada que te haga preguntarte por qué perdiste tanto tiempo preocupándote por tu relación. Tu emoción por darte cuenta de esto sólo es igualada por la de tu pareja. Hoy es un gran día para enderezar tu romance, así que ponte en marcha.", "trabajo": "Tu voluntad es muy fuerte y tus palabras se proyectan claras y concisas, alcanzando a la gente que debe oírlas. Estos factores te dan la ventaja que hace falta para triunfar, ya sea que estés o no en el trabajo. Concéntrate en tus talentos y no te preocupes por tus debilidades."}, "libra": {"personal": "Puede ser que no sientas que puedes comenzar tu día hasta que le hayas dejado claro a alguien que tienen un problema que necesita ser tratado. Tienes una mayor cantidad de fuerza emocional que de costumbre, y te darás cuenta de que es importante que te aferres a ese sentimiento en contra de todas las probabilidades. Otras personas pueden tratar de hacerte daño con sus palabras, pero presta atención a lo que estén diciendo. ¿Se están centrando de verdad en los hechos o simplemente te están arremetiendo con sus opiniones?", "amor": "Los planetas han dado un giro, así que no cuentes con que tu pareja regrese. Cuanto más trates de arrinconarla más probable es que huya. Si intentas razonar con tu pareja hoy, no funcionará; vas a tener que esperar a que los planetas cambien y ver qué pasa.", "trabajo": "Los asuntos relacionados con el dinero estarán hoy en el centro de tu atención. Tu estado de ánimo suele depender de la salud de tus finanzas. No caigas en esa trampa. Trata de evitarla para que no termines enojándote con alguien sin ningún motivo o razón."}, "tauro": {"personal": "Éste sería un buen momento para comprender tus sentimientos y sentidos intuitivos de los últimos días. En el trabajo, quizás puedas hablar acerca de la situación con tus superiores en relación a tus colegas. En cualquier caso, éste no es exactamente el momento para esconder tus sentimientos. Tus dudas serán más profundas y difíciles de soportar si no hablas sobre ellas.", "amor": "Tu especialidad es el romance, pero a veces, puede vencerte la timidez. Bueno, no te preocupes. Hay algo que has estado muriendo por decirle a alguien especial, y vaya que te has preparado para decirlo. ¡La buena noticia es que esa persona también ha estado reuniendo el coraje para el mismo objetivo!", "trabajo": "Hay una corriente muy potente hoy en tu trabajo -y si no te atreves a seguirla es posible que quedes rezagado/a. No te burles de la idea sólo porque preferirías quedarte con aquello que te resulta familiar y te hace sentir más cómodo/a. Los riesgos que asumas hoy te beneficiarán."}, "aries": {"personal": "Hoy puedes tener un montón de planes para el futuro. Las ideas pueden llegarte muy deprisa y en mucha cantidad. Puede que te resulte difícil decidir cuáles son las más viables. Deberías estar sintiendo una inspiración y entusiasmo especiales. Este es un buen día para hacer planes y formular ideas para proyectos creativos.", "amor": "Quema tu incienso favorito hoy y pide un deseo con respecto a lo que quieres en el departamento del romance. ¡Te sorprenderá! Recibirás un correo electrónico o correspondencia inusual como resultado. ¡Estará en tu mejor interés el contestar!", "trabajo": "¿Qué tal si implementas una nueva estrategia en tu vida financiera? Puedes hacer averiguaciones sobre inversiones en Internet, o comenzar a organizar el dinero de otro modo en tus fondos mutuos. Es un buen momento para hacer cuentas, evaluar tus metas financieras e intentar algo nuevo."}, "escorpio": {"personal": "Con la configuración celestial podrías estar con ánimo de divertirte. Probablemente no tengas muchas ganas de trabajar. Quizás decidas compartir hasta la más banal de tus bromas con tus compañeros de trabajo. Podrías entretenerlos oficiando de comediante de la oficina. No te cuesta mucho hacer que la gente se ría. Tu ingenio y formas atrevidas siempre logran carcajadas.", "amor": "Ten cuidado con tus palabras hoy porque los ánimos están a flor de piel. Asimismo, la energía te provoca ansias; medita y buscar consuelo hoy. El amor no está en las cartas, así que intenta añadirle color a tu entorno; te consolará.", "trabajo": "La constante preocupación con respecto a la semana laboral que se avecina te impide disfrutar el presente. Trata de no quedar atrapado/a en este problema. No tiene sentido preocuparse por el mañana. Simplemente deja que llegue, y cuando llegue no tengas temor."}, "capricornio": {"personal": "Hoy cómprate una alcancía y comienza a guardar dinero. Si pones un dólar todos los días, habrás ahorrado lo suficiente hacia fin de mes para comprarte algo especial. Lustra tus zapatos, encera tu auto, impermeabiliza tu piso. En resumen, cuida tus pertenencias. El mantenimiento apropiado de tu entorno físico te dará una mayor sensación de seguridad y propiedad. La energía celestial de hoy te ayudará a darle a tu naturaleza interior un impulso de energía poderoso.", "amor": "Recuerda que todos tenemos derecho a tener un mal día, semana o mes... y que este comportamiento no define quiénes somos. ¡Así que recuerda eso cuando te encuentres empacando tus maletas y quieras agarrar camino sin tu pareja! Hoy es uno de esos días.", "trabajo": "Algo en lo que tenías mucha esperanza y habías invertido numerosos recursos de repente comienza a encontrar oposición desde todos los ángulos. Aún no es imperativo que tomes otro camino. Haz los ajustes que sean necesarios, pero no abandones la marcha sólo porque debes enfrentar obstáculos."}, "acuario": {"personal": "La configuración astral hace que éste sea un buen momento para hacer un análisis, ya que la energía en juego toca tu entorno directamente. Debes entender que los cambios que actualmente se te pide que realices tienen que ver con el lugar en donde vives. Piensa en el lugar que sueñas vivir. El aspecto de seguro te ayudará a encontrar tu camino (¡y también un buen agente inmobiliario!)", "amor": "Los celos están en las estrellas de hoy y probablemente tendrás que controlarte. En el momento en que tienes a alguien a quien quieres, alguien más te quiere a ti o a tu interés amoroso. Esto tiene más que ver con una mentalidad consumista que con el amor. Sé paciente y esto también pasará.", "trabajo": "La cooperación será un tema clave para ti hoy. Puedes confiar en que la comunicación con los demás fluirá como un río de aguas cristalinas, sin interrupciones ni obstáculos. Todos están en tu misma frecuencia, gracias a lo cual tus proyectos marchan sin sobresaltos y evolucionan con facilidad. Hoy llegarás a la cima."}}