{"virgo": {"personal": "Sentirás deseos de realizar un movimiento drástico. La configuración celestial actual está elevando tus sentimientos de anticipación y nervios. Quizás te emociones cierta relación personal. Podrías estar enamorándote de alguien y preguntándote si te corresponde. Hoy estarás listo/a para actuar con audacia para descubrir la respuesta. ¡Cuánto más hables desde el corazón, más suerte tendrás!", "amor": "El día de hoy se ve auspicioso, aunque sólo hay una pequeña ventana para esta oportunidad, por lo que debe ser abordado hoy a más tardar, o tu pareja puede cambiar de idea. Mantente firme. ¡Las estrellas prometen resultados duraderos!", "trabajo": "Puede que pienses que una oportunidad que buscabas no está a tu alcance, pero te equivocas. Es mucho más accesible de lo que crees. Sólo tienes que implementar algunos pequeños cambios de rumbo y puede que te encuentres acogiendo la prosperidad con los brazos abiertos.", "frase": "#VIRGO: si te tratan mal no se queda ahí, no...tu hieres de vuelta y huyes, pero te quedas cerca para ver que has causado el daño deseado..."}, "acuario": {"personal": "Hoy podrías dar un paso decisivo en tu vida romántica. Te sentirás en contacto con tus sentimientos y deseos verdaderos. Quizás te hayas estado conduciendo en el terreno amoroso del modo equivocado. Si estás con alguien ¡no puedes esperar que tu pareja pueda leer la mente! Hoy podrías intentar comunicarte de modo más cariñoso y abierto. Si eres soltero/a, podrías invitar a una cena romántica a alguien especial.", "amor": "Para los nativos de tu signo, es un gran día para deleitarse con lo que las relaciones pueden revelar acerca de ti. Aparte de compañerismo y conexión, ¿cómo actúas en las relaciones? ¿Cómo das y qué tomas? Estas revelaciones muestran precisamente lo que eres en este momento. Disfruta y hónralo.", "trabajo": "Esa serie de ideas que has tenido dando vueltas en la cabeza en los últimos días comienzan a solidificarse y a tomar forma concreta. Aparentemente, ahora puedes integrarlas de un modo práctico y útil. En general, este es un gran día para ti, ya que hay enormes oportunidades al alcance de tu mano.", "frase": "#ACUARIO: piensas, demasiado, y tardas mucho en tomar decisiones."}, "cancer": {"personal": "Hoy cuida tus posesiones y demanda lo que sabes por derecho que te pertenece. No dejes que los demás te intimiden haciéndote creer algo que sabes no es verdad. Ciertas personas y sus fuertes creencias jugarán un papel activo en tu rutina diaria debido a la orientación del día. Hoy tu concentración estará enfocada en tu salud. Piensa a largo plazo. Haz cosas ahora que te ayuden a preservar tu cuerpo para el futuro.", "amor": "Hoy, si no dejas tu energía negativa detrás cuando salgas, esto podría conducir a una pesadez terrible en tu corazón. Drenarás completamente a esa persona que tanto te gusta y hasta puedes estropear la noche. ¡Presta atención!", "trabajo": "Los proyectos que dependen de computadoras y de otros aparatos electrónicos no estarán libres de sobresaltos. En vez de intentar resolver todo por tus propios medios, pídele ayuda a los que te rodean. No tiene sentido enredarse en una incierta batalla con lo desconocido si a tu lado hay gente que sabe del tema mucho más que tú.", "frase": "#CÁNCER nunca pierde su niñez, a veces, aunque tengan más edad, hay que tratarlos con el amor que se le da a un niño pequeño."}, "geminis": {"personal": "Si la atmósfera ha sido tensa durante los últimos días, puedes notar que las cosas han mejorado significativamente hoy. Puedes incluso tener éxito en el intercambio de bromas con la gente con la que siempre te ha sido difícil hablar. Este va a ser un día tranquilo, así que ve con el flujo de la energía astral y disfruta.", "amor": "Hoy puedes aprender mucho de algo si escuchas atentamente a tu pareja. La tolerancia es clave, incluso si sus cambios de humor te están molestando. Recuerda que hay muchas otras razones por las que le amas. Trata de acordarte de esto cada vez que quieras salir corriendo.", "trabajo": "¡Todo está funcionando a la perfección en tu vida! Estás en una posición muy favorable ante los demás. Puedes lograr grandes avances en cualquier cosa que te propongas. Ha llegado la primavera que tanto estabas esperando luego de un largo invierno.", "frase": "#GÉMINIS: casi nunca estás satisfech@ con lo que obtienes, siempre hay algo que podía haber sido mejor, e irás a conseguirlo, sin duda."}, "piscis": {"personal": "Una mejora en tus relaciones con una pareja o una persona cercana te hace sentir optimista sobre el futuro, y más aún sobre el presente. Tu sentido de la autoestima es fuerte y formularás ideas positivas acerca de tu vida en los próximos meses. No haga planes definidos ahora. Anótalas y vuelve a ellas más tarde, cuando su resplandor se haya desvanecido un poco.", "amor": "Si te has levantado enamorado/a, seguirás estando así durante el resto del día. Cuando hayas encontrado a tu alma gemela, todos los días pueden ser estimulantes. Hoy es un día para crear aún más aventuras personales con la persona que amas. De esta manera, podrás irte a la cama de la misma manera que te despertaste.", "trabajo": "Estás parado/a sobre una cerca muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: alineamiento perfecto -eso sentirás con respecto al mundo a tu alrededor.", "frase": "#PISCIS: eres un signo de agua, desconfiado, muy alerta de los movimientos de los demás, presientes algo y acaba siendo cierto casi siempre."}, "leo": {"personal": "Podrías pasar gran parte de tu día promocionando los intereses de una organización que se dedica a una causa que significa mucho para ti, tal vez relacionada con los animales o los derechos de los niños. Tiendes a orientarte al servicio por naturaleza, y hoy algo que aprendas, tal vez de la televisión o Internet, podría impulsar tu deseo de marcar la diferencia para aquellos a los que deseas servir. Espera obtener una gran satisfacción de esto. ¡Estás marcando la diferencia!", "amor": "No derrochas demasiado a menudo pero cuando lo haces no hay nada que te detenga. Hoy es uno de esos días pero probablemente no harás compras para ti mismo/a. Seguro que comprarás para alguien y, por ello, te sentirás incluso más extravagante.", "trabajo": "Una figura masculina en el trabajo se comportará de manera pendenciera. Esta persona aprovechará su poder para controlar la situación –y también la gente– de cualquier manera posible. Aunque no te guste, en este momento te conviene trabajar a su lado y no en su contra.", "frase": "#LEO: lo peor de ti es que no olvidas las cosas. Y a veces, vuelven a tu cabeza negros pensamientos que no te dejan avanzar. Es lo que hay."}, "sagitario": {"personal": "Podrías sentir confusión con respecto a los dos lados de tu personalidad. Aunque puede ser que ninguno de las dos realmente te esté llevando  hacia un dirección en específico. Date cuenta de los ajustes que tienes que hacer para que encajes en el esquema de las cosas y cumplas con tus responsabilidades. Un ser querido cercano puede distraerte de manera sutil. Trata de no apartarte de tu propósito demasiado si puedes evitarlo.", "amor": "Un nuevo amor hoy podría venir con una bolsa llena de problemas, así que mejor haz otra cosa en vez de buscar problemas. Al ampliar tus horizontes en lugar de comprometerte con la miseria, te vas a dar la oportunidad de encontrar mañana un amor más libre de drama.", "trabajo": "Hoy, cabe la posibilidad de que las ideas de los demás te resulten completamente extrañas. La primera reacción de tu parte será descartarlas como si no valieran la pena. No te apures, no te apresures, no te precipites. Es mucho lo que puedes aprender de la sabiduría ajena. Tal vez, en este preciso momento, en vez de buscar distracciones deberías estar escuchando a los demás y prestando atención.", "frase": "#SAGITARIO es optimista por naturaleza, poco le afecta...optimista, pasota, indiferente...llámalo como quieras...No se complica vamos..."}, "libra": {"personal": "Es posible que hoy sientas algo de pereza y como si estuvieses en las nubes. Podría ser que tus emociones hayan tomado un mayor control de tu subconsciente que tu manera racional de pensar. Por lo tanto, la toma de decisiones puede ser bastante difícil. En asuntos del corazón, podrías sentir un poco más de romanticismo del habitual. Hay un gran estado de ánimo sentimental en el día que te está llevando a simpatizar con los demás.", "amor": "Si la posibilidad de un nuevo romance surge hoy, pasa por los preliminares pero espera hasta que los planetas se muevan antes de involucrarte realmente. Esta pequeña demora también te dará la oportunidad de pensar antes de lanzarte. Eso sí, no pases demasiado tiempo pensando.", "trabajo": "Las próximas tres semanas estarán regidas por una tendencia que comienza hoy y se caracteriza por la sensibilidad y la colaboración con los demás. Descubrirás que la suerte está más a tu favor cuando tú estás a favor de los que te rodean.", "frase": "#LIBRA siempre valorará tu esfuerzo, de verdad, el esfuerzo que eres capaz de hacer hasta por decir la verdad, aunque joda y duela."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puede que hoy sientas más agresividad de la normal. Esto te puede servir cuando se trata de conseguir lo que quieres, siempre y cuando nadie sufra en el proceso. No tiene que ver con tu naturaleza el pisar a nadie y no es probable que te sientas bien si esto ocurre. Observa todas las vías posibles para alcanzar tus metas. Ten la seguridad de encontrar algo que se adapte a ti que no sea perjudicial para otras personas.", "amor": "Hoy querrás elegir tus palabras con cuidado porque tu pareja puede estar un poco nerviosa. El día tiene un aspecto exaltado que puede convertirse en explosivo si no tienes cuidado. Esta energía se disipará durante el día, y si juegas bien tus cartas, ¡esta puede ser una noche ardiente!", "trabajo": "Préstale especial atención a cualquier documento o contrato que pase por tus manos hoy. Analízalo cuidadosamente antes de asumir un compromiso. Si se trata de papeleo, será mejor que intentes ser más meticuloso/a que de costumbre.", "frase": "#TAURO: Te pueden pedir, exigir e incluso rogar que muestres tus sentimientos, lo que pasa por tu cabeza, pero eso te tiene que salir a ti, además, cuanto más pidan, menos dirás..."}, "aries": {"personal": "Hoy quizás tu amante esté algo difícil. Lo más complicado de entablar una relación íntima con alguien es que, cuanto más te manifiestas tal cual eres, más fácil le resulta al otro herirte. Sabe qué botones pulsar. Podrás sentir que debes retroceder un poco debido a la energía que origina tensiones producto de la configuración astral en juego.", "amor": "Para los nativos de tu signo, es un día de drama en las relaciones, ya que tú y tu pareja simplemente parecen no estar de acuerdo en nada sustancial. Tal vez es hora de tomárselo con humor. Pueden hablar de las cosas serias mañana. Hoy simplemente traten de romper la tensión y superar este momento preocupante.", "trabajo": "Tú lo sabes: en lo profundo de tu ser sólo quieres soñar. Hoy debes darte a ti mismo/a el permiso de soñar. Haz caso omiso de aquellos que quieran obligarte a aterrizar. Si te dicen que deberías ser más práctico/a y mantener los pies sobre la tierra, recuérdales que Einstein era también un formidable soñador.", "frase": "#ARIES: Cuando alguien te cuenta que tiene algún problema en la vida, siempre intentarás abrirle los ojos, explicarle que hay más opciones, si te importa de verdad, jamás dejarás que caiga..."}, "escorpio": {"personal": "Los asuntos amorosos podrían parecer ir mucho más lentamente de lo que quisieras. Tanto tú como tu interés romántico pueden estar con sobrecarga de responsabilidades ahora y no pueden verse mucho. Es frustrante, pero lo superarán. Mientras tanto, no dejes que tus inseguridades saquen lo mejor de ti. El hecho de que esa persona esté ocupada no significa que tu relación tenga problemas. ¡Sé paciente!", "amor": "Es hora de manejar los asuntos íntimos, del tipo realmente íntimo, es decir, no cuando simulas que algo realmente te interesa, pero no es así. Te interesa realmente y también lo está el objeto de tu afecto. Todo lo que queda ahora es que ustedes dos lleguen a un compromiso. Sí, un compromiso real. ¿Te has preparado para ello?", "trabajo": "Si hoy debes encargarte de cualquier tarea que requiera fuerza, concentración y disciplina, asegúrate de hacerlo durante la mañana. Puede que algunas situaciones arriesgadas y esporádicas te hagan perder el equilibrio durante la tarde.", "frase": "#ESCORPIO: tu mejor cualidad es la tenacidad. Si algo quieres te dejas la vida en ello. Tu peor defecto el rencor, la destrucción."}, "capricornio": {"personal": "Emocionalmente, sentirás que vas un paso hacia delante y otro hacia atrás gracias a la energía celestial en juego. La clave hoy será que encuentres el equilibrio entre tu impaciencia en querer terminar las cosas y el temor que pareciera estar reteniéndote. Deberás ser cauta en cualquier situación en la que te encuentres - especialmente aquellas que involucren tu estado mental.", "amor": "Si un flechazo del pasado vuelve a entrar en tu vida hoy, tómate un tiempo para evaluar si tu interés era real o sólo una fantasía. Las estrellas te están dando la oportunidad de perseguir a esta persona, pero primero hay que averiguar si es realmente quien pensaste que era.", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona. Es posible que pienses que es incorrecto simplemente porque no lo entiendes del todo. Tómate tu tiempo y haz preguntas antes de arribar a la conclusión de que el trabajo se ha realizado de manera incorrecta. Podrías aprender algo.", "frase": "#CAPRICORNIO en tres palabras: orgulloso, perseverante, luchador."}, "general": "¡He aquí algo muy bueno! Tienes la posibilidad de ganar una increíble apuesta cuando el sextil entre el Sol y Urano estimule sorpresivos giros (en el buen sentido). Mercurio y Venus suavizan el impacto en caso de que tengas algo serio e importante que decir esta noche."}