{"virgo": {"personal": "A pesar de que tu concentración se base en tareas intelectuales, a menudo también te agrada mantener tu cuerpo activo. Una buena actividad física puede ser ir al gimnasio y entrenarte, o salir a correr; pero también significa alcanzar productividad con todos esos trabajos pesados que has estado acumulando. Es probable que, bajo la influencia astral del día, hagas las cosas con más rapidez y sientas más satisfacción con lo que hayas logrado al concluir el día.", "amor": "Hoy habrá una sensación mágica. ¡Pide un deseo! Este es el día perfecto para los deseos en el terreno del amor y del romance. ¿Por qué no te aprovechas de las posiciones planetarias? Nunca se sabes qué tipo de sorpresas románticas te esperan.", "trabajo": "El día no comenzará del todo bien y puede que traiga frustración, pero tú no debes preocuparte. Hacia la tarde, el ritmo cambiará para mejor y sentirás que estás en sintonía con la gente a tu alrededor -un muy buen presagio para esta semana que recién empieza.", "frase": "#VIRGO: Odias que alguien llegue y empiece a mover tus cosas de lugar, a desordenar tu mundo, y tu vida, y a ponerla patas arriba..."}, "acuario": {"personal": "Posiblemente hoy no temas comenzar una discusión sobre temas sensibles. Comienza una conversación que se extienda más allá de la retórica normal de todos los días. La vida hogareña y familiar influenciarán tus opiniones, ya sea que te des cuenta o no. El aspecto de este día te incentivará a expresarte desde el corazón libremente mientras estés en compañía de tu pareja o tus seres queridos.", "amor": "¿Te sientes sexy? ¡Él o ella se ha dado cuenta! Hoy, el Universo se ha asegurado de que no emanes nada más que belleza, ¡porque así es como te sientes! Eso es estupendo y saludable y conduce a la pasión sin límites.", "trabajo": "Ten cuidado: no hables más de la cuenta. Hoy te sentirás como un loro parlanchín, y una vez que comiences a hablar ya no podrás parar. El peligro es evidente: corres el riesgo de decir algo de lo que después te arrepentirás, y que puede llegar a costarte tu puesto de trabajo. Sé precavido/a.", "frase": "#ACUARIO: te gusta expresar tu excentricidad con combinaciones inusuales de comida ¿alguien quiere piña con jamón?"}, "cancer": {"personal": "Algún tipo de equipamiento podría traerte problemas hoy. Probablemente eres alguien con quien es fácil trabajar pero cuando se trata de solucionar problemas, puede que no sepas todo lo que deberías. No te preocupes demasiado por ello. Pídale a un amigo o colega que te ayude, o mejor aún, llama a un profesional. Sentirás más confianza y lograrás mucho más.", "amor": "¡Ten cuidado! Tu pareja ha estado exagerando sólo para obtener algo de ti. Ciertamente, ha funcionado... al mismo tiempo que ha subido tu presión arterial. Respira profundamente y recuerda que tal está probablemente tratando de obtener toda tu atención.", "trabajo": "La presentación lo es todo, especialmente hoy. La persona que tenga la mejor idea no será forzosamente la que salga triunfante. Triunfará, en cambio, la persona que presente su idea del modo más claro y elocuente. Sé creativo/a al abordar a la gente a tu alrededor.", "frase": "Susceptible y muy vulnerable, si #CÁNCER es herid@ en su sensibilidad se cierra inmediatamente en su concha, al menos, por un tiempo..."}, "geminis": {"personal": "A veces, te tornas a la necedad y deseas hacer las cosas de una manera determinada, aunque haya otra mejor forma de realizarlas. Intenta abrirte más a los nuevos enfoques de los viejos problemas. El día de hoy traerá nueva energía en tu camino. Un colega o amigo te sugerirá un nuevo procedimiento o estrategia distinta. ¡Si escuchas lo que tiene que decir, descubrirás que posiblemente te está presentando una solución mágica!", "amor": "La semana va de maravilla y va a continuar así esta noche. Ponte ropa cómoda y relájate mientras puedas. Hay aventura, actividad y nuevas experiencias en tu agenda para los próximos días y necesitarás toda tu energía.", "trabajo": "Deja que fluya y brille tu singularidad. Aquellos que recurren una y otra vez a las mismas viejas ideas son los que van a quedar rezagados en el trabajo. Hoy no te conviene seguir a las masas. Sé tú mismo/a: te destacarás y serás recompensado/a.", "frase": "#GÉMINIS: eres capaz de engañar a los traidores pidiéndoles perdón,prometiéndoles q no volverá a pasar y apuñalarlos a la mínima oportunidad"}, "piscis": {"personal": "Recuerdos y emociones del pasado podrían estimular tus impulsos creativos hoy. Puede que no seas capaz de entender lo que significa todo esto, pero no obstante las imágenes deberían seguir llegándote. Podría ser una buena idea tomar algunas notas, aunque es posible que no comprendas todo lo que escribas. Esto puede ser más un proceso de liberación de traumas antiguos que la creación de grandes obras maestras, pero aún así, vale la pena hacerlo.", "amor": "Diviértete un poco esta noche. Si tienes que hacerlo, esfuérzate. Incluso si no estás realmente de humor para salir, tu pareja probablemente lo esté. Ya sabes cómo eres, una vez que salgas te divertirás, de hecho, es probable que seas el alma de la fiesta. Adelante.", "trabajo": "Tu ética laboral es muy fuerte hoy. Aprovéchala. Tienes la resistencia para dedicarle muchas horas a un trabajo monótono. Haz horas extras si puedes. La recompensa será grande y sumarás varios puntos con tus superiores.", "frase": "#PISCIS: no te gusta verter lágrimas por quien no debes. Prefieres sonreír, aunque sólo sea por fuera. Pocos te conocen en el fondo."}, "leo": {"personal": "Hoy puede ser que desees concentrarte en uno de tus proyectos privados que te apasiona mucho. Si uno de los miembros de tu familia no te permite trabajar en este proyecto, explícale lo importante que es para ti. Por lo general, trabajas muy duro, por lo que te mereces hacer lo que quieras en tu tiempo libre. ¡Simplemente actúa con discreción! ¡Ellos lo entenderán!", "amor": "El engaño es el pronóstico planetario del día, pero ten cuidado; es un arma de doble filo. Si tienes miedo de ser honesto/a con tu pareja, lo más probable es que ya hayas empezado a mentir. Mentir es difícil, ya que puede plantear muchas otras cuestiones una vez que la base de la confianza se haya roto.", "trabajo": "Sientes confianza y fortaleza en tu lugar de trabajo; ¿por qué nadie te escucha entonces? En vez de hacerlo, están trabajando en la dirección opuesta a tus objetivos, lo que entorpece tu trabajo. Confía en lo que sabes en lugar de preocuparte por los demás.", "frase": "¿Quieres tener a un #LEO en tu vida? Haz que se sienta la mejor persona del mundo, valóralo y nunca le seas infiel porque se va, y no vuelve"}, "sagitario": {"personal": "Puede que durante los últimos meses hayas estado viviendo un apasionado y fuerte romance. La energía astral de hoy alivia un poco la tensión y actúa para bajar un poco de tono la relación. ¡Y gracias a Dios, también! Parece que esta pareja estaba consumiendo más y más de tu energía. Si la pasión de la relación te preocupó o te asustó, ahora ya puedes relajarte. Muy pronto todo volverá a la rutina ordenada que tanto te reconforta.", "amor": "El día de hoy trae un recordatorio de que el amor puede aparecer en cualquier momento. Si hoy se te acerca una persona desconocida, debes darle la oportunidad de conocerte mejor. Un encuentro casual podría convertirse en mucho más. Trata de relajarte, tener apertura, y no prometer demasiado.", "trabajo": "Enfrentas una decisión muy difícil. Este no es el momento para retroceder y esconderte. A causa de tu elección del día de hoy puede que alguien se aleje de ti. No importa. Opta por aquello que te conviene a ti, no por la opción que satisfaría a otra persona.", "frase": "#SAGITARIO: te pierden las formas, y lo sabes, te cuesta mucho no controlarte y sueltas a veces lo primero que se te pasa por la cabeza..."}, "libra": {"personal": "Nada te hará sentir seguridad en este momento. Hoy, esto será así más que nunca. La energía celestial te retraerá nuevamente a viejos moldes de inseguridades personales. Como resultado, te acercarás a los demás si es que no sientes el suficiente aprecio. Saca esto de tu cabeza y verás cómo las cosas comienzan a mejorar.", "amor": "El amor es el arte de superar completamente los límites del control emocional pero manteniendo el equilibrio. Hoy puedes entregarte  al amor y sentir lo que te ofrece. Cuanta más creatividad tengas, más infinitas son las posibilidades de amor.", "trabajo": "Será mejor que muestres una actitud más enérgica y más decidida con la gente que encuentras a tu paso. Si no lo haces, los demás harán lo que quieran contigo y tú no serás más que una especie de títere. Tu energía es demasiado valiosa. No caigas en esa trampa. Para evadirte, concéntrate en ti mismo/a.", "frase": "#LIBRA: caprichoso, voluble e indeciso pero a la vez comprensivo, tolerante y equilibrado"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Sentirás la necesidad de buscar una nueva manera de actuar en tu vida profesional. Hoy la configuración celestial causará todo tipo de agitaciones que para ti se traducirán en dudas y descontentos. Sé inteligente y haz lo que se necesita hacer. Si hay problemas, no te preocupes en pensar porqué sucedieron, simplemente soluciónalos. Y sobre todo, no te quejes.", "amor": "Eres una persona amable en la oficina pero esta noche eres tu otro yo, que sólo tu amante misterioso/a conoce. Para esa persona, te estás convirtiendo en alguien conocido por su amor a la diversión y la aventura. ¿Quién podría ni siquiera imaginar que no hace demasiado tiempo te veían como alguien tímido?", "trabajo": "Es probable que comiences el día como un caballo de carrera que acaba de despegar. Una idea que de repente ocupó tu mente (anoche o muy temprano por la mañana del día de hoy) te impulsa a la acción. No tengas miedo de espolear al purasangre que llevas dentro y de salir a concretar esa idea ganadora.", "frase": "Jugar con los celos de #TAURO es un tema muy muy delicado, mejor que no provoques porque Tauro puede tener paciencia pero es de estos signos que cuando crees que puede aguantar más, se prende, arde, y ahí no le paras ni tú ni nadie..."}, "aries": {"personal": "Con la energía astral en juego hoy podrías pensar en bienes inmuebles. Podrías estar evaluando la compra de una casa nueva. Quizás disfrutes recorriendo la zona y viendo diferentes propiedades. O podrías mirar los avisos y verificar algunas ofertas interesantes. Quizás no estés en condiciones de comprar una casa en este momento, pero podrías estar planificando para el futuro.", "amor": "Hoy es buena idea tomarse los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionada por tu práctica forma de enfocar las cosas. Aunque esto será temporal, cumplir con las reglas de vez en cuando es bueno para las relaciones.", "trabajo": "Olvídate de las cuestiones laborales por un momento. Pensar en el trabajo sólo hará que sientas enojo y frustración. Si tienes que trabajar hoy, intenta no tomar decisiones. Haz todo lo posible por evitar el contacto con los demás. Hay posibilidades de que se generen discusiones.", "frase": "#ARIES: lo tuyo es la transparencia, lo que ven contigo es lo que hay, bueno o malo, tu eso de ocultar cómo eres como que no, guste o no..."}, "escorpio": {"personal": "El pronóstico para el día, en lo que a ti te concierne, es soleado y despejado. Te sentirás como una persona nueva y lista para responder a las necesidades de los que están cerca de ti. De hecho, seguramente te tentarás en dar algunos consejos, algo que en especial te gusta realizar. Por supuesto, con el aspecto en juego hoy, aumenta tu generosidad natural.", "amor": "Todavía tienes ganas de hibernar y tu pareja no va a discutir por ello. De hecho, ¡probablemente desearía que estuvieses de ese humor mucho más a menudo! Sin embargo, no va a durar por siempre así que lo menos que puedes hacer es que sea memorable y si alguien puede, eres tú.", "trabajo": "Tal vez quieras saber por qué todo el mundo muestra amargura en la mirada. Contempla tu rostro en el espejo. ¿También tienes una expresión amarga? Quizá lo que ves en los otros es tu propio rostro reflejado. Conviértelo en un rostro feliz.", "frase": "La intensidad de sentimientos de #ESCORPIO hace que sus relaciones amorosas sean profundas, mágicas y, a veces, trágicas."}, "capricornio": {"personal": "Si ves que necesitas hacer algo para escapar de tu vida por un tiempo, entonces tal vez necesites examinar tu vida más de cerca. En lugar de trata de averiguar la mejor manera de escapar, trata de averiguar la mejor manera de hacer que tu vida sea más agradable. Asegúrate de que estás feliz contigo mismo/a y con las cosas que estás haciendo. Si no es así, es hora de un cambio.", "amor": "Existe la posibilidad de que hayas estado admirando secretamente a alguien a distancia, pensando que no eres un buen pretendiente para esa persona. Hoy, puede que descubras que no está de acuerdo contigo. Trata de prepararte para reaccionar positivamente si esta persona te hace saber sus intenciones.", "trabajo": "Ten mucho cuidado a la hora de exponer ante otros una idea o concepto. Una sugerencia inocente puede ser fácilmente interpretada como rebelión, agresión o incluso insubordinación. En resumidas cuentas, es probable que haya tremendos equívocos. Por eso, ten mucho cuidado.", "frase": "Con #CAPRICORNIO puedes bromear, claro que si, pero no te pases ¿vale? Una broma es una broma, pero hay cosas que sobran...y que NO va a aguantar"}, "general": "Resuelve asuntos importantes esta mañana y después dedícale la tarde a un leve empuje de relaciones públicas. Presume un poco - de una manera humilde y amable, por supuesto. ¿Estás a punto de tomar una decisión? Pues Venus está a punto de cambiar de signo, así que espera un mejor momento."}