{"sagitario": {"personal": "Si encuentras que tus compañías son un poco pesadas, hoy es el día para sacarlos de la complacencia. Puedes disfrutar experimentando con un poco de malicia. Por ejemplo, ¿cómo reaccionaría la gente cercana a ti si hicieses caso omiso de ciertos tabúes sociales, como hablar abiertamente sobre sexo? Puesto que sientes comodidad con el tema, ¿por qué no te diviertes estirando los límites de lo convencional?", "amor": "Hoy, el Universo te está preparando para una persona que está a punto de entrar a tu vida amorosa. El simbolismo de la naturaleza puede darte una idea sobre esta persona y sus intenciones hacia ti. No tengas miedo de hacer un montón de preguntas.", "trabajo": "Que algo sea nuevo y diferente no significa que tengas que temerle. Esta persona o concepto no estaba en tu campo visual original, y por ello es probable que rápidamente hayas descartado la idea de involucrarte. Reconsidera tu posición.", "frase": "#SAGITARIO puede tomarse en broma lo que es serio para otros y tomarse muy en serio algo que es una broma"}, "general": "La Luna cuadrando a Plutón presuriza el día con complicados problemas emocionales. Mantente fuera de las batallas y trabaja en conjunto con la gente si sientes que tu estado de ánimo está a punto de salirse de control. La Luna, Urano y Júpiter retrógrado le añaden un nervioso toque a la noche. Solteros, manténganse alerta a un grupo de bromistas y malhechores.", "cancer": {"personal": "Hoy posiblemente tengas que jugar el rol de padre o madre. Quizás decidas proteger a alguien bajo tus alas. Alguna persona en el trabajo o escuela necesitará de tu guía y protección. Decidirás ofrecer incentivo y ayuda para que esa persona siga adelante con su vida. Comparte tu comprensión de las cosas. Hoy podrás actuar como un hermano o hermana mayor y ayudar a esta persona a sentirse mejor.", "amor": "Mantente alerta hoy hacia todos los aspectos de tu vida. Además, presta atención a tus mascotas esta semana. El lenguaje corporal te dará pistas sobre el carácter de esta nueva atracción tuya. ¡Las mascotas huelen estas cosas! Así que si empiezas a tener dudas sobre esta persona y tu perro gruñe, confía en tu perro.", "trabajo": "Sigue tus impulsos y recibirás destellos de brillo hoy. Se te ocurrirán excelentes ideas y querrás aferrarte a ellas. No hay necesidad de dudar o demorarse; simplemente actúa. Estás en el camino correcto, el camino que conduce al éxito.", "frase": "#CÁNCER: tu signo polar opuesto es Capricornio, el cruel, calculador y pragmático signo de mirada gélida. Respeta a tu Capricornio interior."}, "geminis": {"personal": "Los cuerpos astrales están trabajando tiempo extra hoy. Asegúrate de aprovechar esta configuración, ya que ayuda a echar luz a tu comportamiento en tus relaciones. Pareces tener el grave complejo del talón de Aquiles. ¿Por qué será que eres absolutamente encantador/a con las personas y sin embargo nunca sigues sus consejos o prestas atención a sus opiniones? Realmente hay que tener en cuenta esta pregunta.", "amor": "Cuando los planetas despiertan recuerdos, nuevos o viejos, es difícil quitártelos de la cabeza. Sientes la necesidad de arruinar tu amistad con una persona del sexo opuesto, pero no quieres echar a perder tu nueva relación debido a celos.", "trabajo": "Hoy te cuesta lidiar con otra gente. Tus compañeros de trabajo parecen estar de mal humor y esto hace difícil mantener con ellos un diálogo útil. Será mejor archivar los asuntos importantes, dejarlos para otro día.", "frase": "#GÉMINIS quiere seguridad, pero sin ahogamientos, cuanto más quieras atarl@, más alto volará..."}, "piscis": {"personal": "La falta de contacto con una pareja romántica podría hacerte sentirte un poco triste en estos momentos. Te estarás preguntando si has dicho o hecho algo que ofendió a tu pareja de alguna manera. Esa persona, sin embargo, será totalmente ajena a la idea de que estás molesto/a. Tu pareja está, probablemente, al cuidado de algunas obligaciones familiares y puede haber perdido la noción del tiempo. Ten paciencia. Tu amor se pondrá en contacto contigo en breve.", "amor": "Es el momento de divertirse mucho, así que deja el trabajo a un lado, sin que te importe lo que haya en la agenda. No dejes que nadie ni nada se interponga entre ti y el deseo de tu corazón. Puede que tu pareja esté tan feliz como tú de pasar algún tiempo a solas y ya sabes lo que eso significa.", "trabajo": "No caigas en la trampa que alguien está tratando de tenderte. Está claro que una persona en tu lugar de trabajo intenta embaucarte. Es posible que lo que este individuo busque sea hacerte trabajar más de la cuenta. No permitas que te tomen por tonto/a.", "frase": "#PISCIS: incomprendid@, rebelde y a veces caprichos@, eres capaz de exponerte a los mayores peligros si te da un arrebato, y lo sabes..."}, "leo": {"personal": "El amor y el romance van maravillosamente bien hoy. Si tienes pareja, el afecto sigue creciendo entre ambos. Un fuerte sentido de unidad podría conducir a un compromiso firme. Si actualmente no tienes pareja, no te sorprendas si alguien que te gusta, pero a quien no conoces bien, de repente parece sentir atracción hacia ti.", "amor": "Después de días de dificultades físicas y emocionales, finalmente te has ganado un descanso y deberías aprovecharlo. No importa contra lo que hayas tenido que luchar o con quién has tenido que hacerlo, es el momento de un descanso. ¿Sabes?, incluso los gladiadores se tomaban días libres. Permite que tu corazón cuide de tus heridas.", "trabajo": "La gente tomará todo mucho más en serio. Ten cuidado, fíjate con quién bromeas. Es posible que tu sentido del humor sea malinterpretado. Ante todo, pragmatismo y síntesis: mejor será que tus actos se ciñan estrictamente a las reglas.", "frase": "#LEO tiene éxito gracias a su orgullo, es una de sus armas más valiosas"}, "virgo": {"personal": "Una figura pública, tal vez un autor, puede capturar tu interés de alguna manera hoy. Esta persona podría tener mucho que decir que te interese a muchos niveles diferentes. Querrás familiarizarte con la mayor cantidad de trabajo de esta persona como sea posible. Podrías experimentar algunas perspectivas personales de valor. No te preocupes si tu práctica mente te reprende por esta obsesión. ¡A veces es una buena cosa!", "amor": "Has hecho avances impresionantes románticamente; ¡celebra tu éxito! Ponte los zapatos de baile; ¡esta noche estará llena de risa! ¡Observa la puesta de sol con ya-sabes-quién esta noche! Nunca se sabe a dónde les llevará.", "trabajo": "El ambiente planetario del día de hoy fomenta una atmósfera de aire ligero, llevadero y flexible. Durante las próximas cuatro semanas así será tu Universo, lo cual te hará mucho más fácil la circulación y el movimiento.", "frase": "#VIRGO: no es que siempre seas mal pensado, pero si te gusta adelantarte a los malos tiempos para no llevarte sorpresas, lo sabes..."}, "libra": {"personal": "Las decisiones serán hoy aún más difíciles de tomar. Por un lado, puedes sentir la necesidad de estabilizarte, mientras que por otro lado tu energía se está liberando en un millón de direcciones diferentes al buscar nuevas experiencias e interacciones sociales con otras personas. Trata de adoptar un plan que combine estas dos energías. Los nervios te mantendrán en movimiento.", "amor": "Los cielos harán que esta misma noche oigas hablar de alguien de un lugar muy lejano. Si se trata de un ex y no te interesa, no dudes en decir simplemente que no. Sugiere que sigan siendo amigos, al menos por ahora. ¿Por qué tener prisa? Hay muchas ofertas a la vista.", "trabajo": "Hoy todo el mundo parece estar alimentando tus ideas, ayudándolas a crecer. Te llega apoyo de todas partes. Estás en la posición perfecta para ejecutar tus planes, ¡no esperes más para proceder! Si lo que querías era marcar un rumbo y seguirlo, ¡este es el momento!", "frase": "#LIBRA es generalmente muy maduro para su edad y al mismo tiempo tiene un alma de niño que le acompañará por el resto de su vida"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Quizás estés atravesando inconvenientes que requieren que tomes inspiraciones largas y profundas. Es probable que encuentres formas de ignorar los problemas en tu casa pasando más tiempo en la oficina. También hay problemas en la oficina que podrían ser más complicados que los de tu casa. Esta situación te deja muy pocas opciones. Lo que realmente necesitas es comenzar a hacer preguntas duras y exigir respuestas directas. Lo que más te está lastimando es la demora de cualquier confrontación verdadera.", "amor": "Aunque el amor pueda parecer difícil de alcanzar hoy, en realidad no está tan lejos de tu alcance. Estás aprendiendo cómo tener fe en ti y en tu capacidad para atraer una relación a tu vida. Si puedes seguir siendo paciente y persistente, podrás ver los resultados incluso antes de lo que piensas.", "trabajo": "Eres una persona que ama. Adoras que te amen, y muchas veces sigues a tu corazón por sobre todo lo demás. Sólo cuídate de que tu deseo de amor no tenga efectos adversos en tu carrera y en tu vida laboral en general. Tómate el tiempo para evaluar tu situación y crear un plan.", "frase": "#TAURO: intentas ser precavido. El que te la hace una vez, no te la hace dos. Das importancia a los detalles. Y mucha."}, "aries": {"personal": "La alineación planetaria está cambiando hoy, y es responsable de desencadenar una gran transformación que tendrá una duración de siete meses. El cambio se centrará en los medios que utilizas para realizarte en términos tanto de tu carrera como de tu vida amorosa. Si sientes que tu formación o educación te limitan, puedes esperar buscar la liberación de esas inhibiciones en los meses venideros.", "amor": "Para los nativos de tu signo, hoy todo tiene que ver con divertirse, mientras el romance florece a tu alrededor. El amor puede estar en el aire, pero también en tu casa, en tu familia y en todo en lo que pongas tu corazón. Puedes incluso encontrarlo donde menos te lo esperas, ¡así que permanece a la expectativa!", "trabajo": "No dejes que un conflicto con un compañero de trabajo te arruine el resto del día. Tampoco permitas que esta persona te atropelle con sus modales impulsivos. Tómate el tiempo que necesites para reponerte y hacer foco en el núcleo del asunto. Arranca nuevamente desde allí.", "frase": "#ARIES: en tus días buenos la gente se ríe mucho contigo, eres tan natural...además acaban teniéndote mucho cariño. En tus días buenos..."}, "escorpio": {"personal": "No puedes dejar que todo se interrumpa ahora, no después de haber llegado tan lejos. Este puede ser un momento difícil para ti, ya que parece que el tiempo ha venido a demostrar lo que vales de una vez por todas. Pero esta no es una razón para darse por vencido. Duerme, haz deporte y come saludablemente. Debes ser capaz de ganar esta batalla siempre que te den la oportunidad de hacerlo.", "amor": "Es el momento de llegar a un acuerdo con tu pareja en lo relativo a la división del trabajo en casa. Es posible que los dos hayan estado muy ocupados últimamente. Pero ahora que las cosas se están calmando, es importante compartir las cargas por igual para evitar el resentimiento.", "trabajo": "Evitar a propósito todas las cuestiones que exigen una resolución no te servirá de nada. Es mucho mejor que mires cara a cara a la tormenta. Cuando lo hagas verás que lo peor ha pasado y que ya está saliendo el Sol. Las oportunidades de negocios comenzarán pronto a golpear a tu puerta.", "frase": "#ESCORPIO sabe que si para estar bien debe dar la espalda a las circunstancias externas, aunque en el fondo le afecten, lo hará, y estará mal al principio, y le costará, pero también sabrá que es el camino más fácil para olvidar..."}, "capricornio": {"personal": "Hoy tendrás especial predisposición para con los instrumentos musicales gracias a la influencia de la configuración astral. Particularmente con los instrumentos de cuerda, como la guitarra, el violín o el violonchelo. Si tocas un instrumento, hoy dedícale tiempo. Si estás explorando la posibilidad de aprender a tocar un instrumento, considera los instrumentos de cuerda. Por supuesto que la música siempre puede ser oída, y casi todas las formas de música que hay incluyen a estos instrumentos en sus melodías.  Disfrútalo.", "amor": "La situación se podrá ver como buena o mala, dependiendo de la perspectiva de hoy. ¡Lo que tienen en común es el posible amor! Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión! ¡Y no hay nada malo en eso!", "trabajo": "La verdad, como un charco de barro, hoy carece de claridad. A medida que las horas pasen, los hechos se volverán aun más confusos. Hablar con otros te causará incluso más desconcierto. Por ende, trata de no tomar ninguna decisión importante. Espera hasta que las nubes desaparezcan y salga de nuevo el Sol.", "frase": "A #CAPRICORNIO no le gusta alardear de lo que no tiene. Son auténticos. Lo que ves es lo que hay."}, "acuario": {"personal": "La construcción de calles o edificios podría hacer que sea difícil que puedas moverte por tu barrio hoy. Podría haber atasco de tráfico en varias cuadras. Si tienes que hacer mandados, ve a pie o hazlos temprano. Las obras podrían también estropear las líneas telefónicas, al menos por un tiempo, por lo que podrías perderte algunas llamadas que necesitas atender. Este podría ser un día frustrante. Ocúpate en casa.", "amor": "Puede que los planetas te traigan emociones mezcladas mientras intentas ganar claridad y perspicacia al amor. Si te sientes culpable por cómo manejaste una situación en el pasado, intenta realizar correcciones. Unas flores o una llamada telefónica pueden ayudar mucho a arreglar las cosas.", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente.", "frase": "#ACUARIO: te encanta machacar a los que se creen superiores,lo haces con comentarios que dejan mal al otro pero no violentamente, sutilmente"}}