{"virgo": {"personal": "La melancolía por la ausencia de un familiar o compañero sentimental podría caer sobre ti hoy, y por lo general tu naturaleza exuberante podría ser mucho más moderada de lo que es normal en ti. Podrías incluso pasar la noche viendo televisión. Sería mucho más productivo si vas a la librería y consigues un poco de nuevo material de lectura. ¡Al menos aprenderás algo mientras tu pareja está lejos!", "amor": "Lejos del actual conflicto y confusión, te llegará una comprensión nueva y mejora de tu relación. La energía del día te permitirá tener la paciencia de ver esta situación amorosa desde la perspectiva de una tercera persona. Trata de ver las cosas desde su punto de vista y luego revalúa tu opinión sobre la perspectiva de tu amor.", "trabajo": "El hecho de dirigir tu atención hacia otros asuntos no hará que los más complicados desaparezcan. Será mejor que encares los obstáculos de frente, manteniéndote abierto/a a la posibilidad de crear un genuino diálogo de cooperación. Si lo haces, todo marchará sobre ruedas.", "frase": "#VIRGO: eres fácil de provocar pero también sabes que no das el gusto de que te vean así. Aunque te hierva la sangre por dentro, respiras."}, "acuario": {"personal": "Hoy la alineación planetaria te pondrá de un humor generoso y relajado. Estarás inspirado para ayudar a los demás. Puede que entrenes a tus niños en algún deporte. O que aconsejes a un amigo en temas relacionados con las finanzas. Sentirás la necesidad de compartir tu experiencia y tus puntos de vista inteligentes con alguien más. Toma cartas en el asunto y ayuda a que alguien encuentre claridad. ¡Puede que marques una diferencia positiva!", "amor": "Si estás buscando un cambio, los problemas de pareja se pueden resolver sin problema. Sé como el árbol en el viento: flexible pero bien arraigado. Si sigues siendo inflexible, puedes decirle adiós a cualquier posibilidad de que la relación con esa encantadora persona crezca.", "trabajo": "La suerte está contigo, aprovecha las oportunidades cuando se te presenten. No debes darle lugar a la duda y la vacilación. La precaución no es necesaria cuando se está enfrente de oportunidades claras y evidentes. ¡Atrévete!", "frase": "#ACUARIO: te encanta machacar a los que se creen superiores,lo haces con comentarios que dejan mal al otro pero no violentamente, sutilmente"}, "cancer": {"personal": "Como si se tratase de ajedrez, es posible que tengas que pensar en tu próximo movimiento con cuidado. Puede ser que tu oponente esté dedicando mucho tiempo para realizar el próximo movimiento y estás impaciente. Como resultado, puedes tomar una decisión demasiado apresurada. Ten la libertad de dedicarle tanto tiempo como sea necesario. Tu oponente puede estar dos o tres pasos delante de ti, así que concéntrate.", "amor": "¿Sigues hablando abiertamente sobre lo que te viene a la mente? Por supuesto que sí. Después de todo, ha pasado algún tiempo desde que te liberaste y dijiste lo que querías decir. Mientras estás en ello, llama a esa cierta persona por la que te has estado muriendo por hablar y dile todo lo que estás sintiendo. Todo.", "trabajo": "Es importante que diseñes tu propio plan en vez de esperar que otros lo hagan por ti. Hoy, tu poder de concentración será grande, aunque algunas críticas que recibirás pueden jugarte en contra. No permitas que esas críticas te afecten.", "frase": "#CÁNCER: te cuesta mucho tomar decisiones, siempre estás con la duda constante, y sí quizás una mañana te levantas con una idea muy clara y a las dos horas ya estás dudando, por la noche ya ni te acuerdas..."}, "geminis": {"personal": "Con esta energía astral, una de tus relaciones de amistad se pondrá a prueba en este día. Alguien cercano a ti tendrá alguna dificultad. Te pedirán ayuda para resolver el problema. Aunque podrás hacerlo, hazlo con cautela. No te metas en algo que no es de tu incumbencia. En vez de eso, mantén una posición objetiva acorde a la situación y ofrécele ayuda moral a esta buena amistad. Así incentivarás su seguridad personal.", "amor": "Puede que hoy te resistas a que un/a ex regrese a tu vida. No te gusta interrumpir tus planes para el futuro y este podría ser un desvío muy importante. Incluso así, deberías probar suerte, porque esto te puede llevar a los brazos del amor.", "trabajo": "Cuando los demás comienzan a hablar, tiendes a desconectarte. Prefieres seguir en tu propio mundo e intentar comprender lo que sucede por tus propios medios. Deberías quedarte donde estás y escuchar lo que tienen que decirte. Podrías aprender algo.", "frase": "#GÉMINIS: si estás entretenido todo estará bien, pero si no, por tu cabeza empiezas a tramar un plan contra los que fueron malos contigo..."}, "piscis": {"personal": "Dado el aspecto en juego de hoy, podrías disfrutar de una búsqueda espiritual. Podrías dedicar algo de tiempo a rezar o meditar. O podrías tener una linda conversación con alguien sobre temas religiosos. Quizás hables con un astrólogo o consejero espiritual. Te interesará destrabar  algunos de los misterios de la vida. Con tu persistencia y determinación, pronto develarás algunas opiniones interesantes. Podrías descubrir ciertas filosofías que quizás ayuden a curar viejas heridas.", "amor": "El amor está a la vuelta de la esquina, pero todavía tienes que ser paciente. La electricidad estática tiene que ser despejada antes de que siquiera seas capaz de reconocer este amor. Para que el amor tenga éxito, el momento tiene que ser el oportuno. Si le dedicas un momento, los vientos del destino pronto cambiarán de dirección.", "trabajo": "Tendrás un muy buen nivel de comunicación con la gente en tu lugar de trabajo durante las próximas dos semanas. A consecuencia de ello lograrás enormes progresos. Eres capaz de dar grandes pasos con respecto a tus objetivos anuales al aprovechar este momento tan productivo de manera sabia y eficiente.", "frase": "#PISCIS en tres palabras: intuitivo, emotivo, cambiante."}, "leo": {"personal": "Un poderoso sentido de la inspiración puede salirte de dentro hoy. Es posible que desees anotar tus pensamientos o dibujar las imágenes que aparecen en tu cabeza. Sin embargo, las obligaciones sociales, posiblemente fiestas o visitas, podrían interferir con ello. También podrías sentirte especialmente en sintonía con los pensamientos y sentimientos de los demás, aunque no te guste lo que estás captando.", "amor": "Tus planetas están hoy entrelazados, así que no te sorprenda si tu pareja cambia de opinión sobre algo que ya tenían decidido. Puede que tu pareja diga que es porque lo hace con la mejor intención pero sus acciones no tienen nada que ver con sus palabras.", "trabajo": "En tu mente y en tu escala de valores, la satisfacción laboral debería ser un requisito fundamental y no un beneficio extra, generalmente inalcanzable. Es muy importante para ti que tu situación laboral te llene de felicidad y satisfacción. Si no es así, tendrás que empezar a pensar en cambiar de trabajo.", "frase": "Para que #LEO te pida un favor tiene que estar pasándolo muy mal ¿Depender de alguien? ¡NUNCA!"}, "sagitario": {"personal": "Terminarás un proyecto. Quizás has estado durante semanas escribiendo o lanzando un nuevo plan de mercadeo. Hoy llegarás al punto culminante. Con los cambios de la alineación planetaria, podrás tomarte un pequeño descanso. No te apresures con algo nuevo. Date tiempo a descansar y reflexionar sobre todos tus logros. En el hogar, habrás redecorado o remodelado algo recientemente. Tómate tiempo para admirar tu duro esfuerzo.", "amor": "Puede que no veas a tu nuevo amor hoy pero sabes que ambos están pensando en la otra persona. Una separación les da a ambos un momento para reflexionar. Hoy es un gran día para reflexionar, porque existen sentimientos profundos entre los dos. Permite que esos sentimientos existan.", "trabajo": "¿Tienes alguna meta en específico? ¡Ponla por escrito! La visualización es una forma muy poderosa de realizar tus metas. Claro, también tienes que seguir esforzándote, las grandes cosas no pasan de la nada, pero mientras más lo visualices, más cerca estará de la realidad.", "frase": "#SAGITARIO: libertad, ganas de vivir, de probar, de experimentar. No te conformas, pruebas hasta encontrarte, hasta encontrar lo que buscas"}, "libra": {"personal": "Te enfrentas a un día con cierto conflicto. Sin embargo, la discordia resultará muy útil. Esta es probablemente una de las mejores oportunidades en las últimas semanas para ponerte al día sobre algunos asuntos familiares. Estas cuestiones pueden haber estado ocurriendo a tus espaldas desde hace algún tiempo. Las noticias sobre un poco de historia personal pasada podrían sorprenderte, y tal vez hasta te molesten por una corta temporada.", "amor": "Si ahora tienes problemas de dinero, arréglalos. Sabes exactamente qué sucede y cómo poner remedio, aunque la solución puede ser dolorosa para otras personas. El amor es una cosa pero la autopreservación es igual de importante. Te hace ganar respeto.", "trabajo": "Un suceso que comenzó a manifestarse hace dos semanas culminará hoy durante tu jornada laboral. Se armará un gran jaleo, que probablemente no resulte en nada bueno. Prepárate: hay confrontaciones intensas con mucha gente en el horizonte.", "frase": "A pesar de que con los demás, #LIBRA es muy diplomátic@, sus emociones son fuertes, y siempre está metido en algún lío existencial, amoroso, o de lo que sea. Por más que intenta aplicárselo a sí mism@, no hay forma..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puedes sentirte un poco más vulnerable de lo normal. Tal vez sientes que las decisiones que no puedes postergar por más tiempo te acorralan. O bien, podrías sentir que todas tus actividades te agobian. ¡Si simplemente tu gente pudiese ser un poco más independientes! El día que tienes por delante te ayudará a hacer algún progreso decisivo. ¡No está permitido mirar hacia atrás! Vivir en el pasado no te ayudará en lo absoluto.", "amor": "Hoy, si tu pareja dice que tienes suerte de tenerle a él o ella, entonces querrás preguntarte si eso es cierto. Las estrellas te piden que examines esta pregunta más en profundidad para que puedan llegar a obtener respuestas juntos. Recuerda que la gratitud reforzará mucho el vínculo.", "trabajo": "A menos que tengas un sólido conocimiento de tu historia, lo más probable es que la repitas. Teniendo eso en cuenta, analiza la posibilidad de dar un paso atrás –aunque te parezca raro. Hacerlo puede resultar muy bien: tal vez retroceder sea de algún modo ese gran paso adelante que has estado queriendo dar. Existe la posibilidad concreta de que logres éxitos maravillosos de este modo.", "frase": "#TAURO: A pesar de que te lamentes, quieras incluso por momentos volver atrás, y grites y patalees, cuando tomaste la decisión definitiva, no hay vuelta de hoja…"}, "aries": {"personal": "Hoy podrías tener un fuerte deseo físico por alguien. La energía astral en juego está aumentando tus sentimientos de pasión. Si no tienes pareja, podrías volverte algo loco/a con un nuevo amor. Invítale a una cita romántica o conquístala con una insinuante nota de amor. Si estás en una relación, deberías planificar pasar un tiempo en intimidad con tu pareja. Estarás de ánimo para disfrutar de la compañía de ella.", "amor": "La respuesta te llegará de la forma más inusual. ¡Ábrete a ella! También, presta atención al lenguaje corporal de los animales. Un cambio en el clima puede afectar tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa.", "trabajo": "Las situaciones que enfrentas hoy en el trabajo no se dan a tu favor. Mientras más presionas para tener todo bajo control, más resistencia encuentras. Cálmate y sé paciente. Recuerda que la única persona que realmente puedes controlar es a ti mismo/a.", "frase": "#ARIES: no tienes mucha fuerza de voluntad, la vida para ti va en función de las ganas que tengas para hacer algo, si te aburre, a otra cosa...Es tu naturaleza."}, "escorpio": {"personal": "Puede que hoy tengas que dejar de pasar tiempo en las nubes. Aterriza y hazle frente a las cuestiones prácticas que normalmente evitas. Hay una gran cantidad de fuerza en tus emociones y tu naturaleza es más agresiva de lo habitual. Utiliza esta poderosa combinación de energía a tu provecho. No dejes que otros te encaminen hacia una dirección que no quieres seguir.", "amor": "No te gusta callarte tus opiniones, especialmente aquellas que tienes muy claras. A veces, sin embargo, es complicado hacerlo de otra manera. Esta es una de esas ocasiones. Fuérzate a decir que necesitas pensar en ello, incluso si tu pareja te presiona para que le des una respuesta.", "trabajo": "Recuerda que los líderes que mantienen su poder lo hacen gracias a su sensibilidad y a la consideración que muestran para con la gente bajo su mando. Tu principal objetivo como líder es guiar a los demás y ayudarlos, y no lo contrario (hacer cosas exclusivamente por tu propio bien). Hoy, ser amable y piadoso/a con los demás será realmente muy importante.", "frase": "No plantees cosas fáciles, ni hagas demasiados halagos, nada de eso servirá con un #ESCORPIO"}, "capricornio": {"personal": "La intimidad estará en el aire en los próximos días. Tus más allegados quieren hacer una gran cantidad de planes contigo, y tú quieres pasar la mayor cantidad de tiempo posible con ellos. Por todos los medios, hazlo. Te recargarás, y algunas de las discusiones podrían conducir a algo grande. Sin embargo, puede haber un poco de tensión en el aire para templar toda esa cercanía, ya que no todo el mundo estará de acuerdo con tu punto de vista.", "amor": "¿Te sientes sexy? ¡Tal persona se ha dado cuenta! Hoy, el Universo se ha asegurado de que no emanes nada más que belleza, ¡porque así es como te sientes! Eso es estupendo, saludable, y conduce a la pasión sin límites. ¿Ya está todo dicho? La actitud lo es todo; y la llevas en tu rostro toda esta semana.", "trabajo": "Como de costumbre, has quedado en medio de un serio conflicto. Tus tajantes opiniones te han metido en un lío del que no puedes salir. Será necesario que des un paso atrás y te alejes del campo de batalla para que puedas recobrar la compostura y pensar con claridad.", "frase": "#CAPRICORNIO: te gusta que las cosas se hagan bien y no a medias. De hecho te irrita mucho la gente que bla bla bla y luego nada de nada."}, "general": "Hay momentos en los que tenemos que decidir, y el Sol formando trígono con Saturno a punto de cambiar de signo hace de este un día auspicioso. No es un punto de energía para que actúes, simplemente toma una decisión. Las vidas amorosas son puestas bajo enfoque con la Luna en Libra de esta noche. Por su parte, los solteros podrían conocer a alguien especial a través de amigos."}