{"sagitario": {"personal": "La burbuja en la que has estado viviendo desde hace tanto tiempo puede estallar hoy. Podrías enfrentarte a algunas decepciones reales. Trata de no dejar que esto te desanime. Trata de tener en la mente el panorama general lo mejor que puedas. Recuerda que los viajes, las reuniones y los días de diversión siempre se pueden reprogramar, y entonces tendrás el placer de esperar con ganas estos eventos una vez más.", "amor": "No te puedes ocultar debajo de tu cascarón; ¡el Universo no lo permitirá! Es el momento de hacer esa llamada, porque tu felicidad depende de ello. Esa persona ha estado pensando en ti continuamente, y quiere saber si sientes lo mismo.", "trabajo": "Tu relación con la gente a tu alrededor será óptima. Esto hará que tu jornada laboral sea eficiente y productiva. En general, los demás están en tu misma frecuencia. Las confusiones de ayer desaparecerán."}, "cancer": {"personal": "Quizás tengas algunas preguntas fundamentales en mente, pero necesitas un gran caudal de paz interior para poder enfrentarlas. Con la combinación de energías astrales de hoy, los planetas quizás estén sugiriendo que retrocedas un paso en la vida para recuperar energía. Hoy quienes te rodean quizás estén demasiado alterados. Y la verdad es que hoy no es momento propicio para acompañarlos.", "amor": "Las estrellas de hoy están definitivamente de tu lado en el departamento del amor. De hecho, alguien que estará dispuesto a mimarte muchísimo está a la vuelta de la esquina. Tu misión es salir y mezclarte con personas de ideas afines que sean tan ardientes, espontáneas e impulsivas como tú.", "trabajo": "Hay una voz en tu cabeza que te dice que tal vez te encuentres en problemas. La cuestión tiene que ver con una mentirita que se te escapó hace más o menos dos semanas. En ese momento pensaste que era una mentira inofensiva, pero ahora el cuento se está volviendo lentamente en tu contra."}, "geminis": {"personal": "Hoy te aguardan encuentros inesperados. Las energías en juego quizás hagan que te encuentres con ciertas personas que estén deseosas de ayudarte a revisar tus ideas sobre la decencia y solidaridad humana. Te enseñarán una lección fundamental: Si te tomas ciertas libertades con otras personas, y si de todos modos te aprecian sin importar lo que hagas, ese es el tipo de personas con quienes puedes contar ante cualquier circunstancia.", "amor": "Cuando tu vida personal no tiene equilibrio, por lo general, tiendes a tratar de presionar en lugar de utilizar la delicadeza. Este enfoque no funcionará hoy. Es probable que tengas que pensar en cambiar tu patrón de comportamiento para que una relación especial no se convierta en aburrida. Trata de respaldar tu amor en lugar de presionarlo.", "trabajo": "La primera parte del día resultará mucho más productiva para ti que la segunda. Por la mañana te sentirás rebosante de energía y tu nivel de comunicación con los demás será óptimo. Pero a medida que pasen las horas, la confusión y los malentendidos irán invadiéndolo todo hasta instalarse en tu cabeza como un par de molestos inquilinos de los que no te puedes deshacer."}, "piscis": {"personal": "Hoy de verdad te encuentras en tu elemento. La configuración celestial actual trae una energía mucho más osada que antes. ¿Qué piensas que podría suceder hoy si actuaras bajo esta influencia? Quizás hagas cosas que nunca antes te habías animado a hacer por miedo a lo desconocido. A veces, el tomar riesgos trae muy buenas recompensas; permítete un poco de excentricidad por una vez en tu vida.", "amor": "La gente se evita por razones ocultas, incluso si están enamorados. En un día como hoy, podría tentarte forzar una conexión, incluso sabiendo que realmente deberías no hacerlo. Si puedes intentar no tomarte las cosas tan seriamente, acabarás siendo quien tenga el mando. El amor puede ser divertido cuando no es lo único en lo que piensas.", "trabajo": "Enfrentas una decisión muy difícil. Este no es el momento para retroceder y esconderte. A causa de tu elección del día de hoy puede que alguien se aleje de ti. No importa. Opta por aquello que te conviene a ti, no por la opción que satisfaría a otra persona."}, "leo": {"personal": "En este momento, quizás sientas el gran peso de las obligaciones. Puede que tu vida profesional te esté exigiendo demasiado. Quizás estés trabajando horas adicionales o viajando mucho por razones laborales. Mientras tanto, es probable que tu familia esté necesitándote más que de costumbre. Ya sea tu pareja, hijo o hija desea verte más a menudo. Haz todo lo posible por crear un esquema que funcione.", "amor": "¡Hoy planea una escapada! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacerlo! La alineación es positiva y abunda la energía. ¿Qué podría ser mejor para una relación que intimar lejos de casa durante una o dos noches?", "trabajo": "Es probable que recibas merecida aprobación de una persona que reconoce y aprecia tus esfuerzos. Hoy tu avión vuela muy alto y sin escalas, con destino al éxito, por lo cual no es un mal momento para pedir un aumento. Los demás saben que te lo mereces."}, "virgo": {"personal": "Hoy podrías sentir que hay algo que te limita. Podrías darte cuenta de que necesitas cuidar más tu presupuesto. Quizás deberías cortar ciertos gastos habituales por un tiempo. O quizás sientas que el trabajo te aburre un poco. ¡Pero todavía no cambies de empleo! Si bien en este momento puede que sientas demasiada restricción, el aspecto en juego podría estar exagerando esas emociones. Hoy trata de no excederte en las reacciones.", "amor": "Esta noche, cuando veas a tu amor, puede que la vieja magia aparezca de nuevo. Tú y tu pareja se han dado cuenta de que necesitan algo de aventura y emoción para mantener viva la relación. Sin pasión, pueden tener una relación pero se secará y morirá.", "trabajo": "Esfuérzate por ver más allá de la superficie, para así descubrir los mensajes escondidos en las palabras y en las acciones de la gente. Alguien está tratando de engatusarte recurriendo a sutilezas y halagos. No te dejes engañar. Lo que a primera vista parece cierto puede no tener absolutamente ningún mérito."}, "libra": {"personal": "Tu signo solar te da una gran sensibilidad ante las principales transformaciones que tendrán lugar en el mundo, y quizás hasta te involucres en las mismas. Si trabajas en política, quizás pienses en los conceptos del partido del futuro, del mismo modo que si trabajas en el campo de la ciencia, te ayudaría a hacerte camino hacia nuevos descubrimientos. Permite que la energía de la configuración celestial de hoy te inspire.", "amor": "Hoy, la clave es que debes sentir las amables palabras que dices o no se concretarán. Así que respira profundamente, considera la situación... y luego perdona. ¡Esto depende de ti!", "trabajo": "Alguien trata de explicarte algo, pero parece que tal persona estuviera hablando en otro idioma. Mejor será que avances, que sigas adelante. Trabaja con la gente y las explicaciones que comprendes en vez de tratar de descifrar confusiones ajenas."}, "tauro": {"personal": "A veces, te tornas a la necedad y deseas hacer las cosas de una manera determinada, aunque haya otra mejor forma de realizarlas. Intenta abrirte más a los nuevos enfoques de los viejos problemas. El día de hoy traerá nueva energía en tu camino. Un colega o amigo te sugerirá un nuevo procedimiento o estrategia distinta. ¡Si escuchas lo que tiene que decir, descubrirás que posiblemente te está presentando una solución mágica!", "amor": "Para los nativos de tu signo, hoy es importante no dejar que la timidez supere al deseo de hablar con esa persona a la que han echado el ojo. Puede que te intimide un poco el atractivo sexual o el encanto misterioso de esta persona. Pero si nunca lo intentas, nunca sabrás a ciencia cierta lo que podría haber pasado.", "trabajo": "Será mejor que hoy adoptes una posición más firme con respecto a una persona en el trabajo. Has soportado su inmadurez durante mucho tiempo. Subraya el hecho de que debe centrar la atención en sus tareas y en los objetivos del grupo. Una labor de equipo resulta indispensable para lograr el éxito."}, "aries": {"personal": "Hoy, podrías tener deseos de encontrarte con tus amigos. El aspecto en juego está agitando esos sentimientos de hermandad. Desearás conversar sobre temas como negocios, deportes y arreglos del hogar. Te sentirás bien compartiendo bromas con ellos. Hasta podrían decidir encarar un proyecto personal en conjunto, brindándose ayuda mutua. No temas ofrecer voluntariamente algo de tu tiempo para una causa noble.", "amor": "El amor no está en las estrellas de hoy, así que intenta darle a tu pareja el día libre. Sería buena idea conseguir interesarte en algo que aparte tu mente completamente del romance. Si puedes distraerte lo suficiente, sentirán más frescura cuando se reúnan de nuevo.", "trabajo": "Alguien intentará convencerte de participar en un nuevo plan hoy. Tu primera reacción será rechazar la propuesta e insistirás en que la perspectiva anterior es mejor. Ten cuidado de no llegar a esta conclusión demasiado rápido. Considera realizar algo nuevo y recibirás tu recompensa."}, "escorpio": {"personal": "Hoy podrías sentir atracción a moverte hacia varias direcciones. Tu vida está atravesando por una profunda transformación y hoy podrían suceder varias cosas inesperadas. Quizás recibas oportunidades increíbles que podrían cambiarte la vida por completo; aunque no parezca tan bueno a simple vista, tal vez lo sea, así que mientras no pongas resistencia, mejor resultará.", "amor": "Si has estado pensando en un viaje de un día, en un fin de semana fuera, o incluso en un crucero, bueno, es hora de que el mundo desaparezca o de alejarte del mundo. Tu pareja estará más que feliz de persuadirte para que hagas precisamente eso.", "trabajo": "Es increíble la cantidad de cosas de las que puedes enterarte gracias a las conversaciones junto al surtidor de agua o durante la hora del almuerzo. Ya verás, las charlas desenfadadas con tus compañeros te serán muy útiles. Mantén una actitud abierta y ten honestidad con la gente que te rodea."}, "capricornio": {"personal": "Trata de confiar en tus instintos. La alineación astral de hoy significa que tu primera impresión probablemente sea correcta. Si conoces a alguien, presta atención. Podrías notar algunos detalles importantes que revelarán mucho sobre su personalidad. O podrías tener una noción de su experiencia en los negocios sobre la base de lo que diga. Confía en tu juicio y no dejes pasar por alto esas reacciones intuitivas.", "amor": "El negocio de las relaciones es siempre muy interesante para ti. Acercarse a alguien nuevo es interesante, pero acercarse más a alguien que amas es igual de tentador. Dado que eso es exactamente lo que los cielos tienen en el calendario para ti ahora, prepárate para un día absolutamente maravilloso. Disfruta.", "trabajo": "Para avanzar en tu carrera tendrás que apostarle a la fe. Está bien que partas de una base sólida, pero no tengas miedo de alejarte de ese núcleo y penetrar en lo desconocido. Permítete soñar y trata de ampliar tus horizontes en vez de quedarte siempre con el ancla clavada en el mismo lugar."}, "acuario": {"personal": "Dada la alineación astral de hoy, podrías encontrarte actuando para otros. Con tu natural sentido del humor, hoy podrías sentir inspiración a compartir pequeñas bromas o contar anécdotas divertidas. Podrías convertirte en el centro del espectáculo en una reunión de negocios o una fiesta a la salida de la oficina. Pondrás tu ingenio de manifiesto mientras los demás se mueren de la risa. Debido a tu naturaleza, disfrutarás divirtiéndote entre la multitud.", "amor": "¿Con respecto a ese corazón con el que has estado jugando desde hace semanas? Bueno... pues estás a punto de perder el tren de esta oportunidad a menos que hagas un movimiento, ¡y que sea rápido! Tal no va a aguantar tu voluble comportamiento mucho más tiempo.", "trabajo": "Toma la iniciativa de comenzar una nueva rutina propia en tu lugar de trabajo hoy. No tengas miedo de abarcar más de lo que crees que puedes. Manejarás cada una de tus tareas de manera impecable. No dudes de ti mismo/a. Confía en tus habilidades."}}