{"sagitario": {"personal": "Hoy  vas a querer trabajar desde el hogar. Si ya estás conectado a la red, te resultará especialmente conveniente utilizar tu oficina hogareña. Podrías tener algunas tareas que realizar durante el día que requieren que estés en casa. Quizás el plomero tiene que venir para arreglar algo. Deberías quedarte allí mientras esta persona trabaja. Pero también trata de prestar atención a estas cuestiones personales mientras trabajas.", "amor": "Has hecho avances impresionantes románticamente; ¡celebra tu éxito! Ponte los zapatos de baile; ¡esta noche se llenará de risa! ¡Observa la puesta de sol con ya-sabes-quién esta noche! Nunca se sabe a dónde les llevará.", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria, más felicidad y revitalización sentirás.", "frase": "O amas a un #SAGITARIO o le odias, no hay término medio, siempre levantará simpatía u hostilidad, pero jamás quedará como si nada."}, "general": "Es difícil tener una perspectiva clara desde la mañana hasta la tarde. Concentrarse sólo en una cosa no funciona - hay que enfocarse en un contexto más amplio. Esta noche, la ley de la atracción funciona bajo el sextil entre la Luna y Marte. El desafío viene con la cuadratura formada por Saturno que sugiere inicios con nada más que química física.", "cancer": {"personal": "Un rumor bastante desconcertante acerca de tu trabajo puede llegar a tus oídos. Tal vez escucharás que la empresa se vende o que se va a someter a una reorganización jerárquica. Puede que te preocupes de si vas o no a quedarte. Antes de precipitarte a ninguna conclusión, llama por teléfono a alguien que sepa lo que está pasando y averigua la verdad. Lo que has oído son probablemente sólo chismes.", "amor": "Si hoy no dejas la energía de esa persona atrás podrías tener una gran pesadez en tu corazón. Quedarías completamente agotado/a. Céntrate en la belleza con la que has estado soñando.", "trabajo": "Estás en un punto muy importante de tu carrera. Es un buen momento para tomar raudamente una curva y cambiar de dirección, ingresar a un nuevo campo laboral o simplemente buscar otro trabajo. No te quedes ahí, como si nada, mientras te hundes lentamente en el agujero negro de la rutina. ¡Actúa ya! Esta es la hora adecuada para los cambios.", "frase": "Si #CÁNCER se revela contra alguien, siempre será con gente de confianza, al igual que su familia, de sangre o no, es lo primero, su carácter también estalla con ellos..."}, "geminis": {"personal": "Te sientes fenomenal y tienes un aspecto maravilloso. ¡Seguro que vas a recibir algunas miradas de admiración! La única desventaja de esto es que te sientes más fuerte de lo que eres. Si tratas de hacer demasiadas cosas hoy, te cansarás y puede que mañana sientas total agotamiento. Come bien, descansa lo suficiente y marca tu propio ritmo. Todavía lograrás todo lo que tienes que hacer.", "amor": "La esperanza y la alegría están en todas partes, pero hasta el momento la claridad no está en tus estrellas. Con suerte, tu nuevo amor habrá llevado la relación al siguiente nivel. Si es así, no plantees la cuestión de los celos que puedes tener. Ten la madurez de esperar y elegir un día conveniente para plantear esto.", "trabajo": "Asegúrate de estar dando lo mejor de ti en el trabajo, de satisfacer las expectativas y de cumplir con tus responsabilidades. Examina estos tres puntos con respecto a tu trabajo actual y a tus objetivos laborales a largo plazo. Los tres son claves para el éxito.", "frase": "#GÉMINIS: cuando quieres ser sarcástic@ e irónic@ lo eres, y mucho, los débiles mejor que preparen alcohol para las heridas...Cualquier tipo de alcohol..."}, "piscis": {"personal": "Hoy quizás manifiestes una actitud algo compulsiva, especialmente en lo que concierne a tu carrera. Necesitas relajarte y pensar en lo que es importante en tu vida. No te preocupes, continuarán llegando recompensas y gratificaciones aún si no le dedicas tantas horas al trabajo. Recuerda que no es la cantidad sino la calidad lo que hace la diferencia. Intenta volverte más eficiente en tu trabajo. ¡Terminarás con más tiempo libre!", "amor": "Hoy es un día de romance para ti. Aunque no creas en las poderosas emociones que sientes por una persona especial, son reales. Ahora podrías darte cuenta de que cualquier comportamiento molesto de su parte fue producto de los nervios y debido a que le gustas mucho.", "trabajo": "Estás deseando y anhelando que alguien se comunique contigo cuanto antes. Esperas con desesperación junto al teléfono o la computadora esas noticias que quieres oír. No desperdicies así todas las horas de este día. Comunícate tú mismo/a con esa persona u olvídate ya del asunto.", "frase": "#PISCIS: a veces no te cuidas demasiado, y lo sabes, te centras en vivir el día a día como si el mañana no existiera y en parte llevas razón"}, "leo": {"personal": "Muestra algo de gratitud a las personas que te rodeen hoy. La base de tu personalidad es muy fuerte en este momento y sientes mucha confianza. Mezcla este sentimiento con la sensibilidad orientada al servicio del día que nos pide hacer cosas por los demás. Ten en cuenta que un gesto tan simple como una sonrisa y palabras de agradecimiento puede resultar curativo para otra persona; y para ti.", "amor": "Todo tu mundo va a sufrir un cambio rotundo, ¡y eso es algo positivo! Para encontrar el equilibrio en esta situación, las estrellas favorecen que mires a la situación desde el punto de vista de tu pareja. Hará que tengas una mejor comprensión de los propósitos de tu amante. El perdón es fuerte hoy.", "trabajo": "Hoy tus esfuerzos profesionales encontrarán una gran resistencia, a menos que estés preparado/a y a menos que tengas todos los datos bien organizados. Los demás querrán escuchar respuestas contundentes. Una presentación apresurada y superficial no te ayudará a convencer a nadie.", "frase": "#LEO: pasas muy poco desapercibido. Aunque no lo creas o a veces, no lo quieras, lo siente, pero eres uno de los centros de atención..."}, "virgo": {"personal": "Hay una intensidad increíble en el día de hoy que puede hacerte correr en busca de amparo. Puedes tener la tentación de decir lo que piensas y salir corriendo a continuación. Tu confianza personal puede no estar en su mejor nivel, y puedes sentir como si otras personas estuviesen tratando de encontrarte fallas. Recuerda que estás viviendo esta vida para ti y no para otra persona. Decides tus propias reglas y estableces tus propias normas.", "amor": "Los planetas avisan de que el encaprichamiento es simplemente una primera atracción pero que el amor necesita compromiso. Si acabas de comenzar con una relación que crees que puede llegar a ser un amor verdadero, hoy es el día perfecto para profundizar un poco. Disfruta, pero eventualmente comienza a entablar vínculos más profundos.", "trabajo": "Te resistes a tomar en cuenta otros puntos de vista, lo cual te impide avanzar en varios frentes distintos. Trata de brindarle a la gente más reconocimiento que de costumbre. Una mente abierta y considerada es  un recurso mucho más potente de lo que piensas.", "frase": "Cuando #VIRGO está estresad@, tiende a actuar como si nada si quiere evitar que la gente haga muchas preguntas."}, "libra": {"personal": "La energía celestial incitará una rebelión en tu mente. Deberías preguntarte si sientes un tipo de encadenamiento a los valores que te fueron instalados durante tu crianza. ¿Has madurado como persona y encontrado tu propia verdad? Puedes ayudar al mundo a cambiar si simplemente puedes apartarte de tus ideales tradicionales. ¡Piénsalo!", "amor": "¡Ya basta! Es momento de tranquilizarse. Últimamente, tu endeble enfoque con respecto a las citas está siendo malinterpretado como promiscuidad. Aunque no sabes cómo actuar de otra manera, por favor reevalúa tu aproximación al mundo de las citas.", "trabajo": "Trata de no extralimitarte. Haz lo necesario para aclarar las cosas con un compañero de trabajo o con tus empleadores. Asegúrate de que todos estén perfectamente al tanto de cuáles son los objetivos. Hacerlo te evitará una desagradable confrontación.", "frase": "#LIBRA: tu lado bueno hace que seas equilibrado y justo pero tu lado malo te hace exigente, y si, reacciones con ira si amenazan tu paz..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Vaya, tu vida parece seriamente desequilibrada, ¿no es así? El día de hoy ofrece una oportunidad para repensar lo que es verdaderamente importante. Considera el ejercicio como una forma de mejorar tu salud y controlar tu nivel de estrés. Una vez que comiences con un régimen saludable, verás cómo te ayuda a ganar perspectiva. Es probable que la causa de todo este estrés pueda ser eliminada cuando mires a través de una lente diferente.", "amor": "Hoy los planetas no proyectan la confianza de ayer y probablemente estés empezando a preguntarte qué está pasando. Si ya echas en falta la confianza y seguridad en una nueva relación, pregúntate si vale la pena seguir.", "trabajo": "Hoy tu mente es un torbellino mucho más veloz que de costumbre. Para que puedas tener un día de trabajo productivo, arranca de raíz el chismorreo inútil y sepáralo de los datos que realmente son importantes. De otro modo, tu cabeza se llenará de tonterías y no podrás ni siquiera pensar con un poco de claridad.", "frase": "#TAURO: Cuando te enfadas de verdad, te dan igual las consecuencias porque no tendrás cuidado ni compasión con nada. Atacarás. Punto."}, "aries": {"personal": "Bajo el alineamiento astral de hoy, no te sorprendas si eres terriblemente popular. Seguramente eres una persona que atrae a los demás de por sí, y con la influencia astral actual, será difícil concentrarse en cualquier trabajo sin enfocar directamente esta energía. Embárcate en cualquier proyecto grupal que exista, ya que este es un ejemplo para usar tu popularidad como una herramienta de liderazgo. Si hoy no es día laborable, ¿por qué no disfrutar el día como venga?", "amor": "Si eso es lo que tu instinto te dice, ¡créelo! El instinto no miente y vaya que ya lo sabes. Pero una cosa es saberlo y otra cosa es seguir tu intuición. ¡No hagas otro movimiento hasta que proceses esto!", "trabajo": "Tu trabajo incluirá una porción adicional de viajes. Esto no quiere decir que de repente te encontrarás en el lado opuesto del planeta, pero probablemente tengas que visitar varios lugares en la misma ciudad o, por qué no, en ciudades vecinas. Este cambio de ambiente te hará bien.", "frase": "Si de verdad quieres vences a #ARIES debes de tener algo claro, no te rindas nunca porque ellos no tirarán la toalla."}, "escorpio": {"personal": "Usa el poder de las palabras como medio artístico para expresarte. Tienes un don mágico con las palabras que a menudo pasa desapercibido. Tu naturaleza sensual es poética. No debes privar a los demás de este talento, así que muéstralo al mundo. Tal vez te motive escribirle un poema de amor a una persona que significa mucho para ti. Aunque parezca trivial, en realidad es muy romántico.", "amor": "¿Puedes sentir algo nuevo? Puede que estés experimentando la terapia de amor del Universo sin siquiera saberlo. El chakra de tu corazón se abre para dejar entrar este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Hoy, mantén a raya todo pesimismo.", "trabajo": "Sentirás frustración y molestia hoy cuando te des cuenta de que otras personas están recibiendo elogios que tú crees que mereces. En vez de enojarte y sentir celos, habla con tus superiores sobre lo que podrías hacer para ganarte esas retribuciones la próxima vez.", "frase": "Cuando #ESCORPIO te hace un cumplido guárdalo en tu memoria como lo mas preciado, porque se repetirá pocas veces..."}, "capricornio": {"personal": "Puedes experimentar un poco de tensión y resistencia con alguien durante la primera parte del día, pero las cosas se calmarán a medida de que la noche se acerque. La gente será más flexible en el transcurso del día y será más receptiva a tu perspectiva. Cuanto mejor te organices y te centres, más espacio tendrás para la expansión y el crecimiento en todas las diferentes partes de tu mundo.", "amor": "Hoy una revisión de la realidad está en tus estrellas. Todas las palabras y expresiones dan un toque agradable, pero la obtención de un amor profundo es un reto difícil. Ahora mismo tú y tu pareja acaban de dar un nombre espiritual al amor a la antigua usanza. Eso está bien, espera a ver qué sucede.", "trabajo": "Sientes que tu destino debería alinearse con batallas más importantes, y es probable que tengas razón. Por eso, no ignores esta voz, que desde el interior de tu ser te indica que se avecina la grandeza. Haz lo opuesto: alimenta tus ideas y cultiva con convicción tus objetivos, en vez de dejar que se disuelvan entre asuntos casi intrascendentes.", "frase": "#CAPRICORNIO: eres divertido, y mucho, siempre y cuando te encuentres rodeado de gente que te motiva y te cae bien. Si no, NO..."}, "acuario": {"personal": "Tienes una naturaleza cálida y sensible y hoy te puedes sentir especialmente en sintonía con los sentimientos de los demás. El romance está muy presente en tu mente, al igual que todas las cosas sensuales. Si vas a comprar ropa, es probable que tiendas hacia los tejidos intensos y de lujo. No dudes en disfrutar de este lado apasionado que tienes. ¡Tu pareja probablemente lo agradecerá mucho!", "amor": "¡Deja de arrastrar ese corazón! Hoy es el día para romper relaciones porque es obvio que estás utilizándolas, incluso si esa no es tu intención. ¡Tienes que tener más claridad en tus intenciones! No estás siendo una persona justa.", "trabajo": "Hoy estás en las nubes, flotas como un barrilete en el cielo. Y está bien que así sea. Está bien porque has logrado sacar mucha ventaja en el mundo laboral. Por eso, no permitas que los demás piensen que les ha tocado una mano de cartas mejores que las tuyas. Eres tú quien tiene todos los ases. Hoy el éxito vendrá a ti porque hoy el éxito te corresponde.", "frase": "#ACUARIO: puedes pasar por alto muchas cosas, intentas respirar hondo y que no te afecten. Consigues tener tu propio control de CASI todo."}}