{"sagitario": {"personal": "¡Tu perspectiva tiende a ser optimista, entusiasta y práctica! Tienes ideas creativas y factibles. Es muy probable que te conduzcan al éxito, aunque podría tomarte mucho tiempo y esfuerzo el que esto ocurra. Es probable que la comunicación con los colegas sea abierta, honesta y muy dinámica a medida que los proyectos adquieren vida propia. Trabaja duro, haz que sucedan, ¡y disfruta del viaje!", "amor": "Los nativos de tu signo tienen mucho en sus mentes hoy, ya que problemas con el trabajo van a cuestionar tu existente relación. Si estás buscando a alguien nuevo con quien salir, mira a tu alrededor durante tu jornada laboral. Es probable que alguien despierte tu imaginación. Esto podría llevar a más, bajo las circunstancias adecuadas.", "trabajo": "Vas a un paso adelante con respecto a los que te rodean. En lugar de sentir frustración por su ritmo lento, dedícales tiempo para alentarlos a seguir tu modo de pensar. Actúa con paciencia, solidaridad y comprensión. De ese modo se acelerará el proceso y todos estarán más felices.", "frase": "#SAGITARIO: Provocador por naturaleza, eres esa vocecilla de fondo que jamás se calla con nada, es divertido ver como los demás se empiezan a poner rojos de rabia ¿o no?"}, "general": "Esta es tu ventana de oportunidad para comenzar algo nuevo. Nadie opera de manera más eficiente que tú cuando tienes objetivos en mente. Esta noche, enciende velas para el romance y disfruta de la dulzura y el amor bajo el trígono entre Venus en Leo y la Luna en Sagitario.", "cancer": {"personal": "La energía de hoy podría hacerte sentir algo mareo y podría crear algunos altibajos emocionales. Estarás feliz y al minuto siguiente podrías sentirte mal. Trata de ser paciente con estos vaivenes anímicos. Divide el trabajo del día en partes para poder tomar descansos intermedios. Mímate escuchando música agradable en la oficina o saliendo a caminar durante el almuerzo.", "amor": "Cupido ha lanzado una flecha y es el momento de aceptar el cambio en esta relación, sea cuál sea el resultado. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... y alégrate si es necesario.", "trabajo": "No te apresures a juzgar una idea y a archivarla en un compartimiento mental que jamás volverás a tocar. Aunque tal vez te sea útil poner todo en cajitas imaginarias, el hábito puede volverse en tu contra más adelante. Por eso, trata de ser una persona más abierta, más flexible, más maleable. Verás que te hace bien.", "frase": "#CÁNCER: tienes que conocer lo que intentan ocultarte. No duermes, literalmente, cuando tienes la duda de que esconden algo que no sabes."}, "geminis": {"personal": "Tus procesos mentales pueden suponer un obstáculo a medida que descubres que hay ciertas reglas y pautas que necesitas tolerar. A veces te sientes como si estuvieses tan por encima de todas las reglas, que puedes establecer las tuyas según tus costumbres personales, y que todo va a estar bien. Por desgracia, a veces tienes que obedecer las reglas de los demás. Trata de que esto no te moleste; simplemente acéptalo.", "amor": "Generalmente te presentas como una persona provocadora y despreocupada, pero hoy las tornas han cambiado. Ahora tú eres el/la pretendiente y una persona especial es el objeto de tu deseo. Aún así, la manera que tienes de llamar su atención es ir provocando. Eso ya está empezando a parecer un patrón de comportamiento.", "trabajo": "Lo que parecía un pequeño pozo en el camino ha resultado ser mucho más profundo de lo que esperabas. El agujero ya casi parece un cráter al tiempo que las fuerzas opositoras ganan fuerza. Este signo está indicándote que debes reexaminar tu punto de vista y ser lo más flexible posible.", "frase": "Si #GÉMINIS te embaucó, estás perdid@, en serio, hará contigo lo QUE QUIERA..."}, "piscis": {"personal": "Hoy sentirás como si tu energía hubiese regresado. A menudo, si no te sientes al cien por ciento, te niegas a salir de casa. Hoy debes sentirte mucho mejor y te has preparado para comerte el mundo. Tus emociones están alineadas con tus acciones y las cosas deben quedar perfectamente claras para ti. Conoces la ruta que deseas tomar. La ruta es obvia.", "amor": "La energía está de tu lado hoy; pide un deseo al atardecer, cuenta hasta tres y sóplalo hacia el cielo como si fuese una burbuja. ¡Imagínate al deseo de amor volando como una mariposa y posándose suavemente en el corazón de la persona que anhelas! Esa persona sentirá el amor.", "trabajo": "Hoy todos mostrarán una habilidad especial para descubrir tus mentiritas. Mejor será que te apegues a la verdad. Tal vez hasta te ganes una desagradable reprimenda de tus empleadores por cualquier pequeño truco que trates de hacer. Ya lo sabes: te conviene aferrarte a la verdad.", "frase": "#PISCIS: sacas a la luz tu genio cuando te han provocado demasiado y ahí, eres mordaz y sarcástico. Y mucho..."}, "leo": {"personal": "Puede ser difícil liberarte de los viejos hábitos y creencias, incluso a medida que nuevas y mejores formas de pensar luchan por hacerse un hueco. Ha llegado el momento para poder hacer esto. Puede que te resulte difícil confiarles tus sentimientos a otras personas, pero una conversación franca con amigos cercanos hará mucho para aliviar tu mente. No hay duda de que estás cambiando. Tus amigos te mostrarán que esta transformación es positiva.", "amor": "Por lo general se necesita por lo menos un mes para decidir si vale la pena invertirle tiempo a una relación. Hoy parece que tú y tu pareja han decidido que su relación vale la pena. Ahora que te has decidido a dar el siguiente paso, todo debe ir viento en popa.", "trabajo": "Si bien la semana laboral puede haber terminado para ti, sus efectos permanecen girando a tu alrededor. Sientes que aún queda trabajo por hacer y te resulta difícil desacelerar la marcha. Respira profundo y sal a caminar con amigos.", "frase": "#LEO: puedes soportar muchas provocaciones pero eres imparable cuando ya te han enfurecido y te has lanzado a la yugular"}, "virgo": {"personal": "El deseo de hacer una compra en particular podría hacerte volver a trabajar en tu presupuesto hoy. Este es un buen momento para hacerlo, ya que tu sentido de los negocios y el dinero están operando a un alto nivel, y es muy probable que seas más inteligente acerca de las finanzas de lo habitual. Sin embargo, puede llevar más tiempo del necesario. Recuerda que no debes extralimitarte o perderás tu enfoque. No tengas miedo de tomar descansos. ¡Buena suerte!", "amor": "Tu actitud distante de hoy, aunque tu intención no sea tal, está siendo malinterpretada como fría. Esto no es positivo para tu relación, ni tu amante va a seguirte la corriente a menos que hagas un movimiento para hacer las paces. Pon manos a la obra.", "trabajo": "La comunicación está enturbiada; hablas con la gente, pero no te entienden cabalmente. Cuídate de no abusar de tu sarcástico humor. Puede que los demás no entiendan tus chistes y continúen los malentendidos. Actúa con franqueza.", "frase": "#VIRGO: tu signo opuesto es Piscis, el confuso, desorganizado y caótico. Tú eres tierra, Piscis agua, juntos hacéis barro."}, "libra": {"personal": "Si hay malentendidos entre tú y alguien, hoy es un buen día para arreglar los asuntos de una vez por todas. La energía astral en juego te avalará en cualquier declaración que hagas. Eres lo suficientemente mayor para cuidar de ti mismo/a ahora. Si tienes hijos, realiza un esfuerzo extra por ser indulgente y cariñoso/a. Ellos confían en ti como su modelo.", "amor": "El verdadero amor no puede existir sin la participación de ambas partes. Si sientes falta de entusiasmo por parte de un nuevo amor, es posible que desees comprobar si su corazón está realmente en la relación. Mantén la esperanza, porque el amor está esperándote. Puede que tengas que esperar un poco más.", "trabajo": "Si sueñas durante el día, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, habrá detalles de esas ideas que requerirán atención, pero puedes dejarlos para después. Por ahora, sigue soñando.", "frase": "#LIBRA: sueles perdonar, porque no te gusta almacenar rencores, no quieres tener negatividad, pero quizás no te vean más en su vida."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¿Tienes un montón de dinero en inversiones? Incluso si sólo tienes una cuenta de ahorros o capital inmobiliario, puedes desconcertarte un poco cuando el mercado de valores se vaya en picado. Mucho está sucediendo detrás del escenario que el público no conoce. La situación es temporal. El mercado debería volver a la normalidad en poco tiempo.", "amor": "Alguien con la gracia, el comportamiento y la inteligencia que has buscado toda tu vida estará delante de tus narices hoy. Si no tienes pareja, no te atrevas a quedarte en casa. Sal a donde se reúnan espíritus afines y encuentra a esa persona especial. Si ya la tienes en tus brazos, hazle saber lo maravilloso que ha sido encontrarla.", "trabajo": "Hoy te encuentras en una posición muy estratégica y tienes una gran influencia en los acontecimientos que ocurren a tu alrededor. La gente acudirá a ti para que le des respuestas, y las tendrás. No sería una mala idea pedir un aumento de sueldo o un ascenso. Lo recibirás.", "frase": "#TAURO: has nacido para llevar la contraria, para resistir cualquier ataque y para mantener firmes tus ideas, le moleste a quien le moleste."}, "aries": {"personal": "Hoy podrías tener ansias de recibir algo de atención personal. El aspecto en juego está agitando el deseo de seducción e intimidad. Si no tienes pareja, trata de organizar una salida excitante por la noche. Si ya tienes pareja, disfrutarás invitándole a cenar o pasando una velada íntima en casa. ¡No le digas a tu jefe que te quedarás trabajando hasta tarde porque no estarás de ánimo para eso!", "amor": "Hoy, los nativos de tu signo pueden centrarse más en sus puestos de trabajo y en cómo conservarlos, mantenerlos o en cómo encontrar uno nuevo. Esto puede temporalmente dejar en un segundo plano la necesidad de encontrar una nueva pareja o el estar con tu amor actual. Pídele consejo a esta persona. Ha pasado por esto antes y puede ayudarte.", "trabajo": "El día de hoy trae para ti una gran cantidad de confianza y coraje que no has sentido últimamente. Por fin, sientes que vuelves a ser la misma persona de siempre. Como si hubieras nacido de nuevo, mostrando otra vez grandes aptitudes para batallar. Aprovecha esta situación y utiliza esta nueva energía para corregir errores recientes.", "frase": "#ARIES: Tu estado anímico puede contagiarse, y mucho, si eres feliz, harás que el resto lo sea, de una forma u otra, si no, también eres capaz de hundir al más fuerte"}, "escorpio": {"personal": "Disfrutar de los buenos tiempos puede ser divertido, pero también puede causarte problemas en el futuro. Ten cuidado con gastar todos tus recursos en placer sin poner algo a un lado para tiempos de escasez. La compañía que buscas podría animar tus conductas autodestructivas. Ya que saben que siempre vas a estar en los buenos momentos, podría ser que te arrastrase la energía de la multitud. Es mejor quedarse cerca de quienes apoyan hábitos más saludables.", "amor": "Es necesario que usen la cooperación amistosa para evitar que esta situación amorosa se salga fuera de control y también para alcanzar una meta común. La ira y la frustración de tu ser querido es más que probable que ni siquiera tenga relación contigo, no lo tomes como algo personal.", "trabajo": "Puede que te desalienten los que ponen sus propios intereses por encima de la dignidad, la cortesía y los valores más fundamentales. De todos modos, trata de no juzgarlos. Más bien, acéptalos como son y concéntrate en mejorar y reforzar tu propio carácter.", "frase": "#ESCORPIO: el que quiera conocerte a fondo, necesitará más de una vida para hacerlo, puedes llegar a ser sorprende, en el buen o mal sentido"}, "capricornio": {"personal": "Trata de no involucrarte en problemas de ningún tipo con la gente hoy. No tiene sentido estar dándole vueltas a cosas que realmente no tienen importancia. Los temas familiares son de especial importancia para ti hoy, y verás que hay una fuerza poderosa que lentamente está produciendo cambios en esta área de tu vida. La influencia planetaria de hoy le está proporcionando mucha fuerza a tus emociones.", "amor": "Es probable que hayas estado pensando en la forma de transmitirle tu mensaje a esa persona especial en tu vida. Tanto si acabas de conocer a esa persona como si están tratando de llevar las cosas a otro nivel, tienes que hacer notar tus necesidades. Gritar y poner cara de tristeza no funciona para establecer límites claros.", "trabajo": "Enfrentarás una compleja situación en el trabajo. La única manera de sortear el escollo será intentando llegar a un arreglo. Aunque tú estás listo/a para el combate cuerpo a cuerpo, da la impresión de que todos a tu alrededor preferirían negociar la paz. Sí, los demás tienen razón: la armonía y la cooperación deben ser tus objetivos principales en este momento.", "frase": "#CAPRICORNIO: puedes ser uno de los signos más serios hasta que realmente te conocen, después se sorprenden mucho, nada es lo que parece."}, "acuario": {"personal": "Hoy probablemente te despertarás, mirarás alrededor de tu entorno familiar y te darás cuenta de que hay mucho margen de mejora. Afortunadamente, eres la persona indicada para el trabajo. Eres una persona creativa y tienes un tremendo talento para la decoración (incluso si no te das cuenta). Puesto que es probable que tengas algunas visitas esta noche, ¿por qué no pasas el día reorganizando y engalanando tu casa? Pon un toque hogareño con fotografías familiares enmarcadas en una mesa y una colección de tus favoritas en otra. No se necesita dinero para hacer que una casa sea acogedora, sólo amor.", "amor": "¿Buscas un nuevo romance? ¿Por qué? ¿Qué pasa con esa persona especial que tanto te adora últimamente? ¿Por qué no te conformas con la opción perfecta que está a tu alcance? Romper corazones por razones egoístas puede traer mal karma.", "trabajo": "Cuentas con pilares sólidos sobre los que puedes apoyarte y hay estrellas que te guían en el camino. Sigue a estas personas y utiliza estos recursos para poder continuar la marcha. Estás renaciendo. Haz una limpieza general y comienza algo nuevo.", "frase": "#ACUARIO no llegó a esta vida para seguir a nadie, quiere caminar al lado de quien le haga feliz, pero no arrastrarse ni ir detrás."}}