{"virgo": {"personal": "Tu carácter extrovertido y jovial se intensificará hoy así que probablemente te van a buscar para que asistas a fiestas o celebraciones. Tu generosidad también está en su punto más alto y adoptará muchas formas que serán apreciadas por esa persona especial en tu vida. Piensa en llevarte a tu pareja cuando salgas esta noche para que él o ella sea la estrella de la noche.", "amor": "Hoy una nueva persona en tu vida podría presentarte a un círculo social totalmente diferente al que hayas conocido anteriormente. Puede ser emocionante estar alrededor de gente nueva con nuevas ideas. Las posibilidades de amor y romance que este grupo te presenta son infinitas.", "trabajo": "No cierres ninguna puerta. Escucha las ideas nuevas y, al mismo tiempo, comparte las tuyas con los demás. Un intercambio constante de información te ayudará a hacer grandes avances en tu carrera. No sientas timidez a la hora de mostrar tus talentos.", "frase": "#VIRGO sabe organizarte tu casa, tu vida y tu mente; sabe poner la calma en tu caos, pero quizás sea difícil que la ponga en el suyo."}, "acuario": {"personal": "¿Sientes hoy el efecto de la energía? Si este es el caso, siente alegría porque el final del túnel no está tan lejos como parece. Haz todo lo que puedas por hacer las cosas de una en una y haz planes para divertirte un poco esta noche. Reúnete con amigos o disfruta de una película. El ocuparte y entretenerte te ayuda a sentirte mejor. Antes de que te des cuenta, esa cuestión pasará y estarás de vuelta a la normalidad.", "amor": "¿Tu mente está pensativa hoy? ¿Dijo algo esa persona especial que te inspirase una nueva manera de pensar? Dale la bienvenida porque tus viejas costumbres se están haciendo simplemente eso... ¡viejas! Un nueva inspiración te llevará a nuevas formas de amor; ¡y tú necesitas desesperadamente eso!", "trabajo": "Aunque puedas estar atravesando un período difícil en general, hoy verás un brillo en la oscuridad. Debes sentirte feliz contigo y con quienes te rodean. Estás estableciendo sólidas conexiones con los demás que rendirán sus frutos más adelante.", "frase": "#ACUARIO: eres sensible con el mundo que te rodea, a veces demasiado, y debido a eso, empatizas con los demás, te pones en su lugar siempre."}, "cancer": {"personal": "Ten cuidado con no perder la calma hoy. Te muerdes las uñas en estos días, aunque tu audaz naturaleza haya sido frenada por limitaciones financieras y profesionales. De nada sirve pensar en grandes ilusiones en este momento. Por otra parte, si lo haces, puedes esperar que se produzcan algunos enfrentamientos. Si te aconsejan tener más cuidado, presta atención a la sugerencia.", "amor": "Encargarte de tu persona amada en todo momento llega a cansar, especialmente cuando parece que no están realizando demasiado progreso, y esa es la manera en la que te has sentido últimamente. Ahora, sin embargo, estás viendo rápidos progresos y te vas a sentir mucho mejor.", "trabajo": "Por fin recibes el apoyo que te hacía falta para proceder con un importante proyecto. El día de hoy tiene mucho que ver con los comienzos. Todo lo que emprendas tiene un enorme potencial para convertirse en algo maravilloso. ¡Atrévete!", "frase": "#CÁNCER: a pesar de que parezca que no tiene solución o que es imposible de arreglar, sales de todas, a veces ni siquiera sabes cómo..."}, "geminis": {"personal": "La intimidad estará en el aire en los próximos días. Tus más allegados quieren hacer una gran cantidad de planes contigo, y tú quieres pasar la mayor cantidad de tiempo posible con ellos. Por todos los medios, hazlo. Te recargarás, y algunas de las discusiones podrían conducir a algo grande. Sin embargo, puede haber un poco de tensión en el aire para templar toda esa cercanía, ya que no todo el mundo estará de acuerdo con tu punto de vista.", "amor": "Tu pareja está buscando algo, y tú lo sabes. Si quieres dárselo o no es otra cosa bien distinta, porque lo que busca es un compromiso, y eso no es poca cosa. Si te has preparado para sentar cabeza, dale una sorpresa. Hazlo esta noche.", "trabajo": "Los asuntos relacionados con el trabajo te saldrán a la perfección el día de hoy. Esto no significa que puedas o debas holgazanear. En realidad, lo que te conviene es justamente lo opuesto. Aprovecha este día. Lograrás un nivel de productividad mucho más alto de lo que tú creías posible.", "frase": "Un #GÉMINIS no acosa, hay muchos más signos donde elegir así que no esperes que vaya detrás de ti por mucho tiempo."}, "piscis": {"personal": "Si tuvieras que realizar un examen hoy y tuvieses que elegir entre la poesía y la física, no lo dudarías. Poesía. Hoy todo tiene que ver con la interpretación, no con el análisis. Un cambio en la atmósfera en los próximos días va a afectar tu pensamiento. Debes esperar algo de confusión en tu contacto con las personas más cercanas a ti.", "amor": "Tus planetas te aseguran que, la mayor parte de las veces, no eres alguien con quien sea fácil tratar, porque siempre tratas de llevar la razón. Eso se aplica a muchos tópicos, incluidos el romance y la pasión. Así que, sea quien sea que te interese ahora; bueno, digamos que el resistirse es trivial, ¡por lo cuál caerá!", "trabajo": "Te encontrarás en un estado anímico más sólido, estable y firme, lo cual te permitirá ver tu situación desde una perspectiva más práctica. Eres capaz de filtrar, de un modo sensato y racional, toda la información y las conversaciones. Esta cualidad es esencial para tu crecimiento.", "frase": "#PISCIS puede tener un poquito de dificultad en imponerse, pero tranquil@, es que aún no tiene confianza"}, "leo": {"personal": "Un amigo cercano o una pareja a quien no has visto en mucho tiempo, finalmente podría hacer arreglos para verte. Por lo tanto, podrías pasar gran parte del día en un gran estado de ánimo, esperando el encuentro. Van a tener un montón de información interesante que compartir. Puede que sea una buena idea, sin embargo, hacer que la visita sea un poco más corta de lo que quisieras y hacer arreglos para otra reunión. De lo contrario, es posible que te canses.", "amor": "Hoy hay que ver lo que subyace y tener honestidad sobre ello. Esto es lo único que marcará la diferencia. ¿Sientes debilidad y agotamiento? ¿Incluso un poco de depresión? ¿Te sientes como si tu estado de ánimo estuviese oscilando como un péndulo? Una mirada de cerca al amor te ayudará.", "trabajo": "No permitas que la atmósfera de seriedad que empaña la primera parte del día te afecte. En general, la energía a tu alrededor se volverá más alegre y optimista a medida que pasen las horas. Aprovecha este cambio. Empantanarte en un ciclo de negatividad puede resultar en nocivos efectos secundarios.", "frase": "#LEO: es muy raro que no tengas poder ya, pero si aún es así, no te preocupes porque acabarás teniéndolo. Leo manda, que no se te olvide."}, "sagitario": {"personal": "¿Recuerdas que cuando eras joven, los meses de verano eran mucho más divertidos? Tenías días enteros para hacer lo que querías. Bueno, con el aspecto de hoy, podrías volver a vivir aquellos días de niñez deseando disponer de tiempo libre como cuando eras más joven. No te desilusiones. Hoy es un día perfecto para que te relajes y vuelvas a cargar las pilas. Libera tus horarios de obligaciones innecesarias y sencillamente diviértete. ¡Te lo mereces!", "amor": "Los cielos estallan de entusiasmo. Todo parece posible si ambos tienen suerte y están enamorados. Sin embargo, hay un poco de confusión con toda esta excitación porque hay muchas cosas que están sucediendo muy rápido. Diviértete esta noche y mañana tómate el día libre mañana para tratar de centrarte.", "trabajo": "Estás en un punto muy importante de tu carrera. Es un buen momento para tomar raudamente una curva y cambiar de dirección, ingresar a un nuevo campo laboral o simplemente buscar otro trabajo. No te quedes ahí, como si nada, mientras te hundes lentamente en el agujero negro de la rutina. ¡Actúa ya! Esta es la hora adecuada para los cambios.", "frase": "SI #SAGITARIO no quiere aprender, por mucho que le enseñes no te hará ni caso, eso si, aunque nadie le diga como se hace algo, si le interesa, buscará la forma para hacerlo mejor que nadie. Y lo hará, sobretodo para demostrar que si quiere, PUEDE."}, "libra": {"personal": "Finalmente podrías traer el éxito y la buena fortuna que has estado esperando en temas de trabajo y de carrera. Este puede ser el reconocimiento por tu esfuerzo, dedicación y duro trabajo. Cuenta con un aumento de sueldo y un mayor respeto y estatus entre los amigos y compañeros de trabajo. ¡No lo celebres tanto que sufras los efectos de los excesos!", "amor": "Hoy vas a experimentar la energía Universal dispersa sin siquiera saberlo. El chakra de tu corazón se abre para dejar entrar a este amor y luz en tu vida.  Estate alerta y presta atención. Eres muy susceptible a la angustia en esta coyuntura.", "trabajo": "Tu estado de ánimo es óptimo. Sientes que la armonía en tu interior crece. Esto seguramente tendrá efectos positivos: habrá armonía también en tu relación con la gente. Si eres capaz de confiar, esta sensación se prolongará durante el resto de la semana laboral.", "frase": "#LIBRA cae rápido pero también se recupera de la misma manera cuando quiere...Así que, no te confíes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Ábrete a todas las posibilidades que el día te trae. Te sorprenderán las increíbles oportunidades que se te presentarán cuando dejes de juzgar a las personas y a sus acciones. Este es un momento para ser social y demostrar tu sentido del humor. Mantén las cosas sencillas y recuerda siempre tener una perspectiva sana ante cualquier situación. Las palabras pueden causar mucho efecto así que asegúrate de utilizarlas con mucho cuidado.", "amor": "Este podría ser un día para aclarar en qué punto de la relación estás con tu pareja. Si recientemente se mudaron juntos y están tratando de negociar espacios, trata de permitir que él o ella establezca el ritmo de las negociaciones en lugar de tratar de controlar el resultado.", "trabajo": "Sé flexible con respecto a las ideas de los demás, incluso si no se ajustan a las tuyas. Generalmente, la integración es un proceso más constructivo que la colisión y la pugna. Toma muy en serio la premisa anterior, más allá de quién sea la persona con la que tratas. Verás que construir es mejor que destruir.", "frase": "#TAURO: no te gusta que se metan en tus asuntos y menos si no lo has pedido. Nadie entra en tu terreno ni agarra tus cosas sin tu permiso."}, "aries": {"personal": "Tu intuición tendrá muchas cosas que decirte acerca de lo que has estado pensando pero que no has puesto en acción. La energía celestial de hoy te empujará en la dirección correcta para acelerar y resolver tus ideas. Aprovecha este día expresando lo que piensas, o explicando con calma tu diferencia de opinión, tus relaciones serán mejores.", "amor": "Es necesario que usen la cooperación amistosa para evitar que esta situación amorosa se salga fuera de control y también para alcanzar una meta común. La ira y la frustración de tu ser querido es más que probable que ni siquiera tenga relación contigo, no lo tomes como algo personal.", "trabajo": "Algunos de los sueños que han sufrido rasguños podrán renovarse y comenzar a florecer en tu mente el día de hoy. No hay nada que te impida crear un escenario perfecto en el trabajo. Proponte entonces avanzar en pos de esa perfección y no te conformes con los resultados mediocres.", "frase": "#Aries se da cuenta de sus errores, pero no será en el momento que tú quieras, Aries a menudo necesita recapacitar solo, desde fuera, necesita ver el problema con otros ojos para darse cuenta de cómo son en realidad las cosas, y para eso se necesita tiempo... "}, "escorpio": {"personal": "Un repentino deseo de ampliar sus horizontes podría hacerles considerar a ti y a una pareja romántica volver a estudiar, tal vez para obtener un grado avanzado. El centro de estudios que están considerando, sin embargo, puede estar ubicado en otro estado o incluso en un país extranjero. Seguir con su deseo podría requerir de una planificación cuidadosa. Como resultado, tú y tu amor pueden tener algunas conversaciones intensas en los próximos días.", "amor": "Justo a tiempo para una noche elegante y apasionada, los cielos han enviado un grupo de personajes astrológicos que te darán, a ti y a tu pareja, razones más que suficientes para apartarse del mundo y pasar un buen rato juntos y a solas. ¡No se permiten, celulares, iPods ni Blackberries!", "trabajo": "En este momento la indecisión es tu principal enemigo. Tiendas a enredarte tanto en las ideas que olvidas cuál es tu herramienta más valiosa: la intuición. Bájate del tren apenas sientas que va demasiado rápido.", "frase": "#ESCORPIO: aunque aún no lo sepas del todo, puedes hacer lo que quieras con quien quieras. Tienes poder."}, "capricornio": {"personal": "Hay intensidad en tus relaciones ahora, y puedes sentir que cada situación es de vida o muerte. Calma esas voces en tu cabeza. Medita, ve a una clase de yoga y respira profundamente. Tienes que saber que nada es realmente tan espectacular como parece. Esto, también, pasará. En pocos días serás capaz de reírte de tus preocupaciones.", "amor": "Finalmente, un mediador con sabiduría y experiencia que rivaliza con las tuyas ha aparecido. Está dispuesto a ofrecerles a ti y a tu pareja consejo en relación a ese presente dilema. Si le conoces y confías en él, confía también en su saber. Puede que tenga algo que aportar que ninguno de los dos había considerado aún.", "trabajo": "Una discusión de larga data que mantienes con un compañero puede explotar hoy. Hay una diferencia fundamental entre ustedes que debe ser abordada. No puedes seguir ignorándola. Este es el momento para firmar la paz.", "frase": "A #CAPRICORNIO no hay que forzarlo a hacer las cosas, necesita su tiempo para tomar decisiones y tomarlas bien..."}, "general": "Con Mercurio cuadrando a Saturno, las personas podrían quedarse sin palabras hoy. Lo cual puede que sea algo bueno. Sí, a veces el silencio es oro. Las chispas vuelan mientras Venus cuadra a Marte esta noche. El amor se desarrolla más fácil con ciertas personas. Solteros, algunas personas con las que se topan son peores que otras. Confíen en su instinto."}