{"sagitario": {"personal": "Hoy hay una especie de poder en el aire. Es posible que actúes con una clase de restricción que no es característica en ti. La alineación del día te impulsará a hacerlo con mucha calma y pensamientos serios. Hoy tendrás la oportunidad de crear sin muchas molestias a tu alrededor y con devoción a la profundidad de tu trabajo. Intenta mantener esta actitud durante los próximos meses, si puedes…", "amor": "Hoy descubrirás que tus sentimientos por alguien han crecido hasta el punto que van a necesitar ser expresados de alguna manera. Mantenerlos en el interior no ayudará a nadie. Es el momento de conversar. ¿Qué es lo peor que puede pasar?, ¿qué te rechacen? Si esto sucede, por lo menos cerrarás la puerta para poder avanzar en lo que respecta a tu vida amorosa.", "trabajo": "Los temas relacionados con el dinero son cruciales en estos días. Tómate el tiempo necesario para manejar estos asuntos con sumo cuidado. Si lo haces, lograrás eficientes resultados con cualquier tarea que incluya números, hojas de cálculo o resúmenes de cuenta bancarios. La atención que le prestes hoy a los asuntos de presupuesto valdrá la pena, es decir, valdrá su peso en oro."}, "cancer": {"personal": "Este período actual te empujará hacia la verdad y la estabilidad. Ya es hora de que encuentres un entorno que concuerde con la imagen que tienes de ti mismo/a. La energía astral en juego te debe incitar a que encuentres un lugar dentro de ti que se lleve mejor con tu estilo de vida y tus sensibilidades.", "amor": "Puede que los planetas te traigan emociones mezcladas mientras intentas ganar claridad y perspicacia al amor. Si te sientes culpable por cómo manejaste una situación en el pasado, intenta realizar correcciones. Unas flores o una llamada telefónica pueden ayudar mucho a arreglar las cosas.", "trabajo": "Redefine tu sentido de la felicidad. Quizá no estés feliz respecto de tu carrera. Imagina qué te haría feliz y trabaja en pos de ese objetivo. Hay un instinto agresivo en tu interior. Canaliza esa energía hacia un cambio positivo."}, "geminis": {"personal": "Es posible que no sientas motivación hoy. No obstante, lo desees o no, es importante que ataques esa montaña de tareas. Comprende y respeta las restricciones del reloj. Mientras tengas disciplina en cuanto al cumplimiento de una tarea pequeña cada vez, no tendrás problemas para reducir la montaña a un pequeño montón.", "amor": "Alguien que es bastante inusual puede aparecer dentro de poco. Alguien que va a decir hola con un acento absolutamente maravilloso, y sabes cómo te gustan los acentos. Si actualmente no tienes pareja, asegúrate de que no le pierdas de vista por más de un minuto. Podría ser la persona que has estado esperando.", "trabajo": "En este momento estás en una posición muy buena para llevar a cabo grandes cambios. Si das un paso atrás y tratas de observar las tendencias y corrientes a tu alrededor, te resultará muy claro que tienes muchas más oportunidades de las que crees tener. Lo que ayer era imposible hoy es muy pero muy posible."}, "piscis": {"personal": "Con el ambiente astral actual, tus intereses profesionales y financieros podrían dar un giro positivo. Las dificultades pueden parecer desaparecer como por arte de magia. Sea lo que sea que estés haciendo, ya sea en tu carrera o personal, debería funcionar sin problemas. Debes sentirte fuerte y optimista.", "amor": "Los planetas te advierten que tengas cuidado de tu propia naturaleza traviesa. Cuando estás lejos de casa tiendes a hacer cosas que no harías allí donde todo el mundo te conoce. Lo que sucede en el paraíso por lo general se queda en el paraíso, pero ten cuidado porque eso no es necesariamente así.", "trabajo": "En algún momento del día recurre a la risa. Estés o no en el trabajo, la risa te ayudará a reducir las tensiones que has venido acumulando. Sentirás un gran alivio."}, "leo": {"personal": "La molesta inquietud que experimentas hoy es simplemente un recordatorio de que es importante comenzar a participar en proyectos de arte o proyectos musicales que te hagan feliz. Aprende de las personas que no tengan miedo de perseguir sus sueños. No te preocupes demasiado por lo que otras personas piensen de tu trabajo. Ahora es importante hacer estas cosas por ti y para ti.", "amor": "A menos que haya alguien en el trabajo que te interese de verdad, probablemente tendrás que buscar en otro sitio. Prueba un nuevo lugar al que generalmente no vas, en el que te gustaría saber qué gente va. Probablemente te alegrarás de hacerlo.", "trabajo": "Hoy comienza un maravilloso período de cuatro semanas que dará inicio a una próspera etapa de tu carrera. Es tu gran oportunidad para avanzar en dirección hacia los objetivos anuales. Puedes lograr muchas cosas durante este período fértil y repleto de energía."}, "virgo": {"personal": "Hoy, la alineación astral te proporciona más control del que tienes normalmente. Dado que tienes la tendencia a dejarte llevar por tus pasiones, has tenido que aprender a controlarte. No quieres tener problemas con la ley, el banco u otras figuras de autoridad. Cualquier acción que realices hoy requerirá sobriedad y concentración. Pero ése es un desafío que puedes lograr.", "amor": "Si no recibes hoy una llamada de esa persona especial, no le tomes como una mala señal. Él o ella simplemente necesita tiempo para digerirlo y para encajar una nueva relación en una agenda que está completa. Deja espacio a las cosas. Probablemente tu nueva pareja romántica está ocupada y esperando al momento oportuno para llamarte.", "trabajo": "Si no logras encontrar las respuestas que has estado buscando, no te enojes, no te encolerices, no descargues tu ira tonta sobre aquellos que te rodean. Confía en que las respuestas vendrán a ti. Puede que no lleguen en el momento exacto y del modo en que tú querrías (con precisión de relojería suiza), pero llegarán de todos modos, y te serán muy útiles."}, "libra": {"personal": "Eventos inesperados pueden surgir y causarte problemas. Podrías tener la sensación de que hay espinas que sobresalen de la nada cuyo único propósito es molestarte. Trata de mantener una actitud estable y pensar en la incorporación de aspectos no convencionales a tu rutina diaria. El torbellino loco de la actividad de hoy podría perturbar tus emociones un poco. No sientas frustración por cosas que no puedes controlar.", "amor": "Cuando bajes de esa nube, verás que no todo es como parecía; hoy necesitarás tomarte las cosas con más seriedad. ¡Escucha a tu pareja con cuidado! Ha intentado decirte algo pero has estado demasiado centrado/a en tu propia realidad como para comprender lo que te decía.", "trabajo": "La energía que trae el día de hoy te impulsa a que te expandas. Piensa a lo grande. Ha llegado tu momento de brillar. Solicita un ascenso o un aumento. Envía tu currículum vítae a esa empresa que jamás creíste que podría llegar a contratarte. El éxito está al alcance de tu mano. Atráelo hacia ti."}, "tauro": {"personal": "Con la actual configuración celestial, podrías encontrar a alguien muy interesante en tu círculo social. Podría tratarse de una figura controvertida. Hasta podría ser una persona famosa. Su energía y discurso inteligente te inspirarán. Si tienes la oportunidad de hablar a solas con tal, trata de hacerlo. Podrías establecer una conexión fuerte con un espíritu afín. Podrías aprender algo importante a medida que vas conociéndole mejor.", "amor": "¡Deja de analizar demasiado todo! No puedes ver el futuro de esta relación, así que trabaja en el presente, porque esa es la verdad real. ¡Y hay tantas cosas para que los dos las disfruten ahora mismo! Podrías tener esa gran sensación que lo abarca todo: pasión, bondad, misterio.", "trabajo": "Harás enormes avances en lo que emprendas hoy. Es el momento ideal para trabajar en red con otras personas y hacer conexiones importantes. No tengas miedo de posponer algunos proyectos para comunicarte con los demás."}, "aries": {"personal": "Con la energía cósmica en juego, no te sorprendas si hoy atraes a una multitud. La gente se siente atraída por cualidades como la dedicación, la diligencia, la perseverancia y la honestidad, y estas son todas cualidades que tú posees. Aprovecha esto mientras socializas, conversas, y te diviertes al viejo estilo. Aunque por lo general no te gusten las multitudes, disfrutarás de participar en acontecimientos grupales.", "amor": "El amor está sin duda en el aire hoy, ya que los nativos de tu signo tienen al romance en la mente. Puede ser difícil concentrarse en el trabajo ya que alguien ocupa tus fantasías. Con todo este enfoque en las relaciones, puede ser hora de dejar de esperar a que alguien más dé el primer paso.", "trabajo": "Trata de discernir con un grado mayor de tacto, de decidir con mayor pericia qué cosas le dices a cierta gente. El punto de vista de otras personas puede ser mucho más conservador que el tuyo –sobre todo  en un día como hoy. Tienes en tu lengua todo el poder verbal que hace falta para ofender profundamente a la gente de tu entorno. No actúes como si fueras un mentecato, un necio o un bobo. Compórtate de manera profesional."}, "escorpio": {"personal": "Tu naturaleza creativa está especialmente fuerte hoy, y los temas referente a valores entrarán en juego. Identifica esas cosas de tu vida que te hacen realmente feliz y que no te cuestan nada. Préstale atención extra a la belleza que te rodea. Las emociones fuertes jugarán un papel importante en los acontecimientos de hoy gracias a la alineación celestial sensitiva presente.", "amor": "Hoy puede que conozcas a alguien que llama tu atención pero que no encaja completamente en lo que has decidido que necesitas para comenzar una relación. Tienes ciertas creencias sociales y culturales que honras pero hoy se interponen ante el amor.", "trabajo": "Mantente firme en tu posición. Demuéstrale a la gente que tu voluntad es fuerte y que puedes transmitir con éxito tus ideas. Tus esfuerzos tendrán un impacto más fuerte de lo que tú piensas. Encara todo lo que hagas con convicción, elimina cualquier actitud pasiva."}, "capricornio": {"personal": "Puedes llegar hasta la verdad con bastante facilidad hoy, así que no dudes en hacerlo. Si llegas a una intersección y nadie parece saber quién debe entonces seguir avanzando, toma la iniciativa y sigue adelante. Tal vez no sea una mala idea indicar tus intenciones a los otros autos antes de moverte. Emplear la agresividad no significa que tengas que ser imprudente.", "amor": "Los asuntos financieros pueden haber sufrido altibajos últimamente, pero las cosas se calmarán bastante ahora, especialmente ya que desde los cielos han decidido que es el momento para que dejes de salir un par de noches y te quedes en casa. Y sabes exactamente a quién invitar, ¿no?", "trabajo": "Sentir incertidumbre respecto del futuro no significa que tengas que temerle. La duda sobre cómo proceder puede jugarte una mala pasada hoy. Recuerda actuar desde la confianza y no desde el miedo. De esta manera, tomarás el sendero que conduce al éxito."}, "acuario": {"personal": "Hoy ten cuidado de no entrar en una vorágine de derroche y caprichos. Las compras impulsivas pueden dejarte el cajón lleno de cosas inútiles que lo único que harán serán crearte más montañas de objetos sin valor. Tómate el tiempo para planificar tu presupuesto y estudia qué tanto margen tienes para gastos superfluos antes de salir a gastar tu dinero. Ponte ciertas limitaciones.", "amor": "Hoy, alguien de confianza puede tratar de convencerte de no relacionarte con alguien por quien sientes algo especial. Si realmente sientes algo por esa persona, no escuches. Sólo tú sabes lo que sientes en tu corazón, por lo que eres la única persona que puede elegir quién será tu próximo interés amoroso.", "trabajo": "Tu poder de concentración es grande y tu estado de ánimo es muy bueno. En términos generales, este es el día perfecto para llegar hasta el núcleo de cualquier tarea que tengas a tu cargo -y rematarla con facilidad y eficiencia. Tienes mucho que ganar si te atreves a tomar el control."}}