{"sagitario": {"personal": "Dada la energía astral en juego, este es un buen momento para ponerte en contacto con tu lado espiritual. Hoy podrías descubrirte pensando en el gran significado de tu vida. Quizás no estés tomando el rumbo que te gustaría. Si las cosas en tu vida sentimental o profesional no están dando resultado, quizás desees darles un nuevo enfoque. Hoy medita con respecto a tu camino o dedica algún tiempo a rezar para recibir una guía.", "amor": "Si deseas manifestar un nuevo amor en tu vida, es posible que debas resolver algunos asuntos pendientes en el amor. Llámalo equipaje emocional, si quieres, o simplemente tu basura. Pero tiene que ser archivado de una vez por todas antes de poder seguir adelante con alguien nuevo.", "trabajo": "No te molestes hoy contigo mismo/a si es que no sientes la misma ambición o determinación que sientes normalmente. Tómate un descanso. Este es un buen momento para relajarte. Por una vez que lo haga no va pasar nada.", "frase": "#SAGITARIO: la gente espera a decir algo cuando se le pregunta, tú no, lo has hecho mucho antes. Si es que, no puedes contenerte, ¿qué pasa?"}, "general": "Una mente cansada se despierta refrescada después de la dosis masiva de preocupación de ayer. El día de hoy, Mercurio en Sagitario te prepara para la aventura y te ayuda a planear el futuro. Por la noche, la Luna en Aries agita el amable fuego de este signo, creando una atmósfera más amable y amistosa. Disfruta. Para los solteros, podría ser el comienzo de algo nuevo.", "cancer": {"personal": "Hoy es posible que desees hablar sobre los planes que tienes o te gustaría hacer con las personas con las que vives. Si vives a solas, no hay muchas posibilidades de que tus planes afecten a nadie, pero si vives con alguien ten en cuenta a esas personas. Puede ser que alguien más en la casa tenga algunas intenciones de las que no eras consciente o puede que alguien necesite algo de ti. Habla sobre las cosas y todo saldrá bien.", "amor": "El amor ha llegado a tu vida y no lo ha hecho en un momento oportuno. Sería conveniente evitar que la relación vaya más allá pero los planetas ya tienen a esta nueva amistad en tu rotación. Hoy es un día para tomar precauciones para que no hieras a nadie innecesariamente mientras descubres el amor.", "trabajo": "El frenesí de la mañana disminuye hasta desaparecer por la tarde. Recién entonces logras armar el rompecabezas. Ya no es necesario que recurras a los demás para obtener respuestas. Ahora todo viene directo hacia ti –con facilidad, con total naturalidad.", "frase": "#CÁNCER: Odias decepcionar a los tuyos, por eso, cuando haces daño, aunque a veces no lo crean, es accidentalmente, no a propósito."}, "geminis": {"personal": "Piensas que te has estado preparando para un importante acontecimiento, pero hoy se te presentarán algunos detalles extras. Con la configuración celestial, aparecerán preocupaciones inesperadas. Un familiar o amigo anunciará planes repentinos para visitarte, creando un trajín de preparaciones de tu parte. O podrías encontrarte repentinamente obligado/a a hacerla de anfitrión en una reunión familiar a pesar de que no lo habías planeado. No entres en pánico; todo saldrá bien.", "amor": "Si no recibes hoy una llamada de esa persona especial, no le tomes como una mala señal. Él o ella simplemente necesita tiempo para digerirlo y para encajar una nueva relación en una agenda que está completa. Deja espacio a las cosas. Probablemente tu nueva pareja romántica está ocupada y esperando al momento oportuno para llamarte.", "trabajo": "Hoy no todo encaja en su lugar, pero no hay nada malo en esto. No es imprescindible que todo encaje. Date un descanso. No te presiones para lograr algo extraordinario. En cambio, trata de distenderte y disfruta de un día de relajación en compañía de otros.", "frase": "#GÉMINIS busca que la persona con la que esté le dé estabilidad. Si es tan nervios@ como ell@s eso sólo llevará a un sitio, la locura..."}, "piscis": {"personal": "Los asuntos laborales deberían ir muy bien hoy. Un cambio repentino en relación con tu trabajo podría catapultarte a una posición que has estado esperando alcanzar durante mucho tiempo. Podrías recibir un aumento en tus ingresos. Has trabajado duro y lo has hecho muy bien, así que lo que puede parecerle un golpe de suerte a los demás es, en realidad, el resultado de un esfuerzo intenso y determinado de tu parte. Disfruta de tu éxito y sácale el máximo partido.", "amor": "¿Has realizado otro intento por ganarte el afecto de alguien? Definitivamente se dará cuenta y tal vez te dé otra oportunidad. A pesar de que fue un poco extraño la primera vez, la segunda vez, en este caso, sin duda se producirá el hechizo.", "trabajo": "Un amigo ocasional se convierte hoy en un aliado muy importante. Mantén las líneas de comunicación con esta persona abiertas en todo momento para que ambos puedan beneficiarse de las ideas que van surgiendo. Verás que esta inesperada alianza se volverá incluso más importante a medida que pasan los días.", "frase": "#PISCIS: sueles cambiar de opinión constantemente, triste pero cierto. A pesar de que a veces razonas, casi todo lo haces por impulso."}, "leo": {"personal": "Este no es un buen día para visitar el hipódromo, los casinos o cualquier tienda que venda billetes de lotería. Mantente lejos de la bolsa de valores también. La especulación de cualquier tipo ahora podría ser arriesgada como poco y desastrosa en el peor de los casos. Es probable que el romance también se bloquee hoy, ya que estás sintiendo un poco de flojera y nada sociable. Lee un buen libro. ¡Esa es la cosa más productiva que podrías hacer hoy!", "amor": "Ahora que ya has superado los primeros obstáculos del amor comienzas a darte cuenta de que un amor puro y especial no es un regalo que se da a cualquiera. Un gran amor es un tesoro que se da a los devotos al final de un largo viaje. Es la reciprocidad lo que mantiene la fuerza de la vida.", "trabajo": "Puede que sientas que alguien te deja varado/a con respecto a tu carrera. Quizá acabas de quedarte sin trabajo -un trabajo que creías tener asegurado. Aunque sea a los tumbos, avanza, y encuentra la manera de sacar provecho de esta nueva situación.", "frase": "#LEO vive, actúa y piensa sin rodeos. Si lo dice, lo HACE."}, "virgo": {"personal": "Aunque la comunicación sea uno de tus puntos fuertes, puede que hoy te sea difícil. Puedes sentir necesidad de realizar introspección, pero una abierta y honesta discusión podría ser lo que necesites ahora. Tus arraigadas ideas y valores están cambiando, y puedes necesitar orientación para poner tus nuevas creencias a trabajar. Una búsqueda de la verdad está en tu futuro, y querrás compañía para el camino.", "amor": "Deja que el romance florezca hoy sin que se mezcle con todo el sinfín de problemas de la vida cotidiana. A veces sólo tienes que bloquear todo lo demás para que el amor pueda tener tiempo para crecer. Siempre hay algo que hacer, pero hoy pon esas cosas a un lado y sólo concéntrate en el amor.", "trabajo": "Durante las próximas semanas, será muy importante que identifiques cuáles son las necesidades de las personas que te rodean. Ubicarte siempre en primer lugar te generará dificultades. Estás a punto de lograr algo muy importante. No lo arruines.", "frase": "#VIRGO: Las cosas tienen que salir como tú quieres, aunque el resto del mundo esté en tu contra…"}, "libra": {"personal": "Habrá agitación en tu vida amorosa. Vaya, con la alineación astral actual, no habrá forma de evitarlo. Cuanto más intentes ignorar el problema, más fuerte aparecerá frente a ti. ¡Porqué no te dejan en paz! Y cada vez que trates de explicar que no te encuentras disponible o no tienes interés, te responderán agresivamente. Si mantienes tus puertas cerradas, encontrarás la paz y tranquilidad que deseas.", "amor": "Para ti, el día de hoy trata de cómo avanzar hacia tus sueños en el amor a pesar de todos los obstáculos que hay en tu camino. Puede parecer que todo y todo el mundo quiere obstaculizar tu camino, pero esto es sólo una ilusión. Vas hacia donde te indica el destino, sin importar lo que te encuentres en tu camino.", "trabajo": "Hoy no te permiten llegar a la verdad -y no hay nada que te moleste más que este tipo de situación. Las cosas en el trabajo pueden ponerse feas. Debes estar preparado/a para lanzarte a la batalla, pero con la frente bien alta. Hay muchas cosas en juego. Ten cuidado.", "frase": "#LIBRA: igual amas que odias, tu sentimiento hacia alguien puede cambiar tan rápido que asusta pero todo depende de cómo te traten..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy, podrías tener deseos de encontrarte con tus amigos. El aspecto en juego está agitando esos sentimientos de hermandad. Desearás conversar sobre temas como negocios, deportes y arreglos del hogar. Te sentirás bien compartiendo bromas con ellos. Hasta podrían decidir encarar un proyecto personal en conjunto, brindándose ayuda mutua. No temas ofrecer voluntariamente algo de tu tiempo para una causa noble.", "amor": "Las personas de tu signo tienen muchas ganas de ir al departamento del romance a medida que comienzan a profundizar en sus relaciones actuales. Claro, puede dar miedo conocer a alguien a un nivel muy profundo, pero el hecho de que esa persona esté dispuesta a intentarlo demuestra que confía en ti de alguna manera. Relájate y sigue adelante.", "trabajo": "Reorganiza tu lugar de trabajo. En general, serás mucho más eficiente si operas en un espacio limpio, ordenado y despejado. No tengas miedo de invertir todo el tiempo que sea necesario para poder disfrutar de un mejor ambiente laboral.", "frase": "#TAURO: cuando no has pedido ayuda es porque de verdad no la necesitas, pero si te gusta que los que quieres, al menos te pregunten..."}, "aries": {"personal": "Tienes una naturaleza maravillosa y cariñosa. Los que te rodean cosechan un gran beneficio gracias a tu alma solidaria. Del mismo modo que tienes receptividad a las necesidades de los demás también debes ser consciente de tus propias necesidades. Tú también mereces recibir el fruto de tu amabilidad. No dudes en dirigirte a otros en busca de ayuda si es necesario. Puede que te sorprenda cómo meros conocidos te arriman el hombro para echar una mano.", "amor": "No rechaces las invitaciones de amigos hoy, especialmente si no tienes pareja y te gustaría cambiar eso. Es hora de que dejes el trabajo de lado durante unos días, por lo menos, y disfrutes de diversión de verdad. ¡Ahí fuera también hay alguien que te busca!", "trabajo": "Las conversaciones con amigos podrían generarte tantas ideas para nuevos proyectos que querrás iniciarlos todos al mismo tiempo. Es probable que lo logres. No obstante, debes controlar tu propio ritmo y trabajar en un proyecto por vez. No temas pedir ayuda a las personas que están involucradas.", "frase": "¿Que si #ARIES es agresiv@? Sí, pero es temporal, le dura poco y volverá a la tranquilidad en cuestión de minutos, pero ojo si te pilla en el momento...Mejor que dejes que pase la tormenta y te calles...Es un consejo"}, "escorpio": {"personal": "Hoy tienes la oportunidad de deshacerte de tu carga afectiva del pasado. Decide lo que deseas invitar a tu vida, a tus relaciones y a tu hogar, ¡y hazle un lugar! Para ti, la energía astral de hoy te pide que te concentres en el entorno donde vives y te sugiere que renueves tu compromiso con tu familia en general.", "amor": "Si todavía no se ha producido la llamada romántica, probablemente estarás a punto de explotar en frustración. Parece que en cuanto decides ir por esta persona, ella se reprime. Si tu ansiedad está a punto de explotar, adelante, llama. Simplemente tranquilízate antes de hacerlo.", "trabajo": "Un error que pasaste por alto hace unas semanas ha regresado ahora para hostigarte. De pronto debes enfrentar duros desafíos y una oposición muy poderosa. Admite tu error y trabaja para encontrar una nueva solución. No niegues tu responsabilidad en el asunto.", "frase": "#ESCORPIO: siempre ganas, siempre ganas, SIEMPRE GANAS. Quien quiera apostar, que lo haga. Te encanta sonreír y decir...te lo dije"}, "capricornio": {"personal": "Puede que la próxima visita de alguien cercano te haga trabajar horas extras para arreglar tu casa. Por lo tanto, podrías tener la tentación de volverte a la locura comprando objetos decorativos. Esto está bien hasta cierto punto, pero ¡cuidado! Algunas de las cosas que se ven bien en la tienda pueden no tener el mismo aspecto una vez que lleguen a casa. Tu huésped tiene más interés en verte a ti. Decora con moderación, ¡y diviértete haciéndolo!", "amor": "Tu concepto de independencia aparentemente asusta a tu amante, a pesar de que nunca lo ha expresado. Tal vez en un momento tranquilo hoy, si enfatizas la importancia que tu amante tiene para ti, esto puede ayudar con esa sensación incómoda. Inténtalo.", "trabajo": "La respuesta que estás esperando llegará más pronto de lo que imaginas. Mientras tanto, intenta tener paciencia. Aunque no te des cuenta, tu tensión psíquica está produciendo un efecto negativo en las personas que te rodean. Haz todo lo posible por relajarte y no preocuparte.", "frase": "#CAPRICORNIO: odias las prisas, la escalera no se irá a ningún lado así que, ¿por qué no bajar o subir un escalón de uno en uno?"}, "acuario": {"personal": "Vas a tener un comienzo excelente. Si has sentido algo de cansancio últimamente, esto va a cambiar. Una alta resistencia mental y física se te hacen disponibles. Las cosas que parecían difíciles ayer serán fáciles hoy. Agarra cualquier proyecto o lista de tareas y empieza. Las cosas van a acabar antes de que te des cuenta, y todavía tendrás una sonrisa en tu cara. Sin embargo, tienes que saber cuándo terminar. No tienes que pasarte.", "amor": "Disfruta de la alineación planetaria, ya que la creatividad abunda. ¡Y eso vale también para tu vida amorosa! Este será un día para explorar nuevos territorios, ya sea en tu relación actual o si estás buscando un flechazo. Es el momento perfecto para explorar nuevos lugares, personas y cosas para encender el romance. ¡Va a funcionar!", "trabajo": "No lograrás convencer a la gente para que adopte tus ideas si no hay sentimiento y pasión detrás de tus palabras. Será muy fácil para todos descubrir las ideas que no tienen sustento. Prepárate como corresponde antes de presentarte ante los demás.", "frase": "#ACUARIO: Cuando te das cuenta de que lo que buscabas al final acabó siendo algo que no era lo que creías, lo apartas de ti, aunque te mueras de dolor, y no, no te arrepientes de fallar, porque el fallo es aprendizaje..."}}