{"sagitario": {"personal": "La alineación planetaria de hoy tiene un útil recordatorio para ti: No te apresures en ningún proyecto importante. Es verdad, la falta de acción puede resultar frustrante. La energía planetaria te está permitiendo darle los últimos toques a un proyecto de mucho tiempo. Puede que el aspecto astrológico haya succionado tu seguridad en el punto en el que estabas por darlo todo como finalizado. Vaya, no es así. Sigue trabajando.", "amor": "Los planetas te están dando hoy segundas y terceras posibilidades, así que aprovéchalas. Lleva a tu nuevo amor a algún lugar al que quiera ir. Demuestra que a pesar de tus pecadillos, reconoces lo especial que es esta persona. Es probable que tu amor responda favorablemente.", "trabajo": "Hay una tarea importante que debes terminar hoy. No pases por alto este detalle. Tu primera reacción será posponerla bajo la premisa de que tienes “cosas más importantes que hacer”. Analiza con honestidad cuáles son tus prioridades."}, "cancer": {"personal": "Puedes estar en un atolladero de indecisión. Tu cerebro va en muchas direcciones, pero no llega a ninguna conclusión. Trabaja con esta energía y no sientas frustración por la misma. No dudes en examinar todas las ideas a fondo. En el momento en que tengas que tomar una decisión, sabrás lo que quieres. Por ahora, es mejor experimentar.", "amor": "Puede que se trate del amor verdadero pero todavía tendrás algunas dudas. Hoy no es el día para resolver esas dudas. En vez de ello, pasen el tiempo disfrutando de ustedes. No le preguntes a tu amor, o te lo preguntes a ti mismo/a, nada serio en este momento tan inicial de la relación. Es el momento de construir y no de destruir.", "trabajo": "Te invade la frustración y te enredas porque hay muchas opciones y tienes demasiada energía pero muy poca idea de la dirección en la que te conviene avanzar. Busca la soledad para calmar tu mente y meditar. Para obtener respuestas, escucha atentamente tu voz interior."}, "geminis": {"personal": "Es probable que ya quieras un cambio. No se trata de que no tengas satisfacción con tu trabajo o entorno, sino de que tu mente tiene hambre de nuevos retos. Puedes ser capaz de satisfacer esta hambre asumiendo más responsabilidad en el trabajo o inscribiéndote para asistir a algunas clases después del trabajo. Cualquier actividad nueva y diferente le proporcionará a tu mente la estimulación que ansía.", "amor": "El romance no es amor, pero puede sustituirlo si no hay más remedio. Todo el mundo quiere sentirse deseado y el romance puede ser una manera inocente, aunque complicada, de sentirte bien contigo mismo/a sin amor. Esto puede ser más fácil decirlo que hacerlo. Hoy puedes tener que enfrentarte a un equilibrio precario.", "trabajo": "Intenta actuar con una particular determinación hoy. Hacerlo ciertamente funcionará a tu favor. No hay razones para dudar de ti mismo/a. Defiende lo que creas que es correcto. Deja que tu imaginación brille. Sin dudas te destacarás en cualquier cosa que hagas."}, "piscis": {"personal": "Es posible que puedas temer por tu trabajo hoy. Afortunadamente, esos temores son infundados. Hay una gran cantidad de trastornos que ocurren en el trabajo. El mejor consejo es mantenerse alejado de ello, si es posible. Si continúas haciendo tu trabajo bien, es muy probable que recibas una bonificación o promoción como resultado de tus esfuerzos. ¡Te lo has ganado!", "amor": "Puede que sientas que tienes mucho ingenio y agudeza mental hoy, excepto en tus relaciones, ¿cierto? ¿Sientes que tu vida amorosa se ha quedado atascada en un frasco de melaza? ¡Ánimo! Todo va a mejorar, es sólo una mala racha, no es para siempre.", "trabajo": "Socializar con otros en una atmósfera afable e informal hará que disfrutes al máximo este día. Hablar del trabajo, reírte de ti mismo/a y de los sucesos de la semana te ayudará a disolver el estrés que se haya acumulado."}, "leo": {"personal": "Hay un estado de ánimo sombrío que obstaculiza tus emociones hoy, pero las cosas te favorecen en general. Los contactos que hagas ahora pueden ser extremadamente valiosos. Podrías obtener una gran cantidad de información a partir de las interacciones sociales. Este es un buen día para realizar múltiples tareas y tachar tantas cosas de tu lista como te sea posible.", "amor": "Ahora que tus problemas financieros están bajo control... ¿por qué no invitas esa persona especial a una cita de noche por la ciudad? El día de hoy no muestra nada más que energía positiva en tu sector del amor, y sería una pena no aprovechar esta alineación.", "trabajo": "Estás en un momento de decisión: una encrucijada. En esta etapa tu pensamiento es práctico y crítico. Puedes ver los obstáculos del camino. Es un buen momento para sopesar las ventajas y las desventajas de tu próxima decisión. Tu pensamiento es claro."}, "virgo": {"personal": "Hoy debes esperar sentir el calor de tu contacto con otras personas. Tus relaciones tendrán algo especialmente tierno y cariñoso. Es como si de repente la gente fuese mucho más atenta y sensible. El Universo es como una gran y feliz familia. Puedes confiar en otras personas. No tengas miedo de hablar acerca de tus sentimientos más íntimos con una de tus amistades.", "amor": "El amor puede significar muchas cosas diferentes para distintas personas pero para ti se trata de tener a alguien que se preocupe por ti por encima de otras personas. Cuando aparece la inseguridad, el valor del verdadero amor es muy importante. Hoy podrías ver cómo de maravilloso es el tuyo.", "trabajo": "Mantén un rumbo, no desperdicies tu energía en miles de direcciones distintas. Lograrás más cuando te establezcas en un ritmo o patrón de algún tipo. Obtén energía más allá de tu trabajo y obtendrás grandes logros."}, "libra": {"personal": "Un fuerte deseo de encontrarte con una pareja romántica podría aparecer hoy. Sin embargo, podría suceder que no seas capaz de comunicarte con esa persona. Podría estar ocupada y no responder a tus mensajes telefónicos o correos electrónicos. Sin embargo, no te frustres demasiado. Si persistes, es muy probable que puedan contactar. Si no pueden verse hoy, hagan planes para mañana. ¡Más vale tarde que nunca!", "amor": "Bendice este día por hacerte llegar un alma gemela para compartir tu vida. Si dedicas un momento a dar las gracias, puedes utilizarlo para dar gracias por todos los años que compartirán juntos. Después de dar una bendición, celebra tu amor, porque sólo aquellos que han querido han vivido realmente sus vidas.", "trabajo": "Busca entablar conversaciones ocurrentes y desenfadadas, ya sea que estés en tu lugar de trabajo o no. Tu mente bulle con ideas y comentarios ingeniosos, compártelos con la gente que te rodea y todos lo celebrarán, estés donde estés."}, "tauro": {"personal": "Hoy deberás prestar atención a esos intrigantes momentos de sincronicidad. Sincronicidad es cuando ocurre una coincidencia que te trae algo que estuviste buscando. Está trabajando una fuerza espiritual, ¡ya sea que lo llames ángel guardián o sólo suerte! Escucharás una información importante hoy que te ayudará. O tal vez te encuentres por casualidad con alguien que pueda ayudarte de alguna manera, así que dale la bienvenida a esas ocurrencias.", "amor": "No quemes los puentes hoy. Te sorprenderás de cuántas veces vas a tener que cruzar este río de la relación. Puede que estés experimentando la terapia de amor del Universo sin siquiera saberlo. Hoy, mantén a raya todo pesimismo.", "trabajo": "Te costará mucho lidiar con la gente a tu alrededor, como si todos estuvieran bajo los efectos de una droga que los vuelve inquietos e impredecibles. Si puedes, trabaja por tu cuenta. De otro modo es posible que enloquezcas tratando de coordinar esfuerzos con gente que está en otra frecuencia."}, "aries": {"personal": "A pesar de que eres una persona práctica y con los pies sobre la tierra, hoy funcionarás en un nivel específicamente eficiente. Tu mente estará particularmente rápida y concentrada. La energía implica que cualquier cosa que comiences hoy - trabajo, viaje, educación, etc. - funcionará sobre ruedas, eventualmente resultando en éxito. No te sorprendas, sin embargo, si no todo da sus frutos tan rápido como esperabas. Muchas veces es mejor ir lento pero seguro.", "amor": "Hoy puedes conocer a alguien que sólo te quiere por lo que eres, sin querer cambiar nada. Podría incluso encontrar tus peores rasgos divertidos y entrañables. Confía en esta persona para ayudarte a profundizar en los asuntos del corazón y aprender más sobre el arte del amor.", "trabajo": "Será peligroso confiar en la gente. Ten mucho cuidado. Los demás son puro bla bla. Hay muchas ideas dando vueltas, pero lograr concretarlas es una historia completamente distinta. Solo puedes confiar en ti mismo/a."}, "escorpio": {"personal": "Quizás no te resulte fácil decidir opciones o incorporar cosas diferentes a tu vida. Podrías estar cansándote de la misma vieja rutina. Haz algo que te devuelva la sonrisa. La verdad es que a veces sientes absoluto aburrimiento. Estás acumulando sentimientos de frustración que se asoman en diferentes aspectos de tu vida, produciendo emociones fuertes y gran confusión entre las personas que te rodean. Hoy recuerda que eres responsable de introducirle cambios positivos a tu vida.", "amor": "Cuando un alma libre se enamora, es un arma de doble filo. Parte de ella quiere la conexión humana, y parte de ella quiere ser libre. Por lo tanto, con el fin de manejar tus relaciones, es necesario tener un poco de ambos. Alguien está exigiendo demasiado de tu tiempo. Descansa cuando puedas y recupera las fuerzas antes de volver.", "trabajo": "Durante las próximas cuatro semanas tendrás la capacidad para avanzar a grandes pasos con respecto a tu carrera. Aprovecha este período para ejecutar esas maniobras importantes que has venido postergando. Todo lo necesario ha sido dispuesto en el escenario. Lo que tú debes hacer es asumir tu rol y desempeñar sin miedo tu papel."}, "capricornio": {"personal": "Tienes un fuerte espíritu de cooperación hoy. Te inspira a arrimar el hombro y a ayudar a los demás sin que lo pidan. Puede que tu pareja romántica se sorprenda al ver que te presentas y ayudas con una tarea. No importa que no sepas lo que estás haciendo, porque lo vas a averiguar. Otros se sentirán impresionados al ver que vas más allá de lo que te han pedido hacer. Tus esfuerzos en todos los frentes no pasarán desapercibidos.", "amor": "Has estado pensando en esto y tu intuición -¿o es tu miedo?- te dice que esa persona es demasiado impulsiva para ti y que ni siquiera deberías considerar una posible relación a largo plazo. Si no fuese por el hecho de que ya ha encontrado el camino hasta tu corazón, no lo harías. Pero ya es tarde.", "trabajo": "Sentirás una tremenda cantidad de energía tensa y nerviosa hoy. La ansiedad te carcome y quizás sientas que el mundo entero se derrumba sobre ti. Tómate muchos recreos en los que puedas salir a caminar un poco."}, "acuario": {"personal": "Hay una combinación única de energías en el aire que te insta a combinar tus poderes psíquicos con tu capacidad para organizarte. Tu sentido de los negocios es muy agudo y entiendes a las personas y sus tendencias generales. Instintivamente conoces los motivos que hay detrás de las acciones, así que aprovéchate de esto para que las cosas funcionen eficazmente para ti.", "amor": "Si la posibilidad del romance se plantea hoy, no dejes que se te escape, porque el verdadero romance puede ser difícil de encontrar en estos días. Aunque puede que no veas la oportunidad al principio, estará ahí. Es posible que sólo necesites alterar un poco tu rutina diaria para reconocer lo que ya te está mirando a la cara.", "trabajo": "Tu suerte con el dinero está cambiando –cambiando para mejor. Sentirás que tus finanzas mejoran y que los billetes se multiplican en vez de desaparecer. Date una buena palmada en el hombro por haber logrado revertir tu suerte y tu rumbo."}}