{"virgo": {"personal": "Es posible que puedas temer por tu trabajo hoy. Afortunadamente, esos temores son infundados. Hay una gran cantidad de trastornos que ocurren en el trabajo. El mejor consejo es mantenerse alejado de ello, si es posible. Si continúas haciendo tu trabajo bien, es muy probable que recibas una bonificación o promoción como resultado de tus esfuerzos. ¡Te lo has ganado!", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionante! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Sé existencialista!", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz el hartazgo a un lado y controla tus impulsos vengativos. Es mucho mejor que perdones y que olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón.", "frase": "#VIRGO: si estás enamorado créeme estás irreconocible. Empiezas a hacer locuras a las que nadie está acostumbrado a ver, y muchas..."}, "acuario": {"personal": "La alineación planetaria de hoy creará la necesidad de mayor auto-disciplina en tu vida. Quizás debas manejar un proyecto y necesitas motivación. Ínflate con pensamientos positivos y una actitud agresiva. Deberías mentalizarte y prepararte para entrar en acción. ¡Con la actitud correcta, podrás lograr casi cualquier cosa!", "amor": "A veces la vida nos pone en una situación en la que las responsabilidades laborales o de otro tipo se interponen en el camino del amor. Si la logística está interfiriendo con tu vida romántica, encuentra lo que se pueda eliminar de tu horario con el fin de tener más tiempo para socializar. Probablemente vas a estar feliz de haberlo hecho.", "trabajo": "Estás en un punto bajo con respecto a tu trabajo en este momento. No fuerces el desenlace de una situación que ya te ha causado problemas. Este no es el día adecuado para resolver tus asuntos, mejor será que los archives hasta mañana.", "frase": "Cuando #ACUARIO se da cuenta de lo que realmente quiere, no va a esperar, sale, y lo busca. Cuando se da cuenta de lo que quiere claro..."}, "cancer": {"personal": "Hoy amigos, pareja o niños pueden parecer estar en un estado de ánimo tranquilo y melancólico. Tal vez te preguntes si has hecho algo para causarlo, pero es probable que tenga muy poco que ver contigo. Las responsabilidades podrían estar afectando a todo el mundo, incluso a ti. La única respuesta es arrimar el hombro y así mostrar apoyo. ¡Después, a disfrutar!", "amor": "Estás mostrándole a tu amor, sin palabras ni explicaciones, que te has tomado tiempo para sentir compasión y entender su situación. Esto servirá de mucha ayuda para que en el futuro las cosas sean más fáciles en tu relación, ya que tu amor probablemente empezará a corresponder a este generoso enfoque hacia la intimidad.", "trabajo": "Ya sea que estés en tu lugar de trabajo o no, este no es un buen momento para tomar ninguna decisión importante relacionada con tu carrera. Hoy tu mente funciona con altibajos. Si tomas decisiones, es posible que las cosas no resulten como las habías planeado. Date un descanso.", "frase": "#CÁNCER: a veces, atacas por miedo a ser atacado, pueden pensar que eres borde pero sólo lo haces por protegerte, hasta que tomas confianza."}, "geminis": {"personal": "Este no es el día para hacer inversiones financieras de cualquier tipo, aunque alguien pueda presentarte algunas oportunidades. Pueden sonar bien, pero se necesita cuidado. Si la información te atrae, revísala y trata de comprender los hechos, pero no te comprometas hoy. Si realmente se trata de una buena oportunidad, no va a desaparecer en unos pocos días. Si no lo es, querrás saberlo. ¡Espera!", "amor": "Los miembros de tu familia han estado actuando de manera bastante extraña durante meses, o quizás años, para decir la verdad. Tú y tu pareja han estado tolerando su comportamiento, e incluso ayudándolos, pero hoy ustedes dos pueden necesitar dejar de lado sus problemas y disfrutar de un poco de tiempo a solas.", "trabajo": "Pon lo mejor de ti e intenta trabajar con la persona que más te desagrada. Es muy probable que esta persona te caiga mal por su arrogante actitud. Trata de hacer a un lado las diferencias de carácter y verás que logras recoger enormes beneficios.", "frase": "#GÉMINIS: lo peor de ti es tu inestabilidad, aunque no te va mal, hace que te estreses y que pierdas los nervios rápido. Es lo que hay."}, "piscis": {"personal": "Existe un sentimiento cálido y confortante en este día que hará que las cosas fluyan mucho más fácilmente que lo normal. Las relaciones con los hombres mejoran en general y descubrirás que sus esfuerzos en un proyecto ayudarán a que comience a funcionar. La energía celestial de hoy aumenta la cooperación y el respeto entre los sexos. Es importante que insistas en respetarte a ti mismo/a de manera que los demás se sientan inclinados a respetarte también.", "amor": "Te sientes mucho más libre de lo habitual, hasta el punto de que si alguien a quien quieres se atreve a desafiarte, no importa cuál sea el reto o los peligros asociados con él, tendrás más que disposición real a aceptarlo. ¡Disfruta! Es hora de asumir riesgos.", "trabajo": "Percibes una gran agitación en tu interior y haces lo posible por desprenderte de esta sensación. Aún no te has dado cuenta; esa energía que te enerva te está ayudando también a ser más activo/a con respecto a tu trabajo y tu carrera. Será mucho mejor para ti acoger esta energía.", "frase": "Si tratas a #PISCIS como una persona especial, siempre te devolverán el trato, si lo tratas mal, también..."}, "leo": {"personal": "Podrías tener en la mente problemas de dinero, tal vez más de lo necesario. Es posible que tengas tendencia a desproporcionarlos y creer que son peores de lo que son en realidad. Trata de hacer un real esfuerzo por pensar con objetividad. Puede que tengas que recortar el presupuesto y diseñar algunas medidas económicas temporales, pero tu situación debería volver a la normalidad dentro de una semana o dos. ¡Relájate!", "amor": "Puede que se trate del amor verdadero pero todavía tendrás algunas dudas. Hoy no es el día para resolver esas dudas. En vez de ello, pasen el tiempo disfrutando de ustedes. No le preguntes a tu amor, o te lo preguntes a ti mismo/a, nada serio en este momento tan inicial de la relación. Es el momento de construir y no de destruir.", "trabajo": "En este momento estás en una posición que te incomoda y te llena de nervios. Eres como un clavadista parado en la punta de un trampolín altísimo que mira con temor hacia abajo. Saltar da un miedo terrible, pero en el fondo tú lo sabes: una vez que lo hagas, todo lo demás saldrá bien.", "frase": "#LEO: tu orgullo te mata. Te hace hacer cosas que no quieres hacer y te hace decir cosas que no deberías decir. Quien te conoce, lo sabe."}, "sagitario": {"personal": "¿Tienes habilidad musical? Si te gusta cantar o tocar algún instrumento, el aspecto en juego significa que hoy lo disfrutarás inmensamente. La música ha sido reconocida no sólo por su valor como placer, sino también como una herramienta terapéutica eficaz. Muchas culturas utilizaron el sonido como una forma de conectarse con ellos mismos, la tierra, y sus dioses. Adéntrate en actividades que involucran hacer canciones o música.", "amor": "Cuando se trata de relaciones a largo plazo, siempre ha sido muy fiel y responsable, tanto es así, que puedes sentir la necesidad de retirarte un poco ahora y hacerle saber que atender a tus propias necesidades es también importante. No te sientas culpable por ello.", "trabajo": "Aprovecha el día de hoy para generar ideas que te serán útiles la semana entrante. Flamantes nociones vienen a ti, incluso si te encuentras a miles de kilómetros de tu lugar trabajo. Adelántate a la competencia sintonizándote con la innovación que bulle en tu mente. Tus ideas son oro líquido.", "frase": "#SAGITARIO es fiable, honesto, intenta ser sincero y está dispuesto a luchar por buenas causas, cueste lo que cueste."}, "libra": {"personal": "La tensión entre una pareja casada amiga podría haberte situado en el lugar más incómodo de todos: justo en el medio. Es posible que cada uno quiera reclutarte para su propio bando pero deberías evitar aliarte con cualquiera de las partes. Lo mejor que puedes hacer es actuar de mediador y tratar de lograr que las partes lleguen a un acuerdo. No importa que tengas éxito o no, por lo menos habrás hecho todo lo posible.", "amor": "El romance está en tus estrellas hoy, junto con un nuevo desarrollo en tu personalidad. Al actuar correctamente, una relación viene hacia ti con facilidad y sin esfuerzo. Dale a tu persona especial un día o dos para adaptarse a su nuevo estado. No quieres asustarla con la fuerza de tus sentimientos.", "trabajo": "Últimamente te ha costado mucho llegar a una buena síntesis mental por culpa de ciertos movimientos planetarios negativos. Pero hoy esta influencia planetaria se endereza, por lo tanto estos obstáculos se reducen a un mínimo y tu Universo mental comienza a llenarse de claridad.", "frase": "#LIBRA lo tiene todo, encanto, presencia, elegancia, cortesía e inteligencia ¿Qué más andas buscando?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Existe la posibilidad de que conozcas a alguien en tu contexto laboral que tendrá un gran poder sobre ti. Tal vez uno de tus proveedores resultará ser irresistiblemente atractivo, o un cliente entre y te caigas de espalda. Aunque tengas buenas razones para descartar tus sentimientos como tonterías románticas, la energía astral sugiere lo contrario. Un encuentro casual podría cambiar tu vida.", "amor": "Los secretos de amor se te dan bien. No te gusta necesariamente mantenerlos pero una vez que has dado tu palabra lo haces. Bueno, estás a punto de saber algo que necesites mantener en silencio por siempre. Recuerda esa promesa.", "trabajo": "Toma tiempo fuera de tu jornada laboral para limpiar y organizar el área alrededor de tu estación de trabajo. Tus instintos domésticos se están despertando y es un buen momento para aprovechar esa energía. El solo hecho de contar con un espacio cómodo y ordenado para desempeñar tus tareas te ayudará muchísimo.", "frase": "#TAURO: no te gustan las peleas, pero a la vez sabes que de cualquier lío en el que te metas acaba bien. ¿Tienes un ángel? Pues a veces..."}, "aries": {"personal": "Es probable que prestes mucha atención a lo que otros piensan de ti. A menudo puede ser difícil para ti tomar decisiones en situaciones delicadas por miedo a que te juzguen mal, incluso si sabes que debes. Puedes encontrarte con este dilema hoy. Confía en tu propio juicio. Puede ser mucho más importante ser decisivo hoy de lo que te puedes imaginar.", "amor": "Es el momento de divertirse mucho, así que deja el trabajo a un lado, sin que te importe lo que haya en la agenda. No dejes que nadie ni nada se interponga entre ti y el deseo de tu corazón. Puede que tu pareja esté tan feliz como tú de pasar algún tiempo a solas y ya sabes lo que eso significa.", "trabajo": "Tus emociones son estables y sólidas, y al mismo tiempo puedes soñar y fantasear. Esta combinación de energías te ayuda a aprovechar lo mejor de ambos mundos porque te permite tener creatividad e imaginación sin dejar de lado la practicidad.", "frase": "#ARIES muy enfadado se vuelve respondón/a, replica todo, tiene mucha furia y puede llegar a ser muy hiriente, aunque luego se sienta mal."}, "escorpio": {"personal": "Hoy es un buen día para el entretenimiento. Disfruta de la compañía de familiares y amigos, y no te distraigas por pensamientos sombríos sobre el trabajo o el dinero. Simplemente relájate y deja que otros se encarguen de ello. Disfruta de cuidar de otras personas y asegúrate de que la pasen muy bien, pero tú también tienes que pasar un buen rato, así que no trabajes demasiado. Alguien te puede dar un regalo como muestra de amor y agradecimiento.", "amor": "Los cielos han decidido que necesitas un nuevo comienzo. Déjate llevar por tus emociones, por encima de todo lo demás y aunque siempre son tu guía, es más importante que nunca que puedas escuchar su voz sutil ahora, en lugar de prestar atención a los consejos de los demás.", "trabajo": "Te sentirás frustrado/a en el trabajo por culpa de gente que suele ser un poco desordenada. Sé paciente con ellos, aunque te cueste. Date cuenta de que hay algo valioso que debes aprender de ellos. Préstales atención.", "frase": "#ESCORPIO: líder, cabecilla, jefe, patrón, presidente, amo, dirigente...Haces y deshaces. Organizas y ordenas. CONTROLAS...Lo sabes."}, "capricornio": {"personal": "Puedes estar sintiendo la necesidad de irte lejos, de vivir fuera o de cambiar tu vida de forma dramática. ¿Pero qué cambiaría esto? Más que abandonar tu pasado y tu familia, es hora de que te abras un lugar entre ellos al hacer que te respeten. No necesitas escaparte para ello. Si no te gusta lo que está pasando en tu vida diaria, relaciones o vida privada, cámbialo, pero mantente en el lugar mientras lo haces.", "amor": "Una huida romántica podría estar en tus estrellas hoy. Aunque la ubicación es vaga, las posibles consecuencias del viaje no lo son. El huir lejos con tu pareja puede hacer que tu relación sea jugosa, así que maximiza esta oportunidad. Si la oportunidad aparece, aprovéchala porque estas vacaciones podrían cambiar tu vida.", "trabajo": "Antes de comenzar con un nuevo trabajo o una nueva tarea, busca la verdad. Es muy importante, además, que al acercarte a los demás lo hagas con total honestidad. Cualquier forma de decepción que pudiera emerger explotará luego en tus propias manos. En cambio, si intentas tomar partido por la verdad, la suerte te cubrirá de su poderosa luz blanca y brillante, iluminando tu camino.", "frase": "#CAPRICORNIO: lo peor de ti es que hay cosas que no perdonas, porque sabes que hay gente que no merece perdón, si la disculpa no es real."}, "general": "Esta mañana, anota las cosas mientras una cuadratura fija entre la Luna y Mercurio jueguen trucos con tu mente. Deja que tu imaginación vuele cuando la Luna forme trígono con Neptuno por la tarde. Más tarde, tienes poder de persuasión con el sextil de esta noche entre la Luna y Plutón. ¿Hay alguna pregunta en tu mente que requiera de respuesta?"}