{"sagitario": {"personal": "Hoy puedes experimentar una explosión de energía física que te insta a darle vida a tus emociones. Actúa de acuerdo a tus verdaderos sentimientos en todo momento. Haz saber que eres una fuerza a tener en cuenta. No hay necesidad de mostrar agresividad o realizar amenazas. Sabes que si alguien se burla de ti, tienes la fuerza y el valor para defenderte.", "amor": "Cuando un viejo amor contacta contigo, tu reacción inmediata podría ser mirar en el espejo y pensar en lo que se ha estado perdiendo. Hoy podría ser el día para dejar de ponerte a ti mismo/a en el centro del Universo y preguntarte en cambio acerca de lo que tú has estado perdiéndote.", "trabajo": "Da la impresión de que en este momento no estás haciendo más que lo mínimo que se requiere de ti. No te estás esforzando demasiado en lo que respecta a tu trabajo, y por eso no avanzas al paso que a ti te gustaría. Ha llegado la hora de aceptarlo: si quieres destacarte, debes empeñarte con mucho más afán."}, "cancer": {"personal": "La carrera y los negocios siguen desempeñando un papel importante en tu vida ahora a medida que las nuevas ideas, nuevas personas y las consideraciones tan mundanas como la tecnología moderna abren nuevas puertas para ti. Además, podrían intensificarse las relaciones románticas. Si actualmente tienes un compromiso con alguien, espera que crezca. Si tienes una relación pero no es exclusiva, una propuesta podría estar en el horizonte. Si no tienes una relación, no te sorprendas si conoces a alguien nuevo y emocionante.", "amor": "Has gastado tanta energía tratando de averiguar tu valor en el amor que puedes tener un poco de confusión. Pero hoy, a tu signo se le pide que comprendan que tu sensibilidad y sabiduría son dos de las cosas más grandes que das. Celebren todo lo que son y el estar juntos.", "trabajo": "Dentro de ti se encuentra el balance justo de ambición y coraje, que combinado con las muy buenas relaciones que tienes con los demás hará que logres una gran efectividad en el trabajo. Ambos talentos serán reconocidos, la gente los resaltará al hablar de ti. No tengas miedo de exhibirlos con orgullo."}, "geminis": {"personal": "Tu vitalidad física debe ser muy fuerte, y te anima a tener una mayor confianza personal en tus habilidades. Al mismo tiempo, sin embargo, alguien parece estar tratando de irritarte al ser egoísta y no respetar tu espacio. Esto puede dar lugar a un conflicto que no es necesario. La buena noticia es que es probable que te abra una perspectiva diferente, que en última instancia puede ser útil en la comprensión de la situación.", "amor": "Es imprescindible que busques una segunda opinión, ¡porque al principio muy bien puedes dejarte cegar por la lujuria! Hoy, las chispas vuelan y sientes mariposas en tu estómago. ¡Es ciertamente difícil tomar decisiones racionales cuando uno se siente de esa manera!", "trabajo": "El negocio de la comida te atraerá como la flor a la abeja. Si todavía no tienes nada que ver con la industria tal vez podrías buscar el modo de participar, o quizá invertir algún dinero en negocios como restaurantes, mercados, comida rápida o almacenes."}, "piscis": {"personal": "Cuida de que el dinero que ingrese no sea gastado de inmediato. Con los aspectos en los últimos días, tu situación financiera se ve beneficiada. Si vives al día, entonces éste será un buen día para descubrir otras formas de incrementar el ingreso de tu casa. Si tienes exceso de efectivo, mantén tus ojos abiertos a una buena inversión para asegurarte de que tus metas futuras serán cumplidas.", "amor": "Ah, trabajar. Tenemos que hacerlo, nos gusta hacerlo. Le declaramos la guerra aunque parte de nuestra propia imagen derive de algunos de nuestros logros en ese terreno. Hoy, tus metas y sueños románticos pueden sentir presión al poner demasiados huevos en la cesta de tu carrera.", "trabajo": "Incluso tus planes más sólidos se verán afectados a causa del accionar inesperado de una especie de intruso. Esta persona, que probablemente se encuentra en tu lugar de trabajo, es tan impredecible como los rayos y los truenos en una tormenta eléctrica. Esta persona tiene la habilidad de alterarlo todo y dificulta notablemente tu avance."}, "leo": {"personal": "Hoy podría haber un adelanto importantísimo en una primordial área de tu vida. La alineación celestial debería estar agregando buena fortuna a cualquier parte de tu vida que te haya estado ocasionando problemas. Si tu vida romántica es desafiante, las cosas se deberían aclarar para ti. Si tu vida laboral está sufriendo, podrías recibir buenas noticias. Mantén apertura a recibir mayor abundancia del Universo, ¡y mira cómo suceden los milagros!", "amor": "Una gran cantidad de energía se concentra alrededor de tu sector profesional hoy, demostrándote que es el momento de considerar cuánto tiempo de tu vida romántica estás sacrificando. ¿Tu trabajo lo consume todo? Si es así, puede ser el momento de pensar en cómo tener más tiempo para los placeres sensuales y el amor.", "trabajo": "La tregua de ayer ha llegado a su fin. Este es un día nuevo. Encáralo como corresponde: con una actitud nueva. Tienes muchos motivos para entusiasmarte y dentro de ti está el potencial para lograr múltiples victorias. Hoy, casi nada está por encima de tu capacidad."}, "virgo": {"personal": "Considera la posibilidad de canalizar tus inspiraciones filosóficas a través de la escritura creativa. Sin duda disfrutarás de este tipo de actividad. Incluso si no has explorado esto antes, no hay mejor día que hoy para darle una oportunidad. ¿Por qué no comenzar un diario si es que no lo has hecho ya? Esto le proporcionará a tus ideas un lugar para incubar, y puede convertirse en un punto de partida para una reflexión más profunda. También podrías probar con la poesía y la ficción.", "amor": "¡Sí! Esa canción es sin duda el Universo intentando decirte algo. Escucha con atención, porque hay algo escondido que necesita serte revelado con el fin de que todo esto valga la pena. Dos corazones dependen de tu diligente esfuerzo.", "trabajo": "La comunicación vendrá con cortes e interrupciones, llena de embrollos. Descubrirás que mientras más información te llega de los demás, mayor es la confusión en tu mente. Para colmo de males, encontrar los pedazos faltantes del rompecabezas será muy complicado. Por eso, no tomes hoy decisiones importantes."}, "libra": {"personal": "La combinación de influencias de la configuración planetaria de hoy podría despertar emociones conflictivas. Por un lado, tendrás muchas cosas y proyectos que te gustaría terminar hoy. Por el otro, una parte de ti sólo quiere acostarse y dormir una larga siesta. Tus niveles de energía estarán tremendamente fluctuantes hoy. Por lo tanto, no te presiones en hacer demasiadas cosas. Te sentirás mejor si descansas un poco.", "amor": "Hoy podría suceder que encontrases competencia en el amor. Si descubres que alguien está detrás de una persona que te interesa, intenta no tomar una decisión precipitada. La mejor manera de ganarte el afecto de esta persona es tener paciencia y ser persistente, en vez de crear drama y caos.", "trabajo": "Tu trabajo no te dará satisfacción a menos que tengas resultados tangibles. Solo cuando puedas palpar, sentir y ver el producto de tus esfuerzos te sentirás realizado/a. Asegúrate de estar transitando el camino correcto, el que te lleve directo a este fin."}, "tauro": {"personal": "Te ves bien y sientes mucha pasión. ¡Si simplemente tus pasiones pudiesen ser correspondidas! A pesar de que puede que no haya alguien especial en tu vida en este momento, esa no es razón para que no te trates bien. Sal a comer bien, o mejor aún, pide comida para llevar y come en casa, con música, velas y tu mejor porcelana. Debes apreciarte incluso si nadie más lo hace en este momento.", "amor": "¿Puedes imaginarte dónde estarás dentro de diez años? ¡Crea la visión en tu mente! Analiza tu relación actual. ¿Puedes verlo en la bola de cristal? ¿Te ciega el amor y te olvidas de los aspectos no tan buenos de tu relación? ¿Es este un esfuerzo duradero? Analiza de cerca el asunto hoy.", "trabajo": "Tus labores detectivescas de la mañana darán resultado por la tarde. Aborda a la gente de manera directa y con confianza. Lo más probable es que te beneficies si tratas de desvelar y llegar al fondo de una situación en el trabajo. Comunícales a los demás tus descubrimientos."}, "aries": {"personal": "Quizás últimamente haya habido cierta conmoción en tus relaciones con los demás. Hoy tendrás la oportunidad de comprobar cuánto han cambiado tus necesidades en esta parte de tu vida. Sin embargo, hoy podrías estar particularmente sensible. Quizás prefieras evitar encontrarte con esas personas que te resultan particularmente inquietantes, si no logras escaparte, no dudes en alejarte durante unos minutos si necesitas hacerlo.", "amor": "Para ti hoy puede ser un día complicado ya que tienes dificultades con tu pareja. Esto puede ser especialmente cierto si viven juntos o están discutiendo sobre cualquier cosa que tenga que ver con la casa. La casa no parece lo suficientemente grande ahora para los dos. Tómate tu tiempo si lo necesitas.", "trabajo": "Si dudas lo pagarás. No hay tiempo para vacilar. Debes mostrarte firme y con actitud resuelta. Tener las respuestas listas para disparar –como si fueran balas de certeza– es clave para ganarte el respeto de los demás. Asegúrate de que todas tus palabras sean palabras contundentes."}, "escorpio": {"personal": "Si estabas buscando una señal que te llevara de la mano y te indicara la vida en libertad, hoy podrías conseguir justo lo que necesitas. La posición de los planetas será tu guía a lo desconocido y a mundos nuevos y extraños con los que jamás ni siquiera has soñado. Y, por otro lado, si estabas esperando la aparición de una señal que te alentara a cambiar de departamento, empleo o hasta pareja, ¡este es el momento de hacerlo!", "amor": "La semana continuará con gran estilo, cortesía de un elenco de personajes planetarios muy sensibles. Este paquete maravilloso de energías es insuperable cuando se trata de exhibiciones fastuosas de afecto, por lo que quieres darle a tu amor algo absolutamente decadente. Digamos, ¿cenar fuera? Adelante.", "trabajo": "Has alcanzado una experiencia culminante y ahora te preguntas si alguna vez podrás repetirla. No te preocupes. Es muy posible que vuelvas a tener el éxito que has logrado en el pasado. Ten confianza en tu ser y en tu talento."}, "capricornio": {"personal": "En este momento podrías sentir atracción hacia alguien muy especial. Habrá oportunidad de tener una seductora conversación. Podrías hablar con alguien por teléfono de modo sugestivo. O quizás le envíes atrevidos emails a alguien. Podrías estar enamorándote de alguien a quien conociste por medio del trabajo. Deberás decidir si seguirás adelante con ello. ¡Quizás sólo desees seguir admirándole de lejos!", "amor": "Para ti, hoy puede ser un día un poco incómodo, ya que luchas contra más de un impulso. Ya sabes que tienes que hacerlo bien en el trabajo, o no habrá dinero en efectivo para gastar en tu amor. Pero demasiado tiempo allí te está cansando y poniendo de mal humor. ¿Por qué no planeas una escapada de fin de semana con el objeto de tu afecto?", "trabajo": "Los aparatos caros no necesariamente facilitarán tu trabajo. No compres esos artilugios sólo porque todos lo hacen. Puede llevarte más tiempo averiguar cómo funcionan que hacer las tareas a la vieja usanza."}, "acuario": {"personal": "Si algo es bueno, es probable que se sienta como una utopía. Si algo es malo, es como el fin del mundo. No hay término medio. Este es un día de emociones extremas. Te sientes como si estuvieras dando todo o nada. Este es un momento excelente para ti. Trabaja con la energía a mano en lugar de tratar de resistir. Aprovecha tus emociones y utilízalas a tu favor.", "amor": "Las estrellas te aconsejan ser fiel a tus sentimientos hoy. Si tu nuevo amigo-amante llega con una sonrisa e inmediatamente no se siente especial, rápidamente se preguntará qué está haciendo allí. No te encierres tanto en tus pensamientos que no puedas hacer que tu pareja se sienta especial.", "trabajo": "Cerca, muy cerca, se está gestando una gran oportunidad -y tú eres el catalizador que puede concretarla. No esperes sentado/a a que los grandes negocios golpeen por sí solos a tu puerta. Toma la iniciativa y verás que los resultados te sorprenden. Tienes los recursos que se necesitan para lograr el éxito."}}