{"sagitario": {"personal": "Hoy la nerviosidad te hará titubear. No te estreses con detalles de último momento. Toma las cosas una por vez y no te preocupes por la totalidad en este momento. Tu trabajo es simplemente lograr una pequeña parte de la ecuación a la vez. En este momento, las mujeres en tu vida son un recurso fantástico para ti, por lo tanto consigue su apoyo para que tus emociones tengan sentido. La energía celestial de hoy te ayudará para hacer posible esta conexión corazón-a-corazón.", "amor": "Últimamente has tenido la sensación de que los asuntos emocionales se están haciendo secretos, y aunque no te importa ese tipo de cosas, comprendes ahora su necesidad. Simplemente asegúrate de que todo el mundo que está implicado también comprende cómo de importante es mantener las cosas en secreto.", "trabajo": "Toma el control de esa situación que parece no prosperar de ningún modo. Puede que notes que en tu trabajo reina el estancamiento (gracias a la incapacidad de alguien para tomar decisiones con respecto a un asunto en particular). Este es el momento para que des un paso al frente y muestres tu poderío."}, "cancer": {"personal": "Con la energía cósmica en juego, no te sorprendas si hoy atraes a una multitud. La gente se siente atraída por cualidades como la dedicación, la diligencia, la perseverancia y la honestidad, y estas son todas cualidades que tú posees. Aprovecha esto mientras socializas, conversas, y te diviertes al viejo estilo. Aunque por lo general no te gusten las multitudes, disfrutarás de participar en acontecimientos grupales.", "amor": "Las estrellas pueden proporcionarte un baño de realidad hoy. Si te encuentras con un antiguo amor, es probable que confirmes tu creencia de que todo ha terminado. Ya te ha herido un nuevo amor y hoy te darás cuenta de lo poderosa que es realmente la atracción; lo suficientemente potente como para hacerte olvidar el pasado.", "trabajo": "La energía vertiginosa y acelerada del día de hoy te viene como anillo al dedo. Tu productividad también está encendida como un motor con turbo. Ajusta tu cinturón de seguridad y encara de frente cualquier situación que se te presente. Tienes la habilidad para dirigir a muchas personas y manejar múltiples tareas al mismo tiempo. Esa es la clave: sentir y saber que lo puedes lograr."}, "geminis": {"personal": "Las perspectivas que surgen de lo más profundo podrirán hacer que tu imaginación se dispare. Tal vez ideas para ensayos, poemas, pintura o música lleguen a tu mente en oleadas. Es posible que desees quedarte en casa para desarrollarlas, aunque es posible que le permitas el acceso a un amigo, o tal vez a tu pareja. ¡Deja que las ideas sigan fluyendo! Pueden significar más para ti más tarde.", "amor": "Sin duda, las relaciones son la búsqueda más difícil para los seres humanos. Todos lo sabemos, y también sabemos que no hay una manera sencilla ni mágica de hacer que funcionen pero las recompensas son tan maravillosas que seguimos intentándolo. Es tu oportunidad de intentarlo de nuevo y ¡no lo harás a medias!", "trabajo": "Relaciónate con personas que piensen en grande. Tales no serán difíciles de detectar en un día como hoy. Estas son las personas que están pensando positivamente, que son felices, y que no tienen miedo de tomar riesgos. Estos son tus aliados. Trata de alinearte con ellos en este momento."}, "piscis": {"personal": "Hoy probablemente no tengas muchas ganas de estar con gente. Desearás quedarte en casa y hacerte una exploración interior. Presta atención a tu lado femenino tranquilo y receptivo. Es muy importante que conectes con tu yo interior, con tus sueños, deseos, e intuición. Es necesario que cuides y respetes esa parte de ti que es sumamente sensible y receptiva.", "amor": "¿Sientes atractivo en tu persona? ¡Esa persona especial se ha dado cuenta! Emanas belleza hoy, ¡porque así es como te sientes! Y eso es estupendo y saludable... ¡y conduce a la pasión sin límites! La actitud lo es todo; llévala en la cara.", "trabajo": "Enfoca tus ideas, organiza tu mente y concéntrate. Te enfrentas a muchas tangentes que van en todas direcciones. Tus procesos mentales son correctos, pero en este momento tienes que consolidarlos y ordenarlos. Tendrás mayor eficiencia de esta manera."}, "leo": {"personal": "Lo más probable es que sientas optimismo y positivismo hoy. Considera compartir esta energía con los que te rodean y que se sientan menos contentos. Tu actitud puede tener un efecto profundo en los amigos, socios, cónyuges e hijos. Incluso los vecinos y la familia extensa pueden notar cómo te sientes sin que te des cuenta. Comparte hoy tu optimismo con todo el que puedas. Si ves a alguien herido o enojado, dile que todo saldrá bien al final y que lo siga intentando.", "amor": "Alguien está poniendo a prueba tu paciencia hoy, y está teniendo un efecto perjudicial sobre tu vida amorosa. Simplemente evita la tensión ya que va a pasar. No vale la pena abrir viejas heridas mostrándote de manera agria cerca de tu amor.", "trabajo": "Estás en perfecta sintonía con los sentimientos de los que te rodean. Esto hará que te resulte mucho más simple proceder. Tienes una comprensión clara sobre cómo funcionan los demás y cómo puedes marchar a favor de ellos y no en su contra."}, "virgo": {"personal": "No parece justo que la carga de trabajo haya aumentado en estos últimos días. No importa que todavía tengas todas tus tareas normales por hacer, ¿tu jefe espera que también finalices un nuevo presupuesto y que escribas una propuesta? Cuenta con la ayuda de los demás, si puedes. Si no puedes, simplemente hazlo lo mejor que puedas, sin sacrificar tiempo con tu familia y seres queridos. En última instancia, esto último es más importante.", "amor": "Puede que necesites que alguien te ayude a descubrir qué es importante y qué no lo es. Por suerte, sabes exactamente a quién llamar; y después de todo lo que has hecho por esa persona, con total seguridad te devolverá el favor. Tampoco seas tímido/a. Dile absolutamente todo.", "trabajo": "Las personas afines tienen un papel muy importante para ti. Aunque no te caigan bien como personas, puedes beneficiarte mucho al escucharlas y comprender de dónde vienen. Incorporarás importantes conocimientos."}, "libra": {"personal": "Sería conveniente pasar algún tiempo pensando en tus finanzas hoy. ¿Tienes un presupuesto realista o el tuyo no incluye cosas tales como entretenimiento, regalos y lujos ocasionales? Dicho presupuesto no será suficiente, ya que estos son gastos que todo el mundo tiene. Observa detenidamente tus hábitos de gastos y mira dónde puedes recortar sin demasiado dolor.", "amor": "Si no tienes seguridad sobre si tomar esta relación en serio o no, pregúntale a tu corazón. No te mentirá, ¡y tu intuición está en su punto más alto hoy! Escucha con atención, las respuestas están ahí, esperando para que las puedas entender. ¡Mantén una actitud positiva!", "trabajo": "Concédele a tu mente un intervalo laboral. Te mereces una pausa. Incluso si hoy estás en el trabajo, interrúmpelo a menudo para descansar y trata de no involucrarte a nivel emocional con tus labores. Para protegerte, intenta separar y aislar tu mente."}, "tauro": {"personal": "Debes darte cuenta de que la presentación lo es todo y que dices mucho con la vestimenta que usas y la expresión de tu rostro. Hoy quizás proyectes una imagen diferente de ti gracias al aspecto celestial en juego. Siente la libertad de ponerte los pantalones a cuadros con la camisa floreada y ese sombrero maravilloso. Deja que todos sepan que no temes ser tú en todas las formas.", "amor": "Has empezado el día desechando por completo a la persona en la que no puedes dejar de pensar. Si eso no es amor, ¿qué puede serlo? Trata de mantener una mente abierta y es posible que esta persona te descubra una realidad que puede ser muy entretenida.", "trabajo": "Cerciórate de hacer al menos un poco de ejercicio físico. Salir a disfrutar del aire libre te hará muy bien. Y si casi no tienes tiempo, por lo menos sal a dar una vuelta alrededor de la manzana. Lo mejor que puedes hacer en este momento es estirar un poco las piernas y darle a tu cuerpo la bendición del movimiento."}, "aries": {"personal": "Con la configuración astral particularmente favorable, te sentirás especialmente fuerte tanto física como mentalmente. Si hay algún trabajo que aún no hayas terminado esta semana, éste es el momento de hacerlo. Ya se trate de tareas intelectuales o físicas, podrás manejarlas con facilidad. Si no hay demasiada presión, toma algo de esa energía extra y sal a caminar o correr. Haz algo que realmente disfrutes.", "amor": "Algunas bellas palabras y gestos amigables harán que tu pareja se centre lo suficiente como para hacerle hablar de ello hoy. ¡Así que cuidado! Chispas de amor volarán de nuevo en las próximas semanas. Sé paciente.", "trabajo": "Tienes la habilidad de descomprimir una situación escabrosa. Los otros están empantanados en medio de un acalorado debate y tú puedes visualizar con facilidad las dos caras de la moneda. No tengas temor de arrojarte al centro mismo de la batalla. Los demás te lo agradecerán."}, "escorpio": {"personal": "Podrías encontrarte en el ojo público en algún momento del día. Esto está bien, ya que tienes buen aspecto y te sientes estupendamente. Proyectarás más calidez y amabilidad de lo normal hacia los demás. El reconocimiento de una actividad artística o creativa podría llegarte. Lo que comiences hoy probablemente tendrá éxito, ya sea un nuevo proyecto artístico, carrera o romance. ¡Disfruta!", "amor": "Hoy seguramente tendrás esa sensación de tener todos los buenos sentimientos a tu disposición: amor incondicional, confianza, paciencia y pasión. Bueno, ¡este es tu día para brillar! La suerte se está asegurando de que permanezcas con apertura a este sentimiento porque traerá personajes interesantes a tu puerta.", "trabajo": "El día de hoy marca el inicio de una etapa de cuatro semanas que será decisiva para tu carrera. Vas a cosechar los frutos de tu arduo trabajo y/o vas a darte cuenta de cuáles han sido tus carencias. Prepárate mentalmente para ambos desenlaces."}, "capricornio": {"personal": "Este sería un día ideal para cuidar de manera especial tu cuerpo. No te hagas ilusiones de que los problemas corporales que tienes desaparecerán. Lo mismo con todos los otros achaques que puedan estarte molestando. Reserva una cita con un médico o fisioterapeuta. No te hará daño dejar de lado tus responsabilidades por un día. Esto es importante.", "amor": "A menos que haya alguien en el trabajo que te interese de verdad, probablemente tendrás que buscar en otro sitio. Prueba un nuevo lugar al que generalmente no vas, en el que te gustaría saber qué gente va. Probablemente te alegrarás de hacerlo.", "trabajo": "Has trabajado mucho, y ese esfuerzo comienza a rendir sus frutos. ¡No pierdas el impulso ahora! Sigue haciendo las cosas a tu manera y recuerda que la clave de tu éxito es conocerte a ti mismo/a y saber lo que eres capaz de lograr."}, "acuario": {"personal": "Sí, puedes tener orgullo sobre lo que has logrado. Tú sí que conoces lo tuyo. Te has comprometido a profundizar tus conocimientos y capacidades y eso se nota mucho. Tus amigos y familiares vendrán a pedirte consejo, y con razón. Sin embargo, trata de no mostrar demasiada pedantería. Es una trampa fácil en la que es fácil caer. Tendrás que seguir a toda velocidad en tu viaje educativo con el fin de mantener esa ventaja.", "amor": "Hoy es un día para liberarse. Deberías dejar el pasado detrás y tener delante el futuro del amor. Podría ser el momento de liberarte del pasado para así poder empezar de nuevo. Deja atrás tu pasado porque vas a dedicar toda tu atención en hacer que el amor funcione.", "trabajo": "La gente dispuesta a seguir el rumbo que tú marcas es un grupo mucho mayor que aquel que no piensa secundarte. Aprovecha esta situación. Tienes una gran habilidad para persuadir a los demás sin mayores esfuerzos. Este es un buen momento para obtener el apoyo que requiere el proyecto que tienes en mente."}}