{"sagitario": {"personal": "En este momento podrías sentir algo de cansancio. Aunque las cosas estén funcionando bien, descubrirás que deseas más de la vida. Quizás tu relación sentimental sólo este normal. ¡Querrás que sea fabulosa! O puede que tu trabajo te esté deprimiendo. Sentirás que tus ideas merman. Probablemente necesites una estimulación creativa y satisfacción personal. No te desanimes. La alineación astral actual significa que las cosas que deseas están por alcanzarse.", "amor": "Para ti, este es un gran día para pensar acerca de cómo tu hogar pueda resultar acogedor para una posible nueva pareja. Si ha pasado ya tiempo desde que limpiaste bajo el sofá, o los armarios, ahora puede ser el momento de deshacerte de cosas viejas. Te ayudará también a remover la energía de cualquier antigua relación.", "trabajo": "Cabe esperar un alto grado de fricción entre tus compañeros de trabajo. No te sorprendas si explota una batalla por un motivo que parece insignificante. Tu experiencia externa de esta situación refleja el conflicto interno que padeces con respecto a tu situación laboral en general."}, "cancer": {"personal": "Tu imaginación es tu mejor aliado. No tienes disponibilidad a permitir que nadie perturbe tu mundo de fantasía. Has encajado perfectamente el amor y el romance en este lugar, y todo es maravilloso en tu mente. Implementar este plan y hacer que funcione en el mundo real son dos cosas diferentes, así que trata de no atarte demasiado a esta idea. Definitivamente ten como objetivo manifestar tu visión, pero no seas irreal al respecto.", "amor": "Afróntalo, además de afectar a nuestras almas, los asuntos amorosos son muy divertidos. Están llenos de risas, toques dulces, conversaciones de almohada y risitas secretas. ¿Qué podría ser más divertido? De hecho, si alguien puede pensar en algo, eres tú, y ahora especialmente.", "trabajo": "La gente en tu propio equipo te dará el empujón que necesitas para elevar tu trabajo al nivel en el que debería estar. Pídeles consejos a los demás, pero no tengas miedo de seguir tus propios presentimientos. Trabajar de manera independiente será hoy muy provechoso para ti."}, "geminis": {"personal": "Los cuerpos astrales hacen hoy un cambio profundo hacia un nuevo signo. El día de hoy marca el comienzo de una travesía de cuatro semanas durante las cuales el aspecto se sentirá sumamente feliz expresándose de modo creativo y abierto. Para ti, esto indica una etapa en la que las finanzas tendrán más importancia y te harás preguntas serias sobre tus recursos y sobre tu calidad de vida en general. Es quizás el momento de inyectar algo de diversión a la ecuación.", "amor": "Este es un buen día para los propósitos. Es probable que resulte a tu favor; has descu-bierto que algo que te molestaba no era como parecía. Estabas en disposición de creer lo peor y tu nuevo amor no era consciente, simplemente hacía lo correcto. Ten más fe.", "trabajo": "Tu estado de ánimo y, más que nada, tu modo de pensar, ya no se aferra al impulso de excluir sino más bien todo lo contrario: ahora incluye. La prosperidad vendrá a ti a causa de este importantísimo cambio de actitud. Abre tu mente a este tipo de ideas –incluir, contener– y lograrás una gran cantidad de éxitos en el trabajo."}, "piscis": {"personal": "Si sales hoy, podrías pasar muy buenos momentos. El aspecto en juego está creando toda clase de sorpresas en tu interacción con los demás. Podrías sentir una extraña y repentina atracción hacia alguien. O podrías mantener una charla íntima con alguien que no ha estado muy cerca de ti en el pasado. En general, será un día de revelaciones, lleno de diversión.", "amor": "Un nuevo romance puede permitirte pasar por alto los errores de tu amor mucho mejor que cualquier otra cosa. Este es el momento de una relación en el que debería suceder, así que no busques ningún problema que no existan. Simplemente disfruta de este periodo de luna de miel por lo que es en vez de buscar algo que arreglar.", "trabajo": "La gente está nerviosa y se comporta de manera atolondrada. No dejes que esta ola de energía negativa te atrape también a ti. Mientras más alimentes el fuego con tus propios chismes y opiniones, peor será. Lo que deberías hacer es tratar de romper el ciclo con una actitud confiada que les ayude a todos a levantar los ánimos."}, "leo": {"personal": "¡Felicidades! Estás camino al estrellato. Comienza el día con tu vestimenta más atractiva. Vístete de primera, y no olvides llevar esos aros de diamantes y los anteojos de sol que te dan ese aspecto de misterio. La energía celestial en juego te da glamour y te hace deseable, así que aprovecha tu rol al máximo. Visita a las personas que te miran con desdén; se quedarán boquiabiertos de furia.", "amor": "Es un nuevo día y no tienes ninguna excusa: ¡Ve por ello! Deja de perder el tiempo e invítale a una fiesta o cena silo que quieres es más intimidad. La respuesta sin duda no te defraudará... así que ¿qué estás esperando?", "trabajo": "Tu situación laboral se está acercando a un momento de definición. Durante las próximas cuatro semanas te encontrarás ante una bifurcación importantísima en el camino. Evalúa los avances logrados en los últimos seis meses. Busca, además, la manera de mejorar la situación para los seis meses que se avecinan."}, "virgo": {"personal": "Durante el día puedes tener la sensación de que algo ha cambiado en la forma de relacionarte con los demás. Será como si la gente estuviese más segura de sí misma, más abierta, más expresiva. ¿Dónde exactamente encaja todo esto? ¿Tienes ganas de encantarles a otras personas sólo por diversión? Este período es ideal para el cuidado de tu apariencia y para ponerte en forma. ¡Hazlo!", "amor": "La alineación de los último días dice que es tiempo para asentarse. Tu vida amorosa ansía orden y rutina, y tu endeble enfoque hacia las citas en los últimos tiempos está siendo malinterpretado como inconstancia. Aunque sabes que no es así, por favor revalúa tu enfoque. ¡Es probable que hayas encontrado lo que buscabas!", "trabajo": "El negocio de la comida te atraerá como la flor a la abeja. Si todavía no tienes nada que ver con la industria tal vez podrías buscar el modo de participar, o quizá invertir algún dinero en negocios como restaurantes, mercados, comida rápida o almacenes."}, "libra": {"personal": "Las cuestiones relacionadas con la moda, las revistas y la palabra hablada o escrita, empezarán  a dar un giro en una dirección positiva hoy. Es posible que estas cosas hayan estado algo oscurecidas últimamente, o al menos, su desarrollo ha ido más hacia atrás que hacia adelante. La buena noticia es que la tendencia está cambiando. Debes notar en las próximas semanas que las cosas están volviendo a la normalidad.", "amor": "Como resultado, parte de la razón por la que alguien se siente atraído por ti en este momento es que busca un poco de estabilidad y tú se la puedes ofrecer. Ahora que sabes que necesita esa estabilidad, demuéstrale que puede contar contigo. Esto es lo que creará el vínculo.", "trabajo": "Al hablar, deberías ser un poco más reservado/a. Quizá no te des cuenta del modo en el que afectas a la gente. El peligro mayor en este caso es que digas algo que no debería ser dicho en frente de tu jefe o de tus compañeros de trabajo. Si no quieres que el barro te cubra, la discreción es fundamental."}, "tauro": {"personal": "Puedes emocionarte más de lo habitual cuando se trata del trabajo. Haz todo lo posible para mantener tu vida emotiva alejada de las responsabilidades diarias. Si sientes que te abruma un determinado trabajo hasta el punto de que ya no puedes hacerlo con eficacia, puede que esta sea una señal de que necesitas hacer algunos cambios. Este es un tiempo de aumento de la sensibilidad. Haz todo lo posible por mantenerte a flote.", "amor": "Incluso si acabas de conocer ayer a alguien nuevo, puede que las cosas estén tan calientes que estén a punto de explotar. Si te interesa esta relación no tiene sentido el esperar, ya que eso provocaría un incendio. Acepta esta nueva sensación en tu vida y observa cómo saltan las chispas.", "trabajo": "Hoy tiene lugar un importante cambio a nivel planetario que definirá el tono de las próximas cuatro semanas. Por suerte, puedes confiar sin temores en que el cambio será para bien. Tu vitalidad está en un punto altísimo, al igual que tu nivel de confianza. Por todo eso, lograrás avanzar a pasos agigantados en tu carrera."}, "aries": {"personal": "Hoy pueden ocurrir alteraciones en tu ego de manera muy intensa. Aparecerán acontecimientos repentinos paya ayudarte a poner las cosas en perspectiva, o para ayudarte a ponerte en tu sitio, si lo deseas. El peligro aquí es una tendencia a exagerar tu reacción. Trata de aceptar cada situación como una experiencia de aprendizaje que te ayuda a desarrollar carácter y un nivel elevado de conciencia. El alineamiento planetario de hoy te está ayudando a que tomes consciencia de esto.", "amor": "Hoy puede ser un día maravilloso para el romance. Aunque no puedes saber de dónde viene, te beneficiarás con los cambios que vienen de camino, siempre y cuando te abras y te prepares. Mantente alerta para un mensaje o una señal de que estás en el camino correcto.", "trabajo": "Sentirás como si hubieras chocado contra una pared de ladrillo a causa del conflicto que te impide proceder con tu plan. A esta altura, esperabas haber avanzado mucho más. Trata de no ser tan exigente contigo mismo/a. Toma en cuenta los nuevos factores y reorganízate."}, "escorpio": {"personal": "Las relaciones con los demás jugarán una parte clave en tus actividades de este día. Si es posible, haz las cosas en sociedad, ya sea en lo romántico como en los negocios. Descubrirás más efectividad cuando enfocas las cosas de manera metódica. Algunas personas estarán algo tercas, pero podrás superarlo con algo de razonamiento y mucha paciencia. La alineación planetaria de hoy te ayudará a unir a las personas, especialmente las femeninas y masculinas.", "amor": "Las cosas no son lo que parecen. Por favor, no saques conclusiones precipitadas, porque la prisa, en este caso, te provocará dolores de cabeza. Lo mejor para ti es investigar esta situación aún más. Es posible que hayas malinterpretado la intención de tu interés amoroso.", "trabajo": "Por lo general, tú piensas que siempre tienes las cosas bajo control y que observas todo cómodamente desde la cima. Atención: tal vez no sea así. Tu problema es que a menudo no logras ver el panorama completo. Da un paso atrás –o elévate, como un satélite en órbita. Solo así podrás ver la realidad en su conjunto."}, "capricornio": {"personal": "Algunas conversaciones con los pies en la tierra con una pareja amorosa podrían resultar en un avance de la relación al siguiente nivel de compromiso. La comunicación debe ser amorosa y comprensiva, pero las cuestiones prácticas como el dinero, el trabajo y los hábitos personales pueden ser discutidas. Probablemente descubrirás que tú y tu pareja son más compatibles de lo que pensaban. Sigue adelante, pero con cautela. El amor es el faro que nos orienta a la mayoría a través de la vida.", "amor": "Un enfoque alegre ante el amor con toda seguridad te ayudará a superar el día. Esta configuración planetaria no está a favor de la seriedad. No te preocupes, la energía romántica mejorará mucho a medida que avance el día. Escucha a los demás.", "trabajo": "Los movimientos erráticos e impredecibles de alguien hacen que te sea muy difícil trabajar con eficiencia. Sería mucho más fácil si la gente actuara de manera confiable y lógica, pero ya se sabe que esto no siempre es posible. Sé paciente y transforma los obstáculos en combustible para tu poderoso motor."}, "acuario": {"personal": "Habrá agitación en tu vida amorosa. Que mal pero no habrá forma de evitarlo. Cuanto más intentes ignorar el problema, más fuerte aparecerá frente a ti. ¡Porqué no te dejan en paz! Y cada vez que trates de explicar que no te encuentras disponible o no tienes interés, te responderán agresivamente. Si mantienes tus puertas cerradas, encontrarás la paz y tranquilidad que deseas.", "amor": "Todo tiene que ver con las relaciones ahora, independientemente de si estamos hablando de romance o amistad. El romance, sin embargo, ocupará tu mente durante los próximos días, de acuerdo a los cielos, y te alegrarás de que te distraigan de manera tan encantadora.", "trabajo": "Hoy no estás en sintonía con tu lugar de trabajo y tal vez comiences a preguntarte si esta labor se corresponde contigo o no. No tomes decisiones apresuradas. Puede que hoy estés atravesando un mal momento, pero eso no es motivo suficiente para tirar la toalla."}}