{"sagitario": {"personal": "La configuración planetaria actual indica que es probable que sea un día de excesos, algunas de ellos buenos pero otros no tan buenos. Ten cuidado con no excederte con la comida y la bebida. Podrías estar simplemente liberando tu estrés con tal comportamiento. Harías mejor en meditar y llegar a la raíz del problema. Por otro lado, podría llegarte dinero, ¡posiblemente mucho!", "amor": "No hace falta mucho para que te entren ganas de salir de viaje. De hecho, por lo general haces una excursión de un día por lo menos una vez a al mes. Pues bien, hoy puede ser el día, especialmente si has estado sintiendo mucha inquietud últimamente. Asegúrate de llevar a tu pareja contigo.", "trabajo": "Conéctate con la gente que prefiere pensar y planear a lo grande. No te será difícil ubicarlos en un día como hoy. Se trata de la gente que piensa en positivo, que sabe ser feliz y que no tiene miedo de asumir los grandes riesgos. Ellos serán tus mejores aliados. Harás muy bien en unírteles cuanto antes."}, "cancer": {"personal": "Una amistad puede estar de tal mal humor que te preguntes si esta es la misma persona que conoces y quieres. Durante el día puedes tener la tentación de tratar de analizar lo que está pasando, pero esto tiende a suscitar más preguntas que respuestas. Probablemente este es un caso de muchos problemas que golpean a tu amistad a la vez. No te entrometas, pero asegúrate de que tu amigo sepa que estás ahí si es necesario.", "amor": "A pesar de que podrías haberte autoconvencido de que tienes mala suerte en el amor, los planetas lo ven de otra manera. Mantén tus ojos abiertos porque tu mala suerte con respecto al amor podría cambiar hoy. Sólo se necesita que esa persona especial llegue en el momento en que puedas verla.", "trabajo": "Considera aprender una nueva habilidad. Obtén un catálogo de las universidades y los programas educativos que se ofrecen en tu área y considera asistir a clases de algo que nunca hayas experimentado antes. Las habilidades que desarrolles ahora tendrán fabulosas recompensas más adelante."}, "geminis": {"personal": "Tu nivel de imaginación e inspiración debe estar operando a un nivel muy alto hoy, así que si has estado planeando comenzar un nuevo proyecto artístico, este es el día para hacerlo. También es probable que sientas bastante intuición, así que no te sorprendas si descubres que sintonizas con los pensamientos, sentimientos, necesidades y deseos de los demás, incluso los desconocidos. Tu mente superior está muy cerca de tu mente consciente. ¡Aprovéchate todo lo que puedas!", "amor": "¿Te han estado zumbando los oídos hoy? No, no el teléfono... ¡los oídos! Porque tu intuición está a tope y estás leyendo los sentimientos de otras personas intensamente. Esto puede ser algo bueno.", "trabajo": "Los planes en los que has estado trabajando están paralizados y te debates tratando de decidir de qué modo continuar. Estás frente a una de esas situaciones en las que te conviene relajarte y dejarte llevar por la energía que fluye junto a ti. La respuesta a esta encrucijada no es lo que tú piensas que es."}, "piscis": {"personal": "Ten disciplina en tu interacción con los demás. La gente confiará más en ti cuando vea tu grado de organización. Controla tu tendencia a descargarte con los otros, ya que hay un tono guerrero en el día. La energía celestial en juego te urge a solucionar la situación alentando la comunicación y una atmósfera distendida.", "amor": "No dejes que nadie se interponga hoy entre tú y tu alma gemela. Siempre habrá gente que esté celosa de tu relación y que quiera destruir tu felicidad. Haz que tu alma gemela sea consciente de esta estratagema y evita a este tipo de personas en el futuro.", "trabajo": "¿Facebook?, ¿Twitter?, ¿You tube? El hecho de que tengas tu propia oficina o de que puedas pasártela en canales sociales no significa que debas hacerlo. Ponte a pensar cuanto tiempo hechas a la basura que podrías estar provechando para tu propio bien profesional. ¡Haz cuentas!"}, "leo": {"personal": "Puede ser que algunos días te sea difícil sentir motivación, pero si alguna vez ha habido un día en el que te ha resultado más fácil que otros, sería hoy. Encontrarás que tu mente está muy en sintonía con la situación que te rodea y que tu sentido de la tierra está ayudando a manifestar lo que deseas traer a la vida. Hay una sensación de restricción y limitación de tiempo que te empuja a actuar ahora.", "amor": "La mentira puede estar hoy en las estrellas. No tengas pánico ya que esta sensación podría pasar al olvido pronto. Si tu pareja ha mentido tendrá que pensar en todo el posible daño hecho. Sea lo que sea, no es importante. Perdona y olvida en vez de recordárselo.", "trabajo": "Ya sea que estés o no de acuerdo, escucha con atención lo que otra gente tenga para decir. Tu mente soñadora e imaginativa tal vez prefiera hacer oídos sordos a cualquier comentario que te obligue a aterrizar, a tomar conciencia. Esta vez, sin embargo, debes confiar en que los consejos serán para tu bien. Los beneficios pueden ser enormes."}, "virgo": {"personal": "El núcleo de tu atención podría tener dificultades para comprometerse a nada. Las cuestiones relacionadas con el amor y el romance podrían surgir, y puede que sientas la necesidad de comenzar algo emotivo en este departamento. Puedes sentir indecisión sobre qué camino tomar. Arréglate y sal. Puedes dejar que otra persona tome la iniciativa a partir de ahí.", "amor": "Ha llegado el momento de la diversión, y las estrellas que tienes encima estarán felices de ayudar. Sin embargo, es posible que tengas que mimar un poco más de lo habitual a tu amor; no es que eso sea algo malo. Lo que damos vuelve a nosotros por lo menos multiplicado por nueve.", "trabajo": "Únete a aquellos que transitan un sendero positivo de ascensión en vez de dejar que te arrastren al lodazal los predicadores del fin del mundo que ven solo el lado negativo de todo plan y siguen criticando indiscriminadamente los resultados de tu trabajo. Si esto implica que tienes que buscar otro trabajo, pues hazlo."}, "libra": {"personal": "Hoy, deja salir esa imaginación y creatividad que tienes para divertirte en serio. Con la energía poniendo en juego al movimiento, el mejor camino sería una actividad que conlleve esfuerzo físico. Es un día perfecto para arreglar la casa o decorar el jardín. Si tienes que trabajar, limpia y organiza tu escritorio o gabinete. Antes de que te des cuenta, las cosas se verán y sentirán fantásticas. Si te sobra energía, ve al gimnasio o sal a correr.", "amor": "Ten justicia hacia tu amante hoy o podrían surgir discusiones cáusticas. Hoy podría ver tu curiosidad como esnobismo. Pero una vez que quites eso de en medio, ¡las estrellas anuncian pasión!", "trabajo": "Hoy es posible que algunas personas logren intimidarte. En consecuencia, puede que te cueste emitir juicios en voz alta al frente de todos. Recuerda, sin embargo, que tus convicciones tienen peso y que también son importantes. Este no es el momento para ocultarte entre las sombras."}, "tauro": {"personal": "Podrías encontrarte luchando contra algunas cuestiones sin resolver que podrían interferir con tu habilidad para hacer tu trabajo. Ten en cuenta que eres un poco frágil hoy, especialmente si estás trabajando en asuntos financieros. Lo último que quieres es entrar en batalla con los que te rodean, así que haz lo que puedas para mantener la cabeza fría. No dejes que las emociones no controladas dominen el día.", "amor": "Ten especial cuidado de tener tu mejor aspecto hoy. Este es un momento oportuno para que alguien de tu pasado entre de puntillas de nuevo en tu vida. Prepárate. No es improbable que también alguien del que nunca te lo esperarías te colme de elogios inesperados.", "trabajo": "Hoy será mejor que le prestes mucha atención a los detalles. Tu mirada crítica debe estar alerta ante cada documento, correo electrónico o memorando que aparezca frente a tus ojos. Si es necesario, toma más tiempo, y asegúrate de no pasar por alto la letra chica. Algo importante se esconde allí."}, "aries": {"personal": "¿Te satisface profundamente tu vida amorosa? Hoy recibirás impulso para hacer balance y desarrollar algunas soluciones si fuese necesario. Un gran problema podría ser tu posesividad. Prueba con un experimento. Dale más libertad a tu pareja. Puede parecer arriesgado para ti, pero no lo es. Afloja un poco las riendas.", "amor": "Un mes no es demasiado tiempo para conocer a alguien pero puedes determinar tus emociones en un periodo de tiempo incluso más pequeño. Tómate el día para darte cuenta de la suerte que tienes. El amor es una de las cosas más raras que puedes encontrar en la vida y parece que justo acabas de encontrarlo.", "trabajo": "Desde el lugar en el que estás sentado/a tienes una muy buena visión panorámica. Sabes muy bien adónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida."}, "escorpio": {"personal": "Este podría ser un día duro para ti emocionalmente. Tal vez te sorprenda descubrir que algunos muy viejos, y profundos sentimientos afloren durante el curso de la investigación de un tema de gran interés para ti. Puede ser que sea difícil de procesar estos sentimientos. No trates de analizarlos demasiado. Al mismo tiempo, ten cuidado con situaciones que puedan desencadenar un ciclón emocional. Algunas palabras pueden ser brutalmente dolorosas. Trata de evitarlas a toda costa.", "amor": "Si todavía no te has ido de viaje, este es el momento de empezar a hacer planes. Tú y tu pareja necesitan pasar tiempo esta noche revisando folletos de viaje o viendo en la computadora los sitios a los que quieren ir. ¿Cuál es el problema?", "trabajo": "No te apegues demasiado a un único método. Puede que los demás no se muestren tan flexibles y dispuestos a adaptarse como se muestran en circunstancias normales. Por eso, deberás adoptar métodos más maleables si pretendes lograr el éxito."}, "capricornio": {"personal": "Dale la bienvenida a otro gran día. La energía del día es positiva y alentadora en lo que respecta a la comunicación y la interacción con los demás. ¿Por qué no aprovechas esto? Reúnete con amigos y familiares y disfruta. Considera invitar a gente a un juego o a cenar. Incluso una cena puede ser muy divertida. Trabajas duro todo el tiempo, ¡así que diviértete mucho hoy!", "amor": "Hoy es un gran día para que los nativos de tu signo practiquen la generosidad, ya que sus parejas y posibles citas pueden parecer más lejos que nunca. Pero esto tiene un beneficio oculto: mantener vivo el amor puede reducirse a la forma de manejar la fricción entre ustedes, con golpes o caricias. ¿Entiendes la idea?", "trabajo": "Hay mucha presión en el ambiente y has quedado en el ojo de la tormenta. Por uno u otro motivo, sueles echarles la culpa a los demás. Esta no es una reacción sensata ni madura. Mírate con honestidad al espejo y acepta que no ha sido nadie más que tú quien te metió en este lío."}, "acuario": {"personal": "Podrías recibir la visita de gente joven con noticias e información que compartir. Probablemente pasarás la mayor parte de tu jornada laboral en casa y eso te encanta. Las conversaciones alimentan tu intelecto y consiguen que tu curiosidad se ponga en marcha. Te sentirás muy optimista acerca de lo que elijas hacer.", "amor": "¡Intenta esa mirada misteriosa que tienes! Si eso no funciona, reconsidera este enamoramiento. Estás en una situación difícil hoy, ¡no pierdas la calma! Vas a estar bien. La reflexión ayudará a tu actual dilema amoroso; tu nueva noción traerá la paz.", "trabajo": "Si tienes la oportunidad de hacer un viaje de negocios, o asistir a un taller o un seminario relacionado con tu trabajo, ¡no lo dudes ni por un instante! Incluso si esto te retrasa en un proyecto que querías completar, no dejes pasar esta oportunidad. Considera las nuevas iniciativas que esto generará y las personas que puedes conocer."}}