{"sagitario": {"personal": "Podrás tener la impresión de que si pudieras comprarte las cosas que deseas, todo estaría bien. El aspecto en juego de hoy te recuerda que no debes confiar tanto en los bienes materiales para alcanzar un estado mental de satisfacción. El otro problema es que quizás apuestas buena parte de tus sentimientos a las acciones o emociones ajenas, por lo cual te resulta difícil sentirte feliz cuando tienes los pies sobre la tierra.", "amor": "Una amistad te podría pedir hoy que vayas a unas vacaciones con él o ella. La premisa es probablemente platónica, pero podría haber otra explicación. Puede que esta haya estado en enamoramiento contigo por algún tiempo. Sería una buena idea aclarar tus sentimientos antes de aceptar la invitación.", "trabajo": "No actúes precipitadamente en el trabajo. Tus deseos de avanzar y adelantarte pueden llevarte a actuar de manera atropellada. Sé reservado/a y cuidadoso/a con cada uno de tus movimientos. Analiza las cosas de principio a fin antes de proceder."}, "cancer": {"personal": "¿Has planeado algún viaje, tal vez por negocios? Es posible que recibas noticias de que tu viaje tiene que ser pospuesto, lo que podría ser decepcionante. Sin embargo, ten en cuenta que esto es sólo un retraso, no una cancelación. Todo parece indicar que se va a hacer ese viaje, así que no cunda el pánico. Piensa que tendrás más tiempo para prepararte. Querrás prepararte bien antes de ir. ¡Disfruta de tu día!", "amor": "En tus estrellas ahora hay viajes, así que disponte a disfrutar de una emocionante aventura que va a llegar. En vez de pasar todo el día pensando en lo que tienes, deberías llenar tu tiempo con expectativas sobre la diversión que va a llegar. El amor te encontrará si aceptas nuevos riesgos e intentas cosas nuevas.", "trabajo": "No dejes que una oportunidad especial se te escape de las manos. Algún comentario hecho al pasar despertará tu interés. No permitas que esta inspiración se esfume. Toma nota de la idea, del teléfono o del nombre que ha sido mencionado frente a ti. Esta es la oportunidad que has estado esperando."}, "geminis": {"personal": "Los trámites que impliquen dinero pueden ser una verdadera molestia hoy, pero alguien cercano a ti podría mostrarte una manera de lograr que todo se haga de forma rápida y eficiente gracias a computadoras o por medio de otra innovación tecnológica. En realidad podrías descubrir que te gusta hacerlo de esta manera. Tu mente es muy fuerte, así que este es sólo el día para tratar de ampliar tus horizontes intelectuales junto con tus habilidades técnicas. ¡Manos a la obra!", "amor": "Si eso es lo que tu instinto te dice, ¡créelo! El instinto no miente y seguro que ya lo sabes. Pero una cosa es saberlo y otra cosa es seguir tu intuición. ¡No hagas otro movimiento hasta que proceses esto!", "trabajo": "Tu concepción de lo que es el modo correcto de hacer las cosas va directamente en contra de lo que piensan tus superiores. Esta situación está causando grandes conflictos en el trabajo, ya sea que tú te des cuenta o no. Organiza una reunión para hablar de estos asuntos."}, "piscis": {"personal": "Si hoy te dan la oportunidad, serás capaz de mostrar tu increíble capacidad para resolver problemas - especialmente en este día. Y es muy posible que tengas la oportunidad. Recuerda evaluar toda la información antes de actuar. Asegúrate de mirar cada situación desde todas las dimensiones y anota lo que observes. Una vez que tengas la información, puedes avanzar y construir una lista de opciones. Puedes presentarles las opciones a las personas involucradas y dejarlos elegir la solución que mejor les plazca.", "amor": "Es posible que hoy tengas que prestarle más atención que de costumbre al trabajo, y tu pareja probablemente no va a estar demasiado feliz debido a tu ausencia. Hazle ver que el tiempo que pasas lejos de él o ella es lo que te permite tratarle tan bien. Seguro que lo entenderá.", "trabajo": "No trates de presionar o empujar a otra gente. Mientras más trates de controlarlos, más se resistirán. La mejor táctica en este momento es ser sensible a las necesidades de los otros, ganar su confianza al escucharlos y ofrecerles sugerencias discretas. No se trata únicamente de darles órdenes."}, "leo": {"personal": "Hoy sentirás como si tu energía hubiese regresado. A menudo, si no te sientes al cien por ciento, te niegas a salir de casa. Hoy debes sentirte mucho mejor y te has preparado para comerte el mundo. Tus emociones están alineadas con tus acciones y las cosas deben quedar perfectamente claras para ti. Conoces la ruta que deseas tomar. La ruta es obvia.", "amor": "Bendice este día por traerte a un alma gemela con quien compartir tu vida. Si te tomas un momento para mostrar tu agradecimiento da las gracias por todos estos años que han compartido. Después de realizar una bendición, celebra el amor, porque solamente aquellos que han amado han vivido de verdad la vida.", "trabajo": "El trabajo en equipo es un aspecto muy importante el día de hoy. Acércate a los demás en busca de consejos y apoyo. El trabajo que estás haciendo no es algo que debas enfrentar en solitario. Invoca la sabiduría de alguien que ha transitado anteriormente el mismo camino."}, "virgo": {"personal": "¿Has estado planeando un viaje en avión, tal vez a un lugar distante asociado con una tradición espiritual específica? Lugares cálidos como Egipto, México o Israel podrían ser especialmente atractivos ahora. Podrías ir con un grupo de amigos. Si no has estado considerando un viaje así, piensa en ello. Es posible que recibas algunas ideas sorprendentes y revelaciones de un viaje así. Comienza a planear ahora.", "amor": "Hoy, la elección más sabia será el silencio o el acuerdo tácito con esa persona especial. Independientemente de cómo te sientas, si dices algo hoy, será malinterpretado por tu amor. Así que, para evitar cualquier malentendido, ¡cierra la boca!", "trabajo": "Durante la mayor parte del día sentirás que tienes una energía sensacional. Sólo asegúrate de no confiarte demasiado. Cuando hagas prevalecer tus ideas, deberás darte cuenta de que las personas que generalmente acuerdan con lo que dices en realidad hoy podrían reaccionar de manera desafiante."}, "libra": {"personal": "Hoy conéctate con los demás en proyectos creativos. Dos cabezas piensan más que una. Descubrirás que existen otras personas que sienten de una manera parecida a la tuya. Trabaja para realizar una exposición que sea significativa en el tema y resuene en los corazones de todos aquellos que entren en contacto con la misma. La alineación astral de hoy conectará tus emociones con una tendencia transformadora de tu vida.", "amor": "A veces puedes suponer cosas acerca de tu pareja que luego resultan no ser ciertas en lo absoluto. Hoy trata de tener cuidado con no asumir demasiadas cosas. Hay una buena probabilidad de que lo que percibes como eventos dañosos hoy resulten ser falsos mañana.", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización que lograrás con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola."}, "tauro": {"personal": "Hoy podrías tener la oportunidad de causar una fuerte impresión en alguien. Quizás tengas una entrevista. Quizás estés buscando un nuevo empleo, o tratando de seducir a una potencial pareja. No temas echarles una mano a tus considerables encantos. Te resultará fácil expresarte de modo osado y dinámico. Las energías positivas de hoy te iluminan para que pidas lo que deseas y transmitas una imagen de confianza.", "amor": "Los nativos de tu signo tienen un día muy divertido por delante, así como la posibilidad de conectar el romance y la diversión con los niños. Si tienes hijos, este es un gran día para planificar actividades divertidas con ellos y tu pareja. Si te encantan los niños o trabajar con ellos, esta es una gran oportunidad para compartir su inocencia, energía exuberante y alegría.", "trabajo": "Un intercambio explosivo de palabras brotará en tu lugar de trabajo y es muy probable que tú también te veas envuelto/a. Ten en cuenta que esta clase de conflicto verbal puede ser justo lo que se necesita para que las cosas se aclaren y las relaciones entre todos mejoren. A este conflicto no debes temerle."}, "aries": {"personal": "Hoy realmente no es el día para dejar las cosas al azar. Si realmente no te agradan los tipos de sorpresas que debilitan tu buen trabajo, trata de planificar tu día lo más simple posible, manteniendo en tu mente que posiblemente estés mejor trabajando a solas. La alineación celestial causará retrasos en los intercambios y comunicaciones sin mencionar el empantanamiento de cualquier cantidad de proyectos. Sólo sé paciente; esto también pasará.", "amor": "Hoy el cambio está en las estrellas y surgirán oportunidades que te permitirán ir a por una nueva relación. La vida es demasiado corta como para no disfrutarla plenamente. Toma la vida por los cuernos y observa lo que realmente tiene que ofrecerte. Olvida el pasado y busca la felicidad que el futuro te pueda traer.", "trabajo": "Incluso si hoy es tu día libre, el trabajo ocupará tu mente: alguien te llamará para hacerte una consulta laboral. Recuerda que no estás obligado/a a responder inmediatamente. Es muy probable que puedas esperar hasta el lunes para responder."}, "escorpio": {"personal": "A veces la gente te puede reprochar el no actuar con diplomacia en las relaciones. Sin embargo, las energías planetarias de hoy van a ayudarte a ser más sensible. Te sentirás como si, de repente, tuvieses una capacidad mucho mayor para escuchar. Ya sea cierto o no, los demás tendrán la impresión de que ya no te centras tanto en ti.", "amor": "Este es un buen momento para buscar el amor en compañía de amigos. Un interés romántico podría aparecer mientras estás visitando a un amigo. O podrías conocer a alguien que es amigo de un amigo. En cualquier caso, mantente alerta y aprovecha las oportunidades que se presenten.", "trabajo": "Hoy lograrás enormes avances en tu trabajo. Muy probablemente, esto sucederá gracias a que has venido recurriendo a métodos más tradicionales. Este no es el día para experimentar con nuevas técnicas. Las fórmulas clásicas están dando resultados."}, "capricornio": {"personal": "Sea lo que sea que elijas tienes la fuerza necesaria para hacer que funcione, así que deja de agonizar sobre tu decisión. La gente va a ser como masilla en tus manos. Tu enfoque tranquilo y diplomático tranquiliza incluso a la disputa más acalorada. Tómate un tiempo para resolver los problemas. Ten confianza en cada movimiento que hagas. No te preocupes si otros te miran negativamente.", "amor": "El amor puede alcanzarte como un rayo, pero también puede ser tan sutil como el roce de las alas de una mariposa. Si el amor te llega hoy, muy probablemente no será un espectáculo de color y sonido. En vez de eso, podrías sentir algo discreto que se mete en un pecho y corazón con un solo toque.", "trabajo": "Has estado esperando una oportunidad que te sea favorable para pedir un ascenso o un aumento. Este es un buen momento. La energía circula a tu favor. Aprovéchala y reclama esa cuota extra de reconocimiento que tú sabes que te mereces."}, "acuario": {"personal": "Molestos eventos en el vecindario podrían hacer que los miembros de tu familia no estén felices. Esto podría ser algo importante, como equipos de construcción levantando las calles, o algo tan poco importante como el mal tiempo. No importa, sus vidas serán un poco más difíciles por un tiempo, pero tendrán que tener paciencia. Mientras tanto, trata de animar a todo el mundo organizando una fiesta improvisada. ¡Esto siempre funciona!", "amor": "Ahora las estrellas te recomiendan permanecer firme. Las próximas semanas te permitirán hacer más locuras, pero en la actualidad estás haciendo exactamente lo que es necesario para poder tomarte unas vacaciones románticas con tu pareja en algún momento. La paciencia es clave hoy.", "trabajo": "Puede que te hundas en una pila de trabajo que no te resulta muy atractiva. Intenta delegar tanto como te sea posible, asigna las tareas a la gente que puede hacerlas mejor que tú. No tiene sentido pelear una batalla que casi está perdida –no seas cabeza dura. Emplea tu tiempo en las cosas que te salen bien."}}