{"virgo": {"personal": "Descubrirás que hoy te hará falta un cierto sentido de disciplina al interactuar con los demás. Asegúrate de no dejarte llevar para no terminar ofendiendo a alguien sin querer. Las personas con las que interactúas hoy podrían estar más emocionales que de costumbre y descubrirás que la más pequeña chispa puede desatar un incendio de proporciones.", "amor": "¡Trata de leer entre líneas! Te ayudará a superar esta situación difícil con tu amor. ¡Ve más despacio! Te quedarás sin vapor si no frenas. No te olvides de lo que esa persona especial dijo. Esto será muy útil más adelante en la semana.", "trabajo": "Una discusión de larga data que mantienes con un compañero puede explotar hoy. Hay una diferencia fundamental entre ustedes que debe ser abordada. No puedes seguir ignorándola. Este es el momento para firmar la paz.", "frase": "#VIRGO: no tienes problema en dar confianza al resto, de hecho para ti es algo importante, y una vez que las das, esperas que el otro no te falle, si lo hace, no hay vuelta atrás, nada será igual...NUNCA"}, "acuario": {"personal": "Hoy te sientes fuerte y tienes ansiosas de hacerte cargo. Quizás deseas dirigir a un equipo en el trabajo. Tienes la capacidad natural para ser el líder del grupo. Consulta con tu jefe si puedes asumir mayores responsabilidades en un proyecto. O si ya tienes una función gerencial, pon en movimiento algunas instrucciones emprendidas y motiva a tu personal para que trabaje hacia una nueva dirección. Hoy disfrutarás de animar a las personas y de introducir cambios.", "amor": "Para los nativos de tu signo, es un buen día para sentirte a gusto con tu ser querido y saber más acerca de esta persona especial en tu vida. Es un día para ensuciarse las manos, literal y metafóricamente. La jardinería con tu amor puede ser algo muy divertido, casi tanto como limpiarse después.", "trabajo": "Tu plan, en general, es mucho más amplio y extenso que las propuestas de la gente que te rodea. Por eso, trata de que no obstaculicen tu avance aquellos que no están funcionando a tu mismo nivel. Concéntrate en tus objetivos principales y en tus propios sueños.", "frase": "#ACUARIO: si NO has tenido un buen día eres de los que exterminas primero y ya luego haces la pregunta, y además, ni escuchas la respuesta."}, "cancer": {"personal": "Es posible que hoy sientas algo de pereza y como si estuvieses en las nubes. Podría ser que tus emociones hayan tomado un mayor control de tu subconsciente que tu manera racional de pensar. Por lo tanto, la toma de decisiones puede ser bastante difícil. En asuntos del corazón, podrías sentir un poco más de romanticismo del habitual. Hay un gran estado de ánimo sentimental en el día que te está llevando a simpatizar con los demás.", "amor": "Hoy, algo sobre lo que tienes mucha sabiduría te traerá felicidad en el amor. Los cambios positivos están sucediendo en todos los aspectos de tu vida, pero especialmente en las relaciones, ¡que pueden hacerse cada vez más profundas y ricas!", "trabajo": "Tu ingenioso y sarcástico sentido del humor reducirá el estrés causado por una compleja situación en el trabajo. No tengas miedo de dejar que tus comentarios fluyan. Al hacerlo fomentarás el crecimiento y la camaradería entre tus compañeros. Disfruta la compañía de la gente que te rodea.", "frase": "#CÁNCER: lo peor de ti es esa manía de aferrarte a muchas cosas que te dañan pensando que puedes cambiarlas. Pero es lo que hay."}, "geminis": {"personal": "No te tomes cualquier información que recibas hoy literalmente. Es probable que fallas técnicas te persigan durante todo el día. Tu estado de cuenta puede ser incomprensible. Podrían aparecer facturas con un cero adicional. Que no te entre el pánico. Haz algunas llamadas telefónicas e indaga en toda la información. Hagas lo que hagas, no dejes que esto te arruine el día. Todo va a solucionarse. Relájate, pon los pies en alto y disfruta de un capuchino.", "amor": "¿Aburrimiento? ¡Planea hoy una escapada! Incluso si sólo puedes permitirte una escapada de dos días, eso refrescará tu espíritu. ¡Es el día perfecto para hacerlo! ¿Qué podría ser mejor que intimar con esa persona lejos de casa durante una o dos noches?", "trabajo": "Asegúrate de que haya elementos de tu trabajo en los que realmente crees. Si no tienes un compromiso intelectual y espiritual con lo que haces, ¿por qué lo haces? ¿Por el dinero? Ten la certeza de que puedes ganar dinero haciendo lo que realmente te gusta.", "frase": "#GÉMINIS: A veces, muchas, quieres madurar, ponerle cabeza a las cosas que haces y bla bla bla, pero es que es tan divertido ser un/a niñ@ toda la vida...JOOOOOO..."}, "piscis": {"personal": "Tu nivel de imaginación e inspiración debe estar operando a un nivel muy alto hoy, así que si has estado planeando comenzar un nuevo proyecto artístico, este es el día para hacerlo. También es probable que sientas bastante intuición, así que no te sorprendas si descubres que sintonizas con los pensamientos, sentimientos, necesidades y deseos de los demás, incluso los desconocidos. Tu mente superior está muy cerca de tu mente consciente. ¡Aprovéchate todo lo que puedas!", "amor": "¡No pierdas la pasión hoy! ¡Él o ella no puede esperar a conocerte! ¿No te diste cuenta? ¿Te lo crees? ¿Por qué no considerarlo? Puede que no sea lo que esperabas, pero sin duda vale la pena hacer la prueba... ¿no te parece?", "trabajo": "Asegúrate de tener una variedad de tentempiés y bocados a tu alcance en tu lugar de trabajo. Cuando las cosas se ponen complicadas o aumenta la tensión entre tus compañeros, un dulce o un emparedado extra te harán sentir muy bien. No tiene sentido que te niegues estos placeres.", "frase": "#PISCIS: te gustaría ser menos sensible, más decidido, saber frenar algo cuando no te hace bien, pero no, siento decírtelo, no eres así..."}, "leo": {"personal": "Espera algunas sorpresas muy agradables hoy. Si no tienes pareja, es muy probable que recibas una llamada telefónica de alguien que te interesa románticamente. Esto debería aumentar tu nivel de confianza y por lo tanto probablemente flotarás el resto del día. Con estos aspectos, cualquier nueva relación o proyecto iniciado hoy tendrá una energía maravillosa.", "amor": "Puedes tener dudas, pero eso es natural. En este momento los planetas no lo aceptan; saben que ya has tomado una decisión. Cuando se trata de aventuras, pregunta todo lo que quieras, pero una vez que te decidas, olvida la palabrería y vete a por ello.", "trabajo": "La explosión de energía que esperabas, al final llega –aunque llega recién durante las últimas horas del día. Por la mañana, tómate las cosas con calma, pero más tarde asegúrate de asir con fuerza las riendas. Te sentirás como si hubieras nacido de nuevo y podrás enfrentar cualquier desafío con total confianza.", "frase": "#LEO conseguirá lo que haga falta como haga falta, pero lo tendrá."}, "sagitario": {"personal": "La idea de expresarte te parece una broma hoy. ¿Te has detenido a preguntarte que significa realmente expresarse? Este es el momento ideal para pensar en ello, especialmente si tienes objetivos artísticos. Haz sólo lo que quieras hacer. No fuerces las cosas. En otras palabras, exprésate por tu propio bien y no por el bien de los demás.", "amor": "Aprenderás lecciones de amor, quieras o no. En última instancia, esto te ayudará así que no te resistas o niegues a la verdad. Te liberará y te dejará que puedas amar a esa otra persona que te admira... la misma persona a la que has evitado.", "trabajo": "La suerte está contigo, aprovecha las oportunidades cuando se te presenten. No debes darle lugar a la duda y la vacilación. La precaución no es necesaria cuando se está enfrente de oportunidades claras y evidentes. ¡Atrévete!", "frase": "Hay reacciones de #SAGITARIO que la gente no se espera. Es que es imposible conocerlos totalmente, son muy cambiantes, para no aburrirse..."}, "libra": {"personal": "Las cosas podrían tornarse más intensas durante las próximas tres semanas debido al cambio planetario que tiene lugar hoy. Para ti, este cambio podría tener un profundo efecto en tu escenario laboral y en el modo en que te conduces a diario. Podrás descubrir que durante esta etapa adoptas un tono más emocional.", "amor": "Estás empezando a aprovecharte del esfuerzo extra que recientemente has puesto en este amor. La inversión de tiempo y energía no ha terminado. Por favor, sé coherente porque tu variabilidad y tu comportamiento frío durante los últimos meses han cambiado la melodía de tu amante.", "trabajo": "Eres el centro de la atención y todos lo saben. Aprovecha esta oportunidad para mejorar tu reputación. Demuéstrale a la gente que cuando estás en una situación de presión en la que todos juzgan tu desempeño, tú puedes desenvolverte con confianza.", "frase": "#LIBRA: todo el mundo lo sabe,si te enfrentas a diferentes opciones no puedes elegir sólo una porque ello significaría renunciar a las demás"}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "Hoy, la alineación planetaria te obliga a cumplir con tu deber. Así es, no hay forma de evitar esos platos sucios. Al menos tendrás más organización y orden que de costumbre. Tu familia funcionará mejor que nunca. Y no hay final a la vista, ya que el aspecto te alienta a continuar esta tendencia virtuosa en vez de volver a tus viejos hábitos de desorden.", "amor": "Si un posible amor te llama hoy, es obvio que habrá pasado la noche pensando en ti. Ábrete y muéstrale a esta persona que te alegra que te haya llamado, pero sin pasarte. Hazle saber que te interesa pero que tampoco estás en desesperación.", "trabajo": "Ojalá que hoy sea tu día libre, porque cualquier actividad relacionada con el trabajo que debas desempeñar va a causarte disgusto. El problema principal tiene que ver con tu inseguridad. Dudas de ti mismo/a y se te hace muy difícil tomar cualquier tipo de decisión.", "frase": "#TAURO: fácil de provocar, furioso, tranquilo hasta que te increpan o dañan, una vez que se encendió tu ira no hay freno."}, "aries": {"personal": "La confusión puede reinar hoy, sobre todo si eres una persona intuitiva. Puedes recibir vibraciones extrañas que podrían ser inquietantes. No trates de darles sentido. Tu percepción extrasensorial puede estar un poco apagada, o puede que esas personas cuyos sentimientos estás sintiendo estén estresadas y carezcan de dirección. O podrían ser ambas cosas. De cualquier manera, deberías volver a la normalidad mañana.", "amor": "¡Los acontecimientos inesperados de hoy sin duda te dejarán mejor de lo que estabas! No desperdicies la pasión al aislarte del mundo. El Universo no lo permitirá, porque él o ella no puede esperar a conocerte ¡y no va a esperar!", "trabajo": "Puede que te cueste dejar de pensar y que no logres ingresar en un estado de relajación. Intenta con juegos que ocupen tu mente: esto te ayudará a lograr una buena transición. Si hoy tienes que trabajar, trata de percibir tu trabajo como un juego en vez de una obligación.", "frase": "#ARIES: A veces, aparentas ser mala persona pero no es así. Si te tratan bien y se ganan tu confianza eres el mejor amig@ que pueden tener, si no...mal..."}, "escorpio": {"personal": "Ocúpate de tu casa y de las tareas domésticas hoy. Limpia el piso, lava la ropa. Haz una lista y síguela. Puedes notar que hay una sensación sólida que te ayuda a mantener la concentración en la tarea en turno. La eficiencia es la clave. Es probable que experimentes una oleada de avances en el trabajo que llegarán cuando tus emociones estén controladas.", "amor": "¿Los momentos íntimos no han sido nada excitantes en los últimos tiempos? Pues bien, la claridad en cuanto a los deseos sin duda ayudará a esta situación. ¿A qué le tienes miedo? Es probable que tu pareja sienta lo mismo. ¡La innovación es la clave!", "trabajo": "La presentación lo es todo, especialmente hoy. La persona que tenga la mejor idea no será forzosamente la que salga triunfante. Triunfará, en cambio, la persona que presente su idea del modo más claro y elocuente. Sé creativo/a al abordar a la gente a tu alrededor.", "frase": "#ESCORPIO: Si quieres controlar o atraer algo, lo haces, ni siquiera sabes cómo, pero es tuyo en poco tiempo…"}, "capricornio": {"personal": "Te gustaría cambiar tu vida profesional, pero preferirías hacerlo sin riesgos, y sin cambiar tu estilo de vida. Existe un poco de contradicción en cuanto a qué quieres cambiar, pero no logras hacerlo. Confía en que encontrarás tu nivel de confort nuevamente, pero primero debes arriesgarte a perderlo. Como dice el dicho, el que no arriesga no gana.", "amor": "Las cosas están mejorando para ti hoy ya que los nativos de tu signo tienen una nueva oportunidad en el amor. Has estado soñando con encontrar a alguien con un corazón cálido y una gran risa, y hoy tienes la posibilidad de traer a esta persona de tu imaginación a la realidad. Céntrate en las cualidades que desees manifestar, y deja que suceda.", "trabajo": "Separar la realidad de la fantasía puede resultar complicado, ya que ambas facetas parecen mezclarse en la información que te está llegando. Antes de proceder suponiendo que todos los datos que tienes son verdaderos haz muchas preguntas.", "frase": "#CAPRICORNIO: Puedes aguantar muchas, muchas cosas, pero por favor, que no te traicionen, que no dañen tu orgullo, porque no lo perdonas..."}, "general": "¿Crees no haber hecho un buen trabajo a la primera? El retroceso de Mercurio (hasta el 9 de Octubre) es como una segunda oportunidad para que hagas lo correcto. Y con Saturno ahora en Sagitario, te comprometes a ello con una gran fe. Espera punzadas de celos cuando la Luna en Escorpión cuadre a Venus y las palabras pudieran ser instantáneamente lamentadas esta noche."}