{"sagitario": {"personal": "¿Es dinero lo que te está llegando? Los cuerpos astrales se están alineando para mejorar tu economía. Las estrellas tienden a derramar luz sobre las fuentes de dinero, haciendo posible que recibas dinero por una colaboración laboral reciente que realizaste con alguien, o quizás por un matrimonio reciente. De cualquier manera, hoy disfruta el brillo glorioso.", "amor": "¡No seas egocéntrico/a! ¿Te sientes de mal humor hoy? ¡Sorpresa, sorpresa! Tu actitud está afectando directamente a tu vida amorosa así que, ¡ten cuidado! Quizás deberías utilizar estas sensaciones como herramienta de aprendizaje que te permita recuperar la pasión; la alternativa no es buena.", "trabajo": "Trata de no ahogarte en el drama que rodea una tarea el día de hoy. Haz todo lo que puedas por desprenderte de la mezquina rencilla sobre quién se equivocó con respecto a qué proyecto. Tienes cosas más importantes de las que preocuparte.", "frase": "#SAGITARIO: o te aman o te odian, o caes bien o mal, y créeme, no hay término medio. No pasas desapercibido."}, "general": "¡Mantén la calma! La cuadratura entre la Luna y Plutón de esta mañana puede elevarse a alturas vertiginosas como un tornado - temporal - de emociones. La calma vuelve después y las intenciones románticas decisivas iluminan vidas conforme Venus se acomoda en Libra. Las parejas se sienten particularmente apreciadas porque, después de todo, la Luna también se encuentra en Libra esta noche.", "cancer": {"personal": "Una tarea u objetivo específico podría llevarte a hacer un montón de llamadas, escribir un montón de cartas o utilizar mucho el auto. Sientes una determinación especial. Vas a tener éxito en esta o cualquier otra cosa que hagas hoy. Las conversaciones serán productivas y podrían impulsarte a nuevos proyectos.", "amor": "Puede que esta persona no sea lo que habías anticipado, pero puede que hoy te sorprendas de forma agradable. Es muy probable que esta persona sea un alma muy independiente y aventurera. ¿Qué podría ser más divertido?", "trabajo": "Hoy notarás que tu energía física se ha aletargado. Desafortunadamente, esta tendencia se mantendrá durante los próximos meses. Habrá momentos en los que te sentirás fuerte, pero en general es posible que te sientas como si intentaras correr con esposas y cadenas.", "frase": "#CÁNCER puede ser depresivo, pero se recupera pronto. Luego vuelve a ahogarse. Y se recupera pronto...y así todo el rato."}, "geminis": {"personal": "Una amistad puede estar de tal mal humor que te preguntes si esta es la misma persona que conoces y quieres. Durante el día puedes tener la tentación de tratar de analizar lo que está pasando, pero esto tiende a suscitar más preguntas que respuestas. Probablemente este es un caso de muchos problemas que golpean a tu amistad a la vez. No te entrometas, pero asegúrate de que tu amigo sepa que estás ahí si es necesario.", "amor": "Hoy puedes aprender mucho de algo si escuchas atentamente a tu pareja. La tolerancia es clave, incluso si sus cambios de humor te están molestando. Recuerda que hay muchas otras razones por las que le amas. Trata de acordarte de esto cada vez que quieras salir corriendo.", "trabajo": "No estaría de más que analices tu trabajo con un ojo más crítico. Examínalo con atención para detectar posibles errores u omisiones. Conviértete en tu propio/a crítico/a para que puedas erradicar cualquier problema de raíz antes que alguien lo note y tu reputación se vea afectada.", "frase": "Cuando un #GÉMINIS esta de mal humor, saca su lado malo de dentro y empieza a contestar mal y a estar inaguantable. Mejor dejarlo solo."}, "piscis": {"personal": "Hoy tú y los demás miembros de tu familia podrían discutir la posibilidad de hacer algunos cambios. Esto podría implicar algún tipo de redecoración o remodelación o incluso algo tan mundano como una limpieza a fondo. Sin embargo, también podría implicar la posibilidad de mudarse a un lugar completamente diferente. La necesidad de cambio en tu entorno es evidente, por lo que no lo dudes. ¡Vamos, da los primeros pasos!", "amor": "¡Ten confianza! Hoy el amor va a parecer brutal. Los asuntos del corazón pueden parecer un poco complicados últimamente, pero no te preocupes porque hoy aprenderás de los errores del pasado. Las estrellas te piden que mires en tu interior en busca de la verdad; no la puedes encontrar en una aventura de una noche, al revés de lo que cree la gente.", "trabajo": "Estás deseando y anhelando que alguien se comunique contigo cuanto antes. Esperas con desesperación junto al teléfono o la computadora esas noticias que quieres oír. No desperdicies así todas las horas de este día. Comunícate tú mismo/a con esa persona u olvídate ya del asunto.", "frase": "A #PISCIS no le gustan ni las reglas, ni las normas, ni la órdenes."}, "leo": {"personal": "Hoy tus relaciones con casi todo el mundo -amigos, familiares, colegas y compañeros sentimentales- deberían de ir muy bien. Tu comunicación es buena y tu capacidad de ver el punto de vista de otra persona es más clara que de costumbre. Esto puede ser un poco desconcertante, ya que podría entrar en conflicto con tu punto de vista, pero tienes que tener en cuenta que no tienes que estar de acuerdo con otras personas para aprender de ellas. ¡Disfruta de tu día!", "amor": "Hoy, la mayoría de las relaciones parecerán despreocupadas, positivas y beneficiosas. Es un día propicio. Cualquier tensión que hayas estado experimentando en el terreno del amor se disipará literalmente de la nada con esta configuración. Disfruta de la armonía, ya que será efímera. Aprende de los eventos del día y de observar a tu amor con cuidado.", "trabajo": "La batalla más difícil que enfrentas hoy consiste en hacer tu propio trabajo y satisfacer tus necesidades mientras colaboras en equipo con los demás. A primera vista, estos objetivos pueden parecer incongruentes, como dos metas que se excluyen mutuamente. El desafío consiste en demostrar que pueden coexistir.", "frase": "Si #LEO sabe que está en lo cierto no le convencerás de lo contrario, y si además le dices que no lleva razón, se enfadará, MUCHO."}, "virgo": {"personal": "Aprovecha tus recursos internos. Escucha a tus sentimientos más profundos y fuertes y tómate las cosas con calma. Planifica tus acciones y considera las emociones de los demás antes de dar el primer paso. Aprovecha las pausas del día. Disfruta del descanso y aprovecha el tiempo para planificar el futuro en lugar de actuar precipitadamente y hacer la próxima tarea corriendo.", "amor": "Como resultado, parte de la razón por la que alguien se siente atraído por ti en este momento es que busca un poco de estabilidad y tú se la puedes ofrecer. Ahora que sabes que necesita esa estabilidad, demuéstrale que puede contar contigo. Esto es lo que creará el vínculo.", "trabajo": "Si puedes, hoy deberías quedarte a trabajar desde casa. Si no es posible, lleva contigo una de tus plantas y algunas fotos de tus seres queridos. Descubrirás que si sientes comodidad en tu lugar de trabajo lograrás producir mucho más.", "frase": "#VIRGO no confía fácilmente, no es nada personal contigo, son así"}, "libra": {"personal": "Alguna información nueva y fascinante, posiblemente sobre cuestiones espirituales o metafísicas podría llegarte hoy a través de libros, revistas, televisión o Internet. Esto podría suponer el comienzo de un nuevo curso de estudio. Tus propias ideas y revelaciones podrían resultar muy valiosas para aumentar tu comprensión de lo que lees. Por la noche, te espera una carta o una llamada telefónica sorprendente de alguien del que no has escuchado nada en mucho tiempo. ¡Disfruta de tu día!", "amor": "Los planetas son tan traviesos como Cupido y un nuevo amor podría entrar en tu vida inesperadamente. Él o ella probablemente te parece mucho más adecuado/a para ti que otras personas, ya que vienen del mismo lugar y tienen mucho más en común.", "trabajo": "Es probable que hoy termines enredado en un drama emocional en el trabajo -a pesar de que el mismo no tiene nada que ver contigo. Haz todo lo que puedas para mantenerte alejado de este conflicto, concéntrate en tus labores y en tus propias necesidades. Válete exclusivamente de ti mismo/a.", "frase": "#LIBRA: sabes lo que quieres ahora, pero no dentro de un rato, sabes lo que necesitas hoy pero no mañana. Así...con TODO. Y lo sabes."}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "Hoy deberías sentirse especialmente optimista y entusiasta con la vida. Tendrás un montón de grandes ideas sobre qué hacer con tu día, pero, por desgracia, tu capacidad para poner en marcha estos planes probablemente será limitada por otras responsabilidades. Esto podría hacer que sientas impaciencia todo el día pero, ¿qué diablos? ¡Esta noche puedes hacer lo que quieras!", "amor": "Disfruta del sonrojo en tus mejillas cuando esa persona especial entre en la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres de amor, y se materialice algo o no, ¡sigue siendo imprescindible para hacernos sentir vivos!", "trabajo": "Sé gentil con tus compañeros de trabajo y, más que nada, sé gentil contigo mismo/a. Hoy habrá en ti una marcada inclinación a criticar tu propio trabajo, algo que siempre resulta contraproducente. Trata de darte un respiro –y de tener en cuenta que todo el mundo comete errores.", "frase": "Si tratas a #TAURO con cariño y RESPETO, te será fiel toda la vida, sea la relación que sea."}, "aries": {"personal": "Con la influencia de los astros de hoy, tu sentido de la intuición podría intensificarse. Tu capacidad para comprender las motivaciones de las personas será fuerte. Siempre has tenido buen juicio hacia las personas, ¡pero hoy lo harás aún mejor! En reuniones comerciales, manejarás el arte de la negociación. Sabrás exactamente qué decir para obtener lo que deseas. Podrías leer lo que los demás piensan e intuir lo que sienten.", "amor": "¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que puedas mantener tu cordura mientras tu amor se va por la tangente. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Hoy se presentarán ante ti fantásticas oportunidades. Por eso, piensa a lo grande. Te irá mucho mejor de lo que eres capaz de imaginar. Si hoy tienes una entrevista de trabajo, por ejemplo, pide un sueldo más alto de lo que tenías pensado. La estrella de la suerte iluminará tu andar.", "frase": "Los #ARIES pueden llegar a ser angelitos cuando quieren pero como estén de malas son demasiado posesivos, algo rebeldes y bastante agresivos"}, "escorpio": {"personal": "Eventos inesperados pueden surgir y causarte problemas. Podrías tener la sensación de que hay espinas que sobresalen de la nada cuyo único propósito es molestarte. Trata de mantener una actitud estable y pensar en la incorporación de aspectos no convencionales a tu rutina diaria. El torbellino loco de la actividad de hoy podría perturbar tus emociones un poco. No sientas frustración por cosas que no puedes controlar.", "amor": "Hoy, si no dejas tu energía negativa detrás cuando salgas, esto podría conducir a una pesadez terrible en tu corazón. Drenarás completamente a esa persona que tanto te gusta y hasta puedes estropear la noche. ¡Presta atención!", "trabajo": "Una disputa que mantienes con una persona en tu trabajo gana en intensidad. Muy pronto algunos se suman a las fuerzas del ejército enemigo y comienzas a preguntarte quiénes son tus verdaderos aliados. Analiza con cuidado los motivos que esgrime cada uno y, sobre todo, mantén la mente abierta. Tal vez a ti también te convendría pasarte al otro bando...", "frase": "#ESCORPIO tiene tendencia a acercarse en ocasiones a lo que sabe que le hace daño. Es muy pasional, para lo bueno y lo malo."}, "capricornio": {"personal": "Haz lo que puedas para estabilizar tus emociones. El romance debería estar en un camino lento y constante, siempre y cuando tengas honestidad contigo y con los demás acerca de cómo te sientes. Tal vez te has estancado en tu mundo de fantasía y no puedes ver que las cosas marchan a tu favor. El conflicto que se plantea hoy puede ser incómodo, pero al final arrojará más luz sobre la verdad de la situación.", "amor": "Hoy es un día para actuar en una nueva relación, haciéndole saber a la otra persona que ya has llevado las cosas al siguiente nivel. Aunque él o ella podría parecer tímido/a al principio, probablemente se animará si tienes paciencia y te abres. Permite que las cosas se desarrollen con naturalidad y la relación prosperará.", "trabajo": "Otras personas tratarán de convencerte de que un nuevo concepto es lo mejor. Quizá salió un nuevo aparato en el mercado y están intentando persuadirte de comprarlo. Aunque naturalmente reaccionarás con escepticismo, no actúes con demasiada rigidez en esta oportunidad. Ábrete a las nuevas ideas.", "frase": "#CAPRICORNIO: aunque te duela, admítelo, eres el cruel del zodíaco, el calculador y pragmático de mirada gélida."}, "acuario": {"personal": "Es posible que hoy reaparezcan viejas costumbres de la niñez que de algún modo te hagan retroceder. Mientras tu corazón desea palpitar por sobre las nubes, hay una parte de ti que se siente atada a una situación familiar. La alineación astral de hoy te hace tomar conciencia del paso del tiempo y de la importancia de hacer las cosas ahora, mientras la sangre corres por tus venas.", "amor": "La sorpresa es el pronóstico del día y el cielo debería estar soleado, tras estar frío y gris, antes de que acabe el día. En días como hoy, ocurren cosas que nunca hubieras imaginado, al menos no tan pronto ni de esta manera.", "trabajo": "La gente tomará todo mucho más en serio. Ten cuidado, fíjate con quién bromeas. Es posible que tu sentido del humor sea malinterpretado. Ante todo, pragmatismo y síntesis: mejor será que tus actos se ciñan estrictamente a las reglas.", "frase": "#ACUARIO está seguro de que nada dura eternamente y de que después de la tormenta siempre llega la calma"}}