{"sagitario": {"personal": "Quizás tengas algunas preguntas fundamentales en mente, pero necesitas un gran caudal de paz interior para poder enfrentarlas. Con la combinación de energías astrales de hoy, los planetas quizás estén sugiriendo que retrocedas un paso en la vida para recuperar energía. Hoy quienes te rodean quizás estén demasiado alterados. Y la verdad es que hoy no es momento propicio para acompañarlos.", "amor": "¿Por qué no empiezas hoy con el pie derecho en cuanto al amor? Recuerda, ¡los desafíos te hacen más fuerte! ¡Ten sinceridad real! Sé quién muestre afecto primero. Este esfuerzo marcará totalmente la diferencia.", "trabajo": "El ambiente planetario del día de hoy fomenta una atmósfera de aire ligero, llevadero y flexible. Durante las próximas cuatro semanas así será tu Universo, lo cual te hará mucho más fácil la circulación y el movimiento."}, "cancer": {"personal": "A veces cargas demasiado sobre tus espaldas. Eres como un proveedor, siempre listo para extender tu mano a quien lo necesite. A pesar de que tu generosidad de espíritu y la dulzura de tu corazón son reales, a menudo das demasiado. En este momento necesitas establecer ciertos límites con la gente. La alineación planetaria te alienta a revisar ciertas relaciones. Si alguien se está aprovechando de ti, no debes permitirlo más.", "amor": "Los asuntos de trabajo probablemente mantendrán tu tiempo más ocupado que de costumbre, pero eso no quiere decir que tu pareja no seguirá queriendo más de tu tiempo. La buena noticia es que, como de costumbre, te las arreglarás para dividirlo en partes iguales entre todas las partes interesadas, con algunas horas extras para el romance, por supuesto.", "trabajo": "Alguien trata de explicarte algo, pero parece que tal persona estuviera hablando en otro idioma. Mejor será que avances, que sigas adelante. Trabaja con la gente y las explicaciones que comprendes en vez de tratar de descifrar confusiones ajenas."}, "geminis": {"personal": "Decididamente no necesitas perder todo lo que tienes para obligarte a echarle la mano a todos tus recursos. Algunas personas sí lo hacen. Necesitan destruir para poder volver a construir y comenzar todo de nuevo. Así es como se descubren ciertas cualidades cuya existencia desconocían. Pero el aspecto en juego hoy está tratando de decirte que no necesitas destruir para reconstruir. Ya cuentas con todas las herramientas necesarias para ello.", "amor": "No es propio de ti el incumplir una promesa, pero hoy sientes que todo se ha vuelto demasiado rutinario, ¿verdad? Tal vez un día a solas se hará cargo de esta angustia. ¡Mañana es un nuevo día!", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz el hartazgo a un lado y controla tus impulsos vengativos. Es mucho mejor que perdones y que olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón."}, "piscis": {"personal": "Tus emociones van a recibir un impulso especial hoy que puede que tengas que tomarte muy en serio. Hay un instinto fuerte dentro de ti que está listo para defender tus sensibles sentimientos. El truco de hoy es centrarse. Planifica y organiza y serás capaz de hacer unas cuantas cosas. No actúes temerariamente si alguien te contraria.", "amor": "Observa el cielo hoy, ya que tiene algo que enseñarte sobre el amor. Mira atentamente al cielo, como si fuese una bola de cristal, y céntrate en lo que deseas de esa persona especial en tu vida. Esta semana te llegará de la más inusual de las formas.", "trabajo": "Durante las próximas semanas, será muy importante que identifiques cuáles son las necesidades de las personas que te rodean. Ubicarte siempre en primer lugar te generará dificultades. Estás a punto de lograr algo muy importante. No lo arruines."}, "leo": {"personal": "Hoy podrías actuar seductoramente. La influencia de la alineación celestial podría hacerte sentir algo de atrevimiento. Quizás te atraiga alguien de la oficina. Hoy podría ser divertido tratar de llamar la atención. Invítale al comer o por lo menos a tomar un café. Si resultas tener el mismo encanto de siempre, no será difícil que tal se fije en ti. Hoy disfruta de la cacería.", "amor": "El intercambio de energía está en las estrellas de hoy. Puedes tener un interesante encuentro con alguien que te deja sintiéndote radiante. Trata de mantener los pies en el suelo a medida que manejas esta nueva conexión. Aunque puedes sentir que se trata del destino, cuanto más tiempo dediques, más tiempo durará.", "trabajo": "Mantente firme ante aquellos que tratan de intimidarte. A la hora de la verdad, tienes en tus manos los datos correctos, y tú lo sabes. La gente al otro lado de la trinchera está armada con pistolas de utilería (son todas armas de plástico). No dejes que te amedrenten con sus poses de matones baratos."}, "virgo": {"personal": "Este va a ser un día fascinante. ¡Tienes buen aspecto, te sientes bien y se nota! Este es un día para la amabilidad y la cooperación. Podrías encontrarte con que tu familia se encarga de ayudar en casa sin que lo pidas. Tu pareja sentimental podría ofrecerse a limpiar el garaje y tus hijos comenzar a limpiar sus habitaciones. ¡Este definitivamente no es tu típico día! Disfruta de la armonía que reina hoy.", "amor": "Si has estado lejos de tu pareja debido a tu agenda o a viajes, el día de hoy te ofrecerá la oportunidad de conectar con tal, aunque simplemente sea por teléfono. Trata de aprovechar al máximo estos momentos, ya que te permitirán una mayor cercanía, incluso si no se encuentran cerca.", "trabajo": "Este es el momento adecuado para transitar la senda abierta por otros. Elige una persona que sea el modelo ideal e intenta emularla. Hazle preguntas acerca de sus objetivos, sus hábitos y sobre cómo ha llegado hasta donde está."}, "libra": {"personal": "Últimamente has sentido tormento debido a fuertes tensiones y dudas ya sea en el trabajo o en tus estudios, por lo que apreciarás la influencia celestial de hoy. Seguramente te ayudará a delimitar una zona de seguridad a tu alrededor, una burbuja de paz y tranquilidad toda para ti. En este momento necesitas soledad para poder meditar; tienes el derecho a protegerte.", "amor": "Hoy un destello de conocimiento te permitirá entender la ira de tu pareja en los últimos tiempos. En vez de callarte, habla para aliviar este malestar. El silencio sólo causará más conflictos en casa. Será necesario un refuerzo positivo.", "trabajo": "Es probable que tu mente no pare de dar saltos al azar, lo cual hará difícil que te concentres en cualquier cosa que tenga que ver con el trabajo. Mantente alejado de la cafeína y el exceso de azúcar. Si no lo haces, el torbellino mental empeorará."}, "tauro": {"personal": "Hoy puedes asistir a más de una actividad de grupo o evento social que tenga que ver con asuntos espirituales o metafísicos. Tu sentido de la intuición es muy alto, y tu nivel de comprensión es especialmente agudo. Por lo tanto, los conceptos que pueden ser confusos en otros momentos puede parecer hoy tan claros como el cristal. Puedes formar lazos fuertes con otras personas que también están presentes, y es posible que hagas planes para reunirte con ellos de nuevo en el futuro. ¡Disfruta!", "amor": "Es hora de volver al trabajo, y resulta que ya tenías ganas. Ahora, eso puede tener algo que ver con una persona especial que ha sido fuente de inspiración positiva para ti a la hora de llegar al trabajo temprano, de quedarte hasta tarde y de hacerte sonreír. Es posible que aquí tengas algo.", "trabajo": "Las soluciones vendrán a ti, pero saldrán de tu corazón y no de tu cabeza. Trata de combatir cualquier situación o personalidad conflictiva con fuertes dosis de compasión y comprensión. Así, las dificultades se desvanecerán en un abrir y cerrar de ojos. Préstale atención a tus corazonadas."}, "aries": {"personal": "Los aspectos de hoy sugieren que analices dura y fijamente el estado de tu ego. ¿Tienes demasiado orgullo o demasiada humildad? Los budistas dicen que el camino hacia la realización espiritual reside en saber cómo construir un ego saludable mientras, al mismo tiempo, desarrollar una parte de uno mismo completamente ajena al ego. ¿Está trabajando duro en esto?", "amor": "Podría parecer que tu romance se cae a pedazos hoy, pero no te preocupes demasiado ya que esto es probablemente sólo una rotura momentánea de la tela de la que está hecha tu relación. Tienes que tener períodos difíciles con el fin de reconocer los buenos momentos y tener algo con qué compararlos.", "trabajo": "Alguien no tiene la misma intuición que tú y este hecho –admítelo– ha llegado a molestarte. Te guste o no, debes prestarle atención a lo que esta persona tiene que decir. Aunque es obvio que tú preferirías la independencia total, en última instancia te beneficiarás más si te integras al grupo."}, "escorpio": {"personal": "Hoy te sentirás más vulnerable que de costumbre. La energía celestial en juego te ayudará a ver que tus preocupaciones financieras son justificadas. Las cuentas no paran de acumularse. Sin embargo, la solvencia está en el aire, ya que hoy tendrás ideas grandiosas sobre cómo incrementar tu ingreso. No dejes de llevar a cabo tus ideas, ¡pero no te olvides de pagar esas cuentas!", "amor": "Hoy es importante equilibrar las necesidades de tu relación amorosa con aquellas uniones que compartes con tus amistades. Algunos de ellos pueden sentirse hechos a un lado por tu interés por pasar tanto tiempo con tu amor como sea posible, pero siempre se han preocupado por ti. Devuelve el favor y gánate su respeto eterno.", "trabajo": "Algo que le dijiste a un compañero de trabajo puede tener consecuencias negativas. Ahora esta persona está tomando represalias de un modo que nunca creíste posible. A nadie puedes culpar más que a ti mismo/a. Discúlpate todas las veces que sea necesario."}, "capricornio": {"personal": "Muchas personas, entre ellas tú, sueñan con la estabilidad. La configuración planetaria de hoy te alienta a tratar de averiguar por qué la estabilidad es tan importante para ti. Irónicamente, si haces la pregunta de modo directo, no recibirás ninguna respuesta. Pero, al igual que tantas veces sucede en la vida, las cosas buenas llegan una vez que dejas de pedirlas. Quizás te resulte particularmente difícil dejar de pedir amor. Pero trata, por lo menos, trata.", "amor": "Los planetas no sólo han traído amor, sino que también ten han enseñado aspectos de ti mientras lo hacían. El amor seguirá tu camino hoy, pero mantente en guardia y no dejes que tus luchas internas se interpongan en el camino de una nueva relación.", "trabajo": "¡Una oportunidad te espera! Estás en muy buenos términos frente a los que te rodean. Las personas recurren a ti en busca de consejos y sugerencias. Tienes un gran poder en tus manos. Úsalo con sabiduría y no abuses de él, y tendrás el mayor de los éxitos."}, "acuario": {"personal": "La configuración planetaria de hoy indica que debes tener apertura a recibir la orientación de otros. Podrías tener un jefe o mentor que tiene más experiencia en un área determinada. Quizás posea la pericia comercial que a ti te falta, o tal vez tenga más exito con sus inversiones financieras. Si prestas atención a sus palabras hoy, podrás aprender algo que te ayudará en el crecimiento de tu carrera.", "amor": "Si quieres que las cosas funcionen deja de controlarlas y fluye con ellas. No presiones o trates de forzar la situación. Será contraproducente; lo que tu pareja quiera para ti, va a suceder. Simplemente flota... ¡y cosecha la recompensa del amor!", "trabajo": "Hoy tu nivel de energía es altísimo. Quizá por eso debes tener cuidado. Corres el riesgo de que tus ideas estén ligeramente mal orientadas. No introduzcas cambios importantes en los planes existentes sin haber consultado con varias personas en tu mismo campo de trabajo."}}