{"virgo": {"personal": "Es el día perfecto para hacer un poco de planificación. Dedica tiempo de forma regular a pensar en las cosas que quieres hacer y lograr. Es esencial sentir que tienes el control sobre tu vida. Puede ser casi imposible alcanzar tus metas sin un plan concreto. Así como no construirías una casa sin un plan, tampoco es prudente construir una vida sin uno.", "amor": "El día de hoy podría muy bien conducir a una relación, ¡así que presta atención! Los contactos afectuosos pueden ser muy intensos y placenteros. Pero cuando tienen que terminar, dolorosos. Así que si ves este encuentro como algo que puede hacerte daño, tal vez deberías intercambiar números,  miradas, un beso o dos... y luego retirarte.", "trabajo": "Toma la iniciativa de comenzar una nueva rutina propia en tu lugar de trabajo hoy. No tengas miedo de abarcar más de lo que crees que puedes. Manejarás cada una de tus tareas de manera impecable. No dudes de ti mismo/a. Confía en tus habilidades.", "frase": "Y #VIRGO se aisló de todo el mundo, y nadie supo por qué...Es así, necesita hacerlo antes que explotar por cualquier tontería,lo agradecerás"}, "acuario": {"personal": "Puedes estar en un atolladero de indecisión. Tu cerebro va en muchas direcciones, pero no llega a ninguna conclusión. Trabaja con esta energía y no sientas frustración por la misma. No dudes en examinar todas las ideas a fondo. En el momento en que tengas que tomar una decisión, sabrás lo que quieres. Por ahora, es mejor experimentar.", "amor": "Si dejas que la gente te convenza de que el amor no existe, entonces el amor no existirá para ti. Hoy necesitas superar las influencias de otros cuyas experiencias vitales son diferentes de las tuyas. Puede que el amor no sea alcanzable, un sueño imposible para los demás pero tú no piensas así.", "trabajo": "No trates de hacer todo al mismo tiempo. Hoy debes asimilar la lección de la paciencia. Enfrenta tus tareas y objetivos de a uno por vez. Ten en cuenta que Roma no fue construida en un solo día -esto también vale para tu propio imperio. Por eso, será mejor que avances lentamente y con precaución.", "frase": "#ACUARIO: jamás intentarás cambiar la forma de ser de alguien. Pero también esperas que nadie intente cambiar la tuya. Eres como eres."}, "cancer": {"personal": "Este podría ser un día de problemas y averías técnicas. Es frustrante, sin duda, pero también un poco más divertido. Todo lo que tocas, desde la computadora a la máquina de lavar, parece crujir y temblar antes de finalmente romperse. Al parecer, hoy tienes el toque opuesto al de Midas. Por favor, no te lo tomes como algo personal. En vez de eso, utilízalo como una excusa para hacer algo fuera de lo común con tu tiempo.", "amor": "Una secreta batalla sobre qué es lo mejor para tu carrera y qué es lo mejor para tu vida personal ha estado teniendo lugar durante un tiempo y ahora ya estás en el momento en el que no sabes hacia dónde dedicar más esfuerzo. Antes de decidirte, piensa: ¿es posible un compromiso?", "trabajo": "Hoy no te permiten llegar a la verdad -y no hay nada que te moleste más que este tipo de situación. Las cosas en el trabajo pueden ponerse feas. Debes estar preparado/a para lanzarte a la batalla, pero con la frente bien alta. Hay muchas cosas en juego. Ten cuidado.", "frase": "#CÁNCER: puedes ser tímid@ a veces e insegur@, pero en el fondo fondo, sabes cuales son tus posibilidades y lo que puedes llegar a hacer..."}, "geminis": {"personal": "Bajo la configuración planetaria de hoy, hay buenas posibilidades de que recibas una mano servicial o algún consuelo de tu madre, o de alguien que es como una madre para ti. No dudes en preguntarle por sus pensamientos, ideas, y ayuda. Seguramente se sentirá bien de poder hacer esto por ti, y se pondrá contenta de que se lo hayas pedido. Permítete cierto grado de apertura hoy, y acepta el amor y apoyo que ella te ofrece.", "amor": "Necesitas controlarte. El comportamiento obsesivo puede tener éxito pero por lo general resulta perjudicial. Aprovecharías mejor el día si trabajases en ti mismo/a en vez de planear la forma de atrapar a otros. Es hora de liberarse y de seguir adelante con tu vida.", "trabajo": "Una persona importante en tu lugar de trabajo te ayudará de una manera que nunca habrías imaginado. Su lealtad hacia ti es mucho más sólida de lo que crees. Hoy puedes contar con personas que tienen un papel fundamental en tu trabajo para que hagan cosas que tú no puedes hacer.", "frase": "#GÉMINIS: casi nunca estás satisfech@ con lo que obtienes, siempre hay algo que podía haber sido mejor, e irás a conseguirlo, sin duda."}, "piscis": {"personal": "Si tu estilo de vida es muy diferente al de los otros, resístete a sentir autoconciencia por ello hoy. Trata de recordar que has elegido la vida que tienes por razones específicas. Incluso si has llegado a un punto en el que estás considerando un cambio, no hay necesidad de sentirte mal, sentir vergüenza o incomodidad acerca de dónde te encuentres ahora. Cada uno tiene que hacer tu camino propio. Si esto se ajusta a la norma, está bien. Si no lo hace, está bien también.", "amor": "Lo mejor es posponer cualquier decisión amorosa importante hasta la semana que viene. A medida que pasa el día encontrarás que tú y tu amante son aptos para trabajar en revivir lo que parece estancado. Respiren profundamente, enciendan un fuego, ¡y acurrúquense!", "trabajo": "El Sol se desplaza en la dirección del signo opuesto al tuyo, anunciando el inicio de un ciclo de cuatro semanas durante el cual recogerás una fantástica cosecha o acumularás una seguidilla de derrotas. Para ti, este será un período crítico. Prepárate para la evaluación y el cambio.", "frase": "#PISCIS será capaz de entender que la cagaste, incluso se pondrá en tu lugar pero eso sí, no por eso te perdonará..."}, "leo": {"personal": "Es hora de levantarse y moverse. Si tu trabajo o vida hogareña te inclina hacia el sedentarismo, tu salud puede sufrir si no le dedicas tiempo a una actividad física. No sólo tu cuerpo resulta afectado por la falta de ejercicio, sino que tu mente y tu disposición emocional pueden llegar a reducirse con el tiempo también. Incluso una caminata diaria o practicar un deporte una vez a la semana pueden suponer una gran diferencia. Intenta algo hoy.", "amor": "Si un amor potencial te llama hoy, es obvio que ha pasado la noche pensando en ti. Ábrete y muestra a esta persona que te alegra que él o ella haya llamado, pero sin pasarte. Haz saber a tu amigo/a que te interesa pero que no estás desesperado/a.", "trabajo": "Un amigo o un compañero de trabajo te alienta y de repente sientes que sí eres capaz de encarar un proyecto enorme. Toma esta inspiración como lo que es: un guiño del Universo que te indica que ya no debes esperar más. Cualquier emprendimiento que encares en este momento florecerá.", "frase": "L@s #LEO brillan por si mism@s, y no, nadie les hace sombra...Y lo saben."}, "sagitario": {"personal": "Debido al nuevo cambio en el aspecto astral, hoy te concentrarás en temas sobre transformaciones. Descubrirás que afloran preguntas profundas y te piden que las encares con cuidadosa atención. Sientes una suma receptividad y atraes de los demás el mismo espíritu cariñoso y gentil que proyectas. Usa la intensidad del día para llegar a la raíz del tema que te preocupa.", "amor": "Si has discutido con tu pareja o con tu interés romántico, este podría ser un buen momento para resolver las cosas. Los temas que causaron la discusión ni siquiera tienen un significado real para tu relación. Aunque puedan haber razones más profundas para discutir, ninguna es lo suficientemente importante como para arruinar lo que tienen en común.", "trabajo": "Asegúrate de apoyar a tus compañeros de trabajo cumpliendo con aquello que has prometido. Si no logras mantener la unidad de este modo, atentas contra ti mismo/a y contra tus pares. Juntos serán poderosos. Desunidos, en cambio, serán muy débiles.", "frase": "A #SAGITARIO en ocasiones le cuesta medir sus palabras, y puede sonar bastante contundente y rud@, pero no lo tomes demasiado en cuenta, no siempre es para hacer daño..."}, "libra": {"personal": "Quizás por el momento y regularmente te pasa por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que seas más cuidadosa de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindar a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de empezar.", "amor": "El ardiente deseo enciende las estrellas esta noche. En cuanto tú y tu nuevo amor estén solos por primera vez, no serán capaces de quitarse las manos de encima. Puede que toda la frustración y deseo acumulados sean demasiado para ambos. ¡Simplemente, disfruten!", "trabajo": "Es posible que sientas frustración en tu lugar de trabajo porque pareciera ser que todos los demás se llevan los halagos y la atención y tú eres quien en realidad está haciendo el trabajo. Intenta mantener la concentración en lo que estás haciendo tú y no en lo que están haciendo los demás.", "frase": "#LIBRA: eres de los pocos signos capaz de ver los dos lados de cualquier cosa, aunque sea lo peor..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podría haber muchas cosas que necesitas realizar. Podrías sentirte presión a correr a troche y moche. Si bien quizás tengas muchas obligaciones familiares, con la ayuda de la alineación astral trata de no perder el contacto con tus propias necesidades. Es importante que te ocupes de ti mismo/a. ¡Hazle saber a tus hijos que no eres su sirviente! O hazle saber a tu esposa que a veces necesitas un descanso de la rutina frenética.", "amor": "Tus emociones estarán un poco sesgadas hoy, así que evita cualquier riña con tu pareja porque puedes decir algo de lo que realmente te arrepientas. Y si tus noches han sido un poco frías, las cosas deberían empezar a calentarse mañana.", "trabajo": "La compañía de otros te aportará la creatividad que necesitas para lograr que el día de hoy fluya sin complicaciones. Si tratas de hacer todo solo/a, tus planes se verán malogrados y se volverá en tu contra. Es importante que comentes tus ideas con la gente de tu entorno. Será crucial para ti escuchar otras opiniones.", "frase": "Con #Tauro sentirás muchas veces que parece que las cosas no le afectan, pues no, no es tan así, lo que pasa es que intenta que le afecten en su justa medida, lo que tú no has visto es que al principio seguramente estalló, ahora simplemente lo está digiriendo... "}, "aries": {"personal": "Es buen momento para tener más disciplina en lo que respecta a mantener un sistema de práctica espiritual o creencia religiosa. Descubrirás que esas cosas que haces sólo porque pones el piloto automático se manejan mejor si tomas decisiones conscientes sobre su realización. La energía astral de hoy te sugiere que este es un punto de inflexión para decidir cómo conducirte en base a tus verdaderas creencias.", "amor": "Puede que hoy pises el freno. No se trata tanto de lo que necesites para amar, sino que necesitas ser amado/a. Puede que le gustes a alguien, pero crees que no te ama y sabes que no hay nada como la realidad. Date de plazo hasta mañana y libera tus pasiones al mundo.", "trabajo": "Mantente firme ante aquellos que tratan de intimidarte. A la hora de la verdad, tienes en tus manos los datos correctos, y tú lo sabes. La gente al otro lado de la trinchera está armada con pistolas de utilería (son todas armas de plástico). No dejes que te amedrenten con sus poses de matones baratos.", "frase": "#ARIES: eso de sentarte a reflexionar sobre los misterios de la vida...como que NO. No tienes paciencia, tu vives, mal o bien, lo que venga."}, "escorpio": {"personal": "Algunos nuevos equipos disponibles para tu uso pueden resultar fascinantes y quieres aprender lo más que puedas acerca de cómo funcionan. Por lo tanto, éste es un gran día hacia incrementar tus conocimientos informáticos. También puede ser que desees probar con la grabación sonora o de vídeo. El arte combinado con la tecnología moderna podría ser un tema prioritario para el día de hoy. Aprende todo lo que puedas y diviértete durante el proceso.", "amor": "Hoy es el día perfecto para un encuentro social, pero no le dediques demasiada atención a un potencial amante. Puede que no esté a la altura esperada. Está en tu mejor interés, debido a la posición planetaria, tomarte las cosas con calma y observar el lenguaje corporal. Además, escucha los rumores que se generan a tu alrededor porque pueden tener una pizca de verdad.", "trabajo": "Ya sea que hoy estés cumpliendo horario o no, te encontrarás haciendo compras relacionadas con accesorios y herramientas de trabajo. No puedes evitar el impulso de buscar cosas que facilitarán tus labores. En realidad, no tiene nada de malo que hagas una compra.", "frase": "#ESCORPIO es tremendamente poderos@ y sus carácter puede causar, o enormes beneficios o grandes riesgos para los demás, pero algo, causa. La personalidad de Escorpio siempre salpica por algún lado..."}, "capricornio": {"personal": "Hoy puedes sentarte frente a la computadora por un minuto para buscar algo en Internet y pasarte la mayor parte de la tarde en fascinación por lo que estás encontrando. Bien podrías tropezarte con algo de información sobre el ocultismo y el misticismo. Siempre te fascinaron y ahora que has comenzado a aprender, no quieres parar. Tal vez podrías inscribirte en un taller y reunirte con otras personas que comparten un interés similar.", "amor": "Las relaciones tienen sus altibajos. Nunca son perfectas, pero la tuya debe ser mejor que las otras opciones. Es posible que hoy te enojes con tu pareja y que sientas que tal vez estás tomando la decisión equivocada. Cuando sus emociones se calmen verás como no lo estás.", "trabajo": "Incluso si te encuentras solo/a, debes sentirte seguro/a. A menudo tú sólo logras estabilidad cuando hay otros a tu alrededor que pueden sostenerte. Hoy es imprescindible que te sostengas por tus propios medios en vez de buscar en los otros el apoyo que necesitas.", "frase": "A #CAPRICORNIO le gustan las bromas, sobretodo cuando las hacen ell@s, pero si tú vas de listill@ no tardarán en hacerte sentir que sólo haces el ridículo... Una cosa es bromear y otra querer ser la estrellita del chiste..."}, "general": "La mutable cuadratura entre la Luna y Neptuno de hoy hace que las personas estén muy distraídas en el trabajo. Esto da paso a la Luna en Sagitario de esta noche, cuando puede que consigas lo que quieres para luego darte cuenta de que no lo deseas. ¡Mantenlo en la mente! Tendrás una mejor idea de lo que es un poco más tarde."}