{"sagitario": {"personal": "Una oleada de optimismo y entusiasmo podría impulsarte a un marco mental más positivo y podrías lograr maravillas. Tus circunstancias pueden estar hechas un lío. Una mudanza es posible, igual que un cambio de trabajo. No te aferres a la costa, vete con el flujo de la corriente. El éxito y la buena fortuna están de camino, ¡siempre y cuando lo permitas!", "amor": "Si tu pareja te quiere llenar hoy de regalos de afecto, deja que lo haga. Este es uno de esos raros días en los que es bueno saborear la indulgencia de los demás tienen contigo. Es un rasgo noble saber cómo dar un regalo, pero saber cómo aceptarlo es igual de admirable.", "trabajo": "Durante los próximos treinta días es muy importante que te muestres sensible y comprensivo/a con la gente que te rodea en el trabajo. Este período comienza hoy, ya sea que te encuentres en tu lugar de trabajo o no. Sé consciente de este importante cambio.", "frase": "#SAGITARIO: puedes necesitar a los demás para muchas cosas pero no para que te digan qué es lo que tienes que hacer. Eso ya lo sabes tu."}, "general": "Expresa tu opinión. Las vibras provenientes de la conjunción entre el Sol en Escorpión y Mercurio son oportunas si necesitas respaldar algo que es importante para ti. La vida va un poco más allá de lo que crees querer y es más sobre lo que está destinado a ser cuando la Luna forma trígono con Venus esta noche.", "cancer": {"personal": "Indudablemente hoy sentirás una energía más positiva y te involucrarás menos en la transformación que actualmente ocurre en tu vida. La configuración de hoy te hará sentir como si estuvieras en la recta final de un tipo de convalecencia. Serás capaz de utilizar todas tus facultades nuevamente, tanto físicas como emocionales, y tus nuevos valores comenzarán a ponerse en su lugar.", "amor": "Una vida sin amor es igual que un cuadro sin color, un poco deprimente. Recientemente puedes haber sentido que había nubarrones sobre ti, pero debes de tener confianza. Esas nubes van a levantarse. Hoy deja que la luz del sol ilumine otra vez tu vida y con esta luz, el amor llegará finalmente.", "trabajo": "Sentirás el molesto peso de la realidad repitiéndote que tus ideas deben ser más prácticas. Hoy esa clase de consejo debería penetrar hasta el fondo de tu mente. Te sorprenderá lo que descubrirás cuando te tomes el tiempo para ser más realista y desarrollar una idea de principio a fin.", "frase": "#CÁNCER muchas veces se olvida del presente y vive en los recuerdos del pasado y en el esperanza del futuro..."}, "geminis": {"personal": "¿Estás de un humor especialmente aventurero? Este es el tipo de día en que puedes probar cualquier cosa nueva. ¿Por qué no te inscribes en un maratón, tomas clases de escalada o vas en auto a un lugar donde nunca has estado antes? Donde quiera que acabes, debes encontrar la paz y un estado elevado de conciencia. No dudes. Si lo que tienes en mente implica un riesgo mínimo, ¡ve a por ello!", "amor": "Hoy un nuevo interés romántico podría reconocer tus sentimientos más profundos. Esta persona también puede hacerte saber que su vida es muy complicada. A pesar de que esto es probablemente cierto, si no está dispuesta a hacerte lugar, las cosas van a ir a ninguna parte. Trata de dejar que esta persona sepa que a pesar de que eres paciente, tienes límites.", "trabajo": "Hoy deberás enfrentar una oposición que no esperabas. No dejes que este contratiempo te afecte. En realidad, es muy posible que puedas integrar estos nuevos datos de un modo muy eficiente en tu rutina diaria. Trata de encarar tu trabajo con espíritu de colaboración en vez de descalificar como inservible cualquier planteo ligeramente opuesto.", "frase": "#GÉMINIS puede hundirte un minuto y hacerte sentir la persona más especial de la tierra otro, saben hacer ambas cosas muy bien."}, "piscis": {"personal": "Si tienes hijos, podrías sentir un poco de agobio. Si no tienes hijos, tal vez las limitaciones y exigencias de tu vida profesional están pesando fuertemente en tu mente. No te preocupes porque estos sentimientos pasarán. Espera una oportunidad para liberarte de los lazos que te atan. A pesar de que sólo será un respiro temporal, ¡aprovéchate de ello!", "amor": "¡Lánzate ello! Hoy todo indica que sí ¡No podría haber una alineación más favorable para ti! Brillas, y esa persona tan especial se ha dado cuenta Prepárate para una pasión sin límites y acogedoras noches. Esa persona ha estado soñando con esto durante meses también.", "trabajo": "La claridad llega a ti cuando logras asentar con firmeza los pies sobre la tierra y pensar de un modo práctico y racional. Lo esencial en este caso es la estabilidad. Por eso, si logras al menos absorber este concepto, lograrás también una armonía total con todo y con todos.", "frase": "#PISCIS: piensas con el corazón. Demasiado. Te olvidas de pensar con la cabeza muchas veces y eso, pasa factura. Lo sabes."}, "leo": {"personal": "Las actividades de grupo o reuniones podrían resultar tensas hoy ya que los que te rodean pueden dejarse llevar por discusiones acerca de temas sobre los que tienen fuertes opiniones y en los que no se ponen de acuerdo. Este no es un buen día para participar en discusiones acaloradas, incluso si encuentras la idea tentadora. Evita esas situaciones. Encuentra a alguien que también se mantenga al margen y habla con esa persona.", "amor": "No tengas miedo del amor incluso si te coloca en una posición de vulnerabilidad. La vulnerabili-dad en una relación en donde la magia comienza. Intenta confrontar y superar tus miedos con valentía. A medida que hagas esto, sentirás como te fortalece el amor en vez de sentirte una víctima suya.", "trabajo": "Si hoy debes encargarte de cualquier tarea que requiera fuerza, concentración y disciplina, asegúrate de despacharla durante la mañana. Puede que algunas situaciones azarosas y esporádicas te hagan perder el equilibrio durante la tarde.", "frase": "Si quieres a #LEO deberás hacer un esfuerzo para conseguirlo y sobretodo, para mantenerlo cerca sin que se aburra pronto."}, "virgo": {"personal": "Es muy común que te hayas acostumbrado a otras dimensiones. Con la energía celestial actual, recibirás algunas premoniciones o visiones que parecen provenir de arriba. El truco es realmente hacerle honor a las revelaciones que recibes, aunque resulten efímeras. Estarás tarareando alguna canción de la radio cuando de repente tendrás una gran idea acerca de algo. Esto significa que un ángel guardián pudo conectarse contigo mientras tu mente estaba relajada. Por lo tanto, hoy pon atención.", "amor": "La Luna está de tu lado hoy; pide un deseo al atardecer, cuenta hasta tres y sóplalo hacia el cielo como si fuese una burbuja. ¡Imagínate al deseo de amor volando como una mariposa y posándose suavemente en el corazón de la persona que anhelas! Esa persona sentirá el amor.", "trabajo": "Estás en una posición de gran poder. Aun cuando no te encuentres trabajando, te verás pensando en cuestiones laborales. Formula algunos planes para el futuro. Las semillas que plantes ahora se convertirán en una abundante cosecha que disfrutarás más adelante.", "frase": "A #VIRGO eso de llamar la atención demasiado...como que no, bueno quizás algún día de borrachera o en alguna despedida sí, y el/la que más, pero ya ¿ok? No se lo recuerdes demasiado..."}, "libra": {"personal": "La configuración celestial de hoy te está pidiendo que te concentres en tu salud y en tu rutina diaria. Este es un buen día para comenzar un nuevo y buen hábito relacionado con tu dieta, o quizás con tu rutina de ejercicio. La intensidad afectiva del día también agrega un poco de drama a casi toda situación que se te cruza. Esta es una energía que se debe respetar y honorar.", "amor": "Por favor, no evites el contacto con la gente hoy simplemente porque pasas por un estado de ánimo poco sociable. De hecho, esta debería ser la última cosa que hicieses, porque tu pareja necesita de tu atención especial en este momento. Tienes que ser un faro de luz y fuerza.", "trabajo": "Estás gestando una idea o un proyecto nuevo y tienes un verdadero apoyo para hacerlo. No eludas este nuevo camino. A la larga te dará felicidad y éxito. Tu energía es bastante fuerte en este momento. Ten confianza en ti mismo/a.", "frase": "#LIBRA es capaz de empezar sol@ una discusión, seguirla sol@ y terminarla sol@, ¿pasa algo?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un cambio de mentalidad enfocado y práctico, reforzado por la intuición, puede ser de gran ayuda para ti hoy al considerar asuntos profesionales. Hay un cambio a la vista y es posible que desees considerar con cuidado las diferentes opciones que tienes disponibles. Sin embargo, no creas que tienes que apresurarte a tomar una decisión. Podría ser una buena idea dejar que las distintas posibilidades reposen en tu subconsciente durante uno o dos días.", "amor": "Si hoy las estrellas te hacen sentir como si estuvieses patinando sobre el fino hielo con tu persona amada, trata de recordar que tienes el poder de cambiar las cosas. Tienes el éxito asegurado si persistes y eres fiel a tu corazón. Eres de naturaleza diplomática, así que obtén lo máximo de esta importante característica.", "trabajo": "Tendrás que modificar tu actitud y tu modo de pensar si es que pretendes aprovechar las fantásticas oportunidades que se te presentan. Mira hacia el futuro y busca con confianza el crecimiento (en vez de proteger ferozmente el pajarito debilucho que tienes en tus manos).", "frase": "#TAURO: testarudo, obstinado y duro, pero a a vez resistente, incansable y tenaz"}, "aries": {"personal": "El cambio está en el aire. Si se trata de un cambio radical de fe o un cambio importante en tus objetivos de vida, prepárate para una profunda transformación. Es probable que se deba al hecho de que ahora tienes más libertad para hacer lo que quieres, cuando quieres. Tal vez una ganancia financiera inesperada ha hecho que esto sea posible. Ten cuidado con elegir tu nuevo camino sabiamente. No te ofrece la opción de regresar a tu antiguo estilo de vida.", "amor": "No hay necesidad de desechar esa idea. Cualquier cosa puede pasar, ¡incluso eso! No pienses que eres sólo tú quien está reflexionando sobre esta situación; ¡esa persona especial también ha estado dándole vueltas! ¡Nunca sabrás si no lo preguntas! ¡Habla claro!", "trabajo": "En este momento estás sintiendo un cierto nivel de presión porque no sigues lo que se supone es un camino aceptado. Tu enfoque es muy poco tradicional, y por eso tal vez sientes que no es un enfoque válido. Te equivocas. Tu modo de hacer las cosas es el modo correcto para ti.", "frase": "Con #ARIES la naturalidad es la clave, nada de demasiadas demostraciones, ni gente muy empalagosa, lo justo y necesario, por favor..."}, "escorpio": {"personal": "Cuanto más salgas y digas exactamente lo que necesitas, más probable será que simplemente se te conceda lo que desees en bandeja de plata. Recuerda que las recompensas vienen en todas formas y tamaños. La prosperidad te llegará cuando menos la esperes. Lo que debes hacer ahora es seguir aguantando y apostando hacia tus metas. La configuración planetaria de hoy está poniendo un efecto emocional a tus acciones externas.", "amor": "La confusión rige hoy a tus estrellas y podrías estar buscando amor en los lugares equivocados. Por si eso fuese poco, estás utilizando la táctica equivocada para conseguir la cita errónea. No te preocupes, puedes sufrir durante unos días, pero tener citas es como andar en bicicleta, sólo necesitas un poco de práctica para recordar cómo se hace.", "trabajo": "Trata de combinar la creatividad con las computadoras. Un enfoque artístico y con mucha imaginación es clave en este momento, pero solo si logras integrarlo con los avances tecnológicos de estos tiempos. Por suerte, estás en la posición perfecta para conjugar estos dos aspectos en uno.", "frase": "#ESCORPIO: te gustaría hacer más caso a tu cabeza y dejar a un lado la pasión para no cometer los mismos errores pero eres como eres. Siempre"}, "capricornio": {"personal": "Puedes tener un día maravilloso hoy. Tu imaginación, intuición y creatividad son grandes, y tu inspiración hacia las nuevas obras de arte podría llenar tu corazón y mente. Vas a estar muy feliz al discutir tus ideas con cualquier persona que muestre interés. El único punto oscuro en el día puede ser que un niño, amigo o amante se enoje porque se sienta ignorado. No te preocupes. Saldrá de ello.", "amor": "No elijas el camino más fácil hoy. Recuerda, los desafíos construyen la fuerza. Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más. ¡Sinceridad! Si no deseas la atención, ¡entonces di algo! El silencio es cobardía.", "trabajo": "La clave del éxito en este momento reside en mostrar dinamismo e iniciativa. Muchas veces, para obtener resultados, basta con dejarse llevar por la corriente y esperar a que las oportunidades vengan a ti. Has descubierto que este enfoque a menudo funciona. Hoy, sin embargo, no es así; tienes que mostrar mucha más energía y convicción.", "frase": "#CAPRICORNIO: aunque te duela, admítelo, eres el cruel del zodíaco, el calculador y pragmático de mirada gélida."}, "acuario": {"personal": "Tú, más que nadie, podrás apreciar la necesidad de estructura y estabilidad en un día como este. Esta energía práctica podría estar sacando parte de la diversión fuera de la ecuación. Puede que no lo reconozcas al principio, pero si no tienes cuidado, la diversión en tu vida podría erosionarse poco a poco. Asegúrate de defender las cosas que le dan a tu vida pasión y propósito.", "amor": "Recuerda... confianza, respeto mutuo y afecto son partes integrales de este proceso por el que estás atravesando. Hoy, el Universo ha hecho que todas estas cosas sean fáciles de entender, ¡así que aprovecha esto para ayudarte a evolucionar hacia una dirección amorosa positiva!", "trabajo": "La energía astral de hoy te da la confianza que necesitas para lograr todo lo que te propongas. Hazte valer del modo que sea necesario. Llegarás, sin lugar a dudas, a obtener los resultados deseados porque enfrentarás muy poca resistencia. En otras palabras, serás capaz de materializar cualquier objetivo que te propongas.", "frase": "#ACUARIO muchas veces no necesita que le digas qué es lo que tiene que hacer, basta con que le escuches, sabe lo que hace y lo que no..."}}