{"sagitario": {"personal": "La configuración planetaria del día de hoy tendrá un efecto positivo sobre ti. En primer lugar, tu expresión adoptará un aura etérea y mística que atraerá a las personas. En segundo lugar, tus facultades imaginativas e intuitivas te harán ver el rumbo con mayor claridad, y enfatizarán la comunicación con los demás. En tercer lugar, tu camino espiritual se hará más claro y sentirás más inspiración a avanzar. ¡Que tengas un buen día!", "amor": "El aburrimiento no es divertido, pero demasiado drama sólo acaba en caos. Puedes aceptar la emoción de la caza y no sólo centrarla en otros aspectos de tu vida, sino también sentir realización. Estar en una relación no significa que te atrapen, sólo significa que deseas compartir tu vida.", "trabajo": "Estás en una posición fantástica para aventurarte en solitario. Si alguna vez pensaste en abrir tu propio negocio, este es el momento perfecto para dar el puntapié inicial. Los proyectos relacionados con Internet o con la electrónica son generalmente los más atractivos.", "frase": "#SAGITARIO: caer en la rutina o en el aburrimiento es como cavar tu propia tumba, te deprimes, y mucho, necesitas actividad al 100% y sí, diversión..."}, "general": "Los planes funcionan utilizando firmeza, determinación y persistencia mientras el Sol forma sextil con Saturno. ¿Sin pareja? Qué bueno que no te apresuraste a involucrarte con alguien, porque esta noche, podría haber una interesante reunión. Parejas, ¿no es sorprendente darse cuenta de cómo la vida puede cambiar cuando la Luna se encuentra en Sagitario?", "cancer": {"personal": "Puede ser que un largo viaje te haya cambiado profundamente. Por supuesto, viajar cambia a todos en cierta medida, pero en tu caso, el cambio es más profundo. Vas a tener problemas para volver a tu vida anterior. Puedes tener la sensación de que es demasiado limitante para ti. ¿Qué estás esperando? ¡Cámbiala!", "amor": "El ser amigos, después haber tenido una relación romántica, no está en tus estrellas, aunque hay unos pocos que pueden lograrlo. El problema es que tratas de hacer ver que te preocupas por el corazón roto de tu  ex con la verdad, pero una vez más no se trata de nadie más que de ti.", "trabajo": "Hoy te darás cuenta a una hora muy temprana de un hecho preocupante: cualquier cosa te distrae. Como si los asuntos de los demás fueran mucho más importantes que los tuyos. Y para colmo de males, los chismes en tu lugar de trabajo estarán a la orden del día. Justo por eso, aunque la tentación te invada, trata de no avivar el fuego con tus propios comentarios. Sí: llámate a silencio y mantén los pies sobre la tierra.", "frase": "#CÁNCER: si estás en un momento bajo puedes hundir en una depresión a cualquiera. Tus lágrimas, si en algún momento las hay,JAMÁS son falsas"}, "geminis": {"personal": "Promueve el equilibrio y la armonía hoy tratando de relajarte antes de tratar de relacionarte con otras personas y sus dramas. Protégete en un entorno estable en el que puedas expresar tus inquietudes, juega a las almohadas o corre alrededor de la cuadra. Una vez que consigas eso, tendrás una actitud nueva y fresca con la cual participar en las aventuras del día.", "amor": "Los planetas dicen que la resistencia puede crear el deseo y cuanto más difícil sea tenerlo, más lo deseas. Ponte en marcha hoy si quieres aunque probablemente no llegarás a ninguna parte. Hoy es uno de esos días para darse con la cabeza contra la pared hasta que te canses.", "trabajo": "No dediques tanto tiempo a prepararte si eso hará que llegues tarde al trabajo. Una apariencia ligeramente desalineada es mucho mejor que llegar a mala hora. Por ahora, guárdate tu orgullo. Además, de por sí te ves mejor que la mayoría de la gente.", "frase": "#GÉMINIS: a veces piensas como ejecutar una buena venganza contra los que han sido malos contigo. Tarde o temprano la llevarás a cabo..."}, "piscis": {"personal": "Va a ser un gran día para hacer cosas. Las condiciones cósmicas te harán sentir energía y ansias de ponerte en marcha. Si te espera una lista de cosas que hacer, agárrala y ponte en marcha. Puede que tengas que resistir la tentación de pasar tiempo socializando. Si te enfocas en tus prioridades, acabarás antes de que te des cuenta y todavía te quedará mucho tiempo para disfrutar.", "amor": "Si tienes ganas de aventura hoy, sigue adelante y guíate por estos sentimientos, ya que podrían dar lugar al amor. A pesar de que podría haber signos evidentes de romance, tener una aventura por lo menos conseguirá que la energía se mueva y esto te podría traer el amor antes de lo que piensas.", "trabajo": "Durante las próximas semanas, el pensamiento racional y lógico no te será útil para obtener toda la información que necesitas para seguir adelante. Será importante que confíes en tu intuición. Es aquí donde hallarás las respuestas válidas.", "frase": "#PISCIS: la sinceridad de la gente escasea mucho y tú ya has cazado muchas mentiras, por eso desconfías. Es así. Y tienen que entenderlo."}, "leo": {"personal": "Quizás sea buena idea que hoy te ocupes de la casa y de la familia. Si habías decidido realizar algunos arreglos o renovaciones, o si no te has estado ocupando de las cosas de todos los días como te hubiera gustado, es momento de ponerlas en marcha. Quizás desees pedir a alguien de la familia que te ayude. ¡Así podrías enseñarle algunas cosas mientras van haciendo la tarea!", "amor": "No hace falta mucho para que te entren ganas de salir de viaje. De hecho, por lo general haces una excursión de un día por lo menos una vez a al mes. Pues bien, hoy puede ser el día, especialmente si has estado sintiendo mucha inquietud últimamente. Asegúrate de llevar a tu pareja contigo.", "trabajo": "Puede que tengas la solución perfecta para los dilemas profesionales de todos tus amigos pero... ¿qué pasa con tus propios dilemas? Ha llegado la hora de que concentres tu energía en resolver primero los problemas laborales que te competen a ti, además, no tienes el poder para reinventar los trabajos de los demás.", "frase": "#LEO es muy orgullos@, sobretodo para pedir ayuda, si puede, lo hará sól@, adoran improvisar y llevar las riendas de lo que consideran suyo..."}, "virgo": {"personal": "¡Fuera lo viejo y arriba lo nuevo! Ese parece ser el mantra del día, especialmente en lo que a tu hogar se refiere. Tu energía y motivación son altas. Si alguien puede ejecutar una completa redecoración en un día, eres tú. Pero aún así puedes lastimarte al intentar mover un sofá sin ayuda. Consigue ayuda, pero ten cuidado con pedir demasiado. ¡No todo el mundo tiene tu energía!", "amor": "Estás de humor para una aventura, así que no te molestes en tratar de combatirla, incluso si conlleva una conversación que has estado tratando de evitar. Si tienes algo que decir, probablemente va a salir de tu boca en cualquier caso. Adelante, dilo. ¡Ustedes dos probablemente terminarán riéndose de ello más tarde!", "trabajo": "Hoy, para lograr el éxito, tendrás que buscar métodos más agresivos. Eso es lo que otros están haciendo, y pronto descubrirás que si no los imitas te quedarás atrás. Recurre a una postura más firme y enérgica a la hora de expresar tus ideas.", "frase": "#VIRGO: Quizás no tengas dificultad en perdonar, lo que sí será difícil es que las cosas sean como antes..."}, "libra": {"personal": "Dada la configuración planetaria de hoy, necesitarás controlar todo dos veces - especialmente aquello que normalmente haces en piloto automático. Es en días como estos que cerramos la puerta con las llaves del lado de adentro, o nos olvidamos de firmar el cheque, o perdemos el autobús, etc. Sentirás distracción con tu mente en cualquier sitio. Quizás estés pensando en tu futuro. O ¿puede ser que te estés enamorando?", "amor": "Si no llega una llamada de esa persona especial puede que te entren los nervios y que incluso comiences a dudar de ti. Esta es la causa de la ruina de la mayoría de las relaciones. Necesitas controlar tus ansiedades y no dejar que te lleven a arruinar las cosas. Tómatelo con calma y todo irá bien.", "trabajo": "Asegúrate de que al comunicarte con los demás lo hagas de un modo genuino, apasionadamente. Si se percibe un trasfondo de enfado, frustración o desdicha, la gente con la que intentas comunicarte no se mostrará receptiva y tal vez no te apoye para que logres satisfacer tus necesidades. Sé franco/a y alimenta una actitud positiva.", "frase": "#LIBRA: odias enfrentarte a varias opciones y tener que elegir sólo una. Eso significa tener que renunciar a las demás y...¡NO! Te duele..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La comunicación con los demás debe ser tan fuerte a nivel psíquico como verbal así que espera algunos destellos telepáticos. El sentido práctico y el común se combinan con la intuición hoy para que sientas especial creatividad. Una serie de ideas para nuevos proyectos podrían cruzarse en tu mente, y querrás anotarlas para más adelante. Sin embargo, puede haber tantas que no seas capaz de decidir a por cuál ir ahora. ¡Pide ayuda a tus amigos!", "amor": "¿Te sientes como si necesitases reabastecer tu alma después de hoy? ¿Puedes oír ese crujido desesperado? Es el sonido de tu sistema inmunológico amoroso que necesita renacer después de sufrir un tiempo sin la suficiente atención. Así que agarra a tu pareja y dense una escapada romántica.", "trabajo": "La comunicación con los demás estará al límite durante las próximas dos semanas. Las personas se opondrán abiertamente a tus puntos de vista. Este es un buen momento para actuar con mayor apertura y comprender la otra cara de la moneda.", "frase": "#TAURO: Intentas llevar hasta el final cada palabra que dices, el problema es que muchos te dicen lo mismo y NO lo cumplen, por eso, tú también tienes que improvisar ¿se entiende no?"}, "aries": {"personal": "Este día te brindará una oportunidad para pensar dos veces sobre tu condición laboral. ¿Estás satisfecho/a con el diseño de tu oficina? ¿Con los materiales? Ya sea que trabajes independientemente, o para alguien, o sigas estudiando, ten en cuenta invertir ya sea tiempo o dinero para que hoy mejores tu productividad. Si lo piensas con cuidado el resultado será una mayor rentabilidad.", "amor": "No hay necesidad de un comportamiento vengativo. No probarás nada con ello. Y en el ámbito de las relaciones, es un pecado, sólo conduce a mentiras, peleas y angustia. Ya es hora de que te disculpes porque alguien tiene que ser el adulto en esta relación. Toma la decisión de ser tú.", "trabajo": "Ejercita tu talento creativo de alguna manera que esté relacionada con lo que haces en tu trabajo. Tómate un momento para liberar tus habilidades creativas a través del dibujo, la pintura o la música. Hacerlo te ayudará a ser más eficiente y te permitirá desarrollar ideas y soluciones más creativas.", "frase": "Si quieres pelear con #ARIES debes tener algo muy claro, prepárate para perder"}, "escorpio": {"personal": "Es posible que no sientas motivación hoy. No obstante, lo desees o no, es importante que ataques esa montaña de tareas. Comprende y respeta las restricciones del reloj. Mientras tengas disciplina en cuanto al cumplimiento de una tarea pequeña cada vez, no tendrás problemas para reducir la montaña a un pequeño montón.", "amor": "Cuando se trate de asuntos relacionados con el romance, no te detengas hoy. Las cosas te están favoreciendo. No debes dudar en actuar con fuerza y confianza. Muestra a otros que vas en serio. No retrocedas si las cosas se calientan aún más. Esta es una señal de que las cosas están progresando a tu favor y de que no hay que confundir esta intensidad con nada más que con verdadera pasión.", "trabajo": "Hoy quizá te resulte imposible mantener la mente fija en las tareas inmediatas. Incluso si eres capaz de concentrarte, no lograrás poner empuje o pasión en tu trabajo. Si puedes, vete a tu casa temprano. No tiene sentido batallar contra ti mismo/a.", "frase": "#ESCORPIO es su propio veneno y también su propio antídoto. Sólo ell@s se pueden auto destruir con sus pensamientos o curarse."}, "capricornio": {"personal": "Hoy tienes especial decisión y una fuerte determinación. La atmósfera actual es mucho más opresiva que de costumbre, ¡y sientes la necesidad de cierta disciplina para mantener tu curso! Afortunadamente, esto es exactamente lo que te ofrece la configuración celestial de hoy. Será imposible disipar tus energías. ¡Puede que sientas un gran cansancio al final del día, pero también sentirás orgullo de todo lo que lograste!", "amor": "Haz una recopilación musical hoy para la persona objeto de tu afecto. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil para ti últimamente. La música es el medio y algo con lo que ambos se identifican a la perfección.", "trabajo": "Una explosión de energía positiva te inunda. Esto tiene un impacto muy bueno en tu trabajo. Te sientes más fuerte y poderoso/a que nunca. Si hay un trato que debas cerrar o una persona que debas persuadir, este es definitivamente el día para hacerlo. Hoy tendrás éxito.", "frase": "#Capricornio siempre sabrá más de lo que piensas, tiene muchas habilidades para realizar un sinfín de cosas bien, pero es su secreto, es su poder y te lo enseñará a su debido momento... "}, "acuario": {"personal": "Presta atención a tus necesidades nutricionales el día de hoy. A veces te dedicas tanto al trabajo, que te olvidas de comer correctamente. Si tienes bajo el nivelo de azúcar en la sangre, no ingieras dulces y cafeína. ¡Esto sólo te hará sentir peor! En cambio, asegúrate de ingerir proteínas. Toma un batido de leche si es que tienes prisa, o cómprate un yogur. La energía astral en juego te alienta a escuchar las señales de tu cuerpo.", "amor": "Podrías muy bien estar a punto de escuchar una invitación encantadora entregada con un acento igualmente encantador, tal vez tan pronto como esta noche. Si no tienes pareja, alguien nuevo de fuera de la ciudad puede resultar muy atraído hacia ti, y es probable que el sentimiento sea mutuo.", "trabajo": "En vez de resguardar y proteger lo que tienes, este es el momento para aventurarte, para tratar de encontrar algo nuevo. Expande tus horizontes. Trata de ir más allá de tus límites. En el camino recibirás la protección y el apoyo que necesitas. Todo lo que tienes que hacer es dar los primeros pasos.", "frase": "#ACUARIO admira a las personas que son diferentes, a l@s rebeldes, a la gente que no sigue a las masas como borregos, a l@s originales y reales..."}}