{"virgo": {"personal": "Es posible que, durante un tiempo, te haya estado interesado especialmente tu salud general y por fin hoy puede ser un buen día para iniciar ese programa de nutrición y ejercicio en el que has estado pensando. Es probable que pienses en un plan que sea más viable, ya que tu forma de pensar es especialmente clara y lógica en estos momentos. Otras personas pueden tener la motivación de seguir tus pasos. Cualquier trabajo se debe llevar a cabo de forma rápida y hábil. Utiliza tu energía para conseguir hacer todo lo posible.", "amor": "No dejes que el trabajo -cierta persona en el trabajo- se interponga entre tú y tu ser querido. Puede que sientas indecisión entre lo que sientes que tienes que hacer y lo que sabes que debes hacer, pero vas a tener varios enviados planetarios trabajando contigo para ayudarte a encontrar un buen equilibrio.", "trabajo": "Hay muchas energías diferentes en acción, pero no debes permitir que te confundan y te aturdan. Para que todo salga bien, basta con que te concentres en las cosas positivas. Fija tu atención en todo aquello que funciona bien y desentiéndete de lo que no está dando resultado.", "frase": "#VIRGO se comprometerá contigo si quiere hacerlo pero no significa por eso que haga todo lo que TÚ quieres que haga."}, "acuario": {"personal": "Una asociación que pueda haber estado avanzando constantemente puede parecer estancada. Esto podría implicar negocios o romance. Este no es un buen momento para tratar de presionar a tu socio hacia el progreso. Sólo encontrarás una tenaz resistencia, lo que retrasaría las cosas aún más. Sé paciente y deja que las cosas progresen a su propio ritmo.", "amor": "¡Oooooh! ¿Has tenido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos a la vez: amor incondicional, confianza, paciencia y pasión? Bueno, ¡este es tu día para experimentar esto! Asegúrate de prestar atención y abrirte a esta situación.", "trabajo": "Muchas de tus ideas surgen de cosas que ves en la televisión o en el cine, lo cual está muy bien, pero debes tener cuidado al tratar de aplicar estos conceptos en la vida diaria. Recuerda que los mismos no surgen de la realidad, sino de situaciones cargadas de fantasía. Es muy importante que aprendas a distinguir la una de la otra.", "frase": "#ACUARIO: eres ingenioso, te gusta investigar, probar, mezclar y ver resultados. No te sorprendes con lo diferente. No eres intolerante."}, "cancer": {"personal": "Los sueños, visiones y una alta intuición aumentarán tus habilidades psíquicas y telepáticas. Si tu mente no está acostumbrada a esto, sería una buena idea que entrenaras esta parte de tu persona. El aspecto a funcionar sería traer esto a la superficie. Entrenamiento shamánico, clases ESP, y otras posibles vías de desarrollo te beneficiarán en más de un modo en este momento. Busca lo que tienes disponible en tu comunidad.", "amor": "El amor está sin duda en el aire hoy, ya que los nativos de tu signo tienen al romance en la mente. Puede ser difícil concentrarse en el trabajo ya que alguien ocupa tus fantasías. Con todo este enfoque en las relaciones, puede ser hora de dejar de esperar a que alguien más dé el primer paso.", "trabajo": "En ti está ese ingrediente que a todos los demás les falta. Tú eres capaz de resolver disputas en el trabajo casi sin ningún esfuerzo. Tú puedes hacer que las partes en conflicto salven las distancias entre ellos. Hoy habrá claras diferencias de opinión, lo cual facilitará tu trabajo: será fácil decidir dónde te conviene intervenir.", "frase": "Para #CÁNCER, cuando una etapa se supera, deslumbra, nace de nuevo, empieza todo..."}, "geminis": {"personal": "Vaya, tu vida parece seriamente desequilibrada, ¿no es así? El día de hoy ofrece una oportunidad para repensar lo que es verdaderamente importante. Considera el ejercicio como una forma de mejorar tu salud y controlar tu nivel de estrés. Una vez que comiences con un régimen saludable, verás cómo te ayuda a ganar perspectiva. Es probable que la causa de todo este estrés pueda ser eliminada cuando mires a través de una lente diferente.", "amor": "Hoy puede que tu mejor amigo/a te llame y te diga que ha conocido a alguien realmente increíble que le ha convencido  para irse de viaje juntos. Esto te inspirará a seguir buscando tu propia persona especial. ¡Utiliza el ejemplo de tu amistad para ser audaz e ir por la aventura!", "trabajo": "El desafío que enfrentas hoy tiene que ver con convencer a alguien de las bondades de una nueva y potente idea. El problema principal está muy claro: tu adversario tiene miedo de poner en práctica cualquier plan que le resulte desconocido. Recurre a la confianza que tienes en ti mismo/a –y a tu simpatía– para lograr lo que buscas.", "frase": "#GÉMINIS: te impacienta la gente que es incapaz de decidir al momento y piensa demasiado todo. Eres de los que piensa con rapidez. YA, AQUÍ."}, "piscis": {"personal": "Hoy podrías enfrentarte a un montón de gente de fuera de la ciudad que nunca has visto antes. Probablemente encontrarás esto emocionante y estimulante, pero también puedes sentir nervios. Podría ser también que ahora no te sientas demasiado cordial. Este podría ser un día para escuchar que para tratar de hablar. A veces eso impresiona a la gente más de lo que creerías.", "amor": "¡Hoy presta mucha atención a tus sueños! De hecho, mantén un diario cerca de tu cama y escribe cualquier imagen que aparezca en tu mente durante la noche. El Universo te está preparando para alguien que está a punto de entrar en tu vida amorosa.", "trabajo": "Estás en una muy buena posición para visualizar y comprender ambos lados de una compleja ecuación. Entiendes el marco general y también los detalles más pequeños. Ambos aspectos serán importantísimos. Asegúrate de tener todo bajo control.", "frase": "#PISCIS: algo muy típico de ti es aferrarte a lo que no puedes tener, o mejor aún, a lo que no debes tener. Y lo sabes."}, "leo": {"personal": "Tu comportamiento está a punto de mejorar tu vida amorosa. Ya no te preocupa tu cuerpo. Ya no te dejas distraer por él en los momentos apasionados. Te centrarás en y disfrutar del aquí y ahora, y no te perderás en tus pensamientos como de costumbre. Eres una persona nueva a punto de experimentar los placeres de la vida.", "amor": "Hoy hay un abandono temerario en tus planetas, lo que significa que estás experimentando con las intimidades más allá del límite de lo que te resultaba cómodo ayer. Tendrás que tener cuidado con no ir demasiado lejos demasiado rápido. Este tipo de conocimiento se supone que se aprende con el tiempo.", "trabajo": "No tengas miedo de tomar una decisión ejecutiva hoy, incluso si técnicamente no estás en posición de hacerlo. Tus habilidades de liderazgo están a flor de piel, así que podrás lucirte ante los demás y demostrar que puedes dirigir la orquesta.", "frase": "#LEO: estás aquí para ser líder, para tener en tus manos grandes proyectos, para negociar y para invertir. Tu carácter hará el resto."}, "sagitario": {"personal": "¿Has estado leyendo novelas románticas o viendo películas románticas últimamente? Esto se debe probablemente a que el amor está muy presente en tu mente ahora. Puedes haberte involucrado en una relación apasionada o tener la esperanza de una. Si es esto último, no esperes a estar sin pareja durante mucho tiempo. Todo parece indicar que el romance va a convertirse en una prioridad para ti por algún tiempo, a partir de ahora. ¡Asegúrate de verte lo mejor que puedas cada vez que salgas!", "amor": "Ten justicia hacia tu amante hoy o podrían surgir discusiones cáusticas. Hoy podría ver tu curiosidad como esnobismo. Pero una vez que quites eso de en medio, ¡las estrellas anuncian pasión!", "trabajo": "Trata de tener más confianza en tu trabajo y en la manera en la que lo presentas. La mayoría de las opiniones que tus empleadores se forman de ti tienen que ver con tu propia actitud y con tu propia confianza en el trabajo que haces. Expresa lo que tengas para decir con una sonrisa en todo momento.", "frase": "La parte espiritual de #SAGITARIO es más complicada que cualquier religión. Por eso le cuesta explicar lo que siente, pero lo tiene claro."}, "libra": {"personal": "Puede que tengas que hacer un montón de llamadas telefónicas y trabajar en realizar mucho papeleo. Un socio de negocios o amigo podría ser fundamental en ayudarte a aclarar algunos cabos sueltos que quedaron pendientes. Asegúrate de que cualquier tema del trabajo que sobre quede fuera del camino, pues es probable que pronto tengas aún menos tiempo. Si te aburres, recuerda que el éxito está por venir. ¡Buena suerte!", "amor": "Para ti, el día de hoy trata de la oportunidad de expresar el valor de otra persona en tu vida. Puedes saber cuánto te importa esta persona, pero a veces, no pierdes nada si liberas este sentimiento y dejas que la otra persona lo conozca. Gestos grandes, como una fabulosa cena, no perjudicarán tus posibilidades.", "trabajo": "Es tiempo de que una idea sea remplazada por otra. Puede que tu trabajo parta de una premisa anacrónica o desactualizada. Deshazte de esta idea y busca algo nuevo. Pídele a alguien su opinión sobre el asunto. Una perspectiva renovada te hará muy bien. No tengas miedo de buscar asistencia.", "frase": "#LIBRA: eres justo e imparcial, sabes de sobra lo que está bien o mal y, aunque lo intenten, no van a cambiar tu forma de pensar."}, "video": "1MlA2nYgUPE\n", "tauro": {"personal": "¡Será un día estimulante para ti! Te sentirás muy bien y no tendrás problemas para canalizar toda tu energía en tus actividades. Pero no te sorprendas si te encuentras con alguna resistencia. Aunque tus ideas sean muy creativas, puede que no satisfagan todos los gustos. De hecho, podrías encontrarte con alguna oposición. Sé determinante y conseguirás tus objetivos hoy.", "amor": "Es duro alejarte algún tiempo de alguien a quien quieres, especialmente si tal no comprenden por qué, pero de vez en cuando, todos necesitamos tiempo a solas, completamente a solas, y tú te sientes así ahora mismo. Explícale que no pasa nada malo, que simplemente necesitas tiempo.", "trabajo": "Tu intuición es correcta. Presta atención a tus capacidades psíquicas. Serán especialmente clave en las tareas que emprendas. Tu instinto es tu mayor recurso. Con una combinación de amabilidad y solidaridad podrás mover montañas.", "frase": "#TAURO no es que sea extremadamente posesiv@, noooooo, pero lo que es suyo es suyo y punto, y que a nadie se le ocurra quitárselo, porque se lía..."}, "aries": {"personal": "Noticias de problemas relacionados con la enfermedad o el empleo de alguien que conoces pueden causar que te deprimas un poco hoy. Una carta cálida, amorosa o una llamada de alguien que está lejos puede animarte. Este es un buen día para escribir cartas noticiosas o visitar o llamar a las personas de las que no has oído hablar desde hace mucho tiempo. No dejes que las noticias tristes o el mal humor saquen lo mejor de ti.", "amor": "El día de hoy podría traer una oportunidad para experimentar un amor que llega desde un lugar de libertad. Esto podría significar darle más espacio a tu pareja actual, o podría significar conocer a alguien que te ayude a sentir más espontaneidad y apertura. A pesar de lo que indiquen las señales exteriores, es el momento de liberar el control sobre el amor.", "trabajo": "Una oportunidad para obtener dinero extra puede aparecer hoy ante ti. Mantente atento/a a las posibilidades de este tipo. No se tratará de algo que sea parte de tu rutina diaria, pero tal vez tenga el potencial necesario para generar grandes ganancias. Aprovecha esta ocasión y no la dejes escapar.", "frase": "#ARIES: Amas la conquista, cuanto más difícil sea conseguirla, más te esforzarás, y cuando llegas a la cima te sientes el Rey o la Reina."}, "escorpio": {"personal": "Una gran cantidad de papeleo que necesitas completar podría provocarte nervios y estrés. Puedes experimentar algunos dolores de cabeza. No sacrifiques tu bienestar por esto. No perderás la concentración si tienes que posponer algunas tareas hasta mañana. Las llamadas o visitantes también pueden ponerte de nervios. Apaga el teléfono y dile a la gente que te visite más tarde. Lo entenderán.", "amor": "¡Los aspectos planetarios de hoy harán que tu intuición y sensaciones físicas se pongan en marcha y que notes intensamente los sentimientos de tu amor! Utiliza esta configuración para comenzar la conversación entre ustedes y solucionar los temas que estén sin resolver.", "trabajo": "Te encontrarás con situaciones en las que la posibilidad de paz no es la mejor opción para todos los involucrados. No tengas miedo de adoptar una actitud agresiva y, sobre todo, no te eches atrás. Ese compromiso hará que dos cosas se vuelvan evidentes: la pasión por tu trabajo y el valor de tus opiniones. Ambas serán ampliamente recompensadas.", "frase": "#ESCORPIO: tienes algo en tu mirada que hace que consigas todo lo que te propones, por las buenas o por las malas, antes o después..."}, "capricornio": {"personal": "Los intentos de contactar a otras personas en diferentes estados o países extranjeros podrían salir mal, ya que la tecnología que pensamos que nunca tiene problemas, como el teléfono o Internet, puede no funcionar, tal vez debido a erupciones solares. No tiene mucho sentido lamentarse por ello, ya que esto está más allá del control humano. ¡Lo único que puedes hacer es esperar! Mientras tanto, haz otra cosa que te emocione.", "amor": "Hoy ábrete a nuevas ideas. Los cambios en el clima pueden afectar tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido.", "trabajo": "Hoy tendrás una dosis inusual de energía física que te inspirará para ocuparte de muchos proyectos sin mayor esfuerzo. Solo asegúrate de no perturbar a los demás al hacerlo, ya que tendrás una propensión a pasarlos por encima para que ciertas cosas se hagan.", "frase": "#CAPRICORNIO: te haces respetar por todos los medios, en cuanto ves que alguien se pasa contigo, cortas rápido. Tu no eres la risa de nadie."}, "general": "¿Ganas de escaparte esta tarde? Puede que no seas capaz de abandonar el barco, pero sí puedes desviar tu mente hacia un mundo de fantasía. Esta noche, ¿es misterio o confusión? ¿Amor o lujuria? Puede que sean todas o tal vez ninguna cuando la Luna cuadre a Plutón. No es la noche adecuada para lanzar la precaución al viento."}