{"virgo": {"personal": "La configuración planetaria en juego implica que hoy progresarás a través de alguna inversión - tiempo, talentos, recursos. Has estado trabajando muy duro, y ahora tienes los frutos. Has aprendido mucho, y ahora tu conocimiento probablemente se convierta en inspiración. Este es un gran día para comenzar nuevos proyectos, completar viejos, o para movilizar proyectos que parecían estancados.", "amor": "Los planetas te mostrarán hoy que la persona que te interesa es considerada y una buena influencia para tu vida. Da a esa nueva persona la oportunidad de mostrar su verdadero rostro. Seguramente te encantará esa revelación.", "trabajo": "Las energías del cosmos te dan la luz verde para proceder con algo que últimamente te ha hecho dudar. No habrá ocasión más adecuada que el momento presente. Aprovecha esta oportunidad ya mismo: ¡lánzate! Si confías, no puedes fallar.", "frase": "#Virgo te podrá dar el beneficio de la duda cuando incluso no te lo merezcas, pero eso sí, demuéstrale que está equivocado, porque sólo te dará un tiempo para que lo hagas... "}, "acuario": {"personal": "En estos momentos, tu pareja necesita de tu apoyo, no una conferencia. Hazle saber que estás disponible para escuchar y ayudar de cualquier manera, pero no le cubras con amabilidades. Vendrá a ti cuando lo necesite. Al mismo tiempo, cuida de tus necesidades físicas. Si tu cuerpo pide ejercicio, ¿por qué no aumentas las millas que corres o agregas tiempo extra a tus ejercicios? Después de todo, la ausencia hace crecer el cariño.", "amor": "Hoy puede ser un día mágico cuando te des cuenta de que tienes un admirador secreto. Cuando hables con tu nuevo y misterioso amante, te darás cuenta de que no puede dejar de pensar en ti, pero también que no quiere ir demasiado rápido demasiado pronto. Probablemente esto también funcione bien para ti.", "trabajo": "Te tienta muchísimo dar ese primer paso y proceder (aunque tú sabes que quizá no estarías tomando la decisión correcta). Las dos caras de tu personalidad están en declarado conflicto, lo cual te complica mucho las cosas. Por ahora, será mejor esperar.", "frase": "#ACUARIO te dejará que te emociones pensando que has ganado, después, al cabo del tiempo, es cuando te dará tu merecido."}, "cancer": {"personal": "Deberías sentir una energía especialmente positiva, cálida y amorosa, atrayendo a personas de todo tipo hacia ti. Tu confianza en ti, optimismo y determinación deberían alcanzar su máximo en los próximos días. Es muy probable que todo lo que has estado pensando en empezar (una nueva asociación, negocio, proyecto creativo, romance, etc.) tenga éxito y te traiga buena suerte. ¡Disfruta!", "amor": "Bueno... tuviste la oportunidad perfecta la semana pasada... ¡todas las puertas estaban abiertas! Tienes fortuna de que el objeto de tu afecto sea un alma paciente porque tu diplomacia se está entrometiendo en todo. ¡Deja de analizar todo demasiado!", "trabajo": "Ya te han dado luz verde. Ahora, pisa a fondo el acelerador. Tu modus operandi no recibirá más que elogios y reconocimiento. No tengas miedo de ventilar tus ideas al frente de todos. El resultado de todo esto será un enorme éxito.", "frase": "#CÁNCER: tienes muchísimos planes en la cabeza y, además, buenos planes, el problema a veces son tus dudas, tus miedos, y no avanzas..."}, "geminis": {"personal": "El amor está en el aire, como lo ha estado durante días. Pero hoy la intensidad de tus sentimientos es posible que te quite la respiración. La alineación de los astros y planetas hace que tus emociones sean muy fuertes, hasta llegar a atemorizarte. Intenta y busca una salida para toda esta pasión. Puede que te ayude a liberarte algún tipo de actividad artística o física.", "amor": "Si quieres conservar a esta persona, esta relación debe ser algo más que una cena ocasional seguida de momentos de intimidad. ¿Comprendido? A partir de hoy, tu envolvimiento tiene que pasar a un segundo plano. Tu pareja requiere la mayor parte de tu energía.", "trabajo": "Trata de que la información que recibes no llegue a abrumarte. Una vez que tu cabeza comience a enredarse te será imposible desanudarla. La mejor defensa que puedes poner en práctica contra este bombardeo informativo es la organización. Archiva todo lo que te llegue.", "frase": "Cuando #GÉMINIS esté finalmente cansado de intentar, se va a ir. Sin pelea, sin argumento, y a veces sin decir adiós."}, "piscis": {"personal": "La melancolía por la ausencia de un familiar o compañero sentimental podría caer sobre ti hoy, y por lo general tu naturaleza exuberante podría ser mucho más moderada de lo que es normal en ti. Podrías incluso pasar la noche viendo televisión. Sería mucho más productivo si vas a la librería y consigues un poco de nuevo material de lectura. ¡Al menos aprenderás algo mientras tu pareja está lejos!", "amor": "No dejes que los recuerdos de una relación pasada arruinen tu relación actual. Hoy es el día perfecto para deshacerse de todos estos recuerdos inútiles. El cómo hayas actuado en el pasado sólo te afecta en el presente si lo permites. No dejes que suceda.", "trabajo": "Tu modo de pensar es claro y acertado, pero debes tener cuidado. Es posible que alguien intente aprovecharse de ti. Alguien en tu lugar de trabajo sabe que tus ideas son muy buenas y tal vez trate de robártelas y presentarlas luego como si fueran propias. Hoy debes estar en guardia.", "frase": "#PISCIS: de repente y sin causa aparente ESTALLAS, es lo que hay, quizás has pasado por alto otras cosas que no debías y a la mínima, todo lo acumulado, sale..."}, "leo": {"personal": "Hoy puede ser que desees concentrarte en uno de tus proyectos privados que te apasiona mucho. Si uno de los miembros de tu familia no te permite trabajar en este proyecto, explícale lo importante que es para ti. Por lo general, trabajas muy duro, por lo que te mereces hacer lo que quieras en tu tiempo libre. ¡Simplemente actúa con discreción! ¡Ellos lo entenderán!", "amor": "Los amores viejos traen nuevas posibilidades porque nunca te liberaste de tus fantasías. Recordar aquellos buenos tiempos que pasaron juntos puede que permita que olviden las razones por las que rompieron. Trata de no sacar a la luz los viejos errores pero también trata de evitar los mismos obstáculos con los que tropezaste en el pasado.", "trabajo": "Alguien en tu trabajo está mostrando una conducta inapropiada. Esta persona ha traspasado los límites y simplemente no está comportándose como corresponde. No tengas temor de abordar esta situación con gente de mayor autoridad. Tienes todo el derecho del mundo a hacerlo.", "frase": "#LEO: Tu orgullo y tu corazón luchan a menudo, es por eso que casi siempre acabas perdonando al final, tu orgullo te dice que no, pero tu corazón que lo hagas…"}, "sagitario": {"personal": "Hoy podrías sentir un amor muy poderoso y devorador por todo el mundo que te rodea, y tal vez por todas las formas de vida en general. Es también probable que sientas romanticismo y pasión y ansias por la compañía de una pareja amorosa. Tu imaginación está volando alto, y podrías estar tratando de encontrar un regalo para un ser querido. También estás sintiendo mucha inclinación espiritual.", "amor": "Es hora de un poco de tranquilidad, un poco de tiempo de calidad a solas con la persona a la que adoras. Si tienes pareja, no hagas planes con tus amigos. Pueden entristecerse, pero lo superarán. Si no tienes pareja, persuade a tu nuevo amor para que se acurruquen en tu casa con una pizza y una película.", "trabajo": "Si has prestado dinero hace poco, quizás te devuelvan una parte hoy. O si le hiciste un favor importante a alguien de tu lugar de trabajo, quizás esa persona exprese su gratitud y te ofrezca algo a cambio. No temas pedir ayuda si la necesitas.", "frase": "#SAGITARIO: cuando te sientes agobiado por algo, lo normal en ti es volar, huir del asunto, prefieres enfrentarlo después, con más fuerza..."}, "libra": {"personal": "Hoy tienes que hacer el último esfuerzo para completar un proyecto muy grande en el que probablemente has estado trabajando durante algún tiempo. A pesar de que tu nombre no estará en la portada de la propuesta de libro o de negocios, sientes la satisfacción de haber desempeñado un papel muy importante en su realización. Asegúrate de comer nutritivamente  hoy, porque es muy probable que tengas que trabajar hasta tarde.", "amor": "Prepárate para echarle una mano a tu pareja. Últimamente te has instalado en el egocentrismo. Si otorgas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará tu vida! La honestidad te trae recompensas.", "trabajo": "Quítate las armaduras. Baja la guardia. Deja que tus temores salgan a la luz. Una confianza excesiva en ti mismo/a puede ponerte en problemas. Está bien dejar que los demás sepan a qué le temes. De este modo podrás aliviar tus miedos verdaderos y reales.", "frase": "A pesar de su apariencia calmada y relajada, #LIBRA tiene un mal temperamento y una lengua afilada"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "No dejes que el miedo o la ira saquen lo mejor de ti hoy. Te van a empujar hasta el límite e incluso puede que tengas la obligación de tomar algunas decisiones importantes con respecto a la dirección de tu vida profesional. Tal vez has estado sintiendo que es un poco pronto para tomar medidas, pero, francamente, no tienes ninguna otra opción. Lo sepas o no, ¡ya te has preparado!", "amor": "Una nueva ola de romance puede permitirte pasar por alto los errores de tu amor mucho mejor que cualquier otra cosa. Este es el momento en la relación en el que debería suceder, así que no busques ningún problema que no exista. Simplemente disfruta de este periodo de luna de miel por lo que es en vez de buscar algo que arreglar.", "trabajo": "Mientras otros están estancados a causa del bloqueo que ellos mismos han creado, tú logras ver la luz que se filtra por las rendijas. Eres capaz de encontrar soluciones alternativas para resolver esos problemas que tanta frustración causan. Hazte oír.", "frase": "Cuando #TAURO se siente insegur@ no aguantará demasiado, buscará otro lugar, sol@ o acompañad@, pero donde se sienta bien... Y no le importará dejar lo que sea atrás..."}, "aries": {"personal": "No te sorprendas si te despiertas con la sensación de estar súper. Es muy probable que sientas una fuerza física renovada con energía de sobra. Dicho esto, podría ser un buen día para hacerle frente a los proyectos que requieran el uso de un poco de músculo. Tal vez hay algo de trabajo en el jardín que hay que hacer o muebles que deseas mover. Por el lado de la diversión, puede ser que desees ir al gimnasio para hacer ejercicio o nadar. Cualquiera que sea la actividad, ¡hoy es un buen día para ir por ello!", "amor": "¡Tienes hambre de amor! Hoy usa tu instinto, ya que el amor abunda. Esto ocurrirá sólo si te aseguras de no evitar lo inevitable. No temas... tal persona sentirá lo mismo. Disfruta del embeleso. ¡El aumento de la pasión con toda seguridad aliviará tu estado de ánimo!", "trabajo": "Tienes frente a ti una oportunidad única para sacar partido de la tensión en tu lugar de trabajo. Al percibir y comprender ambas caras de un difícil problema, puedes proponer una solución que satisfará las necesidades de todos. No te detengas hasta que esa solución aparezca.", "frase": "L@s #ARIES jamás aceptará tres cosas: que intenten manipularl@s, que l@s presionen demasiado para hacer algo, someterse a alguien. Nunca, jamás de los jamases, NO..."}, "escorpio": {"personal": "Hoy será un día en el que concentrarte en tu trabajo te resultará realmente difícil. La configuración planetaria que se ha formado tendrá las cosas dispersas. De hecho, te encontrarás más interesado/a en mirar la última revista o haraganear en vez de mostrar diligencia. Considera la idea de tomarte un pequeño descanso para salir a caminar y respirar aire fresco para que te ayude a encontrar nuevamente la concentración. Hoy no dejes que las cosas se vengan abajo.", "amor": "Ciertos asuntos familiares han sido un poco complicados últimamente y no van a mejorar de repente, pero hay una pequeña luz al final del túnel, en forma de sutil consejo por parte de tu pareja, que te guiará. Eres bastante perspicaz, así que cuando lo reconozcas no arruines el secreto diciéndole que ya lo sabías.", "trabajo": "Te invade la sensación de que todos los asuntos ajenos son tu responsabilidad. Como si involucrarte en la vida de los demás fuera una obligación moral. Ten mucho cuidado de no excederte, de no pasar sin darte cuenta de un consejo comedido a un chisme hiriente o a una intromisión agresiva.", "frase": "#ESCORPIO por la buenas puede ser uno de los mejores amigos y personas que puedes echarte a la cara, dará y hará lo que sea para ayudarte...el problema es si lo traicionas o lo humillas, te buscará hasta debajo de las piedras y de verdad, hasta que no te vea hundido no para..."}, "capricornio": {"personal": "Las actividades que requieran restricción y disciplina de tu parte pueden ser causa de tensión y traerte la oposición de tu mundo hoy. La buena noticia es que tu mente está clara y debes sentirte en sintonía con la gente que te rodea. Detecta a tus aliados y cuida de ellos. Recuérdales a los demás lo mucho que significan para ti. Los aspectos más importantes de tu vida son tus amigos y familiares, por lo que debes tratarlos con amor incondicional.", "amor": "Hoy es un día para vivir una fantasía. Tómate tu tiempo para explorar la forma en que realmente puedes hacer que tus sueños se hagan realidad y así vivir tu vida al máximo. Si el amor parece estar muy lejos ahora, simplemente sueña con una visión de la persona que quieres que aparezca en tu vida. Tal podría estar más cerca de lo que piensas.", "trabajo": "Tratar de aclarar una oscura situación no será fácil hoy. Hay gente que está más enredada a nivel emocional que de costumbre. Otros empleados estallarán sin previo aviso. Circula con muchísimo cuidado por tu lugar de trabajo y trata de no meterte en problemas.", "frase": "Sabes que estás haciendo algo estúpido y ridículo cuando #CAPRICORNIO te observa, levanta una ceja y te dice: MÍRATE"}, "general": "La Luna cuadrando a Plutón presuriza el día con complicados problemas emocionales. Mantente fuera de las batallas y trabaja en conjunto con la gente si sientes que tu estado de ánimo está a punto de salirse de control. La Luna, Urano y Júpiter retrógrado le añaden un nervioso toque a la noche. Solteros, manténganse alerta a un grupo de bromistas y malhechores."}