{"sagitario": {"personal": "Hoy es un buen día para tener receptividad a las energías de otras personas. Encontrarás que una actitud sensible hacia las personas que te rodean, junto con un poco de trabajo duro y la voluntad de cumplir con tus responsabilidades, crearán una combinación ganadora imparable. Usa este día para recoger datos y planificar tus metas. Asume la responsabilidad de tus acciones y no tengas miedo de admitir tus errores.", "amor": "Es un nuevo día y no tienes ninguna excusa: ¡Ve por ello! Deja de perder el tiempo e invítale a una fiesta o cena silo que quieres es más intimidad. La respuesta sin duda no te defraudará... así que ¿qué estás esperando?", "trabajo": "Incluso si te encuentras solo/a, debes sentirte seguro/a. A menudo tú sólo logras estabilidad cuando hay otros a tu alrededor que pueden sostenerte. Hoy es imprescindible que te sostengas por tus propios medios en vez de buscar en los otros el apoyo que necesitas.", "frase": "#SAGITARIO es optimista por naturaleza, poco le afecta...optimista, pasota, indiferente...llámalo como quieras...No se complica vamos..."}, "general": "La oportunidad llama fuerte y claro durante el sextil entre el Sol y Saturno. Esta conexión crea chispas de ambición, y nada puede dejarte de lado si respondes a las positivas vibraciones. Y por si fuera poco, la Luna en el innovador Acuario te ayuda a intensificar tu paso.", "cancer": {"personal": "A pesar de que puedes proyectar una personalidad bastante sobria y exigente últimamente, por debajo de todo, eres una persona romántica - especialmente hoy bajo la configuración planetaria imperante. Ábrete y acepta el amor que te espera cuando te sintonices en tu lado femenino y sensible. Hay mucha energía poderosa y gratificante que está allí esperando por ti.", "amor": "Ten cuidado hoy con las tarjetas de crédito. Puede que tengas ganas de comprar. Eso es raro para ti, salvo que compres para alguien a quien amas. En ese caso, querrás evitar todas las prevenciones y asegurarte de que consigue exactamente lo que quiere, independientemente del precio. Simplemente no te dejes llevar.", "trabajo": "Internamente sientes que tienes una misión específica e importante que cumplir en el mundo. Este papel está muy conectado con tu destino profesional. Mira hacia adentro y evalúa si estás yendo en la dirección correcta para lograr esa meta. Busca las respuestas en tu interior.", "frase": "#CÁNCER: adviertes a los demás de los problemas. Lo sabes. Presientes lo que les puede llegar a pasar. El problema es que no adviertes los tuyos."}, "geminis": {"personal": "Lo que haces frente a los demás quizás no sea el fiel reflejo de lo que de verdad crees. La potente configuración planetaria de hoy sugiere que quizás estés asumiendo actitudes que van en contra de tu naturaleza simplemente porque estás preocupada por los demás. Demuestra la fortaleza de tu voluntad e integridad participando solamente en las cosas que te preocupan de verdad.", "amor": "Aquí estamos otra vez: la familia frente a los amigos y/o tu amante. Tu mejor apuesta ahora es explicarle a todo el mundo -a tu propia práctica y sensata manera- que el día sólo tiene 24 horas, que eres un ser humano, y que tendrán que ser comprensivos. Punto.", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona. Es posible que pienses que es incorrecto simplemente porque no lo entiendes del todo. Tómate tu tiempo y haz preguntas antes de arribar a la conclusión de que el trabajo se ha realizado de manera incorrecta. Podrías aprender algo.", "frase": "#GÉMINIS: ten cuidado con las cosas que recuerdas, porque quizás, revivas emocionalmente algo que no deseas..."}, "piscis": {"personal": "Conocidos relacionados con temas profesionales podrían visitarte hoy. Pueden permanecer más tiempo del esperado, pero eso es positivo. Tendrás un montón de interesantes debates que abrirán las puertas a empresas más prometedoras y a maneras de lograr el éxito con ellas. Si se distraen y hablan de otras cosas, ¿qué importa? Relájate y disfruta.", "amor": "Tu carácter a veces celoso puede hacer que temas que el amor que tienes pueda ser robado. El día de hoy es una oportunidad para que algunos de estos temores desaparezcan, ya que tu pareja podría expresarte la verdadera profundidad de su devoción. Gentilmente expresa tu agradecimiento por esos sentimientos.", "trabajo": "Tu ética profesional se percibe firme el día de hoy. Podrás concretar una gran cantidad de objetivos. No tengas temor de duplicar el número de tareas en tu listado de obligaciones para hoy. Tu poder de concentración es muy fuerte y los recursos que necesitas están al alcance de tu mano.", "frase": "#PISCIS: lo peor de ti es que eres muy caótico y a veces contradictorio, te dejas llevar y no planificas mucho. Eres así y es lo que hay."}, "leo": {"personal": "Presta atención a tus necesidades nutricionales el día de hoy. A veces te dedicas tanto al trabajo, que te olvidas de comer correctamente. Si tienes bajo el nivelo de azúcar en la sangre, no ingieras dulces y cafeína. ¡Esto sólo te hará sentir peor! En cambio, asegúrate de ingerir proteínas. Toma un batido de leche si es que tienes prisa, o cómprate un yogur. La energía astral en juego te alienta a escuchar las señales de tu cuerpo.", "amor": "Hoy, puedes estar pensando acerca de cómo cambiar tu apariencia para atraer a esa persona especial a tu vida. Pero no es lo que te pongas lo que marca la diferencia. Es cómo tu confianza interna sale y cómo tu encanto se irradia hacia el exterior lo que va a determinar la rapidez con que avances con esta persona.", "trabajo": "No será fácil obtener los recursos que estás buscando. Mientras más busques, menos encontrarás. Mientras más presiones, más resistencia pondrán los demás. Será mejor que simplemente te sientes a esperar lo que te trae espontáneamente la vida.", "frase": "Cuando #LEO al final decide hacer algo lo hace a lo grande, no esperes algo pequeño o mediocre, #LEO piensa y apunta alto siempre."}, "virgo": {"personal": "¿Tienes talento para escribir? Parece que tienes una manera precisa y clara de expresarte. Y es posible utilizar ese don tuyo en tu carrera. Hoy es posible que desees utilizarlo para expresar tus sentimientos hacia alguien. Si le escribes a un miembro de la familia o redactas una carta de amor, tendrás una inspiración especial.", "amor": "Hoy vas a llegar a un punto importante en el camino del romance. Has ganado tanta autoconfianza que realmente te gustas de nuevo, y esa es la última pista para encontrar el amor. Si no te amas a ti mismo/a nade más podrá hacerlo. Ahora que dominas esta lección, las relaciones deberían ser más sencillas.", "trabajo": "Préstale especial atención a cualquier documento o contrato que pase por tus manos hoy. Analízalo cuidadosamente antes de asumir un compromiso. Si se trata de papeleo, será mejor que intentes ser más meticuloso/a que de costumbre.", "frase": "#VIRGO es exigente, no se conforma con poco. Eso nunca."}, "libra": {"personal": "Hoy podrías sentir que hay algo que te limita. Podrías darte cuenta de que necesitas cuidar más tu presupuesto. Quizás deberías cortar ciertos gastos habituales por un tiempo. O quizás sientas que el trabajo te aburre un poco. ¡Pero todavía no cambies de empleo! Si bien en este momento puede que sientas demasiada restricción, el aspecto en juego podría estar exagerando esas emociones. Hoy trata de no excederte en las reacciones.", "amor": "El Universo ha hecho hoy que todo sea fácil de comprender, ¡así que aprovéchate! Sin duda te dará una indicación en cuanto a cuál es su opinión actual sobre ustedes. Utiliza esta intuición como herramienta de aprendizaje para volver a entrar en juego.", "trabajo": "Hoy te sientes muy seguro/a, ¡aprovéchalo! Te irá de maravilla en cualquier entrevista con posibles empleadores. No hay ninguna duda de que lograrás convencer a cualquier persona con la que hables, incluso si no tienes idea del tema en cuestión.", "frase": "#LIBRA: sabes lo que quieres ahora, pero no dentro de un rato, sabes lo que necesitas hoy pero no mañana. Así...con TODO. Y lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es posible que hayas modificado recientemente los aspectos materiales de la vida. ¿Fue suficiente detenerse ahí? Podrías necesitar cambios más profundos. Analiza lo que te motivó a crear la vida que estás viviendo ahora. Presta especial atención a las decisiones que has tomado en tu profesión. ¿Tienes la seguridad de estar haciendo lo que por destino crees que tienes que hacer? ¿Estás utilizando tus talentos al máximo?", "amor": "¡Ten cuidado! Un ser querido ha estado exagerando sólo para sacarte algo. Ciertamente, ha funcionado... al mismo tiempo que ha subido tu presión arterial. Respira profundamente y recuerda que tu pareja está probablemente tratando de llamar tu atención.", "trabajo": "Hoy, cabe la posibilidad de que las ideas de los demás te resulten completamente extrañas. La primera reacción de tu parte será descartarlas como si no valieran la pena. No te apures, no te apresures, no te precipites. Es mucho lo que puedes aprender de la sabiduría ajena. Tal vez, en este preciso momento, en vez de buscar distracciones deberías estar escuchando a los demás y prestando atención.", "frase": "#TAURO: lo que dices y piensas lo llevas hasta el final. Los demás se enfadan cuando no pueden manipularte. Mucho."}, "aries": {"personal": "Un miembro de tu familia podría estar pasando por momentos difíciles, y como resultado puede llegar a ser demasiado dependiente de tu apoyo moral y emocional. Esto es halagador, pero también podría ser una carga para tu energía. Considera cuidadosamente lo que realmente necesitas decirle a esa persona. A veces tienes que golpear a una persona en la cabeza con la verdad (en sentido figurado) con el fin de que despierte.", "amor": "A medida que la relación avanza, asegúrate de que vas a tu propia velocidad. Si esta noche no parece la apropiada para llevar el romance hasta el siguiente nivel, date un tiempo. Siempre puedes hacer mañana lo que no hiciste hoy. Si se trata del verdadero amor, él o ella todavía estará ahí.", "trabajo": "No te estás relacionando de la mejor manera con tu familia y amigos. Esto tiene que ver con que tu cabeza todavía está llena con los desperdicios que quedan de la semana laboral. Intenta realizar alguna actividad que te ayude a aclarar la mente y comenzar de cero, renovado/a.", "frase": "#ARIES: Sabes que en el fondo, por mucho que te puedas sentir sol@ en ocasiones, no necesitas a nadie en tu vida que no quiera estar en ella, y sí, para dar pasos y avanzar te basta contigo mism@..."}, "escorpio": {"personal": "Tu naturaleza creativa está especialmente fuerte hoy, y los temas referente a valores entrarán en juego. Identifica esas cosas de tu vida que te hacen realmente feliz y que no te cuestan nada. Préstale atención extra a la belleza que te rodea. Las emociones fuertes jugarán un papel importante en los acontecimientos de hoy gracias a la alineación celestial sensitiva presente.", "amor": "Mejora hoy tu apariencia y deslumbrarás. Eso es exactamente en lo que has estado trabajando, ¿cierto? Las estrellas realzarán tu belleza, ¡y esa persona tan especial no sólo se dará cuenta de lo asombroso que te ves, sino también te sientes!", "trabajo": "Tu pensamiento es claro y tiene bases firmes. Te enterarás de importantes detalles que te servirán para diseñar el plan maestro. Ordena primero las piezas principales y deja luego que los detalles vayan llenando los espacios vacíos. De a poco todo encuentra su lugar.", "frase": "Es casi imposible que #ESCORPIO olvide, quizás te perdone pero cuando vea que te arrepientes de verdad. Y deberás hacer mucho para eso..."}, "capricornio": {"personal": "Sal de tu caparazón hoy. Te darás cuenta de que las personas son mucho más sensibles a tus sentimientos, ya que ellas mismas parecen ser más emocionales. La comunicación es más probable que se produzca a través de canales no hablados que por los métodos tradicionales. Se pueden transmitir muchas cosas con una mirada, un guiño o un abrazo largo. Deja que los demás sepan que estás escuchando.", "amor": "Ser exigente ha funcionado y es probable que hayas tomado la decisión correcta. Lo que es cada vez más obvio en este día tan revelador es que era una aventura, no amor, lo que necesitabas. Tenías tanto aburrimiento que habrías tirado tu vida por la borda sólo para sentir de nuevo la excitación.", "trabajo": "El acelerado ritmo de los que te rodean puede hacerte sentir que tú también estás bajo presión. No corras para adelantarte. Puedes tropezar y darte un gran golpe. Avanza a tu propio ritmo en vez de dejar que te envuelva el frenesí de los otros.", "frase": "#CAPRICORNIO: no soportas no poder controlar tus sentimientos aunque quieras. Por un lado lo que quieres, por otro lo mejor para ti..."}, "acuario": {"personal": "Los periódicos, libros y la televisión te traerán un montón de información nueva, emocionante y útil. Esto podría fijar tu mente en aportar nuevas ideas para proporcionarte proyectos u oportunidades de negocio. Las conversaciones con otras personas que comparten tus intereses podrían ayudar aún más. Espera un día emocionante y estimulante, y al final del día es muy probable que se hayan abierto nuevas puertas para ti.", "amor": "Hoy es un día en el que probablemente sería mejor dar pequeños pasos en una nueva relación. Tiendes a ir deprisa pero algunas veces lanzarse a una relación puede ser perjudicial. Si te tomas tu tiempo, podrías construir una relación segura para el mañana.", "trabajo": "Alguien en tu lugar de trabajo no deja de jactarse de todo. Esta persona está demasiado confiada y utiliza su arrogancia para mangonear a los demás y marcarles el rumbo. Lo mejor que puedes hacer es tratar de evitar la influencia negativa de este individuo. Concéntrate en ti mismo/a y en tu propio trabajo.", "frase": "#ACUARIO es capaz de perdonar, pero de verdad, olvidando incluso lo sucedido, si el perdón es realmente sincero..."}}