{"virgo": {"personal": "Una llamada de un amigo cercano o de tu pareja podría traerte buenas noticias. Estarás tan feliz por eso que querrás que todos tus conocidos lo sepan. Esto podría implicar romance o puede tratarse de un proyecto de creación de algún tipo, tal vez con la escritura y el habla. Por la noche, probablemente querrás salir y celebrarlo con la persona que te dio la noticia.", "amor": "Probablemente estás a punto de estallar porque no puedes soportar tener que guardar un secreto de tu amigo/a. Los planetas favorecen un enfoque más calmado. Tu sentido de control se ha desbocado, así que da tiempo a la situación para que se aclare a su propio ritmo y es posible que te sorprendas.", "trabajo": "Una figura femenina se convierte para ti en un potente catalizador. Ella te ayudará a comenzar con ese proyecto que te has dedicado a posponer o a ignorar. Aprovecha los consejos que recibes de esta mujer y deja que los mismos impregnen todo tu trabajo. Esta energía positiva traerá consigo la fuerza que puede definir el partido a tu favor.", "frase": "#VIRGO puede ser la persona más encantadora del mundo y el enemigo más frío a la misma vez."}, "acuario": {"personal": "Este es un día para estar cerca de casa y organizarla. Podrías estar pensando en cómo puedes utilizar mejor tu espacio vital. Está claro que algunas mejoras son necesarias. Tal vez podrías empezar por encargarte de todas esas pequeñas reparaciones que has estado posponiendo. Una vez que las acabes, una nueva capa de pintura va a hacer maravillas para alegrar tu hogar y tu perspectiva.", "amor": "Probablemente estás a punto de estallar porque no puedes soportar tener que guardar un secreto de una amistad. Los planetas favorecen un enfoque más calmado. Tu sentido de control se ha desbocado, así que da tiempo a la situación para que se aclare a su propio ritmo y es posible que te sorprendas.", "trabajo": "Tu mente funciona con agudeza y claridad, pero de vez en cuando te pierdes en un mundo de sueños y te cuesta volver a la realidad. No te presiones para regresar a la realidad en este momento. Trata de aprovechar la oportunidad para soñar.", "frase": "#ACUARIO: excéntrico, distante y frío, pero a la vez creativo, imaginativo y respetuoso."}, "cancer": {"personal": "Hoy debes abandonar cualquier búsqueda intelectual y concentrarte en los problemas prácticos relacionados con la organización y establecimiento de metas. Probablemente encontrarás soluciones perfectas después de una hora de comenzar. Los cielos te están ayudando. Dales algo de crédito por tu ingenuidad, y no pierdas el tiempo en la ejecución de tus planes!", "amor": "Simplemente no puedes evitarlo a pesar de que los planetas te recuerdan que, si sigues así, casi con total seguridad perderás algo que tiene valor para ti. Los planetas sólo pueden aconsejarte; al final, tú tomas la decisión. Siempre perdemos algo cuando ganamos otra cosa y el precio suele ser alto.", "trabajo": "Hoy una mujer que ocupa una posición de poder resultará muy importante para ti. Esta mujer puede ser una compañera de trabajo o jefa. Quizá sea alguien que no pertenece a tu entorno laboral. De cualquier modo, debes escucharla y respetarla. Ella tiene consejos muy importantes para ti.", "frase": "#CÁNCER:te guardas todo el daño q te han hecho y lo archivas en tu mente por fecha y nombre. Lo haces para recordar que no has de olvidarlo."}, "geminis": {"personal": "Es posible que sientas un poco de presión hoy al tratar de averiguar la mejor manera de llegar a donde necesitas estar. Por un lado, un enfoque te anima a dejarte llevar, a tener coraje y a ir con convicción hacia las cosas que significan mucho para ti. Por otro lado, el sentido del deber te detiene. Toma lo mejor de ambos mundos. Ten tu propio plan de ataque.", "amor": "Si sientes que te has preparado para dejar que el amor entre, probablemente vendrá. Abre tu corazón hoy y habrá una gran posibilidad de que alguien venga a ocuparlo. Las leyes de la naturaleza dictan que un corazón no puede llenarse si no hay espacio suficiente. El tuyo es tan grande como el océano ahora mismo.", "trabajo": "Atrévete a asumir el rol de la persona intrépida que se lanza a la exploración. Penetra con coraje en territorios desconocidos. Deja que sea la fe –y no el miedo– lo que determina tus acciones. Así obtendrás el apoyo que necesitas y tus esfuerzos darán su fruto. Si alguien en tu entorno está buscando una idea nueva e innovadora, ¡tú la tienes en tu mente!", "frase": "#GÉMINIS protege su privacidad, mucho, a veces demasiado, no tiene porque ocultarte nada, pero tampoco tienes por qué ver todo..."}, "piscis": {"personal": "A veces necesitas trabajar para ser más disciplinado/a. ¡Lo que más te gusta es divertirte! Pero en este momento podrías involucrarte en un proyecto complejo que requiere toda tu atención. Si bien puedes bromear durante el almuerzo, asegúrate de rendir al máximo las horas de trabajo. La energía celestial en juego está aumentando tu necesidad de concentración. Reserva un lugar para la diversión al final del día.", "amor": "Hoy, antes de que puedas llamar a tu ex amante, él o ella probablemente te llamará para decirte la misma cosa que querías decirle tú. A pesar de que trates de negarlo, sigue adelante y arriésgate. Este día es un buen momento para arriesgarse en el amor.", "trabajo": "La suerte está dispuesta a acompañarte a donde vayas ya que estará de tu lado en todo momento durante las próximas cuatro semanas. Por eso, trata de confiar en que la buena fortuna te ayudará a salir de cualquier situación complicada en la que puedas llegar a meterte. Tu paracaídas está listo para abrirse cuando sea necesario.", "frase": "#PISCIS: lo que deseas ahora, nunca será lo que desees un minuto más tarde o lo que deseabas tres minutos antes."}, "leo": {"personal": "Ciertos asuntos de dinero podrían provocar que te halles en un estado de melancolía absoluta. A primera vista, podría parecer que nunca serás capaz solucionar todo el papeleo, pero lo harás. No te dejes vencer. Concéntrate en la tarea y avanza poco a poco. Antes de que lo sepas, tu eficiencia y practicidad deberían haber resuelto todo. ¡Anímate y planifica una gran noche!", "amor": "Ahora están pasando muchas cosas en tu vida, pero realmente nada de lo que pudieras quejarte. De hecho, no tienes nada más que cosas buenas que contar. Comparte lo que tengas con la persona que amas, y hazle saber cuánto te importa.", "trabajo": "Es probable que tengas que enfrentar dificultades en el trabajo a causa de la gente que te rodea. Casi todos en tu entorno están extremadamente críticos y replicones, lo cual le impone un tono muy áspero al ambiente laboral. Si puedes, aléjate de la manada y recorre tu propia pradera en paz.", "frase": "#LEO: tienes un don para que la gente gire directa o indirectamente a tu alrededor. Lo sabes."}, "sagitario": {"personal": "El amor puede ser más sensual. Deberías considerar nuevas formas de mimar a tu persona especial. Puede haber chismes asociados con la relación que te retraigan al principio, pero no dejes que obstaculicen la expresión de tus verdaderos sentimientos. La comunicación real sobre esta asociación será principalmente no verbal.", "amor": "Los planetas han revelado por fin el meollo de la verdadera lucha con el amor de este mes: la competencia entre amigos. Siempre hay competencia, pero con la amistad ya debería estar establecido que no se cruzan ciertas líneas. Después de todo, eso es lo que es un amigo: un aliado.", "trabajo": "Sabes que tu estado de ánimo no es el mejor posible. ¿Para qué hacer de cuenta que lo es? No tiene sentido convencer a todos de que te sientes bien cuando en realidad no es así. Te está haciendo falta más apoyo emocional, y no deberías tener miedo de buscarlo. Hay gente que está en deuda contigo, gente que te debe ese apoyo.", "frase": "#SAGITARIO: si sabes que llevas razón, no vas a dejar de defender tu posición, utilizarás argumentos que dejarán a más de uno helado"}, "libra": {"personal": "Podría ser el momento para empezar a compartir. La energía astral te incentivará a experimentar. Si siempre te presentas de una sola manera, seguramente disfrutes expresarte de una forma algo diferente. Encárgate de una reunión de negocios en vez de dejar a los demás el control. O sé más firme con esa conocida atractiva, haz que se entere que te agrada. Hoy te sentirás bien al ser audaz.", "amor": "Los planetas están en un lugar perfecto para los amantes hoy. Quieren unir a las parejas, pero tienes que disponerte a ir junto con este flujo cósmico. Resistirte simplemente te dejará sin amor, así que ¿por qué molestarte? Simplemente respira profundamente, relájate y el amor te encontrará.", "trabajo": "Los asuntos financieros están a tu favor. Este es un buen momento para pedir un aumento -o tal vez un ascenso. No estaría de más tampoco que compraras un boleto de la lotería camino a casa. Tu suerte es grande y tienes la oportunidad, en este momento, de beneficiarte.", "frase": "Aplazar las cosas hasta el último minuto es algo característico de #LIBRA, no te desesperes, son así, y no, no van a cambiar..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si no tienes pareja, esta noche podrías encontrarte anhelando a un amor del pasado y preguntándote qué está pasando con esa persona en estos momentos. Si actualmente tienes pareja, podrías estar experimentando una separación temporal de tu persona amada y podrías sentir la inclinación de pasar la noche en casa. Si decides hacer esto, entretente con tu libro o película favorita. Recuerda: mirar al teléfono no hace que suene.", "amor": "Hoy puedes conocer a alguien que sólo te quiere por lo que eres, sin querer cambiar nada. Podría incluso encontrar tus peores rasgos divertidos y entrañables. Confía en esta persona para ayudarte a profundizar en los asuntos del corazón y aprender más sobre el arte del amor.", "trabajo": "Si hay una tarea específica que requiere que hagas algo con pasión, este es el momento. Tu actitud hoy, más que ningún otro día, es la de una persona que no se detendrá hasta obtenerlo todo: esto te ayudará a perseverar con una gran convicción hasta lograr tu cometido.", "frase": "#TAURO es rencoroso, sí, un poco bastante, pero tiene sus razones, prefiere no olvidar algunas cosas para no repetirlas, o al menos, intentarlo. Eso sí, si hay un perdón sincero por tu parte, va a perdonarte, pero estará vigilando tus movimientos para que no le pille otra vez de sorpresa... Una y no más..."}, "aries": {"personal": "Los asuntos del amor parecen estar dando un giro positivo. Habla de tu relación con tu pareja. Puede que ella comparta o no tus opiniones, y puede que sea necesario un compromiso. No dejes que esto amortigüe tu entusiasmo. El romance parece brillante para el futuro próximo, siempre y cuando mantengas las líneas de comunicación abiertas.", "amor": "Cuanto más tiempo pasas con esa nueva persona más te gusta y más excusas te inventas para tener tiempo para verla. La persona con la que has estado saliendo probablemente no se ha dado cuenta todavía pero dale tiempo.", "trabajo": "Si no estás en tu lugar de trabajo, aprovecha la oportunidad para detenerte y analizar las tendencias a largo plazo. Hoy tendrás una perspectiva que normalmente no tienes cuando estás inmerso en el ajetreo de tu rutina diaria. Te será posible lograr una comprensión más amplia de la situación.", "frase": "#ARIES: Tu vida es la conquista, y te encanta, luchar por alguna razón es lo que te hace levantarte con fuerza cada día…"}, "escorpio": {"personal": "El día de hoy comenzará con un impulso de energía para ti. Aprovecha la oportunidad de sacar el máximo provecho de esto consiguiendo manejar los grandes proyectos y tareas. No todos los días te sientes tan bien. Si te pones a trabajar inmediatamente, tendrás un montón de tiempo para hacer algo recreativo después. Si te gusta el deporte, la energía extra te dará bastante ventaja.", "amor": "Los amores antiguos traen nuevas posibilidades porque nunca te liberaste de tus fantasías. Recordar aquellos buenos tiempos que pasaron juntos puede que permita que olviden las razones por las que rompieron. Trata de no sacar a la luz los viejos errores pero también trata de evitar los mismos obstáculos con los que tropezaste en el pasado.", "trabajo": "Puede que te desalienten los que ponen sus propios intereses por encima de la dignidad, la cortesía y los valores más fundamentales. De todos modos, trata de no juzgarlos. Más bien, acéptalos como son y concéntrate en mejorar y reforzar tu propio carácter.", "frase": "#ESCORPIO: NUNCA olvidas una ofensa, y lo sabes, te vengas de la gente mala y puedes pasar toda tu vida esperando saborear ese momento..."}, "capricornio": {"personal": "Te enfrentas a un día con cierto conflicto. Sin embargo, la discordia resultará muy útil. Esta es probablemente una de las mejores oportunidades en las últimas semanas para ponerte al día sobre algunos asuntos familiares. Estas cuestiones pueden haber estado ocurriendo a tus espaldas desde hace algún tiempo. Las noticias sobre un poco de historia personal pasada podrían sorprenderte, y tal vez hasta te molesten por una corta temporada.", "amor": "Los planetas están cambiando así que ten cuidado de no caer por las grietas. Una cita reciente probablemente fue mejor de lo esperado, pero aún así has pensado en otra persona toda la noche. Deseas seguir adelante, y sabes que es lo mejor, así que podrías aceptar otra cita para esta noche.", "trabajo": "Este es un momento fantástico para buscar la concreción de los objetivos que te fijaste para la época de tu cumpleaños. Podrás avanzar a pasos agigantados (y quizá ni siquiera tengas que hacer mucho esfuerzo). Pero debes tomarte el tiempo necesario para planear y revisar, en vez de actuar ciegamente.", "frase": "#CAPRICORNIO: maduras mucho antes de tiempo y mucho antes que los demás. Así es la vida. Aunque a veces puede molestarte, te sientes orgulloso"}, "general": "Piensa bien primero cuando el sextil entre Marte y el rebelde Urano te dé tanto ganas de hacer algo travieso como tentación a hacer algo escandaloso. Esta noche, puede que tengas que retomar el hilo de una conversación perdida cuando la Luna en Piscis se salga de su órbita. Pero de todos modos, es posible que ni siquiera desees hacerlo."}