{"sagitario": {"personal": "No dejes que los argumentos de otras personas se interpongan en el camino de tu verdad. No dudes de ti mismo o misma. Deja de preocuparte. No te pongas de mal humor si no encajas con lo que está sucediendo a tu alrededor. Esto indica que es posible que necesites tomar otra ruta. Si no te gusta la música que escuchas, crea tu propia banda. Tienes todo en tus manos para hacer que suceda.", "amor": "Vaya, definitivamente estás compensando el tiempo perdido ¿no? De hecho, ¡estás haciendo horas extras! Te has esforzado por hacerle caso a cualquier cosa o persona que te signifique placer... de momento, disfruta hasta que tengas una pareja seria y que te importe.", "trabajo": "Si algo funciona bien, pues déjalo así, no lo toques. No tiene sentido interrumpir el buen flujo de las cosas si todo está andando bien. Trata de contribuir, pero hazlo cuando te lo pidan. En cualquier otro caso, guárdate la opinión."}, "cancer": {"personal": "El día por delante debe ser bastante positivo. Comenzarás a sentir un muy leve indicio del principio de un importante cambio. Esta nueva fase tendrá una duración de siete meses. A medida que avance, encontrarás una mayor libertad de expresión. Puedes esperar ir a toda velocidad en temas que solías evitar en el pasado. Algunos roces con tus hermanos pueden surgir en los próximos meses.", "amor": "Hoy puedes tener más ganas de hablar que nunca y querer usar algo de esa energía para un objetivo común. Actividades que requieran de una gran cantidad de energía mental, tales como una noche de juegos con otra pareja, utilizan mucha de esta energía, al igual que cualquier cosa que requiera de estrategia, como un evento deportivo. ¡Adelante!", "trabajo": "Por el esfuerzo que haces para ser práctico/a y firme con respecto a tu situación laboral, es posible que ya no estés en contacto con el lado creativo y más arbitrario de la ecuación. Aprovecha este día para liberar tu mente. Al flotar mansamente entre las nubes encontrarás las respuestas."}, "geminis": {"personal": "Tu corazón está en el lugar correcto hoy, pero de alguna manera te resulta difícil ejecutar las cosas que quieres hacer. Los proyectos de arte y música son especialmente difíciles para ti ahora. Requieren un enfoque más cerebral del que quisieras admitir. Tal vez te atrae la naturaleza espiritual de las cosas más de lo que te opones a su naturaleza racional.", "amor": "Bendice este día por traerte a un alma gemela con quien compartir tu vida. Si te tomas un momento para mostrar tu agradecimiento, puedes dar las gracias por todos estos años que han compartido. Después de realizar una bendición, celebra el amor, porque solamente aquellos que han amado han vivido de verdad la vida.", "trabajo": "Una gran agitación va creciendo en tu interior. Desafortunadamente, te resultará muy difícil desprenderte de esta sensación, en especial durante los próximos dos meses. Tu energía está dispersa, es azarosa. Ante la duda, sigue el camino que te marca la intuición -al hacerlo lograrás salvarte."}, "piscis": {"personal": "Vete a ver una película que hayas querido ver desde hace semanas. Vas a ser más feliz en una realidad que no sea necesariamente la tuya. Los escenarios de fantasía e ilusión son los que alientan tus capacidades imaginativas ahora. Ten cuidado con dejar que fuertes problemas emocionales que no tienen nada que ver contigo te opriman.", "amor": "A pesar de que puedes estar en desacuerdo con tu pareja, puedes aprender a apreciar tanto su punto de vista como también el de los demás. Tu nivel de madurez ha llegado a un punto donde esto se puede hacer, ¡y ya era hora!  Vete a algún sitio con gente para aliviar la tensión.", "trabajo": "Hay muchas cosas en tu vida que están comenzando a cuajar. Sigue las señales que te da el universo, que te empuja con suavidad en una cierta dirección. Acepta y acoge este camino en vez de resistirlo. Tu mantra es avanzar en la misma dirección que avanza la corriente."}, "leo": {"personal": "Hay una poderosa tensión en el aire hoy. Esta es una gran fuerza que puedes aprovechar y capitalizar. La comunicación puede ayudarte a ampliar los aspectos clave de tu vida. Vete más allá de tus límites actuales y no te quedes a medias. Concéntrate en invitar a la riqueza y la prosperidad. Los ciclos duraderos y las tendencias se están alineando a tu favor. Depende de ti hacer que funcione para ti.", "amor": "¿De verdad crees que es eso lo que está pasando... o estás buscando excusas para evitar esta situación amorosa? Aunque eres brillante, también lo es tu pareja, y no creas ni por un minuto que él o ella no es consciente de lo que estás tramando hoy.", "trabajo": "Algunas ideas que hace una semana creíste eran extraordinarias de repente no parecen tan buenas. Alguien se presenta con un nuevo punto de vista que te obliga a repensar el tuyo. No tengas miedo de introducir cambios de último momento en tu estrategia, no tiene nada de malo."}, "virgo": {"personal": "El amor probablemente ocupará tu mente la mayor parte del día de hoy, así que dale a tu corazón toda tu atención. Estás teniendo problemas para comunicarte con un ser querido ahora, así que trata de ser paciente. Va de un lado a otro. Si tú vas a la izquierda, se mueve a la derecha. Siempre que se ven, chocan. Deja que la otra persona dé el primer paso.", "amor": "Hoy presta mucha atención a tus sueños. De hecho, mantén un diario al lado de tu cama y anota cualquier imagen arquetípica que inunde tu mente durante la noche. El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y de sus intenciones hacia ti.", "trabajo": "Ten cuidado de buscar en tu trabajo el tipo de satisfacción íntima y profunda que esperas conseguir. Puede que estés subordinando todas tus expectativas al factor equivocado. Busca otros medios para satisfacer tus necesidades espirituales. No todo pasa por tu labor profesional."}, "libra": {"personal": "Puedes sentir que te presionan para tomar una decisión importante y decisiva hoy. Amplias opciones están saliendo a la luz. Puedes experimentar oposición a medida que defiendas lo que crees. Tu deseo de libertad te da una perspectiva positiva que otros encuentren inspiradora. No pierdas tu espíritu aventurero pensando que necesitas atarte a un compromiso sólido.", "amor": "Los nativos de tu signo tienen una gran oportunidad para hacer cosas hoy, ya que sientes una gran cantidad de energía y vida. El romance no siempre es fácil para nadie, pero a medida que te esfuerzas por desarrollar tu independencia, puedes observar que en realidad te acerca más a tu pareja, no más lejos. Curioso pero cierto.", "trabajo": "Ten cuidado de hacer prevalecer tus ideas de un modo demasiado agresivo. Las distintas situaciones que enfrentarás en el trabajo se simplificarán en los próximos días si aprovechas el momento presente para relajarte y reflexionar acerca de las cosas que tú -y no los otros- deberías concretar."}, "tauro": {"personal": "Vas a tener dificultades para ponerte en marcha hoy. No te desanimes si las cosas no parecen estar funcionando. Tus expectativas pueden ser demasiado altas, y tu perfeccionismo es lo que hace difícil para cualquier persona estar a la altura de tus estándares. No te acalores por cada pequeño detalle. No se te exige la perfección.", "amor": "Podrías recibir una llamada hoy que te haga preguntarte por qué perdiste tanto tiempo preocupándote de tu relación. Tu entusiasmo por esta toma de conciencia es sólo comparable con el de tu pareja. Hoy es un gran día para que tu romance vaya muy bien, así que adelante.", "trabajo": "Con toda la energía vertiginosa que te ha rodeado últimamente puede que te cueste mucho detenerte y tratar de planear. Sin embargo, este es el momento para pisar el freno y consultar con mucho cuidado el mapa que tienes en la guantera. Estudia con cuidado el rumbo y el camino a tomar antes de poner el pie sobre el acelerador y avanzar alocadamente."}, "aries": {"personal": "La pasión extrema que te domina puede encontrar oposición a medida que aparezca más información. La comunicación puede colorear el escenario de manera diferente a la que te imaginabas. Sé paciente y espera a que todos los espacios se llenen antes de tomar cualquier decisión sobre cómo proceder. Lo que generalmente sea maleable y fácil de llevar puede parecer un poco rebelde y rígido.", "amor": "¿Has tenido mucha sensación de aburrimiento últimamente? ¡Hoy es el día para poner algo de picante en la aburrida rutina de tu cama! ¡Es la oportunidad de poner voz a tus deseos! ¡Tu pareja estará radiante y receptiva!", "trabajo": "Hoy el puente de la comunicación entre ti y alguien a quien necesitas llegar se derrumbará. Ten cuidado de perder la paciencia con esta persona y descartarla por completo. Lo que deberías hacer es prestarle un poco más atención a su punto de vista."}, "escorpio": {"personal": "Puede que hoy sientas una poderosa atracción hacia alguien de un lejano estado o país extranjero. Esa persona puede ser muy educada y estimulante. Puedes encontrar la conversación fascinante. Esta persona podría estar involucrada en las ciencias, la psicología o tal vez la metafísica. Probablemente elegirás escuchar más que hablar.", "amor": "Hoy puede que el monstruo de los celos se haga presente. Ten cuidado porque los celos pueden ser a la vez buenos y malos. Demasiados celos pueden destruir tu relación pero unos pocos pueden mantener viva la llama de la atracción.", "trabajo": "Hoy, las cosas nuevas y las viejas coexisten en armonía. Tú te encuentras del lado de lo nuevo, porque contribuyes a que se adopten técnicas e ideas innovadoras en el trabajo. Descubrirás que la gente tendrá tiempo para escuchar tus sugerencias, incluso los que permanecen aferrados a su viejo modo de proceder."}, "capricornio": {"personal": "Hoy puedes sentir algo de ansiedad sobre el futuro. Puedes sentir como tu fuerza mengua, especialmente si tienes una fecha límite. Necesitas retos para hacerte valer. Ahora es el momento de comenzar a ponerse en forma. La duda es extremadamente contraproducente. ¡Tienes todo lo que se necesita para lograr el éxito!", "amor": "Hoy es un gran día para que los nativos de tu signo profundicen en los jugos creativos que han fluido a su máxima capacidad. Es cierto que tu ser querido te inspira una gran pasión. Pero, ¿tiene lo que se necesita para apoyar tus sueños? Comunicar todo lo que deseas hoy es la respuesta para hacer que todo suceda.", "trabajo": "Es probable que hoy no sea un buen día para que insistas con los aparatos electrónicos o las máquinas (de cualquier tipo). ¿Un ejemplo? La información que tal vez descubras con ayuda de una computadora puede no ser completamente cierta. Te enterarás, sí, de algún aspecto aislado, pero no lograrás más que una visión limitada y parcial del tema."}, "acuario": {"personal": "Ten cuidado con tomarte todo como una ofensa personal. Las acciones desconsideradas de otras personas pueden hacerte daño emocional, pero no tiene que ser así. Siempre y cuando seas capaz de mantener una perspectiva saludable ante la situación, verás que muchos de los comportamientos que te molestan son resultado de las inseguridades de alguien y no de su falta de afecto hacia ti.", "amor": "Hoy podría ser el día en que alguien que está en la periferia de tu nuevo grupo finalmente aparezca y sientas algo que no has sentido en mucho tiempo. Hay algo de esa persona que te provoca un cosquilleo en tu interior. No tengas prisa. La energía ya se está moviendo hacia ti.", "trabajo": "Hoy lograrás enormes avances con respecto a tus objetivos laborales. Es por eso que no debes darte por vencido tan rápidamente. Si estás buscando otro trabajo, lo más probable es que lo encuentres. Como mínimo, todas las entrevistas con posibles empleadores terminarán maravillosamente bien."}}