{"sagitario": {"personal": "Qué buen día para aplicar tu creatividad. No tendrás miedo de expresarte, ni siquiera de exponer tus puntos de vista. También es momento de asumir ciertas responsabilidades. Por ejemplo, podrías ofrecerte como voluntario para ser el vocero de las personas con quienes trabajas. Hagas lo que hagas trata de encarar las cosas con la mente fría.", "amor": "Para los nativos de tu signo, dedicar mucho tiempo a escoger no es una mala cosa. Lo utilizan para separar el trigo de la paja en lo que se refiere a las relaciones. Si no eres feliz con lo que estás recibiendo ahora, haz un balance de todo lo que tienes que dar en una relación. Lo que descubras te puede sorprender al buscar nuevos horizontes románticos.", "trabajo": "Los asuntos financieros están a tu favor. Este es un buen momento para pedir un aumento -o tal vez un ascenso. No estaría de más tampoco que compraras un boleto de la lotería camino a casa. Tu suerte es grande y tienes la oportunidad, en este momento, de beneficiarte."}, "cancer": {"personal": "El pronóstico para el día, en lo que a ti te concierne, es soleado y despejado. Te sentirás como una persona nueva y lista para responder a las necesidades de los que están cerca de ti. De hecho, seguramente te tentarás en dar algunos consejos, algo que en especial te gusta realizar. Por supuesto, con el aspecto en juego hoy, aumenta tu generosidad natural.", "amor": "Si recientemente has tenido un sueño que implica romance, hoy podría ser el día en el que el sueño se convierte en realidad. Presta atención especial a todas las nuevas personas que te encuentres hoy, especialmente a alguien relacionado con tu trabajo. Esta persona podría ser la que traiga más amor a tu vida.", "trabajo": "Contribuye a que los demás crezcan en vez de rebajarlos. Por una vez, evita las críticas y los juicios lapidarios. Si alguien no sabe cómo proceder, tómate el tiempo necesario para darle los consejos que hagan falta. Verás que tus actos bondadosos no pasarán desapercibidos."}, "geminis": {"personal": "¿Alguna vez te encuentras tarareando mientras haces cosas como limpiar o trabajar en tus archivos? Los efectos de esto pueden ser mucho más grandes de lo que crees. Esta simple actividad te puede calmar y tranquilizar durante los momentos más turbulentos. Bajo la alineación planetaria de hoy, esto será más evidente. Tararear una melodía puede hacer que las tareas mundanas resulten más fáciles. Inténtalo - especialmente cuando sientas estrés o preocupación.", "amor": "¡Está bien tener un poco de ostentosidad de vez en cuando! ¡Especialmente si la compartes con tu pareja! ¡Adelante, gasta, derrocha, aparenta y sal a cenar! Pero no olvides colocar al verdadero diamante de tu vida en un pedestal; tu pareja apreciará el impulso.", "trabajo": "Este día parece no terminar nunca. Cuando crees que un proyecto o una tarea están listos, surge una nueva variable y te hace ver que no es así. Hay más trabajo por hacer. Ocúpate de los detalles a medida que aparecen. No lo dejes para después."}, "piscis": {"personal": "Un nuevo y atractivo interés puede haber capturado tu imaginación. Podrías tener dificultades para pensar en muchas otras cosas, así que podría ser una buena idea tratar de encontrar maneras más beneficiosas de perseguir este tema. Tus habilidades para el estudio en profundidad se ven reforzadas por la intuición, por lo que la lectura podría resultar especialmente beneficiosa en estos momentos. Las clases y los talleres podrían proporcionarte asistencia, así como información. ¡Descubre lo que funcione mejor para ti!", "amor": "Hoy es un día para reflexionar profundamente. Tienes muchos años de historia, amor y amistad con tu pareja, pero han llegado a un punto en el que apenas se toleran mutuamente. Recuerda que simplemente tolerar no sustituye al amor real. Para ti, el amor es una emoción, no una muleta.", "trabajo": "Tienes entre manos varios proyectos importantes en los que has venido trabajando durante un tiempo. Sin embargo, la mayoría de las veces descubres que tienes que postergarlos. Este es el momento para abocarte de lleno a ellos –sí, con todas tus energías. Durante el día de hoy, si te atreves, lograrás enormes avances."}, "leo": {"personal": "Hoy es probable que afloren intensas emociones interiores, en especial en situaciones románticas. El niño que llevas dentro tendrá ansiedad por salir a jugar. Bríndale a tu corazón el espacio juguetón que necesita para sentirse libre. Crea un tiempo y espacio en el cual te encuentres libre para explorar con creatividad tú verdadero ser. Libérate de restricciones externas. La alineación te impulsa a ocuparte de tu lado creativo.", "amor": "Después de días de acercarte cada vez más a la persona que adoras, puede que estés pensando en pasar más de sólo unas horas juntos, quizás un fin de semana o incluso una semana. Bueno, ¿por qué no? Elijan juntos un lugar y vayan. Apaguen sus teléfonos, y olvídense también de la televisión. Entreténganse entre ustedes.", "trabajo": "Este es el momento para explorar tus ideas creativas y tus deseos. Asegúrate de que tu trabajo actual te permita crecer y expandirte en varias direcciones. El estancamiento, para ti, es algo muy parecido a la muerte. Si el aburrimiento se convierte en la principal característica de tus labores diarias es porque ha llegado el momento de buscar otro puesto de trabajo."}, "virgo": {"personal": "Si no te expresas hoy, la gente podría tener la impresión de que algo está mal. La persona con la que estás hablando puede pensar que te está aburriendo. Contribuye en algo a la conversación. Las opiniones fuertes están volando, y la tuya es tan válida como la de cualquier otra persona. Que sea alegre y ocurrente.", "amor": "El amor en tus planetas es muy fuerte y nunca antes has sentido una fuerza como ésta. Cada momento deseas degustar el sabor, y cuánto más recibes más quieres. El deseo insaciable ha entrado en tus estrellas y necesitas saber que el amor es un deporte peligroso.", "trabajo": "Hoy se dará un importante cambio planetario que le confiere un nuevo tono a tu carrera durante las próximas cuatro semanas. La clave durante este período es tu sensibilidad, que sepas escuchar tus propios sentimientos y deseos a nivel emocional. Implementa cambios que reflejen estos sentimientos."}, "libra": {"personal": "Una carta u otra comunicación sirve hoy como una especie de llamada de atención. Un objetivo a largo plazo por fin va a ser alcanzado. Tu ambición debe tomar una nueva dimensión y posiblemente tenga que ver con una segunda carrera, ya sea como complemento o en lugar de la que tienes. Puede que no tengas seguridad en cuanto a que dirección tomar, pero vale la pena perseguirlo.", "amor": "El orden está hoy en la agenda del Universo. Al tomar el control, has traído un sentido del orden a tu relación que tu alma gemela seguramente va a disfrutar. Demasiado orden restringe demasiado, pero la falta de orden genera un caos que provoca que una entidad exterior dicte tu existencia.", "trabajo": "Has logrado una gran armonía con la gente y el ambiente a tu alrededor. En general, los eventos y las conversaciones están resultando muy bien. Esto facilita el progreso y el éxito, tanto en lo que hace a ti mismo/a como a los otros."}, "tauro": {"personal": "Dado algunos problemas familiares, sentirás que necesitas protegerte del resto del mundo. La energía astral de hoy te ayudará a calmarte y a aceptar las cosas tal como vienen. No te apresures. La única manera de obtener real autonomía es a través de la madurez que recibes con el paso del tiempo. Ten fe en que esta llegará en el momento indicado.", "amor": "Perdonar es el pronóstico planetario del día. Las almas gemelas aprenden unas de otras y eso es lo que estás empezando a hacer. Los errores nos acercan cuando se rectifican debidamente. No renuncies todavía a este desmesurado compañero del alma más, aún puede haber potencial.", "trabajo": "Hay muchas energías diferentes en acción, pero no debes permitir que te confundan y te aturdan. Para que todo salga bien, basta con que te concentres en las cosas positivas. Fija tu atención en todo aquello que funciona bien y desentiéndete de lo que no está dando resultado."}, "aries": {"personal": "Si juegas bien tus cartas, podrías ser capaz de convertir lo que estás recogiendo psíquicamente en un esfuerzo creativo exaltado. Puede que las emociones y las imágenes que fluyen en tu cerebro sean oscuras, pero son significativas de alguna forma. Si escribes, tocas música, bailas o pintas, podrías perder la cabeza en tu propio trabajo. Sean cuales sean tus materiales, sácalos y memoriza tu inspiración. ¡Mañana te alegrarás de haberlo hecho!", "amor": "El día de hoy promete momentos de inspiración y animación con una pareja actual o futura. ¿Has querido que te sorprendan? Hoy es el día para eso, ¡y todo apunta a una noche ardiente si se produce la conexión! ¡Disfruta de la pasión!", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria, más felicidad y revitalización sentirás."}, "escorpio": {"personal": "Has conseguido superar los malos tiempos. Has ido más allá de los problemas del pasado reciente y estás entrando en una fase más pacífica. Pronto completarás tus proyectos en marcha. Tu vida doméstica será la imagen de la felicidad y la armonía. Disfruta de este periodo de descanso y relajación, ya que será seguido por un período de intenso anhelo que requerirá de tu total atención.", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! Eso es lo que va a mantener la relación fresca. Hoy prueba con un enfoque más creativo en el amor. Eso es lo que mejor sabes hacer.", "trabajo": "Pateaste la pelota... ¡y es un gol! Sí, corre dando saltos alrededor de la portería para festejar, pero regresa pronto a celebrar con tus compañeros. Disfruta las palmadas en la espalda, pero no olvides que tú también debes palmearlos. Es muy importante que recuerdes que el éxito sólo resulta de un esfuerzo en equipo."}, "capricornio": {"personal": "Hoy podrías decidir realizar un cambio personal. Quizás desees realizar algo nuevo en tu vida romántica. Si has estado viendo a alguien porque no quieres estar solo, vas a querer reconsiderarlo. Quizás es hora de limpiar el terreno para que puedas atraer a tu verdadera alma gemela. Por eso deja que la energía astral te inspire para ser verdadero y valiente.", "amor": "Disfruta del sonrojo en tus mejillas cuando esa personita entre a la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres de amor y se materialice algo o no, ¡sigue siendo imprescindible sentirse con vida! ¡Disfruta!", "trabajo": "Estás en una posición excelente para dar un gran salto en lo laboral. Ten presente que en este momento tus relaciones interpersonales son un componente fundamental de tus posibilidades de éxito. No olvides que esas relaciones representan uno de los principales puntos a tu favor."}, "acuario": {"personal": "Hoy alguna información podría llegarte que te inspire a pensar en algunas valiosas y nuevas ideas. Tus propias facultades intuitivas están operando a un nivel muy alto, y por lo tanto tus conocimientos podrían ser de utilidad. Asegúrate de cubrir todas las contingencias posibles. Este conocimiento podría utilizarse para avanzar en tu propia carrera e intereses financieros, por lo que puedes pasarte una o dos horas anotando tus pensamientos.", "amor": "Antes de dar el siguiente paso en una relación, asegúrate de conocerte a ti mismo/a y a la manera en que el amor saca el duende que llevas dentro. Este duende puede ser domesticado si permaneces consciente y alerta. De hecho, puede que incluso encuentres la manera de divertirte con tu demonio interior si puedes utilizarlo para algo bueno.", "trabajo": "Como una mosca, una sensación incómoda ronda tu mente: deberías aumentar tu productividad. A causa de esta molesta sensación, un pinchazo de culpa te lastima y tal vez ya hayas comenzado a autoflagelarte mentalmente por la falta de acción. Detente. Rechaza esa culpa. Haz de cuenta que la aplastas con un matamoscas."}}