{"sagitario": {"personal": "Hoy quizás tengas ganas de atraer a alguien. La energía celestial en juego hoy aumenta tu necesidad de que los demás te noten. Quizás hagas el papel de un pretendiente romántico, comprándole flores y halagando a alguien por el hermoso color de sus ojos. O quizás le envíes un correo electrónico insinuante a alguien. Hoy es posible que intentes algo para ver si tal tiene interés en ti de manera romántica.", "amor": "¿Sientes insatisfacción? ¿Las cosas se han vuelto un poco aburridas en los últimos tiempos? ¡Hoy es el momento de darle vida a la monotonía de tu habitación! ¡Este es el momento oportuno de expresar tus deseos! ¡Tu pareja reaccionará muy fresca y receptivamente!", "trabajo": "Hoy da la impresión de que hay un espinoso conflicto de intereses en el trabajo. Las tácticas conservadoras de una persona en tu entorno te obligan a reducir la velocidad. En vez de enfurecerte, piensa que quizá te convenga bajar un poco el ritmo. Sí, tómate tu tiempo.", "frase": "O amas a un #SAGITARIO o le odias, no hay término medio, siempre levantará simpatía u hostilidad, pero jamás quedará como si nada."}, "general": "Es demasiado fácil olvidar que hay algo que tienes que hacer. Lo comienzas y no lo terminas (una vez más) bajo la Luna saliéndose de su curso. Para los solteros, esta noche, es aconsejable evitar algo nuevo cuando la Luna cuadra a Venus y se opone a Marte. Las parejas podrían rápidamente caer en la ira, pero ojalá que todo sea pronto olvidado.", "cancer": {"personal": "Hoy tus poderes de intuición se reforzarán al sentir los efectos de la energía astral funcionando. Tu sensibilidad a lo que te rodea será fuerte. Te encontrarás anticipando lo que alguien estará por decir, o previendo algo que estará a punto de ocurrir. Este sentido de sintonizar con un radar psíquico continuará durante todo el día, por lo tanto presta atención a tus instintos.", "amor": "Puede que tengas mucho que explicar cuando algo que pensaste que fue compartido resulta ser un malentendido. Es el momento de hablar con tu pareja actual y decidir cómo van a manejar las cosas que se interponen entre los dos. Cuidar de eso permite el acercamiento y ayuda a avanzar hacia una mayor intimidad.", "trabajo": "Tus especulaciones de carácter optimista son útiles en algunos casos. Pero en un día como hoy, solo causarán problemas. Lo que se necesita son datos específicos y evidencia concreta. Las ideas extravagantes te empujarán a ti y a la gente que te rodea en la dirección equivocada.", "frase": "#CÁNCER utiliza a los que están cerca para descargar su nerviosismo, no lo hacen adrede, simplemente, están cerca..."}, "geminis": {"personal": "¿Has estado tratando de aprender acerca de un tema durante mucho tiempo? ¿Los libros, conferencias y documentales sobre el tema han sido tu principal forma de entretenimiento? Lo que hayas estado esperando ganar con ello podría llegarte hoy. Si se trata de una ventaja comercial, la has conseguido. Si es el simple hecho del conocimiento, sabes mucho ahora. Sea lo que sea, disfruta de tus logros.", "amor": "¿Recuerdas cuando estabas en la escuela secundaria y tú y tus amigos se reunían y decidían que de ninguna manera podrían aguantar estar metidos con alguien del sexo opuesto? Bueno, esa sensación regresa de nuevo... ¡Corre!", "trabajo": "Percibirás una gran carga de cólera y agresión que viene no solamente de otros sino también de tu propia persona. Sin darte cuenta puedes convertirte en tu peor enemigo si sigues fijándote metas tan difíciles de alcanzar. Date un respiro. No seas tan exigente contigo mismo/a –déjales a los demás esa tarea.", "frase": "#GÉMINIS: sabes de sobra QUÉ es lo que quieren escuchar. Siempre. Y sí, lo dirás si te interesa...No siempre lo haces pero..."}, "piscis": {"personal": "¿Está un miembro de tu hogar lejos? Tu casa puede ser un lugar solitario durante un tiempo. Echas de menos su compañía, pero también disfrutas de la soledad y el silencio que te permiten ponerte al día con tus proyectos, ¡los cuáles pueden incluir dormir! Los sueños que tengas esta noche podrían aportar ideas y soluciones para los negocios y las finanzas. Anótalas por la mañana. Querrás recordarlas.", "amor": "Hoy, no puedes ver el futuro de esta relación así que trabaja en el presente, porque ahí es dónde radica la auténtica verdad. Hay tantas cosas de las que ambos pueden disfrutar en estos momentos. Podrías tener una gran sensación que lo abarque todo: la fogosidad, la ternura y el misterio.", "trabajo": "Hoy alguien intentará usarte como si fueras un títere. Ten cuidado: no permitas que los demás se aprovechen de tus talentos delegando responsabilidades que a ti no te corresponden. Tu dócil temperamento puede empujarte a decir que sí, cuando en realidad, lo que deberías hacer es responder con un rotundo NO.", "frase": "#PISCIS: pareces frágil, pero no lo eres, parece que pueden escaparse cosas de tu vista, pero TODO lo ves, pareces inocente pero NO es así."}, "leo": {"personal": "La energía astral de hoy te conduce por un sendero de evolución que comprende un estado cambiante de concientización en nuestra sociedad y te ayuda a convertirte en parte de ella. Quizás hasta sientas que el sistema está cambiando ante tus ojos. Tus ambiciones deberían tomar en cuenta estas transformaciones profundas y estar prontas a adaptarse rápidamente a ellas.", "amor": "Te has enamorado oficialmente, ¿qué podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando él o ella entre a la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres del amor y ya se materialice algo o no, ¡sigue siendo imprescindible para sentirse vivo!", "trabajo": "Por fin la gente a empezado a aceptar lo que tú vienes predicando hace mucho tiempo. Tus métodos conservadores y meticulosos están dando buenos resultados –lo cual prueba que si te mantienes fiel a tus convicciones lograrás, sin lugar a dudas, el éxito.", "frase": "Con #LEO la gente se confunde bastante, a veces dice las cosas de manera rara pero NO es con maldad, de hecho, ni siquiera se da cuenta, por eso mismo además, parece hasta despreocupado, no porque no le importes si no porque no se ha dado cuenta del daño que ha podido hacer."}, "virgo": {"personal": "Los viajes psíquicos a la mente te reportarán satisfacciones en el día de hoy. Realiza un enfoque creativo hacia la exploración de tu propia conciencia y ve qué tipo de auto-descubrimientos puedes hacer. El aspecto en juego hoy te está ayudando a encontrar estabilidad en tus tendencias artísticas. Busca las respuestas en tu interior en cambio de preguntar en instituciones externas. Confía en tu propio saber.", "amor": "Probablemente tienes la necesidad de hablar con alguien sobre un asunto que tiene que ver con una relación íntima. ¿No tienes a un amigo del alma a solo la distancia de una llamada telefónica? ¿Alguien a quien puedes llamar en cualquier momento, día o noche, que estará encantado de saber de ti, y cuyos consejos siempre has respetado? ¡Levanta el teléfono!", "trabajo": "Hay mucha fricción a tu alrededor y, desafortunadamente, esta fricción no hará más que aumentar a medida que pasen las horas. Lo bueno es casi todas las dificultades tienen que ver con los demás (nada va realmente dirigido a ti). Tú simplemente encárgate de tus obligaciones y sé tan afable como sea posible.", "frase": "A #VIRGO le encanta observar a los demás, y mucho más, cuando los demás no lo ven"}, "libra": {"personal": "Si todavía estás utilizando herramientas anticuadas, ahora es el momento de actualizarse. Aprovecha de la tecnología para hacer las cosas más rápido. En pocas palabras, piensa en formas de ser más eficiente. No dudes en invertir en aquellas cosas que te ayuden a hacer que tu vida sea más fácil y más cómoda. Lo más probable es que el flujo natural del día te lleve exactamente a donde necesitas ir.", "amor": "¿Han estado las cosas un poco aburridas? ¿Te sientes pensativo/a hoy? ¿Dijo algo esa persona especial que te inspirase una nueva manera de pensar? Dale la bienvenida porque tus viejas costumbres se están haciendo sólo eso... ¡viejas! Una nueva inspiración llevará a nuevas formas de amor; ¡tú necesitas desesperadamente eso!", "trabajo": "Da la impresión de que ninguna de las opciones que te presentan son suficientemente buenas. Los demás se entusiasman con las ideas aparentemente novedosas que se les ocurren, pero a ti lo que ves no te impresiona para nada. No te preocupes. No hay ninguna ley que estipule que tengas que estar de acuerdo con todos.", "frase": "#LIBRA: Eres de los que piensa: todo lo que deseas que me ocurra, que la vida te lo conceda a ti Siempre just@"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy se te forzará a enfrentarte a un problema que has intentado evitar durante los últimos días. El actual aspecto en juego demanda honestidad y sinceridad. Deberías dirigirte hacia la solución. ¡No intentes hacer trampa! Si lo haces, sólo conseguirás que el problema se haga más grande y complicado. Plantea los hechos, admite tus errores y entre todos busquen una solución.", "amor": "Hoy ábrete a nuevas ideas. Los cambios en el clima pueden afectar tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido.", "trabajo": "Enfrentas una decisión muy difícil. Este no es el momento para retroceder y esconderte. A causa de tu elección del día de hoy puede que alguien se aleje de ti. No importa. Opta por aquello que te conviene a ti, no por la opción que satisfaría a otra persona.", "frase": "#TAURO: lo mejor de ti es tu resistencia, persigues el objetivo que te fijas, lo peor de ti es que eres rencoroso, si la hacen, la pagan"}, "aries": {"personal": "El sexo y el romance están muy presentes en tu mente hoy. Sientes una pasión especial y tus emociones son ricas y profundas. En momentos como este es muy probable que desees concentrarse en tu propio placer, sin embargo, es importante prestarle atención a tu pareja. Las novelas y películas atrevidas podrían ser especialmente atractivas, y es posible que juegues con la idea de comprar lencería. ¡Ve por ello!", "amor": "Si el amor entra hoy en tu vida, detenlo. Las estrellas están en movimiento y si impides la salida de este amor te podrá traer muchas nuevas aventuras y experiencias. Hoy es un buen día para arriesgarse y probar suerte o intentar algo nuevo.", "trabajo": "Hoy tu habilidad para hablar y pensar rápido te serán extremadamente útiles. Habrá muchas situaciones en las que tendrás que pensar con rapidez. Confía en que puedes tomar decisiones espontáneas que serán acertadas -en vez de pasarte horas deliberando.", "frase": "#ARIES te pedirá las cosas, una o dos veces, pero no va a rogarte ni a insistirte porque no quiere quedar como un pesad@, nada de eso..."}, "escorpio": {"personal": "Un amigo cercano o un amante podría compartir un secreto contigo hoy. Una persona mayor puede ser parte de las noticias, tal vez un autor o un político en particular que admiras. Podrías sentir la inspiración para trabajar en un proyecto creativo de algún tipo, aunque la desventaja podría ser que sigas trabajando en ello durante demasiado tiempo y podrías agotarte. Recuerda tomar descansos. Necesitas relajarte un poco y recordar que debes tomarte tiempo para comer.", "amor": "El día de hoy podría muy bien conducir a una relación, ¡así que presta atención! Los contactos afectuosos pueden ser muy intensos y placenteros. Pero cuando tienen que terminar, dolorosos. Así que si ves este encuentro como algo que puede hacerte daño, tal vez deberías intercambiar números,  miradas, un beso o dos... y luego retirarte.", "trabajo": "La estructura en la que se asienta tu trabajo se derrumba. El tejido se deshace. No importa: déjala que caiga. Es posible que tú seas la única viga que sostiene el edificio. No te corresponde aguantar tanto peso. Deja que se caiga y en su lugar acoge algo nuevo.", "frase": "#ESCORPIO: aun sabiendo que vas cuesta abajo, sin frenos y que existe un 99% de posibilidades de que salga mal, si lo sientes, lo haces."}, "capricornio": {"personal": "Trata de no desviarte de tu trayectoria por culpa del fuego que arde a tu alrededor. En última instancia, sabes lo que está bien y lo que está mal, así que no te pongas en peligro a ti mismo/a o a tu sentido del orgullo. Mantén un ojo abierto a lo que está pasando en tu círculo, pero no sientas que necesitas irrumpir con un determinado curso de acción que no tiene nada que ver con tu yo interior. Controla lo que puedas, pero no te preocupes por otras situaciones.", "amor": "Hoy, por primera vez desde que se conocieron, tú y tu nueva pareja están enfocados sólo en los dos. Descubrirás que tu verdadero amor está muy feliz porque se le aprecia, y tú estás igual de feliz por tenerle a él o ella y ser una pareja perfecta. Puede que el amor no sea fácil pero cuando encaja, encaja.", "trabajo": "Un punto de vista flexible y dispuesto a adaptarse te abrirá muchas puertas. Si da la impresión de que eres una persona mandona o alguien que se las sabe todas, la gente no hará el más mínimo esfuerzo para escuchar lo que tengas para decir. Trata de mostrar una actitud abierta y comprensiva para con los demás en todo momento.", "frase": "#CAPRICORNIO: no tienes miedo a casi nada. A veces pierdes la calma pero sabes que si sabes esperar todo llega. Cuestión de paciencia."}, "acuario": {"personal": "Tus pasiones hoy estarán elevadas ya que las energías emocionales de la configuración celestial te influirán. Es un buen día para expresar tu amistad y afecto por las personas que te importan. En el trabajo, invita a tus asistentes a almorzar y muéstrales cuánto aprecias su esfuerzo. En el hogar, lleva a tu familia o a tu pareja a cenar afuera y diles lo mucho que significan para ti.", "amor": "Ten especial cuidado con tu aspecto el día de hoy. Este es un momento oportuno para que alguien de tu pasado entre de puntitas de nuevo a tu vida, ¡y lo hará! Prepárate. No es improbable que también alguien del que nunca te lo esperarías te colme de inesperados elogios.", "trabajo": "Que alguien hable con notable seguridad hoy no significa que esté en lo cierto. Te cruzarás con una persona que se expresará con gran convicción. Esta persona está muy segura de sus propias ideas, pero eso no significa que tú debas sentir lo mismo.", "frase": "No esperes que #ACUARIO sea un sentimental, porque no, pero no significa que no lo sienta, si no que quizás no te lo dirá cuando se lo pidas, si no cuando le apetezca..."}}