{"sagitario": {"personal": "En este momento podrías sentir atracción hacia alguien muy especial. Habrá oportunidad de tener una seductora conversación. Podrías hablar con alguien por teléfono de modo sugestivo. O quizás le envíes atrevidos emails a alguien. Podrías estar enamorándote de alguien a quien conociste por medio del trabajo. Deberás decidir si seguirás adelante con ello. ¡Quizás sólo desees seguir admirándole de lejos!", "amor": "Has tenido mucha paciencia en tu nueva relación y hoy es el momento de cosechar la recompensa. Puedes alcanzar más profundidad en la relación con tu pareja, ya que ambos comparten secretos y motivaciones. Este es el día para disfrutar de tu nuevo amor y de lo que tiene que ofrecer.", "trabajo": "Si hoy estás intentando embaucar o engañar a alguien para obtener lo que quieres, tu ardid no funcionará. Los otros descubrirán fácilmente tus intenciones. Es mejor que ni siquiera te molestes en aparentar. La honestidad y la sinceridad son las cualidades que harán que te ganes el respeto que deseas.", "frase": "#Sagitario puede soltar cualquier palabra por su boca y que te llegue al alma, muchos lo tachan de que habla demasiado, pero no amigo, no te confundas, tiene muchos más secretos de los que te imaginas, aunque después quiera conocer los secretos de todos los demás... "}, "general": "El trabajo y la lealtad son recompensados cuando el Sol forma sextil con Saturno. Este es un oportuno aspecto del que hay que hacer uso cuando se presenta. Las relaciones son lo más importante bajo la Luna en Libra de esta noche. Admitir que estás en lo erróneo aumenta la confianza entre ustedes. Demuestra que la otra persona te importa más que estar en lo cierto.", "cancer": {"personal": "Tu espíritu generoso y gran corazón están ansiosos por brindar ayuda a todos los que la necesitan. Eres alguien extremadamente cariñoso y generoso con su tiempo. El aspecto en juego hoy te está advirtiendo que no debes permitir que el servicio se convierta en sacrificio. Asegúrate de no hacer tantas cosas por los demás que dejes de hacer cosas por ti.", "amor": "Si no tienes pareja, hoy es el día para conocer a alguien. Te interesa pedirles a tus amigos que te presenten a una potencial pareja. Ellos te han estado molestando desde hace meses sobre esto así que, ¿por qué no? ¿Qué tienes que perder?", "trabajo": "Hay dentro de ti una fuerza muy grande, como un volcán que te impulsa a la acción. Toma la sabiduría que has adquirido y aprovéchala de manera productiva. Contar con el conocimiento es como haber superado la mitad del desafío –no olvides que para ganar la batalla completa tienes que poner ese conocimiento en movimiento.", "frase": "Si #CÁNCER siente que el futuro que viene es bueno y prometedor, se olvida del amargo pasado...Pero debe sentirlo de verdad."}, "geminis": {"personal": "La escritura puede ser uno de tus principales actividades hoy. Tienes una gran cantidad de información para transmitir a cualquiera que pueda estar interesado en lo que tienes que decir. Podrías probar redactar un artículo para una revista o tal vez la ficción o la poesía. Sin embargo, incluso aunque todo lo que escribas en este momento sea una carta a tu primo, lo que digas, sin duda, será brillante, apasionante y muy interesante. ¡Manos a la obra!", "amor": "Hoy puedes notar algo extraño en tus conversaciones. ¡Adelante! Esto podría llevar a algunas iniciativas estimulantes, y a su vez a una cena con esa persona especial. Y tú sabes a dónde puede llevar eso; no evites las charlas por más pequeñas que parezcan.", "trabajo": "Tratar de aclarar cada uno de los datos en cuestión no te ayudará a encontrar la verdad. Lo que tendrías que hacer es prestarle atención a esa voz dentro de ti que te marca el rumbo (es decir, dejar que tus instintos tomen el control). Es lo que la energía astral te está reclamando: que hagas a un lado el pensamiento lógico y racional, que dejes que la intuición defina cuáles serán los pasos a seguir.", "frase": "#GÉMINIS: sabes qué decir en cada momento ¿Directo? Por supuesto ¿Irónico? Tu especialidad ¿Dar la razón como a los tontos? Si, eres capaz"}, "piscis": {"personal": "Un estudio reciente de las cuestiones filosóficas o espirituales podría inspirarte a expresar tus ideas de forma creativa. Ya elijas escribir, hacer música o pintar, notarás una diferencia en tu estilo. Esto no puede durar, ya que es al menos en parte debido a lo que tienes en mente ahora, pero aprovéchalo al máximo hoy. Puedes producir un trabajo de calidad que te sorprenda incluso a ti.", "amor": "Hoy hay un abandono temerario en tus planetas, lo que significa que estás experimentando con las intimidades más allá del límite de lo que te resultaba cómodo ayer. Tendrás que tener cuidado con no ir demasiado lejos demasiado rápido. Este tipo de conocimiento se supone que se aprende con el tiempo.", "trabajo": "Sientes que eres parte de una comunidad fuerte y esto te ayuda mucho a disfrutar el día de hoy, estés en el trabajo o no. Los que te rodean te hacen sentir que estás en familia. Diviértete y disfruta este espacio.", "frase": "#PISCIS: Te estresa el exceso de orgullo y la pedantería, la falsa lealtad y la gente que se las da de mucho cuando es muy poco...Arggg"}, "leo": {"personal": "Hoy es un día para concentrarse en el trabajo. La energía astral en juego puede hacerte dudar respecto de tus objetivos, en especial los profesionales. Parece importante que en este momento no descuides las preocupaciones materiales. ¿Hay algún tema que es preciso redefinir? Es probable que la mejor forma de pasar el día sea a través de la reflexión calmada.", "amor": "Te resulta difícil creerlo, en lo que se refiere al amor, porque esa persona especial necesita espacio; y tu corazón se encuentra en un estado de agitación. Recuerda que la ausencia hace crecer el cariño. Se puede vivir sin estar en presencia de tu amor por un día.", "trabajo": "Todo llevará más tiempo de lo que tú pensabas. Probablemente las cosas serán así porque el trato con los demás exigirá una cantidad mucho mayor de intercambios. Como si esto fuera poco, habrá muchas vacilaciones de tu parte antes de tomar cada decisión.", "frase": "A #LEO le gustan las emociones fuertes, a ver a ver, tampoco hay que pasarse, pero un poquito de picante en la vida que le haga sentir y despertarse con ganas cada día"}, "virgo": {"personal": "Habrá agitación en tu vida amorosa. Que mal pero no habrá forma de evitarlo. Cuanto más intentes ignorar el problema, más fuerte aparecerá frente a ti. ¡Porqué no te dejan en paz! Y cada vez que trates de explicar que no te encuentras disponible o no tienes interés, te responderán agresivamente. Si mantienes tus puertas cerradas, encontrarás la paz y tranquilidad que deseas.", "amor": "Un cambio en los planetas y nuevos amigos puede hacer que vayas en una dirección completamente diferente. Hoy incluso el simple modo en como miras las relaciones puede someterse a revisión. La nueva gente que has conocido ya ha ampliado tus horizontes y te ha puesto en contacto con una parte completamente diferente con respecto al amor.", "trabajo": "Busca formar un equipo con alguien que sabe lo que hace. Juntos serán capaces de conquistar el mundo. Quizá has conocido a alguien a través de tu trabajo, alguien con una idea para un negocio que pretende concretar contigo como socio/a. No lo pienses más: únetele.", "frase": "#VIRGO: eres un signo de tierra, no sabes lo que quieres pero si lo que NO quieres. Te mantienes lejos de lo que no interesa aunque duela."}, "libra": {"personal": "Este es un buen día para la meditación o los estudios espirituales de algún tipo. Tu intuición debe estar operando a un nivel muy alto y por lo tanto va a ser fácil para ti sintonizar con los pensamientos, sentimientos, necesidades y deseos de los demás, en particular del sexo opuesto. Incluso puedes experimentar percepciones psíquicas o visiones que arrojen luz sobre algunas de las preguntas que te has estado haciendo durante algún tiempo. Anota tus pensamientos. Querrás recordarlos.", "amor": "Podrías conocer a alguien hoy que te atraiga realmente pero la advertencia de tus amigos es demasiado peligrosa. No hay nada de malo en que te atraiga alguien un poco diferente, siempre y cuando no tenga un elemento autodestructivo. Para ti, ir más allá de tus límites puede ser una parte importante del amor.", "trabajo": "Tu estado de ánimo es óptimo. Sientes que la armonía en tu interior crece. Esto seguramente tendrá efectos positivos: habrá armonía también en tu relación con la gente. Si eres capaz de confiar, esta sensación se prolongará durante el resto de la semana laboral.", "frase": "#LIBRA: tienes valor y le echas coraje a todo, a pesar de que a veces puedas sufrir, si algo te hace daño lo mandas a la mierda. Lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este es un día para la introversión más que la extroversión. También es una buena cosa porque el mundo exterior no es demasiado agradable. Nada parece ir bien. Los cheques no llegan y no te devuelven las llamadas. Te sientes ineficaz en el mejor de los casos. Ánimo. No tiene nada que ver contigo y todo con los planetas. Ese estado de ánimo va a pasar. Mientras tanto, haz algo que sea divertido.", "amor": "Los nativos de tu signo tienen muchas cosas de las que ocuparse, con el trabajo, las relaciones y la familia requiriendo de un pedazo de tu tiempo. Hoy, eres libre de socializar con libertad, conectar con los viejos amigos y hacer otros nuevos. Incluso puedes encontrar una persona muy interesante para una cita.", "trabajo": "El único modo en el que hoy lograrás avanzar será siendo mucho más firme y contundente en tu accionar. La verdad es que nadie se va a preocupar demasiado por tus necesidades, nadie te va a preguntar cómo estás ni cómo te sientes. Si pretendes que algo se haga, pues tienes que hacerlo tú. Si pretendes que los demás satisfagan tus necesidades, pues tienes que alzar la voz y expresarlas con claridad.", "frase": "Puedes creer que #TAURO aún no tomó la decisión porque es indecis@, pero no, créeme, es porque tiene miedo de hacer daño a otr@s o de hacérselo a sí mism@... Dale un poco de tiempo..."}, "aries": {"personal": "Tu vitalidad física es muy fuerte hoy a pesar de que tus pensamientos pueden ser un poco sombríos. Alguien podría objetar fuertemente una acción tuya, pero date cuenta de que tu motivación puede estar un poco sesgada. Exhibe la suficiente autoconfianza como para ponerte de pie y con fuerza en este momento. Pase lo que pase, tendrás que tomar medidas de una manera u otra. Tómate el tiempo necesario para apreciar los hechos con cuidado, porque puede que te estés engañando.", "amor": "¿Tuviste un sueño extraño la noche pasada? ¿Tienes sensaciones de déjà vu hoy? No es ninguna sorpresa, ya que la configuración planetaria hoy habla a gritos sobre la influencia de la vida pasada. ¿Hizo esa persona especial que tu corazón se sobresaltase? ¿Te sorprende esto? Viejos amantes vuelven a aparecer de forma misteriosa.", "trabajo": "Tienes el poder y la determinación para actuar con convicción, y una gran habilidad para comunicar tus ideas con gran elocuencia, apasionadamente y de un modo efectivo. Todas estas cualidades, combinadas, son muy poderosas.", "frase": "#ARIES: puedes aguantar muchas cosas pero NO que intenten decirte lo que debes o no debes hacer, y cómo hacerlo, por ahí no..."}, "escorpio": {"personal": "Es probable que hoy tu mente no esté muy lúcida. Esto podría causar una serie de problemas. Es posible que sientas especial romanticismo. Estás pensando en la noche en la que puedas estar a solas con tu pareja o por lo menos disfrutar de novelas atrevidas o películas sensuales. A la hora del almuerzo, compra algo de ropa que creas que es especialmente favorecedora ¡y luego disfruta de la noche!", "amor": "Si has estado tratando de conocer a mucha gente y no has tenido suerte, ahora es el momento de intentar una estrategia diferente. Dedica más tiempo a conocerte mejor a ti como persona y podrás obtener más resultados. Ese alguien especial que has estado buscando incluso podría aparecer en tu puerta, y queriendo romance.", "trabajo": "Lograr estabilidad en cualquier situación será más difícil de lo que crees. Quizás descubras que la mejor manera de crear armonía en tu lugar de trabajo es llevar las cosas al extremo. Sólo al conocer las dos caras de la moneda podrás alcanzar el equilibrio.", "frase": "#ESCORPIO: Te gustaría saber frenar cuando sabes que algo no va bien, pero te cuesta, y mucho, te mueves por sensaciones y sentimientos."}, "capricornio": {"personal": "Hoy es el comienzo de una travesía de seis semanas en la cual un cuerpo celestial hace su recorrido anual a través de un nuevo signo. Es una etapa muy bulliciosa y de confianza durante la cual buena parte de tu concentración externa estará puesta en el trabajo y la rutina. Descubrirás que hay una necesidad mayor de expresar a la niña que vive dentro de ti. Siente la libertad de subir al escenario y sentirte orgulloso de cada representación que hagas.", "amor": "Hoy es un día ideal para socializar. De hecho, alguien se ha fijado en ti desde lejos. No te sorprendas si una persona desconocida se te acerca hoy. Usa tu intuición; este puede ser el comienzo de algo muy interesante. ¡Tu racha de aburrimiento está a punto de cesar!", "trabajo": "Hoy estás en la cima de la montaña y todo aquello en lo que crees está manifestándose a tu favor. Las oportunidades relacionadas con tu carrera se apiñan a tu alrededor. Tu energía física no podría ser mejor y la suerte te favorece. Aprovecha al máximo la buena fortuna que se despliega ante ti.", "frase": "#CAPRICORNIO es resistente por fuera, aunque por dentro esté hundido..."}, "acuario": {"personal": "Hoy el aspecto a tener en cuenta será el aumento de tus emociones, la exageración de los altos y bajos que forman parte de la vida cotidiana. No te resultará fácil manejar tus sentimientos. Te gusta sentir en grande y enérgicamente. No te involucres con pequeños incidentes. Sólo date cuenta de que hoy eres demasiado sensible a las presiones, intenta ser amable con tu cuerpo.", "amor": "Él o ella puede sentir tu soledad hoy y quiere hacerla desaparecer. Abre tu corazón. De hecho, ¡prueba la fruta prohibida! Bueno, ¿qué estás esperando? Ella o él se está impacientando, ¡y realmente quiere que te unas a la fiesta!", "trabajo": "Alguien está tratando de convencerte de que te sumes a sus proyectos. Sé prudente. Lo que es bueno para esta persona puede resultar contraproducente para ti. Aunque él o ella muestre un gran entusiasmo, esto no significa que tú tengas que unírtele.", "frase": "Todo #ACUARIO buscará hacer cosas que le mantengan la mente activa y sana."}}