{"sagitario": {"personal": "Este es un buen día para que puedas analizar información. Tienes un sentido comercial especialmente agudo que debes utilizar a tu favor. Ya sea que estés pensando en traducir un proyecto creativo en una propuesta de negocio o trabajar en un plan de negocios, todos los indicios dicen que tus esfuerzos obtendrán recompensa. Aprovecha al máximo todo lo que este día tiene que ofrecer.", "amor": "Si has estado lejos de tu pareja debido a tu agenda o a viajes, el día de hoy te ofrecerá la oportunidad de conectar con tal, aunque simplemente sea por teléfono. Trata de aprovechar al máximo estos momentos, ya que te permitirán una mayor cercanía, incluso si no se encuentran cerca.", "trabajo": "Eres como una majestad poderosa en el gran trono del poder. Párate con firmeza y habla con seguridad. Tu deseo se hará realidad, así que adelante, haz tu pedido. Dominas tu reino en este momento. Diviértete.", "frase": "#SAGITARIO: pueden hacerte daño y puedes aguantar, pero el día que se te cruza el cable, fin. Los tratas como si jamás los hubieras conocido"}, "general": "Podrías lograr algo a la segunda cuando Mercurio en Capricornio vuelva a conectar a un grado en el que el planeta estuvo alrededor del primero del mes. ¿Alguna vez tuviste la sensación de que has tenido una conversación tantas veces que podrías mencionar cada una de las líneas de la otra persona? Resuelvan sus diferencias. Déjenlas en el pasado.", "cancer": {"personal": "Si hoy te rodeas de solamente personas significativas en tu vida, una sensación contagiosa de felicidad te invadirá. Con la energía celestial en funcionamiento, será bueno para ti sumergirte en una situación social donde ocurran grandes cosas. La energía alegre del día de hoy te llevará a asistir a conciertos musicales, juntarte con amistades, o a salir a pasear por tu ciudad.", "amor": "Para los nativos de tu signo, el día de hoy ofrece una nueva oportunidad para acercarte un poco más al amor. Muchas veces, creemos que es lo que recibimos de los demás lo que hace que una relación sea exitosa. En realidad, es lo que les damos a los demás lo que determina cómo de larga será su duración. Piensa en ello.", "trabajo": "Hablar con una persona sensible y espiritual te ayudará a disminuir el peso de tus preocupaciones laborales. Tómate muy en serio las amables y tranquilizadoras palabras de esta persona. Procura sentir la calma en tu interior en vez de dejar que el estrés del trabajo te oprima y te apabulle.", "frase": "#CÁNCER puede quejarse mucho, malhumorarse por cualquier cosa y querer cambiar su mundo de un día para otro, pero si eso ya mañana... Vamos, que lo quiere cambiar pero nunca ve el momento exacto"}, "geminis": {"personal": "Por lo general te gusta hablar con otras personas, pero hoy ni siquiera quieres contestar el teléfono. Tú resistencia física y energía mental son bajas y podrías sentirte de mal humor. Podría ayudar si sales a una caminata en algún momento de la tarde. No quieres desperdiciar tu noche quedándote en casa. Pon las endorfinas en marcha y luego vete a ver una película. ¡Pronto volverás a ser tú!", "amor": "¡Ahora es el momento de divertirse! El día de hoy puede empezar tranquilamente para ti, pero por la tarde tendrás que reunirte con amigos y compartir el increíble estado de ánimo que sientes. ¿Por qué no le presentas tu amor a tus amigos y ves si puedes conseguir que todos juntos realicen un corto viaje el fin de semana?", "trabajo": "Comienza con tu semana laboral de a poco, como quien ingresa lentamente a una habitación para adaptarse a ella. Este no es el momento para realizar maniobras rápidas o tomar decisiones importantes. Puede que, a causa del fin de semana, tu estado de ánimo aun sea un poco lánguido y que solo quieras holgazanear. Por eso, trata de adoptar un ritmo moderado en vez de romperte la espalda al poco tiempo de empezar.", "frase": "A veces, a #GÉMINIS le encantaría estabilizarse y todo lo que conlleva eso, pero después piensa lo a gusto que está como está y se le pasa"}, "piscis": {"personal": "Algunos sueños inusuales pueden venir esta noche, y puedes despertarte con la idea de que son muy importantes. Las imágenes deben ser muy claras, sin embargo, y probablemente no tendrás muchos problemas descubriendo lo que significan. El intelecto se une con la intuición hoy en una ráfaga de perspicacia. Saca el máximo partido de esta ventaja ahora y después decide la mejor manera de actuar en relación a tus revelaciones.", "amor": "Si tu nuevo amor viaja mucho, todavía podrías estar tratando de adaptarte a sus idas y venidas. Aunque las comunicaciones a larga distancia pueden ser románticas, también pueden agotarse después de un tiempo. Los dos necesitan del contacto físico simplemente para recordarse a sí mismos que están finalmente juntos.", "trabajo": "La estrella de la suerte te acompañará durante las próximas tres semanas. Estarás en el lugar y en el momento correcto para triunfar, sólo debes seguir tu corazón. No te resultará muy difícil; tu intuición te señalará el camino que debes tomar.", "frase": "#PISCIS puede ser un gran manipulador, y más si lo intentas manipular tú a él...acabarás perdiendo..."}, "leo": {"personal": "Puede que tengas que adoptar una actitud severa hoy para ser tan eficaz como te gustaría ser. Al tratar con los demás, no realices suposiciones para las que no tengas un sólido respaldo. Otras personas son muy sensibles, así que limita las cosas a los hechos. Trata de no provocar emociones fuertes.", "amor": "Hoy es un día lleno de chispas románticas en el que tú y tu pareja parecen no estarse llevando demasiado bien. No es una lucha en sí, sólo una serie de discusiones que podrían terminar en una disputa si no tienes cuidado. Puedes redirigir esta energía hacia algo más físico para obtener mejores resultados.", "trabajo": "Aunque no trabajes hoy, las cuestiones laborales siguen ocupando tu mente. Las ideas que predominan son aquellas de destrucción, de derrumbe. Es tiempo de dejar que tu situación actual finalmente se desplome para poder construir una nueva, con más fuerza que nunca.", "frase": "#LEO: brillas por ti mismo, pero también puedes apagarte de la misma manera. Tú eres el único capaz de destruirte a ti mismo, nadie más."}, "virgo": {"personal": "Tu vida privada se encuentra, probablemente, en medio de grandes cambios. Este cambio está probablemente relacionado con profundas transformaciones que están teniendo lugar en tu comportamiento, en particular, tu nerviosismo. Si tu vida diaria o familiar te parece sofocante, no hay necesidad de vaciar tus frustraciones en tus seres queridos. Busca las respuestas en tu interior.", "amor": "Prepárate para pasar un poco de tiempo hablando con amigos a los que no has visto en mucho tiempo, y para que uno de esos amigos te ponga en contacto con una persona que es un poco más mayor, pero sin duda bastante atractiva. No te preocupes por la diferencia de edad. Piensa en lo que tienen en común.", "trabajo": "Tu estado de ánimo y, más que nada, tu modo de pensar, ya no se aferra al impulso de excluir sino más bien todo lo contrario: ahora incluye. La prosperidad vendrá a ti a causa de este importantísimo cambio de actitud. Abre tu mente a este tipo de ideas –incluir, contener– y lograrás una gran cantidad de éxitos en el trabajo.", "frase": "#VIRGO es de combustión lenta, pero una vez que se ha encendido puede llegar a explotar, en cualquier sentido... Se entiende ¿no?"}, "libra": {"personal": "El pesimismo sobre asuntos de dinero podría abatirte hoy en algún momento del día. Sin embargo, no hay nada realmente importante de lo qué preocuparse. Financieramente, tus asuntos de negocios deben ir bien, así que probablemente te va mejor de lo que piensas. Podría ser necesario algo de precaución, especialmente en relación con las compras impulsivas o de artículos de lujo. No deseas terminar teniendo que devolver ninguna compra a la tienda.", "amor": "Los planetas juegan según sus propias reglas, así que es mejor que las sigas. Hoy es un buen día para que alinees tu vida amorosa con la energía de las estrellas y para que te abras y seas optimista. Cuanto más puedas dejarte llevar por la corriente, más feliz serás.", "trabajo": "Tu modo de pensar es claro y acertado, pero debes tener cuidado. Es posible que alguien intente aprovecharse de ti. Alguien en tu lugar de trabajo sabe que tus ideas son muy buenas y tal vez trate de robártelas y presentarlas luego como si fueran propias. Hoy debes estar en guardia.", "frase": "#LIBRA captará todo como si fuese una esponja, por eso, aunque creas que no se entera de algo, se da más cuenta que nadie... Ojito"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Con el aspecto en juego en el día de hoy, la comunicación es el tema central. Siempre has tenido mucha labia y ahora tu talento para la oratoria será notorio. Podrás mantener muchas conversaciones animadas a lo largo del día. Si debes dar un discurso ante un grupo de personas, hoy te será fácil cautivar a tu auditorio. Narrarás anécdotas divertidas que harán reír a muchos. Si estás trabajando en un proyecto literario, también lograrás encontrar las palabras adecuadas.", "amor": "Los celos y el resentimiento son las emociones más difíciles de tratar, como pronto averiguarás. Sin embargo, no todo es malo ni todo bueno. De hecho, ambos sirven para que sepas qué te importa, así que antes que perder los nervios -algo que no sucede a menudo- piensa en lo que está detrás de todo.", "trabajo": "Estás en una posición de poder. La gente recurre a ti en busca de consejos, sugerencias y apoyo. Recuerda que tu modo de permanecer en el poder es servir a los demás, no controlarlos o manipularlos. Ellos son tu mayor recurso. Cuídalos.", "frase": "#TAURO no te dará todo de sí mism@ al principio, irás descubriendo poco a poco todo lo que tiene para ofrecer, que es mucho...Paciencia..."}, "aries": {"personal": "La pasión extrema que te domina puede encontrar oposición a medida que aparezca más información. La comunicación puede colorear el escenario de manera diferente a la que te imaginabas. Sé paciente y espera a que todos los espacios se llenen antes de tomar cualquier decisión sobre cómo proceder. Lo que generalmente sea maleable y fácil de llevar puede parecer un poco rebelde y rígido.", "amor": "De acuerdo, has estado diciendo absolutamente todo lo que te pasaba por la mente últimamente. ¿Qué hay de malo en eso? Si alguien tiene algo que decir al respecto, recuérdale que es mucho mejor demostrar honestidad acerca de cada pequeño detalle que mentir sobre todo. Ya está. ¿Te sientes mejor?", "trabajo": "Hoy sentirás una enorme presión de la gente a tu alrededor. Sentirás que te imponen un cierto nivel de desempeño que debes alcanzar sin el más mínimo desliz. En realidad, la mayor parte de esta presión no viene de afuera sino que nace en ti. Por tu propio bien, date un respiro y busca relajarte.", "frase": "#ARIES: te gustaría ser más paciente, saber esperar y no ser tan impulsivo a veces, pero siento decírtelo, eres así, y serás así."}, "escorpio": {"personal": "Querrás responder a tus flujos creativos que circularán libremente hoy. No reprimas las ganas de cantar, componer, pintar o escribir. Vas a estar en el pleno florecimiento de la creatividad, así que saca el mayor provecho de ella. Serás capaz de hacerte cargo de tus obligaciones diarias y aún así hacer espacio para tu expresión creativa. Escucha los mensajes que recibas en tu corazón y deja que salgan de golpe.", "amor": "Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque inicialmente se enoje, apreciará totalmente tu honestidad al final. Además, sentirás que se levanta un mundo de pesadez de tu corazón. La honestidad hará inevitablemente que el vínculo sea incluso más fuerte.", "trabajo": "No caigas en las garras de la pereza (tu jefe te está observando). Acelera tu ritmo de trabajo o te quedarás atrás. Aunque te resulte incómodo, no tengas miedo de arriesgar. Al hacer hoy un gran esfuerzo de fe contribuirás a lograr resultados positivos.", "frase": "#ESCORPIO: te convences de que todo lo puedes lograr, y por eso lo logras..."}, "capricornio": {"personal": "La inspiración extraída de los últimos acontecimientos religiosos o espirituales podría hacerte escribir relatos de tus experiencias, tal vez con la idea de algún día publicarlos. Tu concentración podría ser intensa, ya que hoy escribir no puede ser sólo algo creativo, sino terapéutico. También te ayudará el asistir a clases o talleres o simplemente discutir el tema con un amigo. El conocimiento es esencial.", "amor": "Ten cuidado con cualquier persona que quiera conocerte hoy. Aunque esta persona podría ser una buena oportunidad para una cita, este no es el mejor momento para conocerla. Intenta tener paciencia y planea una cita para el futuro. Seguramente te alegrarás de haber esperado.", "trabajo": "El día de hoy es un día muy animado y tú no deberías mantenerte al margen de esa energía. Te cuesta muy poco juzgar a tus pares. Después, inmediatamente, te alejas de aquellos a los que juzgas. Al final, te alejas de todo el mundo. Evita este tipo de conducta y simplemente disfruta la compañía de los otros.", "frase": "#CAPRICORNIO: entender tu carácter es cualquier cosa, menos fácil. De nada sirve pelear contigo. Puedes parecer inofensivo pero eres letal."}, "acuario": {"personal": "Gracias a los aspectos actuales en juego, tu dignidad personal puede ser algo que consideres extremadamente importante. La conexión con tus valores y creencias más arraigadas puede traerle claridad a tus futuras actuaciones en situaciones específicas. Tu propia definición de las reglas bajo las cuales necesitas vivir es lo que determina el curso que toma tu vida. Y cuando todo sale mal o sientes que el mundo está en tu contra, siempre tendrás esto.", "amor": "Este es un día de tensión en tu relación con tu pareja sentimental y con tus otras obligaciones. El trabajo, en particular, puede ser un tema complicado. Tu pareja también trabaja duramente pero eso no quiere decir que todas las conversaciones de después del trabajo tengan que girar en torno a lo que hicieron ese día. Prueba con un tema nuevo.", "trabajo": "La comunicación que has logrado con tus compañeros de trabajo es sobresaliente. Hoy es un buen día para las reuniones informales, así podrás fortalecer los vínculos que tienes con ellos y ventilar algunas ideas que te ayudarán a concretar tus objetivos laborales.", "frase": "#ACUARIO es a veces difícil de entender, guarda en su interior muchas cosas. Hay que descubrirlo poco a poco..."}}