{"sagitario": {"personal": "Tu vida en el hogar hoy puede estar llena de sorpresas. Podrías recibir visitas inesperadas y podría haber invitados que salen o entran u obreros que llegan para realizar reparaciones. Aunque sea un poco caótico, también es emocionante tener a mucha gente en tu casa. El hecho de que sea un día agitado no quiere decir que no vaya a ser gratificante y divertido.", "amor": "Tu signo tiene una cualidad magnética hoy. A medida que transcurra el día, puedes notar que las personas te prestan más atención, o simplemente se relacionan contigo más de lo habitual. Si deseas atraer la atención de una pareja romántica, todo lo que necesitas hacer es ser tú mismo o misma y dejar que brille tu genio interior.", "trabajo": "La clave del éxito en este momento reside en mostrar dinamismo e iniciativa. Muchas veces, para obtener resultados, basta con dejarse llevar por la corriente y esperar a que las oportunidades vengan a ti. Has descubierto que este enfoque a menudo funciona. Hoy, sin embargo, no es así; tienes que mostrar mucha más energía y convicción."}, "cancer": {"personal": "Terminarás algo que desde hace tiempo deseas finalizar. Quizás sea un proyecto de trabajo que te ha llevado mucho tiempo y energía. O dejarás de perseguir una meta personal que ha mantenido a tu mente preocupada. Con la alineación planetaria actual, es un buen día para hacer planes para el futuro. Hazte una lista de objetivos y sueños, ¡y alístate para salir en su búsqueda!", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! Eso es lo que va a mantener la relación fresca... ¡y candente! ¡Y eso es sin duda lo que ambos desean!", "trabajo": "Cada vez que haces una sugerencia descubres que no es recibida con el respeto que tú esperas y que no genera comentarios positivos. Hoy, por algún extraño motivo, tus ideas no armonizan con las propuestas de los demás. Tal vez lo mejor sea que te vuelvas al silencio."}, "geminis": {"personal": "Hoy estarás muy consciente de las emociones ajenas. Por ejemplo, si tus hijos pelean por un juguete, tus nervios te harán explotar de ira. Tus compañeros de trabajo también te molestarán con sus comentarios. Intenta controlar esta tendencia a la sobre reacción. Con la configuración planetaria actual, tu sistema nervioso será como una esponja, absorbiendo energía de las personas que están a tu alrededor. Intenta mantenerte en calma, concéntrate solo en la solución.", "amor": "Nunca es una buena idea dudar del amor y esto es especialmente cierto hoy. La emoción del amor es tan única que la gente todavía no han descubierto la manera de sacarle sentido. Ahora es un buen momento para dejar de lado tu mente racional y dejar que las emociones tomen la iniciativa.", "trabajo": "Hay alguien que anda buscando discutir contigo. Ahora que lo sabes, ten mucho cuidado con lo que dices. Esta persona se dedicará a tomar detalladas notas mentales de todo lo que sale de tu boca. Tus palabras pueden cobrar vida propia y atormentarte. Mejor será que te prepares para defender cada cosa que digas."}, "piscis": {"personal": "Explorar tus intereses intelectuales podría poner en marcha tu curiosidad, aunque lo que aprendas puede plantearte más preguntas que respuestas. También querrás reunirte con tus amigos o pareja para discutir esta nueva información. Vas a aprender de ellos y ellos aprenderán de ti, así que al final del día tu cabeza puede estar dándote vueltas.", "amor": "Hoy, ¡un paseo por un nuevo territorio le abrirá sin duda las puertas al amor dulce amor! Únete al viento porque la Madre Tierra te orientará en la dirección correcta en cuanto a dónde ir con esta potencial relación.", "trabajo": "Sabes algo que otros no saben y te encanta tener este poder. Ten cuidado. Este no es el momento para herir a los demás recurriendo al chismorreo o a los rumores. Al hacerlo estarás hiriéndote a ti mismo/a."}, "leo": {"personal": "Hoy puede que realices un trabajo de rutina, tal vez voluntario, con una persona interesante cuya compañía te gusta. Las conversaciones animadas deben hacer que el día vaya más rápido. Podrías terminar el día deseando ver a esa persona otra vez. A través de tu nueva amistad y el trabajo, debes tener un montón de información sobre las mentes de los demás, ¡por no hablar de la tuya propia!", "amor": "Si no sueñas con el amor, no lo vas a encontrar, así que sueña a menudo y sueña a lo grande. Hoy es el día para dar los primeros pasos en tu búsqueda del amor perfecto. Ya te has escondido lo suficiente y ahora te preparas para dar los primeros pasos hacia un futuro fabuloso.", "trabajo": "Ten en cuenta el espacio que te rodea. Puedes aprender mucho con solo prestarle atención al mundo a tu alrededor. La información puede llegarte de las fuentes más inesperadas. Todo lo que tienes que hacer es mirar, observar las cosas atentamente. Y escuchar a los demás."}, "virgo": {"personal": "Con la orientación de este día, tendrás buen humor y te sentirás en forma. En el trabajo, podrás realizar tus tareas rápida y fácilmente. Vivenciarás varios momentos agradables con colegas y clientes. En el hogar, estarás de humor para celebrar tu conexión con los miembros de la familia. Cocinarás una cena especial o invitarás a algunas personas para que compartan tu buena energía.", "amor": "Hoy habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionante y liberador para los dos. Llora si lo necesitas... estate alegre si es necesario... ¡pero la honestidad es lo que les llevará a ambos a la siguiente fase!", "trabajo": "A partir de hoy, la comunicación con la gente en tu trabajo mejorará muchísimo. Esta magnífica situación continuará unas dos semanas más. Por eso, asegúrate de aprovecharla al máximo. Los demás están sintonizados en tu misma frecuencia (además, la transmisión es de alta fidelidad)."}, "libra": {"personal": "Tienes un rasgo humanitario dentro de ti. Te agrada tener generosidad hacia los demás y ayudarlos si lo necesitan. Hoy encontrarás una manera de servir en un grupo. Quizás decidas crear un comité en el trabajo para apuntar las preocupaciones de los empleados. O puede que te involucres más en un grupo de caridad local. Con la orientación del día de hoy, disfrutarás tener un rol más activo en la comunidad.", "amor": "Hoy puede ser un buen momento para empezar a confiar en tu nueva relación y dejar que tu pareja comience a llevar el mando un poco más. No hay necesidad de renunciar a tu identidad. Simplemente trata de aflojar un poco las riendas para que la pasión pueda correr libremente.", "trabajo": "Procura no perder la dignidad y la integridad en tu lugar de trabajo. Es muy posible que la presión del tire y afloje laboral te haga tropezar. ¡Cuidado! Mantén siempre claras tus prioridades. No hables mal de los otros solo para quedar bien."}, "tauro": {"personal": "Deja que tu naturaleza creativa se apodere de ti hoy. Conéctate con la niña o el niño que tienes dentro y siéntete libre de enloquecerte con pinturas para pintar con los dedos. Existe un sentimiento elegante de mantener las cosas simples e inocentes. Vive como la princesa o el príncipe del cuento de hadas que siempre soñaste ser. Existe una tendencia, ahora en ti, de apuntar tu flecha aún más alto en el cielo, gracias a la influencia de la energía astral actual.", "amor": "¡Qué osadía la tuya de amarte a ti y a todas tus virtudes! ¿No sabes que el amor propio es un signo de vanidad? ¡Ah! Eso no podría estar más lejos de la verdad, ya que tu pareja se siente muy atraída por tu creciente nivel de confianza personal hoy.", "trabajo": "Descubrirás que tienes que reorganizar tu agenda para poder cumplir con todo. Una tarea te está llevando mucho más tiempo de lo que pensabas, pero hay otra que no te llevará casi nada de tiempo. Recuérdalo: solo lograrás salir con éxito el día de hoy si eres capaz de ser flexible."}, "aries": {"personal": "El deseo de aprender a través de una actividad de grupo -tal vez una conferencia o taller- podría colocarte en medio de la gente. Lo encontrarás estimulante. Si estás planeando asistir a dicho evento, no vayas sin compañía. Disfrutarás más con la presencia de un amigo cercano o de tu pareja.", "amor": "Provocar demasiado puede calentar una relación más rápido de lo que es conveniente. Si se calienta demasiado rápido, probablemente se consumirá antes de lo que te gustaría. Evítalo siendo accesible, pero no demasiado fácil para esta persona. Si el amor le llega demasiado fácilmente, él o ella pueden comenzar a ver el amor como menos valioso.", "trabajo": "Deja ya de administrarle respiración artificial a ese proyecto o trabajo que no funciona más y que no quiere resucitar. Este es el momento justo para empezar algo nuevo. No tengas miedo de salir a buscar un nuevo trabajo. No tiene sentido prolongar una situación que te resulta insatisfactoria."}, "escorpio": {"personal": "Tus pasiones hoy estarán elevadas ya que las energías emocionales de la configuración celestial te influirán. Es un buen día para expresar tu amistad y afecto por las personas que te importan. En el trabajo, invita a tus asistentes a almorzar y muéstrales cuánto aprecias su esfuerzo. En el hogar, lleva a tu familia o a tu pareja a cenar afuera y diles lo mucho que significan para ti.", "amor": "A pesar de tu encanto, él o ella puede ver lo que hay detrás de tu fachada y se dará cuenta de la indiferencia que ocultas detrás de las sonrisas. Recuerda, por encima de todo, tener sinceridad real. Haz que este sea tu mantra diario. ¡Esto hará que la luz de tu amor VERDADERO brille de nuevo!", "trabajo": "Las tendencias a largo plazo son las que deberían acaparar toda tu atención el día de hoy. Te conviene mucho más buscar oportunidades con beneficios a futuro que logros rápidos y fugaces. La clave para el éxito es que seas capaz de poner las cosas en perspectiva, es decir, de adoptar una visión global."}, "capricornio": {"personal": "En este momento tu mayor desafío será dejar partir la vieja forma de ver las cosas. Puede que tengas una filosofía personal o una creencia espiritual que parece ya no funcionar. Sólo parece traer estrés y presión a tu vida en vez de darle positivismo. Con este día verás cómo ciertas soluciones positivas aparecen en el camino. Deberás adoptar una nueva actitud que te gratificará e inspirará de una manera importante.", "amor": "Si hoy surge una oportunidad romántica, no dejes que se escape porque el verdadero romance puede ser difícil de encontrar en estos días. Aunque al principio no puedas ver la oportunidad, existe. Puede que simplemente necesites alterar tu rutina diaria para poder reconocer lo que tienes delante de tus narices.", "trabajo": "Puede que te invada la frustración: te falta la energía y en tu mente hay mucha confusión. No te preocupes. Acoge los dones que vienen a ti cuando te tomas un descanso –deja que tu mente se detenga, se relaje, préstale atención a tus instintos. Baja un poco el ritmo, es todo lo que hace falta para que el éxito se acerque un poco más a ti."}, "acuario": {"personal": "Puedes interpretar el día que comienza como una pregunta abierta sobre ti. Puedes haber notado ciertos aspectos físicos o psicológicos que te hacen sentir incomodidad. El día que tienes por delante te puede obligar a tomar medidas para corregir esa actitud. Vas a lograr mucho si compartes tus preocupaciones con un amigo o familiar.", "amor": "Una semana maravillosa ya está en marcha que va a iniciar esta noche. Ponte ropa cómoda y relájate mientras puedas. Hay aventura, actividad y nuevas experiencias en la agenda del romance para los próximos días y necesitarás tu energía.", "trabajo": "Tal vez pienses que un compañero demasiado insistente es una amenaza para ti, pero si lo analizas con cuidado verás que al trabajar en equipo con esta persona podrás lograr muchas cosas. No tiene ningún sentido ver a los demás como enemigos, cuando en realidad no son otra cosa que buenos aliados."}}