{"sagitario": {"personal": "Espera que el amor genuino y el afecto te envuelvan hoy. Los amigos, familiares y una pareja romántica muy especial podrían prestarte mucha más atención que de costumbre. Una actividad de grupo u otro evento social podrían ponerte en contacto con algunas personas interesantes que podrían convertirse en tus amigos. Se intercambiará mucha información, incluyendo los nombres y números de teléfono de gente que podría resultar ser importantes contactos de negocios. ¡Diviértete!", "amor": "Las señales del camino celestial te dicen que reduzcas la velocidad, pero ni siquiera las ves cuando el amor te consume tanto. Si tienes vendas sobre los ojos, los planetas dicen que hay algunas curvas peligrosas por delante. Ten cautela, pero también ten fe en el amor porque tiene el poder de los deseos de dos personas para seguir con vida.", "trabajo": "No puedes confiar plenamente en la palabra de los demás. La gente puede sostener algo ahora, y prometerte el paraíso, pero que realmente lo cumplan es otra historia. Lo que debes entender es que tienen sus propios planes en mente, no los tuyos. Cuídate.", "frase": "La mayoría de #SAGITARIO tiene una tendencia a la superstición, alguna manía relacionada con esto o algún amuleto..."}, "general": "Tu intuición te apunta en la dirección correcta cuando la Luna aspecta tanto a Mercurio como a Neptuno. Debido a que ya sabes sobre el tema, esta vez, ya te habrás preparado para escuchar sobre él. Algunas cosas se quedan sin decir conforme Venus se prepara para cambiar de signo esta noche. Las parejas deben honrar sus promesas incluso si no desean hacerlo.", "cancer": {"personal": "Tu relación con otra persona se está expandiendo y desarrollando a un nivel mucho más intenso que antes. Estás comenzando a compartir más de lo tuyo de un modo completamente nuevo. De pronto toman responsabilidades conjuntos y hacen cosas de un modo más cooperativo. La alineación celestial de hoy sugiere que esto puede traer algo de tensión emocional debido a tu temor a asumir riesgos a los que no te has acostumbrado. La clave es confiar.", "amor": "Puedes tener un día duro en el trabajo -de hecho, es casi un hecho- pero no te pongas triste por ello. Después de que hayas terminado puedes invitar a esa agradable compañía a pasar la noche en tu casa. Es el momento de disfrutar, volver a conectar y acurrucarse. ¿No es el amor algo magnífico?", "trabajo": "Alguien con ideas muy radicales te complicará la vida. Esta persona no quiere que triunfes. Te hallarás ante un evidente conflicto de interés y, la verdad sea dicha, no habrá mucho que puedas hacer, más allá de apelar a la flexibilidad.", "frase": "#CÁNCER puede sentir debilidad por alguien, derretirse y aún así, parecer frí@ como el hielo..."}, "geminis": {"personal": "Con la energía astral de hoy, te sentirás con ganas de mudarte o hacer un cambio en tu vivienda. Si tienes compañeros de habitación, tal vez estés pensando en buscarte un lugar para ti solas. No deseches tus sueños como simples fantasías. Si tienes en claro lo que quieres, todo es posible. Haz una lista de las cosas que necesitas que ocurran para que te ayude a lograr tus metas, ¡y adelante!", "amor": "Te interesa hasta la obsesión algo en lo que estás trabajando. Pero alguien que siempre sabe exactamente cómo sacarte de quicio aparecerá en breve. Intenta evitar situaciones difíciles, especialmente si es con alguien a quien quieres.", "trabajo": "Cuando llegue la noche, saca la cuenta de todas las cosas que hiciste hoy y celebra esos logros en vez de ponerte a pensar en todo lo que te falta hacer. Elógiate a ti mismo/a por lo que has conseguido. Te mereces un premio.", "frase": "#GÉMINIS Fuerte por fuera, sensible por dentro."}, "piscis": {"personal": "Te gusta reciclar en tu hogar y en tu lugar de trabajo. Sé parte de la solución y no del problema recogiendo después de acabar lo que hagas y asegurándote de que no estás dejando un caos dondequiera que vayas. El estado del medio ambiente es una preocupación creciente. Depende de cada individuo marcar la diferencia.", "amor": "Has conseguido evitar los problemas y los planetas ahora te recompensan. Puesto que tus intenciones están claras, nadie tiene que dudar acerca de lo que estás pensando o sintiendo. Comparte tu despertar con tu amante actual y probablemente ambos siempre lo recordarán.", "trabajo": "Reorganiza tu lugar de trabajo. En general, serás mucho más eficiente si operas en un espacio limpio, ordenado y despejado. No tengas miedo de invertir todo el tiempo que sea necesario para poder disfrutar de un mejor ambiente laboral.", "frase": "#PISCIS puede parecer un tanto anti social a veces, pero sólo es porque quiere estar sol@, y si, si les hablas ahí, les molesta bastante"}, "leo": {"personal": "El cambio planetario probablemente sea imperceptible hoy, pero tendrás varios meses para entender cómo te afecta este cambio. Se te pasará por la cabeza que sientes una fuerte necesidad de liberación. Tal vez necesitas liberarte de las ataduras de un grupo. ¡El cambio y la innovación están en el aire!", "amor": "No hay ninguna razón por la que no debas tener amor. Puede que no tengas muchísimo dinero, ni seas superinteligente o tengas un físico increíble, pero ¿sabes qué? El 99,99 por ciento de la raza humana tampoco es así. Lo único que estás perdiendo ahora es la confianza en ti mismo/a y la puedes volver a obtener con sólo un poco de esfuerzo.", "trabajo": "¡Te sientes muy bien! Nada puede deprimirte. Tu confianza es grande y sabes cómo lograr lo que deseas. Todos están donde quieres que estén. Tu capacidad para seducir a los demás te está llevando exactamente a donde quieres.", "frase": "#LEO es optimista, raras veces se apaga por algo, y si se apaga, se vuelve a encender, no hay problema..."}, "virgo": {"personal": "¡Felicidades! ¡El progreso profesional está a la vista! Si has querido crear una carrera de ensueño, podrás hacerlo hoy. Si has anhelado iniciar tu propio negocio, no esperes más. El próximo año debería ser exitoso y rentable para ti, aunque no exento de sorpresas.", "amor": "Hoy te vas a despertar con el ánimo de trabajar. La cosa es que tu pareja probablemente tenga ganas de divertirse, y eso va a ser tu dilema. Te las arreglarás para que funcione todo con ese increíble almacén de energía que posees. Dedica la mitad a trabajar y la otra mitad a la diversión.", "trabajo": "Muchas de tus ideas surgen de cosas que ves en la televisión o en el cine, lo cual está muy bien, pero debes tener cuidado al tratar de aplicar estos conceptos en la vida diaria. Recuerda que los mismos no surgen de la realidad, sino de situaciones cargadas de fantasía. Es muy importante que aprendas a distinguir la una de la otra.", "frase": "En ocasiones, #Virgo puede centrarse demasiado en los detalles, sin ver más allá y si has tenido un detalle feo, te la guardará..."}, "libra": {"personal": "Quizás estés atravesando inconvenientes que requieren que tomes inspiraciones largas y profundas. Es probable que encuentres formas de ignorar los problemas en tu casa pasando más tiempo en la oficina. También hay problemas en la oficina que podrían ser más complicados que los de tu casa. Esta situación te deja muy pocas opciones. Lo que realmente necesitas es comenzar a hacer preguntas duras y exigir respuestas directas. Lo que más te está lastimando es la demora de cualquier confrontación verdadera.", "amor": "Estás soñando con viajar ahora, sobre todo como una manera de unirte con tu pareja. Ya se trate de un viaje de fin de semana en un pequeño hotel o un viaje más largo a través de Asia, asegurarte de que piensan lo mismo puede acercarles más ahora y en el futuro, a través de recuerdos compartidos.", "trabajo": "Conéctate a la misma longitud de onda con la gente en lugar de luchar contra ellos. Para ello, abraza tus dones naturales de espíritu, risa y buen carácter. Tu encanto y entusiasmo son contagiosos. Estas cualidades son las mejores herramientas que tienes.", "frase": "#LIBRA es capaz de hacer sentir a la persona más desgraciada, la más afortunada. Cuando quiere, pero eso si,también es capaz de hundirte más"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Imagínate a ti como parte de un coro magnífico hoy. Tu papel es el de cantar maravillosamente, pero sé consciente de que también lo es el de las otras voces. Asegúrate de que tu voz no esté ahogando la de otras personas. Conéctate a los acontecimientos de hoy. No seas arrogante, pero asegúrate de que tu voz sea escuchada.", "amor": "Hoy es posible que tengas que demostrar tu amor por tu pareja liberándola. Esto no quiere decir que tu relación tenga que terminar, sino que debes aprender a amar a esa persona por lo que es, en lugar de tratar de convertirla en alguien distinto.", "trabajo": "Cualquier viaje que tengas que hacer a un destino cercano relacionado con tu trabajo saldrá muy bien. Si alguien tiene un encargo fuera de tu lugar de trabajo, ofrécete como voluntario/a. Un encuentro casual durante tu recorrido te resultará altamente favorable.", "frase": "#TAURO: pocos saben cuando un Tauro va a atacar. Pareces tranquilo pero que no te provoquen ni intenten quitarte lo tuyo. Ni de broma."}, "aries": {"personal": "Los intentos de contactar a otras personas en diferentes estados o países extranjeros podrían salir mal, ya que la tecnología que pensamos que nunca tiene problemas, como el teléfono o Internet, puede no funcionar, tal vez debido a erupciones solares. No tiene mucho sentido lamentarse por ello, ya que esto está más allá del control humano. ¡Lo único que puedes hacer es esperar! Mientras tanto, haz otra cosa que te emocione.", "amor": "Tienes tantas ansia por aventurarte en la carretera del amor que no te puedes aguantar, ni siquiera por un día más. ¿Por qué esperar? El Universo te ha estado alentando durante días. Es tu sentido de la responsabilidad el que te está reteniendo. Si han estado bien últimamente, ¿por qué resistirse?", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que un nuevo procedimiento es en realidad más efectivo que el habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios.", "frase": "#ARIES no quiere encontrarse a si mismo, quiere crearse a si mismo. Ya sabe quién es pero a veces no lo que puede llegar a ser..."}, "escorpio": {"personal": "Hoy, el tiempo se congela e incluso parece ir hacia atrás. Utiliza esta pausa para reflexionar sobre tus motivaciones. Las pistas astrales parecen sugerir que estás actualmente resolviendo cuestiones que atañen a la suerte de otra persona. Tal vez deberías emplear la misma cantidad de tiempo considerando también tu propio destino.", "amor": "Hoy podrías encontrar a alguien que te atrae de verdad pero tus amigos dicen que es demasiado peligroso. No hay nada de malo por sentir atracción hacia alguien extraño si no estás siendo autodestructivo/a. Para ti, el ir más allá de tus límites puede ser una parte importante del amor.", "trabajo": "Hoy te encuentras en una posición muy estratégica y tienes una gran influencia en los acontecimientos que ocurren a tu alrededor. La gente acudirá a ti para que le des respuestas, y las tendrás. No sería una mala idea pedir un aumento de sueldo o un ascenso. Lo recibirás.", "frase": "#ESCORPIO tiene ingenio y habilidad para muchas cosas, el problema es que puede utilizarlo para hacer cosas buenas, que serán seguro las mejores, o para hacer cosas horribles, que ni siquiera imaginarías, pero si no hay ningún problema, siempre lo usará para hacer el bien..."}, "capricornio": {"personal": "La ingenuidad surge cuando haces el esfuerzo de escribir un poco, tal vez manuales técnicos u otros proyectos de orientación profesional. Esto podría representar una nueva etapa en tu vida profesional. Tienes aptitud para hacerlo bien y atraer una considerable atención de los de arriba. No te dejes atrapar por la necesidad de revisar y editar una y otra vez. Sólo te llevará más tiempo y es posible que el trabajo final sea aún mejor del que esperas.", "amor": "Hoy es un día en el que puedes sentir que tu pareja te ha acorralado, pero esto puede llegar a ser una buena cosa. Ahora que tu interés romántico sabe que también te interesa, él o ella puede dar el siguiente paso. Pasen algún tiempo en un lugar más privado para llevar las cosas al siguiente nivel.", "trabajo": "Las dificultades que has venido experimentando los últimos días comenzarán a resolverse durante la tarde. Un inesperado caballero en su brillante armadura se presentará para rescatarte de la confusión mental y la terrible parálisis que vienes experimentando en el trabajo. Solo debes tener fe, la resolución está muy cerca.", "frase": "Confía en la lealtad de #CAPRICORNIO, puede desaparecer por un tiempo, pero siempre volverá si lo necesitas"}, "acuario": {"personal": "Puede que tus planes de reunirte con amigos o una pareja romántica tengan que ser pospuestos debido a responsabilidades profesionales que reclaman atención. Esto puede resultar molesto, sobre todo porque hay que decepcionar a los demás, pero son cosas que pasan. No dejes que te afecten. Esto no tendrá ningún efecto duradero en ninguna de tus relaciones. Trabaja duro, logra éxito, y programa tiempo para la diversión un poco más tarde.", "amor": "Es el momento de que te acerques e intimes con alguien a quien adoras. El Universo te va a proporcionar una noche increíblemente amorosa e íntima, de hecho habrá más de una. Si ya habías hecho planes, cámbialos. Encuentra tiempo para estar a solas con esa persona especial.", "trabajo": "Tu poder de concentración es grande y tu estado de ánimo es muy bueno. En términos generales, este es el día perfecto para llegar hasta el núcleo de cualquier tarea que tengas a tu cargo -y rematarla con facilidad y eficiencia. Tienes mucho que ganar si te atreves a tomar el control.", "frase": "#ACUARIO: son maestros en ocultar sus emociones, la felicidad o el dolor..."}}