{"virgo": {"personal": "Mientras que tu mente puede desear tirar hacia adelante con ideas nuevas y revolucionarias, hay algo que te impide poner estas ideas en movimiento. Puede ser que haya una pequeña voz en tu cabeza que te dice que disminuyas la velocidad y no aceptes automáticamente las cosas y las introduzcas en tu vida sólo porque sean nuevas. Esfuérzate todo lo que puedas para lograr un equilibrio entre estos dos puntos de vista.", "amor": "Podrías descubrir que tú y tu pareja realmente son capaces de trabajar en reavivar lo que parece estancado. ¡Hoy tendrá lugar un comienzo emocionante! Las chispas siguen volando esta semana. ¡Disfruta de la emoción y de toda la atención que estás recibiendo!", "trabajo": "Reduce la tensión entre tu persona y aquellos que te rodean intentando ser más susceptible a sus sentimientos -y también a los tuyos. Las situaciones en tu trabajo se resolverán más fácilmente si aprovechas el día y procedes de una manera más compasiva con la gente de tu entorno.", "frase": "#VIRGO: eres riguroso, las cosas han de estar donde tu dices, cómo tu dices y cuando tu dices. No te gusta el desorden de los demás."}, "acuario": {"personal": "Las personas de tu signo son sensibles y creativas. Hoy tus talentos naturales aumentarán ya que la configuración planetaria otorga energía extra. Es un buen momento para comprender ciertas cosas. Quizás necesites aclarar la dirección de como llevas tu relación. Puede que tengas una premonición. O puede que necesites solucionar una situación laboral. Tu intuición te ayudará a solucionar cualquiera que ésta sea.", "amor": "Cualquiera que sea el problema que estabas teniendo con tu pareja ahora es un vago recuerdo. El Universo tiene otros planes para ti, planes maravillosos. Es oficialmente un momento ideal para mimar a tu pareja y hacer absolutamente todo lo que quiera hacer. Si es feliz, sabes que tú también lo vas a ser.", "trabajo": "Lleva tus ideas y tus acciones un paso más allá. Que no te satisfaga lo satisfactorio siendo que tienes la habilidad para lograr la excelencia con solo un poquito más de esfuerzo de tu parte. Recuerda que el triunfo no es más que un intento –un intento en el que has puesto una gota más de empeño.", "frase": "Si le niegas algo a #ACUARIO no te dirá ok, te dirá: ¿por qué? Y si no le convence volverá a insistir. Con Acuario las cosas claras."}, "cancer": {"personal": "Las personas con tu signo solar a menudo se podrían comportar de un modo algo extraño. Si bien por lo general son bastante austeras, a veces pueden transformarse en... bueno... gente divertida, para sorpresa de todos, en especial en días como el de hoy. La energía astral de hoy está que arde, asegúrate de tomar un poco de ella y aprovecharla al máximo.", "amor": "Últimamente has estado acercándote cada vez más a alguien al punto que te preparas para dar un paso más hacia la verdadera intimidad. Traten de pasar juntos tantos momentos como sea posible. Hazles saber a tus amigos que vas a desaparecer por algunos días.", "trabajo": "Algunas ideas que tú creías muy buenas están siendo derribadas por la gente que tiene influencia y recursos. No permitas que esto te desaliente. No es motivo suficiente para que te rindas. En vez de enfadarte, sé optimista y trata de adaptarte.", "frase": "Cuando #CÁNCER consigue a la persona que necesita, ofrecerá mucho a cambio...Mucho"}, "geminis": {"personal": "Pedir algo del menú no te va a satisfacer hoy. Necesitas un buffet donde poder degustar todo; eso o una comida de ocho platos servidos con una sonrisa. Eres feliz de compartir tu comida con los demás si también puedes probar lo que todo el mundo está comiendo. Este es tu día para ir de un lado a otro, probar cosas nuevas y explorar diferentes perspectivas.", "amor": "Hoy puede haber mucha calma en el frente de las relaciones, ¡pero nunca miedo! Algunas bellas palabras y gestos amigables harán que tu pareja se centre lo suficiente como para hacer que hable de ello hoy. ¡Así que cuidado! Chispas de amor volarán de nuevo.", "trabajo": "Tal vez pienses que un compañero demasiado insistente es una amenaza para ti, pero si lo analizas con cuidado verás que al trabajar en equipo con esta persona podrás lograr muchas cosas. No tiene ningún sentido ver a los demás como enemigos, cuando en realidad no son otra cosa que buenos aliados.", "frase": "#GÉMINIS protege su privacidad, mucho, a veces demasiado, no tiene porque ocultarte nada, pero tampoco tienes por qué ver todo..."}, "piscis": {"personal": "Tu sensibilidad natural y compasión reciben un fuerte impulso hoy por los fuertes sentimientos de amor y afecto por todos los que están a tu alrededor. Por lo tanto, es muy probable que des y recibas una gran cantidad de expresiones de afecto, tanto abiertas como sutiles. Tu pareja debe sentirse especialmente romántica hacia ti, así que relájate y deja que te preste toda su atención. Los niños también podrían ser una poderosa fuente de apoyo.", "amor": "Por lo general tu trato es bastante concertó cuando se trata de explicarte, ya sea con un ser querido o un extraño. Sin embargo, durante el próximo par de días irás con el corazón en la mano y tendrás más propensión a expresar cualquier cosa que pase por tu mente o corazón.", "trabajo": "La suerte está contigo, aprovecha las oportunidades cuando se te presenten. No debes darle lugar a la duda y la vacilación. La precaución no es necesaria cuando se está enfrente de oportunidades claras y evidentes. ¡Atrévete!", "frase": "#PISCIS: eres sensible, a veces demasiado, y aunque tu cabeza diga unas cosas, tu sensibilidad muchas veces hace que hagas lo contrario..."}, "leo": {"personal": "El sexo y el romance son una prioridad para ti hoy. Te ves especialmente bien y te sientes especialmente sensual y podrías atraer miradas de admiración de personas desconocidas. Es posible que desees disfrutar de algo de ropa nueva o quizás de una nueva colonia. Este es sin duda el día perfecto para pasar una velada íntima con una pareja amorosa. Si puedes, adelante. Sin embargo, puedes necesitar un día o dos para que tu agenda encaje. ¡Ten paciencia!", "amor": "Tus amistades llamarán en todo momento y dejarán bastante claro que no aceptarán una negativa como respuesta. Así que, ¿qué pasa con esos planes que hiciste con tu pareja? Bueno, si eres lo bastante valiente, invítales a que se les unan. Seguramente será más sencillo que postergarlo, lo cuál no les  hará sentir bien.", "trabajo": "La creatividad tiene muchas facetas y estás en la posición perfecta para integrarlas y crear algo casi magistral. Por eso, trata de combinar las tradiciones clásicas con técnicas nuevas e innovadoras. Mientras más imaginativo sea todo, mejor.", "frase": "#LEO: eres el centro de atención en casi todo, a veces sin querer y otras muchas queriendo. El mundo, o gran parte de él, gira a tu alrededor"}, "sagitario": {"personal": "Tu hogar y familia van a jugar un mayor papel que de costumbre hoy gracias a la energía astral en juego. Vas a restaurar una mayor sensibilidad y simpatía hacia los integrantes de esa área de tu vida. Es posible que una lenta restructuración esté ocurriendo en este momento. Agrégale un poco de creatividad y verás que tus esfuerzos no han sido en vano.", "amor": "Te sentirás muy bien contigo hoy siempre y cuando te resistas a ese encuentro clandestino que has tenido la tentación de tener durante tanto tiempo. Sin embargo, si ambos no tienen pareja, olvida todo eso. ¡Queden en privado y diviértanse!", "trabajo": "El bullicio de los chismes y los datos inútiles están levantando una barrera a tu alrededor. Ves la realidad a través de un velo, y los demás tampoco pueden percibirte con claridad. Tomar conciencia de este extraño mecanismo de defensa te ayudará a liberarte de él.", "frase": "#SAGITARIO: te atrae el riesgo, apostar, la excitación y que te desafíen. No puedes estar tranquilit@. TÚ, NO."}, "libra": {"personal": "Hoy deberías esperar bastante tensión. De repente te darás cuenta que no has progresado todo lo que hubieras deseado en el trabajo, o que algo que has terminado recientemente no ha producido el impacto que esperabas. ¡Y eres el tipo de persona que se molesta con este tipo de situaciones! Por lo tanto, busca un estado mental tranquilo para que esto no te moleste. ¡También deberías encontrar una manera de deshacerte del exceso de estrés antes de ir a casa esta noche!", "amor": "Hay una chispa en medio de las cenizas y la única manera de que se encienda en tu corazón es dejar que el dolor del pasado desaparezca, ¡por completo! Será un renacimiento para ti... ¡un despertar espiritual complementado con noches muy sensuales!", "trabajo": "Registra por escrito tus ideas en vez de dejar que se esfumen en la niebla de tu mente. Asegúrate de que tus notas no terminen dispersas en cientos de papelitos que pueden ir a parar al canasto de la basura. Tus ideas son buenas. Aprovecha el día de hoy para organizarlas.", "frase": "#LIBRA no ha venido a este mundo para molestar a nadie así que, el día que siente, aunque ese sentimiento sea mínimo, que estorba, se irá, pero ¿sentirse mal?, jamás..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy la energía celestial estará tratando de enseñarte algo, en concreto, la forma de compartir con los demás. Pero primero tienes que llegar a un lugar donde realmente quieras compartir algo de ti. ¿Has examinado tu tendencia a huir? Pareces tener miedo de que te abrumen o de que les deberás algo. Probablemente no es el caso. ¿Por qué no les das a las personas la real oportunidad de conocerte?", "amor": "¿El amor está en a punto de desmoronarse? Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que puedas mantener tu cordura mientras tu ser querido se va por la tangente. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Toma la iniciativa. No esperes a que otros te den la luz verde. Toma tú mismo/a el control de la situación. Hoy no hay motivo para que sigas esperando simplemente porque otros son flojos y holgazanes. Aprovecha esta oportunidad para tomar la delantera.", "frase": "#TAURO no quiere adornarte nada, de verdad, no es de las personas que comen la cabeza a los demás, será claro, y dirá lo que tenga que decir tal cual es..."}, "aries": {"personal": "Este va a ser un día muy ocupado para ti, y es muy probable que ames cada minuto. Puedes esperar a conocer a muchas personas. Habrá viajes y desvíos secundarios que no esperabas pero son aún más agradables por su espontaneidad, como el almuerzo inesperado con un amigo. Tales momentos robados enriquecen tu vida.", "amor": "Puede que necesites que alguien te ayude a descubrir qué es importante y qué no lo es. Por suerte, sabes exactamente a quién llamar; y después de todo lo que has hecho por esa persona, con total seguridad te devolverá el favor. Tampoco seas tímido/a. Dile absolutamente todo.", "trabajo": "Hoy tu habilidad para hablar y pensar rápido te serán extremadamente útiles. Habrá muchas situaciones en las que tendrás que pensar con rapidez. Confía en que puedes tomar decisiones espontáneas que serán acertadas -en vez de pasarte horas deliberando.", "frase": "#ARIES está cansad@ de las críticas o los juicios sobre su manera de actuar, pero más cansad@s están los demás cuando se dan cuenta de que, sencillamente, sigue haciendo lo que le da la gana..."}, "escorpio": {"personal": "Es posible que tengas que preguntarte sobre la satisfacción que sientes con respecto a tu vida personal. Es posible que haya más demanda que nunca. Las cosas parecen muy urgentes ahora. ¿Por qué no aprovechas las ventajas de esta actitud para hablar de tus deseos más profundos con tu pareja? Las cosas serán mucho más claras. Es posible que sólo necesites expresar algunas de tus emociones negativas. Es importante hacer esto antes de empezar a resentirte con tu pareja.", "amor": "Si hay alguien que tiene imaginación, eres tú, especialmente cuanto estás en compañía de alguien con el suficiente ingenio como para compartir contigo tu juego favorito: bromear con palabras. Prepárate para bromear con alguien nuevo y que también lo hace bien, alguien que quizás también quiera jugar otros juegos.", "trabajo": "Hoy una mujer que ocupa una posición de poder resultará muy importante para ti. Esta mujer puede ser una compañera de trabajo o jefa. Quizá sea alguien que no pertenece a tu entorno laboral. De cualquier modo, debes escucharla y respetarla. Ella tiene consejos muy importantes para ti.", "frase": "#ESCORPIO: necesitas controlar, que las cosas no se escapen de tus manos, eres capaz de investigar lo que sea para saber la verdad..."}, "capricornio": {"personal": "Los asuntos laborales probablemente te van bien, pero puede que no tengas la seguridad de si deseas continuar por ese camino. Podrías considerar otras opciones, tal vez algunas que siempre has querido probar, pero que nunca has estado en condiciones de hacerlo. No pienses que tienes que decidir ahora. Tienes un montón de tiempo. No hagas nada hasta que tengas seguridad de qué hacer.", "amor": "El amor no está hoy en las estrellas así que deja que tu pareja se tome el día libre. Sería inteligente interesarse en algo que aparte tu mente completamente del romance. Si consiguen distraerse lo suficiente, cuando vuelvan a encontrarse estarán frescos.", "trabajo": "Toma notas con mucho cuidado. Si hoy te encuentras en una reunión con tu jefe o tus compañeros, no tengas miedo de sacar una libreta y un bolígrafo. No escatimes atención. Se discutirán muchos detalles que no te conviene olvidar. Regístralos por escrito.", "frase": "#CAPRICORNIO: es mejor que nadie te presione, te alce la voz o te contradiga en uno de tus días torcidos. En esos días, no hay paciencia..."}, "general": "No es raro encontrar la vida llena de propósitos más específicos y la motivación para descubrir maneras de lograrlos cuando Mercurio transita en Capricornio. Las parejas encuentran increíble lo que puede hacer el poder transformador del amor. Los solteros se percatan de que la química con alguien es algo especial conforme sienten cómo se sobrecalienta el aire."}