{"sagitario": {"personal": "Hoy no es un día para simplemente pasar el rato. Hay un asunto muy importante que debe ser tratado antes de poder participar en cualquier actividad de diversión. Los eventos de la noche van a ser divertidos y gratificantes, siempre y cuando cumplas con los deberes del día, dejando tu mente libre de obligaciones.", "amor": "Hoy las estrellas te recuerdan que nunca debes de despreciar el amor. Puede ser fácil de poner el amor a un lado cuando te enfrentas a problemas cotidianos, pero no es un buen hábito. Trata de hacer un esfuerzo extra para traer un poco de romance a tu vida ahora.", "trabajo": "De repente te das cuenta de que todo a tu alrededor comienza a explotar, de que todo se derrumba –al menos esa impresión te da. Y la verdad es que tienes razón. Sin embargo, no tienes que afligirte ni preocuparte. Haz lo opuesto: mantén una actitud positiva. Lo que está sucediendo no es más que un mensaje del Universo: hay que volver a evaluar la estrategia, hay que cambiar. Prueba con un nuevo método. Está bastante claro que el viejo ya no funciona. Mejor será que lo aceptes.", "frase": "#SAGITARIO: cuando dices que lo hiciste sin querer, probablemente, sea cierto, aunque muchos no te crean o sea una de tus mayores cagadas."}, "general": "Con su intensa comunicación, el día de hoy es una llamada para deshacerse de una buena parte de lo que le llega a uno con el fin de encontrar lo bueno. Sí, hay cosas buenas. Esta noche, el sextil entre la Luna y Marte aumenta la atracción magnética. Lo positivo es que descubrirás compatibilidad más allá de la química.", "cancer": {"personal": "Las reglas deben respetarse hasta cierto punto. Sería muy difícil levantar un edificio de la nada, ¿verdad? Este es el tipo de cosas que la energía astral está tratando de decirte en este día. ¿Qué pasaría si rompieras las limitaciones que generalmente te reprimen en tu trabajo? ¡Esto es lo que hacen las personas para que el mundo evolucione día con día!", "amor": "Hoy podrías sentirte un poco como en una montaña rusa en el reino del romance. En un momento las cosas parecen estar arriba y un minuto después van hacia abajo. Trata de que los cambios no te provoquen nervios, ya que la situación probablemente se estabilizará pronto.", "trabajo": "Los demás no leen tu mente. No sabrán lo que piensas a menos que les hables. No dejes que todos los demás tomen una decisión sin primero dar tu opinión. Tienes algo importante que decir; confía en ti y exprésalo.", "frase": "#CÁNCER enfadado suelta por su boca todo lo malo, hiriendo a muerte. A veces no le salen palabras, sólo actúa."}, "geminis": {"personal": "Puede que hoy debas ocuparte de documentos legales relacionados con el dinero. Tu mente es especialmente rápida y ágil para que puedas ocuparte de ese tema eficientemente, dándote libertad para las actividades más divertidas, como reunirte con amigos o tu pareja. Las discusiones sobre ciencia, psicología o temas ocultos o metafísicos podrían dominar tu tiempo.", "amor": "El día de hoy tienes el apoyo del Universo para expresar tus sentimientos más profundos en el amor. Incluso si lo sientes como algo cursi, existe la manera de mostrarle a alguien especial lo mucho que significa en tu vida. De lo mundano a lo sublime, dilo cuando tengas la oportunidad. Mañana puede ser una historia diferente.", "trabajo": "La temperatura en la calle aumenta al tiempo que los temperamentos en tu lugar de trabajo se recalientan. Alguien que ayer mostró una excelente disposición puede convertirse hoy en tu adversario. Muévete con cuidado y trata de no atizar incendios ajenos mientras desempeñas tus tareas diarias.", "frase": "#GÉMINIS: si te has propuesto algo, por las buenas o por las malas, lo conseguirás. No tienes muchos escrúpulos para eso...Y lo sabes."}, "piscis": {"personal": "Hoy podrías sentir que hay algo que te limita. Podrías darte cuenta de que necesitas cuidar más tu presupuesto. Quizás deberías cortar ciertos gastos habituales por un tiempo. O quizás sientas que el trabajo te aburre un poco. ¡Pero todavía no cambies de empleo! Si bien en este momento puede que sientas demasiada restricción, el aspecto en juego podría estar exagerando esas emociones. Hoy trata de no excederte en las reacciones.", "amor": "¿Te sientes sexy? ¡Él o ella se ha dado cuenta! Hoy, el Universo se ha asegurado de que no emanes nada más que belleza, ¡porque así es como te sientes! Eso es estupendo y saludable y conduce a la pasión sin límites.", "trabajo": "Sientes que tus habilidades no se aprovechan por completo en tu lugar de trabajo. Asegúrate de comunicárselo a tus superiores. No temas destacarte por tus aptitudes hoy y demostrar que eres más valioso/a de lo que quizás crean.", "frase": "#PISCIS: buscas afecto constantemente, necesitas sentir cerca a tu gente pero desconfías demasiado de todo y TODOS. No te abres al 100% nunca"}, "leo": {"personal": "Un contrato de algún tipo, tal vez que tiene que ver con tu casa, puede necesitar de alguna consideración cuidadosa hoy. Podrías encontrarlo un poco difícil de entender, ya que podría estar lleno de cláusulas y términos legales. No tengas miedo de preguntarle a alguien que tenga un poco más de conocimiento al respecto que te explique lo que estás tratando de leer. Es importante que conozcas todos los detalles antes de firmar cualquier cosa para tu propia tranquilidad.", "amor": "Lo que tienes que averiguar hoy es lo que significa el amor para ti y cómo puedes encontrarlo. Te gusta provocar así que, ¿cómo saber si el amor es verdadero? Hoy te darás cuenta de que esa provocación puede atraer muchas posibilidades, pero también puede causar problemas.", "trabajo": "Te presionan para que aceptes un cierto método de trabajo o esquema de pensamiento. Es posible, incluso, que ya hayas comenzado a perder la confianza en ti mismo/a a causa de esta presión. No permitas que esta manipulación mental descarrile el tren de tus esfuerzos. Trata en cambio de hacer un alarde serio de tu particular estilo.", "frase": "#LEO: Sabes que el orgullo muchas veces te ha hecho mal, pero es una arma de doble filo, porque a la vez, te ha hecho levantarte de golpes que jamás hubieras superado..."}, "virgo": {"personal": "Tu intuición ha estado especialmente afinada desde hace algún tiempo. Hoy puedes decidir ponerla en práctica. Podrías considerar asistir a una clase o taller que incremente tu capacidad de comunicación. Nuevos amigos que compartan este interés podrían aparecer en escena. Cualesquiera que sean las ideas o puntos de vista que te surjan pueden originarse a partir de los planos superiores. Anótalos.", "amor": "Disfruta del sonrojo en tus mejillas cuando esa persona entre a la habitación... ¡es algo inocente! Un enamoramiento nos recuerda que somos seres de amor, y ya sea que se materialice o no, sigue siendo imprescindible para hacernos sentir vivos.", "trabajo": "Tu lugar de trabajo no es el espacio más propicio para realizar tus tareas. Pregunta si hay algo que puedas hacer fuera de la oficina. Quizá puedas trabajar desde tu casa o encargarte de alguna labor especial que no requiera la participación de otros. Encuentra una alternativa.", "frase": "#VIRGO no se quedará tranquil@ sin saber el porqué de algo. Necesitan saberlo todo, así que, cuando le digas algo, dale un razonamiento, por favor..."}, "libra": {"personal": "Hoy amigos, pareja o niños pueden parecer estar en un estado de ánimo tranquilo y melancólico. Tal vez te preguntes si has hecho algo para causarlo, pero es probable que tenga muy poco que ver contigo. Las responsabilidades podrían estar afectando a todo el mundo, incluso a ti. La única respuesta es arrimar el hombro y así mostrar apoyo. ¡Después, a disfrutar!", "amor": "El día de hoy puede presentar algunos problemas en tu relación con tus amigos. Algunos de ellos pueden no estar a favor de tu nueva relación, pero eso no te va a echar atrás. Tienen que aprender a apoyar tus decisiones y ser amigos de verdad. Tú harías lo mismo por ellos, ¿cierto?", "trabajo": "Estás caminando sobre una cuerda muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: te alinearás armoniosamente con respecto al mundo que te rodea.", "frase": "#LIBRA: necesitas a tus amigos, tu espacio y tu tiempo. ¿Alguien todavía no se ha enterado? Creo que está muy claro."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías sentir especial romanticismo. Si tienes pareja, puedes tener una necesidad imperiosa de una cena íntima. Si no tienes pareja, espera que la situación cambie en breve. Una nueva persona podría cruzarse en tu camino y causarte un gran impacto. O podrías ver a una vieja amistad bajo una nueva luz. Prepárate para cualquier cosa.", "amor": "No te dejes llevar hoy. Es el día perfecto para abandonar ese hábito desagradable. De hecho, cierta persona ha estado deseando en secreto que realizases ese cambio por tu salud y por razones un poco egoístas, ya que en realidad, ¡quiere seriamente contigo!", "trabajo": "Tienes una predisposición particular para el trabajo en equipo hoy así que comienza a ocuparte de ese proyecto que tenías en mente e invita a alguien a participar. Esto puede sonar divertido pero la realidad es que podrías dispersarte si no cuentas con el apoyo de otros miembros del equipo.", "frase": "#TAURO soporta y aguanta duros golpes del destino que otros signos no serían capaces de sobrellevar, por eso, se merece un monumento...y bien grande"}, "aries": {"personal": "Precaución es la palabra clave hoy para ti. La influencia del alineamiento planetario te ayudará a comportarte un poco más cuidadosamente que de costumbre. Eres una persona muy muy confiable, pero a veces ocurre que la gente abusa de esto. El estar alerta y usar el sentido común será suficiente para asegurarte de que esto no te ocurra a ti.", "amor": "El día de hoy podría traerte la oportunidad de experimentar el amor desde una posición de libertad. Esto podría significar darle a tu pareja actual más espacio, o podría significar conocer a alguien que te ayude a sentir más espontaneidad y a tener una mente más abierta. Independientemente de la manifestación externa, es el momento de liberar el control del amor.", "trabajo": "Te dará la impresión de que los demás, hoy, no respetan las reglas del juego. Lo que te indica tu instinto es acertado. Hay alguien que está encarando las cosas de un modo muy inmaduro. Esta persona está manipulando las reglas a su antojo para sacar ventaja. No titubees: alerta a tus superiores sobre este asunto.", "frase": "#ARIES: intranquilo y muy nervioso, a veces gritas demasiado, lo sabes, pero al rato se pasa. Es sólo el instante. Puro fuego. Puro nervio."}, "escorpio": {"personal": "Puedes tener la sensación de que estás haciendo todo el trabajo en un proyecto o una relación y si lo dejas de hacer por un minuto, todo se vendrá abajo. Ten cuidado con poner tanta carga sobre ti que hagas crecer tu resentimiento hacia todos los demás. Se te da bien criticar las acciones de otras personas, pero tal vez la persona con la que necesitas hablar de estos temas eres tú.", "amor": "Has estado conteniendo tus emociones sobre una pareja romántica pero ahora bullen con tanta energía que no sabes durante cuánto más tiempo puedas resistir. Aunque llamar y preguntar qué está sucediendo podría ser una manera de liberar tu ansiedad, podría ser mejor esperar hasta mañana.", "trabajo": "La tarde y la noche de hoy son un buen momento para que socialices y te relajes, quitando así todos los asuntos del trabajo de tu cabeza. Ya sea que estés en el trabajo o no, reserva las horas de la noche para divertirte con tus amigos o seres queridos.", "frase": "#ESCORPIO: nada te detiene para obtener lo que deseas, nada es NADA. No hay persona en la tierra que pueda manipularte, aunque crean que si"}, "capricornio": {"personal": "Espera un ritmo agitado hoy. Algunos de tus colegas pueden haber estado postergando las cosas un poco y ahora hay que hacer todo a la vez. Sin embargo, no te frustres demasiado. Hay razones tácitas para su conducta que no han compartido contigo. Hazlo lo mejor que puedas y espera que los otros también lo hagan. Si tienes que esperar a algunas personas, ¡no será el fin del mundo!", "amor": "No pases el día pensando en la persona que se fue. En vez, céntrate en la persona con la que estás. Si mantienes tu mente en el pasado, nunca dejarás espacio para un nuevo amor. Hoy es el día perfecto para limpiar el desorden de tu ático para que haya espacio para un nuevo amor.", "trabajo": "Hoy será mejor que utilices un vocabulario conservador. Si no te cuidas es posible que reveles algo que mejor sería silenciar. En pocas palabras, tú tienes información especial de la que alguien querría apoderarse. Asegúrate de utilizarla a tu favor. Tus secretos son muy valiosos.", "frase": "Empezar de 0 no asusta a #CAPRICORNIO, le jode sí, pero no le asusta"}, "acuario": {"personal": "Este es el día en el que por fin puedes aceptar que tiendes a desempeñar el papel de un progenitor en tus relaciones sentimentales. Eres tú quien fija los límites, organiza las cosas y asume la responsabilidad. Tu pareja debe tratar de abrirte a tu lado más sensible y frágil.", "amor": "Hay dificultades románticas en las estrellas. De repente, tu pareja puede estar distanciándose. Llamas y no contesta. Tu forma de ser no encaja en este tipo de situaciones. Tu mente enloquece, te pones nervioso/a y vas a perseguir a tu pareja.", "trabajo": "Permítete soñar. Busca una solución creativa a los problemas que enfrentas hoy. Con los métodos ya conocidos obtendrás los resultados conocidos. Este es el momento adecuado para implementar nuevas fórmulas. Tener una visión del panorama completo te ayudará a clarificar tu búsqueda.", "frase": "#ACUARIO: no te importa la opinión que los demás tengan de ti, ni de tu comportamiento, ni de tus actitudes. Si te aceptan bien si no, es igual"}}