{"sagitario": {"personal": "Dada la configuración astral, hoy podrías sentir tu creatividad fluyendo. Podrías sentir alguna inspiración artística. Si te gusta escribir, dibujar, o hacer diseño gráfico, tu cabeza podría ser un remolino de interesantes ideas. Trata de captar estas visiones para no desperdiciarlas. Haz un poco de tiempo por la noche para trabajar en algún proyecto pequeño. Te sentirás bien si usas la imaginación y honras tu espíritu creativo.", "amor": "Es hora de pasar una velada agradable y tranquila en casa. Es cierto que no es tu estilo habitual, pero esta noche, te darás cuenta de que realmente es todo lo que quieres hacer. Sin embargo, no sientas como si te estuvieras perdiendo conocer al amor de tu vida, después de todo, si no estás ahí es que no era para ti, ¿cierto?", "trabajo": "La buena suerte vuelve a seguirte. Los contactos que hagas en este momento serán muy importantes más adelante. Asegúrate de conservar las tarjetas de presentación que lleguen a tus manos o los números de teléfono que la gente te da. Guárdalos en un lugar seguro. ¡Que no se pierdan!"}, "cancer": {"personal": "Te gusta mantenerte ocupado/a con cientos de cosas, pero hoy pensar en hacer algo puede ponerte de muy malhumor. Se te alienta a que te tomes el día libre. Desconecta los teléfonos, acomódate y lee un libro o ve películas. Duerme todo lo que desees y disfruta de sentir relajación y comodidad. Trabajas tan duro que de vez en cuando necesitas compensarlo permitiéndote holgazanear un poco.", "amor": "Si el romance es la manifestación del amor, entonces probablemente tendrás que aferrarte a tu asiento ahora. El romance está en tus estrellas a lo grande, y parece que habrá muchas noches mágicas en el futuro. Cuando este romance llegue, saborea hasta la última gota, porque nada es tan dulce.", "trabajo": "Será peligroso confiar en la gente. Ten mucho cuidado. Los demás son puro bla bla. Hay muchas ideas dando vueltas, pero lograr concretarlas es una historia completamente distinta. Solo puedes confiar en ti mismo/a."}, "geminis": {"personal": "La astrología a veces hace que ciertos aspectos parezcan algo inquietantes, porque tradicionalmente pueden estar asociados a la muerte. Pero no es una muerte real, sino una simbólica, como una transformación psicológica. La alineación astral de hoy seguramente te hará consciente de que algo en tu interior está en proceso de morir. Pero esto te permitirá dar nacimiento a nuevas características, un ser más verdadero.", "amor": "Saber cómo reaccionar y superar las cosas es muy importante para una relación sana. Sólo tienes que liberarte del pasado y seguir adelante con tu vida diaria. Ten cuidado con no dejarte llevar y decir cosas que no se puedan retirar. Las palabras pueden hacer daño de verdad.", "trabajo": "Sentirás la tentación de desechar algunas tareas que te cuesta hacer. Cuidado: posponerlas sólo te hará más difícil culminarlas al fin y al cabo. Mejor será ocuparse de ellas ahora."}, "piscis": {"personal": "Gracias a la alineación astral de hoy, tus emociones podrían vacilar entre uno y otro extremo. Toma en cuenta que se trata de algo positivo que te servirá mucho para exteriorizar tus deseos del corazón. Cuantas más personas sean testigo de tu pasión por las cosas, más estarán dispuestas a confiar en tus consejos y participación en sus proyectos.", "amor": "Hoy no es un buen día para encontrar el verdadero amor, pero es un buen día para aprender más acerca de lo que quieres en una relación. Tómate tiempo para estudiar a las parejas a tu alrededor y aprender más acerca de lo que quieres y no quieres en el amor. La observación puede darte muchos beneficios.", "trabajo": "Las dificultades de ayer se acentúan hoy, al tiempo que más gente se involucra en el asunto. Los que opinan ahora son más, y son muy tercos. Ante todo, evita las complicaciones."}, "leo": {"personal": "Con la configuración astral de hoy, podrías divertirte seduciendo a alguien por quien sientes atracción. Podrías usar ese ingenio que tienes para hacer comentarios divertidos.  Y podrías impresionar a alguien con tu encanto. Pregúntale a tal persona a ver si quisiera aceptar una invitación a cenar. O juega al detective para averiguar si tiene el mismo grado de atracción hacia ti. Disfrutarás de una velada íntima y atracción magnética.", "amor": "Has estado conteniendo tus emociones sobre una pareja romántica pero ahora bullen con tanta energía que no sabes durante cuánto más tiempo puedas resistir. Aunque llamar y preguntar qué está sucediendo podría ser una manera de liberar tu ansiedad, podría ser mejor esperar hasta mañana.", "trabajo": "La comunicación con los demás se verá ensombrecida por compactas nubes. Al hablar la gente tal vez te mire como si lo estuvieras haciendo en un idioma desconocido. Es posible que tengas que explicar todo dos o tres veces para hacerte entender."}, "virgo": {"personal": "Sería inteligente que consideres cómo mantenerte lo más saludable posible. La combinación de las energías te advierten que hoy es un buen momento para pensar en si descansas lo suficiente, comes los alimentos correctos, tomas vitaminas, te ejercitas a diario (aunque sea un poquito), vas al médico cuando no te sientes bien, y te tomas un tiempo para relajarte. Todas estas cosas hacen que puedas tener una vida con buena salud. Comienza ahora mismo a cuidar tu cuerpo.", "amor": "Tu vida parece estar convirtiéndose en una novela romántica escrita por ti, pero no puedes quitarte a alguien misterioso de la cabeza. Puedes haber decidido decirle a esta persona acerca de tu nuevo amor. Si lo has hecho, esta persona será un gran apoyo, pero puede tener sentimientos ocultos.", "trabajo": "Por fin, el mundo está listo para recibir tu mensaje. Ahora puedes percibir que la gente está en la posición adecuada para acoger tu talento y apreciar los dones que tienes que ofrecer. En vez de esconderlos en tu armario, ¡exhibe esos dones con orgullo!"}, "libra": {"personal": "Con esta energía astral te pedirán que dones algo de tu tiempo o dinero. Podría ser para un grupo de caridad u organización sin fines de lucro. O puede que sea para una persona. Hoy alguien se acercará a ti por ayuda, y tú desearás rescatarle. Ofrécele algunas palabras confortantes o comprométete a prestar tu tiempo para ayudarle. Tu corazón se sentirá feliz si te entregas a los demás.", "amor": "Este es otro día para la ternura, para la ternura de las palabras. La amabilidad y compasión que ambos están dando y recibiendo tendrá éxito, especialmente porque has hecho todo lo que has podido para conservar a cierta persona a tu lado. Y después de toda esta dulzura, ¿por qué querría alejarse?", "trabajo": "Este es el momento de la preparación para poder tomar el control de una situación con la que has venido batallando en el trabajo. Hoy la gente está más dispuesta a escuchar tus ideas. Es el momento justo para buscar una mejor conexión con los más influyentes."}, "tauro": {"personal": "¿Recuerdas quién eras hace dos años atrás? ¿No? ¿Te parece que la vida que tenías antes era incomprensible? ¿Cómo pudiste vivir esa vida y por tanto tiempo?, dirás. Bueno, es simple. Es porque tenías temor de vivir la vida que estás viviendo ahora. Increíble, ¿no lo crees? En el futuro, apenas sientas temor, avanza que seguramente será la dirección correcta.", "amor": "A veces lo olvidas, pero debes recordar tomar conciencia de las necesidades de tu pareja para hacer que la relación dure. Acostúmbrate a estar constantemente allí para tu ser querido y hará lo mismo por ti. Si te habitúas, el hacer esas pequeñas cosas construirá una relación sólida.", "trabajo": "Estás en la cresta de una ola de energía positiva. Si analizas las proyecciones a largo plazo, te encuentras en una muy buena posición. Acoge con entusiasmo esta oleada de buena onda y no permitas que los pequeños obstáculos o las riñas diarias te alejen de tu camino de éxitos."}, "aries": {"personal": "Sabes que tienes una imaginación muy fértil, y los aspectos de hoy resaltan esta cualidad especial. Es posible que desees canalizar tus pensamientos hacia un esfuerzo artístico como escribir o pintar. Asegúrate de aprovechar cualquier oportunidad para tejer una historia fascinante para un niño. Ten cuidado con dejar que tu imaginación vuele lejos al hacer juicios sobre las personas. Probablemente el cielo será el límite.", "amor": "Aunque puede que te preguntes a ti mismo/a, al mismo tiempo se sienten atraídos entre sí de una manera más interesante. Hay algo excitante en cuanto al sentido del abandono imprudente que probablemente no has sentido en mucho tiempo. Intenta no ser tan estricto/a contigo mismo/a. ¡Aprovecha el día!", "trabajo": "Darás un gran paso hoy. No tengas temor de hacerlo. Te encuentras en tierra firme. Recibirás reconocimiento y gratificación por tu naturaleza increíblemente confiable y tu fabulosa memoria. No dudes en mostrar estas cualidades."}, "escorpio": {"personal": "La configuración planetaria en juego hará que tu mente funcione a mil por hora - quizás tratando de llevar demasiadas ideas a tu mente de golpe. Podrías cuestionarte sobre posibles oportunidades comerciales, o si un nuevo curso de estudio es el correcto para ti. Toma nota de tus ideas para no olvidártelas. Aparecerán nuevos amigos a través de tu trabajo. Disfruta tu día", "amor": "Los amores antiguos traen nuevas posibilidades porque nunca te liberaste de tus fantasías. Recordar aquellos buenos tiempos que pasaron juntos puede que permita que olviden las razones por las que rompieron. Trata de no sacar a la luz los viejos errores pero también trata de evitar los mismos obstáculos con los que tropezaste en el pasado.", "trabajo": "Eres capaz de deshacerte de problemas laborales con facilidad. El día de hoy trae consigo la energía del movimiento y la liviandad, lo cual te ayudará a desprenderte de la intensidad de la semana. Incluso si hoy estás en el trabajo, tómate las cosas a la ligera y con mucha calma."}, "capricornio": {"personal": "Una meta muy importante relacionada con los negocios o las finanzas podría requerir que prestes mucha atención al papeleo hoy. Es probable que pases la mayor parte del día con ello ya que hay un plazo. Ten cuidado, sin embargo, con no dejarte atrapar por una búsqueda de la perfección que te estrese. A veces la atención obsesiva puede sabotear el objetivo mismo por el que estás trabajando. Mantén enfoque mientras trabajas a tu propio ritmo.", "amor": "Dedica el día de hoy a aprender más acerca de mostrarte sin condiciones ni segundas intenciones, porque esto es una señal del amor verdadero. Es posible que hayas manipulado las relaciones pasadas y que provocases que terminasen mal. Hoy es necesario que des únicamente porque quieres.", "trabajo": "Para avanzar en tu carrera tendrás que apostarle a la fe. Está bien que partas de una base sólida, pero no tengas miedo de alejarte de ese núcleo y penetrar en lo desconocido. Permítete soñar y trata de ampliar tus horizontes en vez de quedarte siempre con el ancla clavada en el mismo lugar."}, "acuario": {"personal": "Hoy tu energía será equilibrada y armoniosa. Sentirás apertura a comunicarte con tus compañeros de trabajo y compartir tiempo con tu familia luego de la jornada laboral. La energía astral te ofrecerá un sentimiento optimista sobre la vida. Es un buen día para contar todas tus bendiciones, y reconocer que es una gran aventura el estar vivo en estos emocionantes tiempos.", "amor": "Seguro que no es complicado ser tú ahora mismo, ¿verdad? Las cosas van bien, especialmente en lo relativo a esa persona a la que amas, incluso aunque esté hoy de mal humor. Por supuesto, si alguien es especialista en decir palabras dulces, eres tú. Esta noche tendrás la ocasión de usar tu talento.", "trabajo": "Analiza la posibilidad de tomar una clase de dibujo o de creación literaria. Haz algo para que tu energía creativa pueda volver a fluir. Mientras más empapes tu trabajo de imaginación durante las próximas semanas, mejor te saldrá todo lo que encares. Ahora mismo: toma lápiz y papel, comienza a garabatear cualquier cosa que se te ocurra."}}