{"virgo": {"personal": "Ciertos planes de viaje o el avanzar en tu educación podría estar en tu mente. Tu entusiasmo puede impedir que te centres en las tareas que tienes que hacer. No te preocupes por eso. Tu perseverancia te permitirá completar tus tareas a pesar de cualquier cosa que pueda distraerte. O eso, ¡o la gente que te rodea va a estar recordándote tus responsabilidades!", "amor": "No niegues o luches contra la verdad hoy. Te hará libre y te abrirá más al amor de esa persona que te admira y a la que has estado evitando, estrictamente por el bien de sus sentimientos. Puede que a esa persona no le importe tanto como piensas.", "trabajo": "Estás en marcha, no te detengas ahora. Puede que otros se derrumben; no te detengas a levantarlos y ayudarlos con su carga. Haciéndolo te demorarás aun más. Debes concentrarte en tus asuntos y mirar hacia adelante.", "frase": "#VIRGO no se quedará tranquil@ sin saber el porqué de algo. Necesitan saberlo todo, así que, cuando le digas algo, dale un razonamiento, por favor..."}, "acuario": {"personal": "Los niños son una fuente de inspiración y placer para ti y te gustaría probarte ya sea contándoles una historia o escribiendo sobre ellos. Se te ocurrirán muchas ideas que desearás recordar más tarde, así que podría ser una buena idea tomar nota de ellas. La configuración astral implica muchas ideas nuevas - y la habilidad de usarlas de manera práctica.", "amor": "Si el amor entra en tu vida hoy, páralo. Las estrellas se están moviendo, y si detienes la salida de este amor, te puede traer muchas nuevas aventuras y experiencias. Hoy es un buen día para arriesgarse y probar suerte con algo nuevo.", "trabajo": "Alguien te acusará o te atacará de algún modo a nivel emocional. Para preservar la paz, tal vez decidas declararte inocente o salir corriendo y evitar la confrontación. Ninguna de estas dos opciones resultará en soluciones a largo plazo. Será mejor que encares el problema, y que llegues hasta el fondo.", "frase": "#ACUARIO: excéntrico, distante y frío, pero a la vez creativo, imaginativo y respetuoso."}, "cancer": {"personal": "Hoy podrías tener problemas para concentrarte en el trabajo. Las energías en juego te están alentando a concentrarte en tu vida personal. Podrías desear volver a casa temprano y preparar la cena para tu media naranja. Estarás de ánimo para demostrar afecto y estar cerca de alguien. Si no tienes pareja, invita a alguien a cenar o a tomar algo. Disfrutarás de poder conocer mejor a tal persona.", "amor": "Un día de lluvia puede lavar el rostro de ciertas situaciones y dejarlas al descubierto. Tienes que ser paciente y dejar que los elementos de la naturaleza hagan su trabajo. Es un mundo grande y si el amor está ahí, vas a necesitar toda la ayuda que puedas encontrar. Sé humilde y muestra respeto.", "trabajo": "Enfrentarás un conflicto tremendo con alguien que tiene ideas opuestas con respecto a la situación actual. Las premisas de esta persona parten más de la fantasía que de la realidad. Escucha a tu propia voz interior en vez de dejar que los conceptos erróneos de otra persona te hagan tropezar.", "frase": "#CÁNCER: sabes que ser sensible puede tener muchas cualidades, pero a ti ser así, te trae más disgustos que otra cosa."}, "geminis": {"personal": "Hoy tu encanto será grande. Tus poderes de seducción estarán en su máximo, y serán más intensos en tu vida profesional. Si tienes deseos o sueños o quieres un aumento, este es el momento de expresar esos deseos. Sólo tendrás que dar voz a lo que quieres y dejar que tu encanto haga el resto.", "amor": "Quizá sea el momento de una celebración, para ti y para tu pareja, la persona que te ayudó a hacer que sucediese. ¡Háganse un favor y tómense una noche libre! Ya sea que prefieran salir a cenar con amigos o una noche tranquila a solas, haz que suceda.", "trabajo": "Las soluciones vendrán a ti, pero saldrán de tu corazón y no de tu cabeza. Trata de combatir cualquier situación o personalidad conflictiva con fuertes dosis de compasión y comprensión. Así, las dificultades se desvanecerán en un abrir y cerrar de ojos. Préstale atención a tus corazonadas.", "frase": "#GÉMINIS: en tus relaciones buscas la seguridad, pero a la vez, odias sentirte ahogado. Si te asfixian no eres tú y no, no eres feliz."}, "piscis": {"personal": "Es posible que hayas sentido un poco de frustración en tus iniciativas en los últimos días. Obstáculos externos, como eventos que causaron retrasos, o restricciones internas, como tu propia apatía, representaron un claro desafío para ti. Algunos asuntos deben ser resueltos antes de que puedas lograr ningún progreso real. El día que tienes por delante te puede dar la oportunidad de resolver estos problemas de una vez por todas.", "amor": "¿Aún dices cualquier cosa que piensas sin importar como de radical o controvertida sea? Por supuesto que sí. El Universo te está inspirando a comunicarte libremente en todas las formas posibles. Sin embargo, si tu pareja está cerca, asegúrate de prestar atención a la expresión de su rostro.", "trabajo": "Después de pensarlo concluiste que debías cambiar de área de trabajo o buscar un nuevo puesto en otro lugar. Al principio la idea te pareció magnífica. Pero ahora has comenzado a dudar. Hay voces en tu mente que no se cansan de enumerar y repetir las razones por las cuales deberías quedarte justo donde estás.", "frase": "Si necesitas calma, si necesitas ser escuchado, si necesitas que alguien se ponga en tu piel, llama a #Piscis, no siempre lo hará bien, pero sí lo mejor que pueda... "}, "leo": {"personal": "Es difícil crecer mentalmente y emocionalmente si no deseas comunicar tus pensamientos, sentimientos, o sueños románticos a los demás. Es un buen momento para abrir dichos canales y poner sobre la mesa algunas de estas cosas. No hay nada de que avergonzarse. ¿Cómo puedes saber lo que piensan los demás sobre estas cosas si no lo preguntas? La energía de hoy te incentivará a preguntar.", "amor": "Los planetas te preguntan ¿quién está engañando a quién hoy? Probablemente no puedas negar tus emociones, por lo que ¿por qué estás jugando contigo mismo/a? Simplemente supéralo y deja que tu “yo” real salga. Tu nuevo amor probablemente no está interesado en la fachada; quiere a la persona que hay detrás. Tú eres quien necesita llegar a este lugar.", "trabajo": "Los muy asistemáticos –y terriblemente desordenados– métodos de trabajo de una persona en tu entorno generarán fricción durante la mañana. Los conflictos que surgirán serán muy difíciles de manejar en todos sus niveles. Tú, sin embargo, debes distanciarte con prudencia y no alimentar las llamas del incendio. Si preservas tu combustible para otros usos, el fuego terminará por apagarse.", "frase": "#LEO: el fuerte del Zodiaco pero también el que se traga todo para si mismo y no deja que nadie vea lo que está pasando por dentro."}, "sagitario": {"personal": "Tiendes a ser tu peor crítico, y hoy es muy probable que actúes de esa manera. Retrasos recientes en el trabajo pueden causar que descubras que albergas dudas acerca de tus propias capacidades. Ten objetividad en cuanto a la situación. Lo que ocurrió estaba probablemente más allá de tu control, así que no es justo dudar de ti por ello. Trabaja duro, sigue haciéndolo lo mejor que puedas, y no dejes que los acontecimientos externos minen tu confianza en ti mismo/a.", "amor": "Hay viajes en tus estrellas, ¿por qué no llevas al amor comprobado y verdadero a una nueva aventura? Viajar te ayuda a escapar y a dejar atrás el pasado. Te lleva a otro lugar en el que probablemente no tengas vínculos. Allí, las brasas de un viejo amor pueden convertirse en una nueva llama.", "trabajo": "Una nueva corriente se inicia hoy que tendrá consecuencias profundas durante los próximos dos meses. En general, tus acciones serán más imaginativas y fantasiosas. La mayor parte del tiempo estarás en las nubes. Aprovecha esta etapa: úsala a tu favor.", "frase": "#SAGITARIO jamás hará las cosas para demostrárselas a nadie, las hará siempre para demostrarse a sí mism@ hasta dónde es capaz de llegar"}, "libra": {"personal": "Algunas noticias decepcionantes podrían ponerte bastante triste en algún momento del día. Alguien cercano a ti pronto podría tener que salir de la ciudad durante varias semanas y te sentirás muy solo/a. Sin embargo no tiene mucho sentido insistir en esto. Sólo tendrás que mantenerte en contacto a través del teléfono o del correo electrónico y esperar el momento en el que esa persona vuelva. De todos modos te ocuparás con otras cosas en estos días.", "amor": "No hay ninguna razón por la que no deberías tener amor. Puede que no seas millonario/a, ni seas un genio/a o un/a increíble supermodelo pero, ¿sabes qué? Tampoco lo es el 99,99% de la humanidad. Lo único que te falta es confianza en ti mismo/a, y la puedes conseguir simplemente con un poco de esfuerzo.", "trabajo": "Esfuérzate para encontrar las fallas en tu plan. Conviértete en el abogado del diablo. Por lo general, te concentras tanto en el lado bueno de las cosas que dejas de ver aquello que se esconde agazapado en la oscuridad. Ten cuidado, no seas miope. Sé positivo/a y apuéstale al triunfo, pero prepárate para lo peor.", "frase": "#LIBRA: o te dala mala impresión y no confías nada o de repente te dicen cualquier cosa y te crees todo, sobretodo, los extraños..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es posible que tengas grandes dudas durante el día. Puede que tengas que ocultar la verdad o, por el contrario, decirla en voz alta. Si este es el caso, di lo que está en tu mente. Las actuales posiciones planetarias te apoyarán, lo cual te ayudará a formular tus ideas de manera que no asustes a la gente, y de hecho, podría incluso atraerles a tu punto de vista.", "amor": "¡La palabra clave aquí es divertido! ¡Disfruta! ¡Pásala! Es lo que más admira tu pareja de ti, y razón por la cual aprecia pasar tiempo contigo. Recuerda eso cuando estés discutiendo por cosas menores; como si el asiento del inodoro haya quedado arriba o abajo o si la tapa de la pasta de dientes estaba puesta o no.", "trabajo": "Tu pensamiento es claro y tiene bases firmes. Te enterarás de importantes detalles que te servirán para diseñar el plan maestro. Ordena primero las piezas principales y deja luego que los detalles vayan llenando los espacios vacíos. De a poco todo encuentra su lugar.", "frase": "#TAURO: el testarudo del Zodiaco, pero también el noble y el fiel. No hay traición por tu parte si son leales."}, "aries": {"personal": "El prestigio corporativo y unos mejores ingresos por los que puedes haber estado trabajando durante mucho tiempo pueden finalmente manifestarse hoy. Tu esfuerzo y energía no han pasado desapercibidos. Lo que estás haciendo ahora ha impresionado a quienes están en condiciones de hacer que tus objetivos se cumplan. Podría ser muy posible que se produzcan cambios positivos en tu situación profesional, incluso si lo que has querido es una carrera completamente nueva. ¡Enhorabuena! ¡Sigue trabajando así!", "amor": "Hoy tienes la motivación para tomar decisiones así que manda un mensaje de texto o un correo electrónico a esa persona especial porque está esperando con ansia oír de ti. Deja pasar un día más para que las nubes se vayan y tengan una cita mañana por la noche. Entonces el camino hacia el romance estará bien iluminado y extendido ante ti.", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (piénsalo antes de abrir la boca). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir aquello que buscan.", "frase": "#ARIES: aunque parezcas muy fuerte, que lo eres, también tienes tus momentos de bajón pero prefieres llevarlos a solas y que nadie lo note."}, "escorpio": {"personal": "Con el ambiente astral actual, tus intereses profesionales y financieros podrían dar un giro positivo. Las dificultades pueden parecer desaparecer como por arte de magia. Sea lo que sea que estés haciendo, ya sea en tu carrera o personal, debería funcionar sin problemas. Debes sentirte fuerte y optimista.", "amor": "La energía positiva disminuye, ¡y con ello también lo hace tu tolerancia! Tu deseo de mantener el control en todos los ámbitos de tu vida ha demostrado ser perjudicial para tu vida amorosa. Te has convertido en intolerante a cualquier cosa que esté fuera de tu sentido de control, pero recuerda que no puedes controlarlo todo.", "trabajo": "Intenta asumir un rol de liderazgo. Estás en la posición perfecta para hacerlo. Tienes muy buenas relaciones con la gente a tu alrededor y has logrado que muchos se pongan de tu parte. Este es el momento para aprovechar tan favorable situación.", "frase": "#ESCORPIO: controlador, ambicioso y calculador pero a la vez carismático, atrayente y pasional"}, "capricornio": {"personal": "Tu conexión consciente con lo divino está mejorando y floreciendo. Tal como lo refleja la configuración astral de hoy, estás dándote más cuenta de tus propias emociones y acciones. Te estás convirtiendo en una persona más realista. A medida que creces y maduras en tu desarrollo espiritual, tu frustración puede crecer más hacia tu vida diaria. Debes darte cuenta de que quizás sea preciso hacer grandes cambios en el lugar de trabajo y en la rutina diaria para que esa parte de tu vida se mantenga a la par de tu naturaleza espiritual.", "amor": "Puede que sea el momento de decirle a alguien que conoces cuánto te importa pidiéndole que formalicen su relación. Si ya te has comprometido con alguien eso es maravilloso pero piensa en ello de este modo: ¿no sería bonito renovar tu amor de vez en cuando?", "trabajo": "Es muy probable que alguien, hoy, en tu lugar de trabajo, se ponga a pelear contigo. El accionar de esta persona es tremendamente inmaduro. Por eso, mantén con firmeza tu posición, pero cuidado: no recurras tú también a tácticas infantiles. Más bien, deja que la solidez y la fiabilidad de tu carácter sean un ejemplo para los demás.", "frase": "#CAPRICORNIO: o lo das todo de ti, o no das nada. No puedes vivir en medio de dramas o conflictos porque sabes que acabas loc@. A medias no."}, "general": "Zambúllete en la planificación de grandes cosas cuando el Sol conjunte a Júpiter el día de hoy. Exitosas soluciones también inundan tu mente. Esta noche, un regalo empieza como una cosa y se convierte en algo completamente distinto. La suerte está contigo, por lo que guíala hacia dónde quieres que vaya. Solteros, la intuición toma decisiones más rápido, pero mejor."}