{"sagitario": {"personal": "Tu deseo de respetar y honrar a esa persona especial en tu vida hoy choca con un deseo igualmente fuerte de convertirte en una persona que persuade con pasión. El secreto para la solución de este conflicto reside en saber que las dos cosas no son mutuamente excluyentes. Además, si vas a sacar el máximo provecho de ambas, es necesario que sintonices con lo pensamientos y sentimientos de tu pareja. Concéntrate en lo que ambos desean.", "amor": "Esta tarde -y no nos olvidemos de la noche- será cualquier cosa menos tranquila. La tripulación de los planetas en turno se siente romántica, creativa y amorosa, así que por supuesto tú también lo estarás. Permítanse disfrutar de esa montaña de almohadas que han construido, relájense y vean algo romántico juntos.", "trabajo": "El frenesí de la mañana disminuye hasta desaparecer por la tarde. Recién entonces logras armar el rompecabezas. Ya no es necesario que recurras a los demás para obtener respuestas. Ahora todo viene directo hacia ti –con facilidad, con total naturalidad.", "frase": "#SAGITARIO no tiene problema en decir más de lo que quieres escuchar, no se corta en decir lo primero que se le pasa por la cabeza..."}, "general": "Las oportunidades abundan cuando Mercurio forma sextil con Venus. Hoy podría ser un día muy afortunado para ti. Esta noche, el Eclipse Lunar en Leo recomienda emplear valor para expresar sentimientos abiertamente. ¿Sería posible que esa falta de valor te esté alejando de lo que realmente quieres? ¡Vamos! Ten el valor de tus convicciones y da el primer paso.", "cancer": {"personal": "Hoy podrías tener una fuerte sensación de conexión con alguien. La alineación astral está agitando energías intuitivas fuertes. Podrías tener la sensación de haber encontrado tu alma gemela. Esta persona podría estar en la misma sintonía que tú, compartiendo las mismas visiones de la vida. Podrían compartir coincidencias divertidas, como levantar el teléfono para llamar un segundo antes de que la otra persona lo haga. Presta atención a estos vínculos psíquicos.", "amor": "Es posible que hayas experimentado el difícil final de una relación larga y que ahora tengas miedo de quedarte en soledad. Tus temores son probablemente injustificados, ya que una nueva relación está a la vuelta de la esquina. No hay nada como un nuevo amor para ayudarte a olvidar el dolor del pasado.", "trabajo": "Dale algunos toques finales a tu trabajo hoy. Quizás tengas una tendencia a descuidar los detalles, especialmente a medida que transcurre el día. Es importante que no dejes cabos sueltos y hagas un esfuerzo extra para causar una buena impresión en la gente que te rodea.", "frase": "Si #CÁNCER no ve que pones esfuerzo, tampoco lo pondrá por ti. Puede sentir por ti, pero tampoco es estúpid@..."}, "geminis": {"personal": "Decidirás ofrecer ayuda a alguien que la necesite. Puede que le digas algunas palabras alentadoras a un amigo que esté pasando un mal momento. O quizás alegres a alguien con comentarios agradables y un cálido sentido del humor. O le des una mano a un pariente que esté pasando necesidades. Podría ser que le ofrecieras un préstamo a algún ser querido. O que te ofrezcas de voluntario para cuidarle los hijos a alguien.", "amor": "Te gusta seguir siendo amigo/a de tus ex, ya que aún les tienes afecto. Hoy podrías poner esta filosofía a prueba cuando un ex aparezca inesperadamente. Si esto sucede, podrías tener que decidir entre continuar la amistad o intentar una relación una vez más.", "trabajo": "Los demás se te han adelantado, y tú no te decides a dar el salto para ponerte a la altura de los otros a causa de tu escepticismo. Tu metodología consiste en avanzar a paso lento y en ser prudente cuando se trata de situaciones de alto riesgo. Está bien que así sea. Tu modo de proceder no debería avergonzarte.", "frase": "#GÉMINIS: pierdes los nervios con demasiada facilidad así que, el que te estresa probablemente acabe volviéndose loco por tu reacción."}, "piscis": {"personal": "Con la alineación planetaria de hoy, podrías sentir suma atracción hacia alguien nuevo. Podría tratarse de una persona conocida ¡y podrías desear conocerla mejor! Las energías planetarias de la conquista quizás te inspiren a ejercer tus encantos. Realmente sabes cómo cortejar cuando tienes ganas, y podrías impresionarla con tu sentido del humor e impactante estilo personal.", "amor": "¿Los momentos íntimos no han sido nada excitantes en los últimos tiempos? Pues bien, la claridad en cuanto a los deseos sin duda ayudará a esta situación. ¿A qué le tienes miedo? Es probable que tu pareja sienta lo mismo. ¡La innovación es la clave!", "trabajo": "Hoy tu nivel de confianza es alto, de modo que las relaciones con los demás son un poco más fáciles que lo habitual. Es un buen momento para hacer llamadas y ponerte en contacto con personas con las que hace un tiempo que no te comunicas. Estas relaciones son esenciales para avances futuros.", "frase": "Recuerda esto, si tu no quieres a #PISCIS ahora, ellos no te querrán luego a ti."}, "leo": {"personal": "Los cuerpos astrales te han estado urgiendo echar raíces desde hace algún tiempo. Todos los aspectos insustanciales e improvisados de tu vida se irán, dejando sólo lo verdadero, fuerte y sólido. Cuando aprendas a amarte a ti y reconocer y afirmar tu individualidad, todas tus necesidades serán satisfechas. La alineación celestial te brinda una oportunidad única para que realices esta importante transformación.", "amor": "Hoy, un paseo por un nuevo territorio le abrirá sin duda las puertas al amor dulce amor. Únete al viento porque la Madre Tierra te orientará en la dirección correcta en cuanto a dónde ir con esta potencial relación. Siempre se puede confiar en la energía terrenal.", "trabajo": "Puede que te cueste relajarte y disfrutar de lo que hagas, aunque hoy sea tu día libre. Sientes una gran inquietud, la cual tiene que ver con la necesidad de comenzar algo nuevo. No intentes reprimir esta sensación. Estás frente a una gran oportunidad.", "frase": "#LEO te mostrará su decepción sin usar ni siquiera una palabra"}, "virgo": {"personal": "Hoy es un buen día para revisar trabajos hechos en el pasado. Podría serte útil mirar viejos archivos o documentos. O podrías tomar ideas nuevas mientras miras documentos de aquellos primeros días. Examina tu sendero laboral pasado y descubre algo útil. Podrías cruzarte con un nombre, número telefónico o un concepto que te sirva de inspiración. La influencia de los planetas te está alentando a honrar las conexiones con tu pasado comercial.", "amor": "Tu espejo siempre ha sido un buen amigo pero no porque seas vanidoso/a. Naciste con la clase de autoconfianza por la que mucha gente estaría dispuesta a dar mucho dinero. En este momento, tienes ganas de llegarle a esa persona, así que no tengas dudas. ¡Ve por ello!", "trabajo": "El día cobra intensidad durante la mañana y al llegar la tarde te encontrarás en la cima. Todo lo que estaba en el aire se resolverá; sentirás que las cosas se encaminan en la dirección correcta para lograr tus objetivos.", "frase": "El fracaso para #VIRGO no es fracaso, es aprendizaje...Simple."}, "libra": {"personal": "Una fuerza radical parece estar causando problemas y desafiando tus viejas creencias acerca de cómo deben hacerse las cosas y qué es lo que más quieres. La verdad es que lo que se podría ver como un problema, es realmente un dolor creciente que hay que soportar mientras das el siguiente paso en tu evolución personal. El cambio es a menudo difícil; sin embargo, esto es lo que se te llama a hacer.", "amor": "Las estrellas te están diciendo que no te conformes hoy con cualquiera. Si aparece alguien que simplemente no está mal pero que no es realmente lo que estás buscando, no actúes por desesperación. Tienes que esperar a alguien que sea realmente lo que quieres en lugar de aceptar algo menos.", "trabajo": "Transitas un período de crecimiento con respecto a tu carrera. En general, todo evoluciona con tendencia al alza. El trajín diario tiene altibajos, pero cuando te tomas un momento para analizar la situación, ves claramente que estás logrando grandes progresos con respecto a tus objetivos profesionales.", "frase": "Una vez que los #LIBRA han llegado a una opinión sobre algo, no les gusta que se les contradiga. Si han llegado a esa conslusión es por algo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tu público permanecerá atento a ti. Toma la iniciativa y otros te seguirán de buena gana. Sé tú mismo o misma y proyecta tu voz hacia ese auditorio de ansiosos oyentes. La información fluye libremente, y no deberías descartar las ideas de nadie. Ábrete a las preguntas y comentarios de los demás. Tu participación es vital para tu desempeño.", "amor": "Es un gran día para que comiences un nuevo proyecto, por varias razones. Tu pareja parecerá distante, ¡pero esto no va a durar! No te ofendas; no es nada personal. Encuentra algo para mantener tu mente ocupada y mañana las cosas deberán asentarse.", "trabajo": "Tómate el tiempo que sea necesario para explicarle a alguien una solución que tal vez no logre entender tan rápido como tú. Tu velocísimo cerebro absorberá este novedoso concepto con facilidad, pero hay gente a tu alrededor que no cuenta con los mismos recursos. Hoy, dedícate a ayudarlos.", "frase": "#TAURO: la gente que te rodea debe aprender a pedirte SIEMPRE tus cosas antes de agarrarlas, porque puedes estallar si no lo hacen."}, "aries": {"personal": "Tú y tu pareja tendrán que hacerla de anfitriones para visitantes inesperados en un futuro inmediato. Con la influencia planetaria de hoy, descubrirás que es tu trabajo invitar ciertos familiares o amigos a tu casa para una reunión anual. A pesar de que esto no forme parte de tu rutina usual, resultará divertido tener visitantes. De modo que no te preocupes o incurras en esfuerzos extras para preparar todo. Sólo relájate y disfruta la compañía.", "amor": "Hoy tendrás que prestar mucha atención. Los sueños y fantasías guardarán las claves de qué hacer para conseguir lo que buscas en los dominios del amor. El destino llama a tu puerta. ¿Escuchas? Los cambios en el clima pueden ser claves para ti.", "trabajo": "Este es el momento ideal para que retomes proyectos que han quedado en la nada. Tienes un enérgico impulso para terminar lo que esté pendiente así que no te desvíes de tu trayectoria. Es muy probable que aciertes justo en el objetivo.", "frase": "#Aries se quema jugando con fuego, y muchas veces, pero de verdad es sorprendente ver cómo se recupera deprisa de las heridas y vuelve a jugar, a veces, con el mismo fuego, pero con distinta llama... "}, "escorpio": {"personal": "Bajo la configuración planetaria de hoy, hay buenas posibilidades de que recibas una mano servicial o algún consuelo de tu madre, o de alguien que es como una madre para ti. No dudes en preguntarle por sus pensamientos, ideas, y ayuda. Seguramente se sentirá bien de poder hacer esto por ti, y se pondrá contenta de que se lo hayas pedido. Permítete cierto grado de apertura hoy, y acepta el amor y apoyo que ella te ofrece.", "amor": "Las relaciones tienen sus altibajos. Nunca son perfectas, pero la tuya debe ser mejor que las otras opciones. Es posible que hoy te enojes con tu pareja y que sientas que tal vez estás tomando la decisión equivocada. Cuando sus emociones se calmen verás como no lo estás.", "trabajo": "Adopta un enfoque más conservador. A veces tus acciones rozan la imprudencia. Muchas veces este tipo de conducta te llevará adonde deseas ir, pero en este momento sólo te llevará al desastre. Actúa con calma y quita el pie del acelerador.", "frase": "#ESCORPIO: aunque parezca que llegó tu fin, que no saldrás de algun lío en el que andas metido o que no soportarás esa ruptura, SALES DE TODO"}, "capricornio": {"personal": "La persona que muere con más juguetes gana puede muy bien ser tu filosofía. Y hoy sin duda ganarás más puntos al agregar una nueva maravilla tecnológica a tu hogar. ¿Qué es esta vez? ¿Un escáner, cámara digital, reproductor de DVD o todo lo anterior? Es una pequeña indulgencia por todo el trabajo duro que has llevado a cabo. Si estas cosas realmente te dan tanto placer, entonces tienes derecho a tenerlas.", "amor": "Sólo hay una cosa que puede matar a una relación más rápido que los problemas económicos, los celos. Unos pocos son naturales y casi un cumplido. Sin embargo, demasiados pueden ser fatales y no importa si eres tú o tu amor quien los sufre. Así que no permitas que se pueda llegar a plantear una ocasión para los celos.", "trabajo": "Tus ideas son acertadas, pero tal vez te falte la concentración necesaria para ejecutarlas. La concentración es difícil de lograr, pero es la clave para obtener lo que buscas. Aunque todavía no lo hayas notado, estás mucho más cerca del éxito de lo que piensas.", "frase": "#CAPRICORNIO: Cuando quieres, tienes una fuerza que ni siquiera tú sabes de dónde sacas, y sí, superas todo o casi todo, y si no lo haces, los demás no lo van a ver…"}, "acuario": {"personal": "A veces tienes una manera muy atrevida de hablar, ¡y hoy atraerás mucha atención! Con la energía astral en juego en este momento, te encontrarás siendo el centro de la escena. En el trabajo, te pedirán tu opinión sobre algo. ¡Tendrán que estar preparados para escuchar un largo discurso, porque expondrás tus opiniones con mucha pasión! En cualquier reunión o presentación en el día de hoy, tendrás la tendencia a ser audazmente expresivo/a.", "amor": "Puede que hoy estés mirando al amor desde diferentes sitios. Recuerda que en todas relaciones, no importa lo sólidas que sean, hay cosas buenas y malas. Puede que te des cuenta de que es importante aceptar a tu alma gemela exactamente como es en vez de como te gustaría que fuese.", "trabajo": "Hoy comienza a manifestarse una corriente a tu favor que te permitirá ganar una cantidad importante de dinero. Pide un aumento durante las próximas tres semanas. Busca un empleo que pague mejor. Tú te mereces más –y éste es el momento adecuado para sacar ventaja.", "frase": "#ACUARIO: sinceramente lo que piensen, digan o sientan hacia ti personas que no tienen nada que ver con tu vida te da igual. Y hay muchos..."}}