{"sagitario": {"personal": "Decidirás arreglar algo, con esta energía celestial a tu favor. Habrá inspiración para trabajar en un artefacto del hogar que no ha estado funcionando apropiadamente. O puede que te tomes un tiempo para arreglar algo de tu computadora. Hasta quizás te pidan ayuda para arreglar el auto de un amigo. Eres una persona práctica, y te das cuenta rápidamente cómo funcionan las cosas mecánicas. Confía en tus instintos naturales para que te guíen en la dirección correcta.", "amor": "No vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. ¡Sé quién eres! Si no aprecia eso... entonces ¿por qué molestarte? Eres una persona encantadora, ¡y muchas otras personas lo agradecen!", "trabajo": "Hay en ti una gran necesidad de recibir mayor estímulo en tu trabajo, en la forma de nuevos desafíos o de una explosión de creatividad. La vieja rutina de todos los días ya no te llena. Pon en práctica algún plan para introducir un ingrediente nuevo en tu ambiente laboral. Es muy importante que en tu trabajo se respire siempre un aire de frescura.", "frase": "#SAGITARIO: Cuando has clavado tu rabia en alguien (mucho ha tenido que hacerte) no te andas por las ramas, atacas como perro de presa..."}, "general": "Dale a los proyectos el toque final hoy mientras Marte se encuentre a punto de cambiar de signo. Termina las cosas y respira un gran suspiro de alivio. Esta noche, la gente parece necesitar que alguien más tome la iniciativa. Si estás buscando amor y tienes interés en conocer a alguien, da el primer paso.  ", "cancer": {"personal": "Este es el momento de dejar de lado viejos sueños que abarrotan tu vida. Quizás tu ambición era ser cantante, escritor o piloto de avión. Si el destino se opone, es tiempo de aceptar los hechos. Te has estado prometiendo por mucho tiempo que cumplirías esos deseos. La energía celestial en juego te alienta a ser realista. Cuando colocas tus sueños en perspectiva, es más probable que logres aquellos que son apropiados para ti.", "amor": "Recientemente te estás ganando fama por tu honestidad, que es una de las razones por las que la gente te quiere. Dices lo que quieres, haces lo que dices que harás y siempre mantienes tu palabra, sin importar lo difícil que resulte. Recuerda eso ahora, incluso si tu pareja pide algo que es especialmente difícil.", "trabajo": "Este es un excelente momento para crear un buen karma para ti. Haz crecer tu cuenta en el banco del Universo. En resumen, haz algo bueno por otra persona. Bríndale un servicio sin cargo. Obtendrás grandes beneficios en el futuro. Para recibir primero hay que dar.", "frase": "#CÁNCER: Una vez que te des cuenta de que el pero en tu boca no sirve de nada, podrás hacer cualquier cosa que te propongas. Lo que sea."}, "geminis": {"personal": "En este momento tus pasiones se encuentran elevadas. Si has estado desarrollando un interés romántico en alguien, tus emociones por esta persona podrían salirse de control. Podrías seducirla con un poema de amor o invitarle a una velada espectacular en la ciudad. Si ya tienes pareja, querrás pasar momentos íntimos con tal. La energía astral en juego te alienta a ser audaz al expresar tu afecto.", "amor": "Tu vida puede sentirse inhibida en este momento, pero pronto deberías superar este sentimiento. Parte de hacer que una relación funcione es saber tanto qué no hacer como lo que se debe hacer. Dale a tu pareja un poco de espacio hoy. También te dará tiempo para superar tus límites.", "trabajo": "La respuesta se encuentra detrás de la puerta menos pensada. Mientras tengas que avanzar en la oscuridad, confía en tu intuición y no pierdas la esperanza. Hay muchísima energía en tu interior. Sácale todo el provecho y ten cuidado de no malgastarla. Toma ya mismo el control.", "frase": "#GÉMINIS: tu personalidad es adictiva, no vale conocerte y ya, necesitan saber más de ti...todo el tiempo..."}, "piscis": {"personal": "Tu carácter alegre y vivo se alimenta de la energía del ritmo rápido del día. Tienes una gran cantidad de fuerza física disponible para ti, y puedes hacer grandes avances en tus metas anuales con un esfuerzo mínimo. Aprovecha esto centrándote en tus propias necesidades. Hay una gran cantidad de apoyo disponible que te ayudará a lograr las metas que tengas. ¡Adelante!", "amor": "¿Te tienta dar un bocado a la fruta prohibida? Bueno, ¿y qué estás esperando? Ella o él se está impacientando, ¡y realmente quiere que te unas a la fiesta! Esto resultará gratificante para tu relación. Esa persona especial se está empezando a aburrir y está ansiosa por añadir un poco de picante a la relación, pero tiene miedo de preguntar.", "trabajo": "Define tus prioridades antes de comenzar a trabajar. Será muy fácil que te distraigas con un proyecto que no es tan importante. Sin darte cuenta habrás desperdiciado la mitad del día, siendo que deberías haber concentrado todas tus energías en otra cosa.", "frase": "Si necesitas calma, si necesitas ser escuchado, si necesitas que alguien se ponga en tu piel, llama a #Piscis, no siempre lo hará bien, pero sí lo mejor que pueda... "}, "leo": {"personal": "Planea tus movimientos cuidadosamente hoy, y ten paciencia con la gente que te rodea. Si estás trabajando con otras personas, cerciórate de que todos estén en la misma onda en relación a tus metas y objetivos y que no estén, de alguna manera, haciendo nada en contra de tus propósitos. Podría ser que alguien esté actuando, reaccionando o desinformando y todo ello esté creando conflictos con tus pensamientos y sentimientos. Date un baño de realidad antes de salir por la puerta.", "amor": "Está bien tomarse un respiro esta semana. De hecho, tómate dos, ¿vale? Empaca el coche, llama a tu amante y escapen de la ciudad, incluso si es por la tarde. Se trata de una emergencia de salud mental, y si alguien va a entenderlo, es tu pareja.", "trabajo": "Será mejor que administres tu dinero de un modo más conservador. A veces, tus hábitos de consumo –un tanto frívolos– se acercan peligrosamente al descontrol. Hoy es un buen día para hacer algo sensato con tu dinero, algo que a largo plazo resultará en beneficios. Piensa en alguna inversión o bien habla con un asesor financiero.", "frase": "¿Quieres tener a un #LEO en tu vida? Haz que se sienta la mejor persona del mundo, valóralo y nunca le seas infiel porque se va, y no vuelve"}, "virgo": {"personal": "La enfermedad de un familiar o vecino podría hacer que sientas desánimo hoy. La noticia probablemente ha pasado por demasiada gente, por lo que podría no ser tan mala como te dijeron. El trabajo puede ir lento en tus propios proyectos, ya que podrías tener un bloqueo mental transitorio acerca de qué hacer a continuación. Tal vez deberías dejarlos de lado por ahora. Una vez que estén fuera de tus pensamientos conscientes, la solución puede venir de forma espontánea.", "amor": "Una vez que te centres, todo cambiará porque estarás revisando en lugar de vivir tus vacaciones. No tienes seguridad de si las dinámicas que comparten funcionarán de la misma manera en casa que como lo hicieron fuera de ella. Los planetas dicen que la única manera de saberlo es si le das una oportunidad.", "trabajo": "Hoy el entorno te obliga a bajar de las nubes y lidiar con la realidad de tu situación laboral. Aunque te encapriches y patalees, esto no es tan malo como crees. No tengas miedo de trabajar horas extras para terminar aun más tareas. Puede que aún no lo hayas notado, pero tu nivel de eficiencia está mejorando considerablemente.", "frase": "#VIRGO a veces se obsesiona con ideas y se vuelve cieg@ a todo razonamiento, ahí, mejor ni intentes pelear, en serio... Espera y trata de intentarlo después..."}, "libra": {"personal": "Hoy podrías tener algunos sueños muy extraños, pero hermosos. Anótalos. Están tratando de decirte algo. También puedes elaborar un plan disparatado para aumentar tus ingresos que podrá o no funcionar. Considera todos los aspectos de tu plan y ponte en contacto con la realidad del mismo antes de profundizar demasiado lejos. Puede ser que sea viable, pero no de la manera que piensas ahora.", "amor": "Cuando tu vida personal no tiene equilibrio, por lo general, tiendes a tratar de presionar en lugar de utilizar la delicadeza. Este enfoque no funcionará hoy. Es probable que tengas que pensar en cambiar tu patrón de comportamiento para que una relación especial no se convierta en aburrida. Trata de respaldar tu amor en lugar de presionarlo.", "trabajo": "Tratar de obtener información de otros no será fácil hoy. Verás que te pasas mucho tiempo tanteando, sondeando el fondo del mar para encontrar las respuestas que buscas. Desafortunadamente, no las hallarás a menos que te esfuerces. En vez de recurrir a la prepotencia, sé paciente –solo así tendrás éxito.", "frase": "#LIBRA: lo sabes, utilizas tu encanto para conseguir todo y si no lo consigues te encaprichas y peleas hasta que lo tienes. Así eres."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Por fin serás tú mismo/a nuevamente. Aunque aún sentirás cierto grado de temor debido a los altos y bajos de los últimos días. Pero hoy tu seguridad en ti mismo/a será más fuerte de lo usual. Y existe alguna posibilidad que tu corazón lata un poco más rápidamente por alguien que te interese. Aprovecha tu seguridad renovada y toma el primer paso con esta persona. ¿Te atreverás?", "amor": "Cuando alguien de una relación pasada intenta manipularte para controlarte, simplemente evita a esa persona y deja que pase la tormenta. Este problema pasará antes de que te des cuenta y las cosas volverán a la normalidad. Encuentra a alguien con quien ser positivo/a y evita la negatividad.", "trabajo": "Hoy todo el mundo en tu trabajo estará hipersensible: ten cuidado. Busca tierra firme y no te muevas de allí. Tu productividad depende en gran medida de tu capacidad para mantenerte estable a nivel emocional. Aunque la estabilidad te costará más de lo que crees, no debes rendirte.", "frase": "Si vas de exigente y mandón por la vida, ¿Sabes lo que hace #TAURO con tu autoridad? Se la pasa por los..."}, "aries": {"personal": "Quizás no te resulte fácil decidir opciones o incorporar cosas diferentes a tu vida. Podrías estar cansándote de la misma vieja rutina. Haz algo que te devuelva la sonrisa. La verdad es que a veces sientes absoluto aburrimiento. Estás acumulando sentimientos de frustración que se asoman en diferentes aspectos de tu vida, produciendo emociones fuertes y gran confusión entre las personas que te rodean. Hoy recuerda que eres responsable de introducirle cambios positivos a tu vida.", "amor": "A pesar de tu encanto, él o ella puede ver lo que hay detrás de tu fachada y se dará cuenta de la indiferencia que ocultas detrás de las sonrisas. Recuerda, por encima de todo, tener sinceridad real. Haz que este sea tu mantra diario. ¡Esto hará que la luz de tu amor VERDADERO brille de nuevo!", "trabajo": "El tiempo dirá si tienes o no razón. Por ahora, haz de cuenta que la tienes. Sigue avanzando con la fe de que vas por el camino correcto y de que te encaminas hacia tu verdadero destino. La confianza que venga de la gente que te rodea te será muy útil en este momento.", "frase": "#Aries se da cuenta de sus errores, pero no será en el momento que tú quieras, Aries a menudo necesita recapacitar solo, desde fuera, necesita ver el problema con otros ojos para darse cuenta de cómo son en realidad las cosas, y para eso se necesita tiempo... "}, "escorpio": {"personal": "Hoy tu sensibilidad es fuerte y descubrirás que tus sentimientos tienen un efecto profundo sobre las personas y situaciones a tu alrededor. Podría ser que tu preocupación por objetivos profesionales te haga más consciente del impacto que ese aspecto de tu vida tiene sobre tus emociones y bienestar. Los astros te están ayudando a suavizar las tensiones que pudieran estar flotando en el aire.", "amor": "El Universo está de tu lado, igual que la Luna. Pide un deseo al atardecer, cuenta hasta tres y luego sóplalo hacia el cielo, como si fuese una burbuja. ¡Imagínate el deseo del amor vo-lando como una mariposa y posándose suavemente en el corazón de la persona que anhelas!", "trabajo": "Hoy se percibe un buen balance de ideas presentes y pasadas combinándose en tu mente. Esto facilita la toma de decisiones relacionada con tu inmediato futuro laboral. No tengas miedo de incorporar nuevas ideas al tiempo que continúas respetando las viejas tradiciones.", "frase": "#ESCORPIO: tienes un sexto sentido para todo. Sabes lo que la gente piensa sin hablar. Si tienes mala impresión acerca de alguien es por algo..."}, "capricornio": {"personal": "Las actividades de grupo y los eventos sociales estimularán hoy tus pasiones. Vas a conocer a mucha gente nueva, asumir nuevos proyectos interesantes y, si no lo has hecho ya, incluso puedes enamorarte. Una serie de fascinantes ideas intercambiadas en estos eventos podría impulsarte hacia un nuevo curso de estudio. Las asociaciones de todo tipo conforman hoy una posibilidad fuerte de tener éxito. Por la noche, vete a cenar con tus nuevos amigos.", "amor": "Las cosas se han estado calentando en el reino de la pasión, ¡y eso se verá intensificado hoy con la colocación de ciertos astros! Tu belleza y encanto natural no pasarán desapercibidos en muchos niveles. Utiliza la configuración positiva de hoy para fortalecer un lazo de amor. Esto será muy útil en los días futuros.", "trabajo": "Utilizar tus encantos para convencer a los demás de que hagan lo que tú quieres no tendrá la misma efectividad de siempre. Sólo hará que las personas se cierren y pongan resistencia. Te irá mucho mejor si tienes la honestidad de reconocer tus falencias y tus necesidades.", "frase": "#CAPRICORNIO: fiel a tus principios, luchador y extremadamente orgulloso. Piensas demasiado y no te gustan las prisas.Las cosas, a su ritmo"}, "acuario": {"personal": "Deja que tu naturaleza romántica tome el poder. La energía astral marca un tiempo de nuevos comienzos en el que podrás eliminar viejos hábitos y establecer algunos nuevos. Tu concentración en este momento debe estar en tu lado romántico y sentimental que consiente tu comportamiento infantil y bromas alegres. Tienes mucho amor para compartir.", "amor": "El amor no tendrá lugar hasta que te abras a él. Hoy intenta relajarte y prepararte para el amor. Puede que no lo sepas, pero inconscientemente estás cambiando y liberándote del pasado. A medida que te relajas se relaja tu corazón y cuando el corazón está relajado, está listo para enamorarse.", "trabajo": "Préstale especial atención a cualquier documento o contrato que pase por tus manos hoy. Analízalo cuidadosamente antes de asumir un compromiso. Si se trata de papeleo, será mejor que intentes ser más meticuloso/a que de costumbre.", "frase": "Cuando #ACUARIO se enamora intenta analizar todo para no equivocarse y tiene sangre fría para acabar con todo si le hace daño..."}}