{"virgo": {"personal": "Hoy expande activamente tu mente hacia nuevas direcciones. Recuerda que eres responsable de ampliar tus propios horizontes. ¡Piensa en grande! Desde una silla en tu sala sólo puedes ver unos metros adelante, pero desde un acantilado al lado del océano, puedes ver kilómetros. Sal a ver el mundo y piensa en lo lejos que deseas llegar en tu vida. La energía astral de este día te ayudará a concentrarte en dichos hechos.", "amor": "Si no sueñas con el amor, no lo encontrarás, así que sueña mucho. Hoy es el día para dar los primeros pasos en tu búsqueda del amor perfecto. Ya no quieres ocultarte más y estás listo/a para dar los primeros pasos hacia un futuro fabuloso.", "trabajo": "Hoy más que nunca tus tareas habituales se vuelven un trabajo pesado. Te sentirás atado a una situación que te incomoda -y que ni siquiera te interesa demasiado. No te apresures: renunciar sería una decisión precipitada. Esta no es más que una fase pasajera que muy pronto acabará.", "frase": "#VIRGO: si te adelantas a los malos tiempos sabes que no te llevas sorpresas, al menos no tan grandes como otras veces, que por fiarte...ZAS"}, "acuario": {"personal": "Si tienes la oportunidad de enseñarle algo a alguien, no dudes en hacerlo. Probablemente hay alguien en tu mundo que podría aprovecharse de un poco de instrucción ahora. Vas a tener paciencia y claridad en tus palabras para aclarar las cosas y hacer que el camino correcto sea obvio. No tengas avaricia con tu sabiduría. La situación mejorará para ti y todos los demás cuando desinteresadamente les difundas tus conocimientos a los demás.", "amor": "Tu intención será malinterpretada, así que lo mejor es posponer cualquier decisión seria sobre el amor. Puedes descubrir que tú y tu pareja son capaces de revivir lo que parece estancado. Respira profundamente, enciende un fuego, ¡y acurrúquense!", "trabajo": "Los detalles que pasaste por alto en un proyecto reciente han comenzado a notarse y te juegan en contra. Tal vez tengas que recalibrar tu posición para que todo vuelva a encarrilarse según el procedimiento correcto. En vez de intentar esconderlos, admite tus errores y trata de superarte.", "frase": "Y llegó el día en que #ACUARIO bloqueó todas sus relaciones, por un tiempo, necesitaba estar sol@ para pensar, no te lo tomes mal..."}, "cancer": {"personal": "Tu mente es como una esponja hoy, deseosa de absorber todo tipo de información. Ten cuidado de que la información que estás absorbiendo sea exacta. Hay una alta probabilidad de que la fascinante noticia que escuches sea principalmente una mezcla de fantasía y ficción. Acude a la fuente para conocer los hechos antes de actuar teniendo en cuenta esta información. Si es necesario, haz tu propia investigación en Internet o en la biblioteca.", "amor": "Una belleza apuesta y elegante, con una expresión estoica en su rostro se fijará en ti desde lejos. ¡No te des aires de superioridad, incluso en una situación de fiesta! Él o ella mantendrá el control de su entorno. No faltará la diversión, así que disfruta del coqueteo.", "trabajo": "Hoy los demás serán muy críticos con tu trabajo -tú deberías seguir el mismo ejemplo. Asegúrate de controlar todo dos o tres veces antes de presentarlo en su estado final o de pasar al siguiente proyecto. Tómate el tiempo necesario y haz bien tu trabajo. No te apresures.", "frase": "Un #CÁNCER, en el fondo, posee muy buena memoria aunque quiera olvidar algunos capítulos de su vida."}, "geminis": {"personal": "Algunos ciclos de tu vida se han completado, y hoy tendrás la sensación de que algo importante finalmente ocurrirá. Quizás un proyecto que perseguías en lo laboral se ha estabilizado. O puede que una relación en la que has estado trabajando finalmente muestre signos de progreso. Con esta influencia del día, algo nuevo y positivo aparecerá en tu vida.", "amor": "Ser la estrella del espectáculo no es lo habitual para ti. De hecho, por lo general prefieres trabajar en silencio y por tu cuenta, realizar tus quehaceres y luego pasar un momento agradable en casa, a solas con tu pareja. Hoy, sin embargo, el Universo tiene planeado algo especial para ti. Muestra una gran sonrisa.", "trabajo": "Un objetivo que te fijaste hace unos tres meses choca contra un grueso muro de oposición. No tires la toalla inmediatamente. Lo que debes hacer es aprovechar este difícil momento para modificar tu plan y encontrar un método más realista para concretar tus sueños.", "frase": "#GÉMINIS tiene dos personalidades, dos tipos de carácter, no desesperes si quizás un día lo ves arriba y otro abajo, es así."}, "piscis": {"personal": "En este momento podrías sentir deseos de celebrar. La alineación planetaria indica que podrías haber tenido un cambio favorable sustancial.  Quizás estés progresando mucho en el trabajo. Quizás estés recibiendo un aumento de sueldo o una promoción. O podrías estar viviendo conexiones maravillosas con tu pareja. Ambos podrían estar trabajando para mejorar las cosas, llevándose mejor que nunca. ¡Destapa una buena botella de vino y celébralo!", "amor": "Tienes un día emocionante por delante y lo demuestras con algunos de tus movimientos románticos más exquisitos. El amor es uno de tus valores fuertes, y no sólo como una manera de entretenerte. Debido a esto, cautivas a todas las personas que conoces con tu humor, humanidad y corazón. Lanza la precaución al viento y arriésgate.", "trabajo": "La gente en tu lugar de trabajo tiene prioridades distintas de los tuyas. La negligencia de alguien complica el desempeño de tu propia labor. Tal vez la información no se diseminó con suficiente exactitud. Aborda el problema con una actitud positiva.", "frase": "Los #PISCIS son más emocionales que racionales, más instintivos que intelectuales, su mundo se mueve por sensaciones todo el tiempo."}, "leo": {"personal": "¿No piensas que quizás llegó el momento de dejar de lado algunos de tus planes y ambiciones? Las energías astrales en este momento ejercen una influencia muy fuerte sobre ti y están produciendo cambios interiores importantes. El aspecto en juego hoy te ayudará a continuar con tu vida a pesar de todos estos cambios. Inténtalo. Todo saldrá bien.", "amor": "Hoy las cosas parecen positivas en el frente de las relaciones. Cenar fuera dará lugar a una ocasión propicia y también puedes aprender un par de cosas de la naturaleza humana. El compromiso será importante también hoy. Si tu cita quiere comida tailandesa, ¿por qué no?", "trabajo": "Una empresa nueva o una nueva profesión atraerán tu atención. Quizá sea una empresa en la que te gustaría invertir, o una profesión que te resulta atractiva. Sea lo que fuere, no tengas miedo de probar suerte. Es justo lo que has estado esperando.", "frase": "#LEO: hay algo que te irrita, y mucho, y es que te critiquen por la espalda, pero sabes que si lo hacen es porque estás por encima de ellos."}, "sagitario": {"personal": "Trata de no desviarte de tu trayectoria por culpa del fuego que arde a tu alrededor. En última instancia, sabes lo que está bien y lo que está mal, así que no te pongas en peligro a ti mismo/a o a tu sentido del orgullo. Mantén un ojo abierto a lo que está pasando en tu círculo, pero no sientas que necesitas irrumpir con un determinado curso de acción que no tiene nada que ver con tu yo interior. Controla lo que puedas, pero no te preocupes por otras situaciones.", "amor": "Es hora de que ahora te centres en tu carrera que, por supuesto, es una de tus áreas favoritas de la vida. Una oportunidad maravillosa está a punto de presentarse, y te encantará la oferta. Si se trata de un movimiento o cambio importante en tu estilo de vida, habla de ello con tu pareja.", "trabajo": "Estás pasando por un momento difícil con respecto a tu carrera, pero esa es tu realidad en este momento. No finjas que todo funciona de maravilla cuando bien sabes que no es así. Busca la ayuda y los consejos de los demás, pero sé consciente de que alcanzar la felicidad depende exclusivamente de ti.", "frase": "#SAGITARIO: si sabes que llevas razón, no vas a dejar de defender tu posición, utilizarás argumentos que dejarán a más de uno helado"}, "libra": {"personal": "Podrías decidir ocuparte de un nuevo proyecto. Te preparas para enfrentarte a algo que es un desafío creativo. Quizás estés trabajando en el mercadeo de un negocio. Podrías presentar algunas estrategias que harán que tu empresa llame la atención. O podrías interesarte por trabajar en un proyecto de reparación del hogar. Dado el aspecto en juego de hoy, deberías hacerte un tiempo para hacerle caso a tu inspiración. Te atraerán actividades que darán resultados positivos.", "amor": "Si actualmente te interesa una persona en particular, trata de averiguar todo lo que puedas acerca de ella antes de hacer cualquier movimiento obvio. Es probable que tu investigación produzca una buena cantidad de información útil que hará que cortejar a esa persona sea un poco más fácil y tengas mucho más éxito.", "trabajo": "Las cosas de repente han cambiado. Sientes que la energía que te rodea ya no es la misma. Ahora, la confianza te invade. La potencia de esa sensación te indica que casi todo lo que emprendas recibirá el apoyo de la gente a tu alrededor, casi todo se verá favorecido por tu entorno.", "frase": "#LIBRA: tu signo opuesto es Aries, el incoherente del Zodiaco, desconsiderado y prendido. Os necesitáis para que algunas cosas funcionen."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los cuerpos celestiales se alinean para crear la probabilidad de que se te honre por tus servicios profesionales en un futuro inmediato. Quizás encuentres una solución creativa para ciertos conflictos que aparecieron en el trabajo hace meses. Si crees que has encontrado una manera de convertir un agravio en una ventaja, ¡corre el riesgo y expresa tus ideas innovadoras!", "amor": "Hoy podrías sentir que tu pareja te acapara pero esto podría resultar ser algo bueno. Ahora que tu interés romántico sabe que también te interesa, puede que él o ella dé el siguiente paso. Pasa más tiempo con esa persona en un lugar más privado para llevar las cosas al siguiente nivel.", "trabajo": "Una idea que hoy te parece fantástica puede no serlo mañana. No permitas que te fuercen a tomar una decisión apresurada. Será mejor que lo consultes con tu almohada antes de dar tu veredicto. Los otros pueden esperar.", "frase": "#TAURO: lo que más gusta a los demás de ti es tu resistencia ante las cosas, que te levantas y te mantienes firme ante cualquier incidente."}, "aries": {"personal": "Hoy reinarán las relaciones. Es difícil involucrarse, pero definitivamente existe una sensación de novedad y emoción en el aire. Harás una nueva amistad, o iniciarás una nueva fase en una relación ya establecida. Luego, nuevamente, sólo tendrás un interludio placentero con un amigo, reforzando tus convicciones acerca de la dulzura de la vida.", "amor": "Es un día de frustración para los nativos de tu signo cuando el amor y el romance pueden parecerse a un dolor de muelas. Aunque has manifestado claramente tus deseos, tu pareja no lo ve de esa manera. Lo que se necesitas es una solución con sentido común. El compromiso no tiene por qué ser algo malo. Puede funcionar para los dos.", "trabajo": "Tu relación con la gente a tu alrededor será óptima. Esto hará que tu jornada laboral sea eficiente y productiva. En general, los demás están en tu misma frecuencia. Las confusiones de ayer desaparecerán.", "frase": "Cuando a #ARIES le dices que algo es imposible y que no debería hacerlo, lo hará, sólo para ver qué puede pasar"}, "escorpio": {"personal": "Es probable que tu pareja o un colega esté en un estado de ánimo irritable hoy y que le encuentres algo molesto. Ten en cuenta que el estado de ánimo de esta persona probablemente tiene poco o nada que ver contigo, o cualquier cosa que hayas dicho o hecho. Simplemente mantente fuera de tu camino hasta que lo hayas superado. Este no es un buen día para dar o asistir a eventos sociales o incluso aceptar invitaciones. ¡Espera hasta mañana!", "amor": "Tus planetas están, una vez más, en armonía. Quieren que estés en paz con el amor. Encontrar el amor es una cosa pero ser capaz de manejarlo es otra muy distinta. Los planetas sonríen a aquellos que usan su suerte con sabiduría y todo el que es verdaderamente afortunado, sin duda lo es en el amor.", "trabajo": "Pareciera que todos depositan la carga sobre ti. Aunque debas ocuparte de los trabajos que los demás no quieren hacer, avanza con la frente en alto: haz el trabajo con una sonrisa y no te preocupes. Lo que hagas ahora traerá cosas mejores y más importantes en el futuro.", "frase": "#ESCORPIO: tienes ese poder de arruinar los planes y la vida a cualquiera si has tenido un mal día, quizás luego te arrepientes pero..."}, "capricornio": {"personal": "La agresión de alguien cercano quizás te haga sentir algo de depresión en este momento. Al principio quizás no notes por qué este cambio en tu personalidad general tiene un efecto tan profundo en ti. Examina tu relación con los demás y toma nota de los puntos de tensión que probablemente estén influyendo en otros aspectos de tu vida. La energía sugiere que examines esto.", "amor": "El amor es algo espléndido cuando tú y tu pareja están de acuerdo. Es curioso que tengas que tomar conciencia de no estar ahí para darte cuenta de en qué consiste estar de acuerdo. Deberías tener eso ahora, así que hagan cosas divertidas juntos para que el recuerdo de esta historia perdure.", "trabajo": "Adopta un enfoque más conservador. A veces tus acciones rozan la imprudencia. Muchas veces este tipo de conducta te llevará adonde deseas ir, pero en este momento sólo te llevará al desastre. Actúa con calma y quita el pie del acelerador.", "frase": "#CAPRICORNIO: eres extremista, sólo hay dos opciones, o las cosas se hacen mal o las cosas se hacen bien, pero a medias NO."}, "general": "Una buena dosis de suerte llena el día cuando Marte conjunta al afortunado Júpiter. Considera esta noche como un reto, lo necesitas. También necesitas aventura y puedes encontrarla bajo la Luna en Sagitario. Independientemente de que pudieras pensar lo contario, tienes tiempo para detenidamente contemplar tus acciones."}