{"virgo": {"personal": "Terminarás algo que desde hace tiempo deseas finalizar. Quizás sea un proyecto de trabajo que te ha llevado mucho tiempo y energía. O dejarás de perseguir una meta personal que ha mantenido a tu mente preocupada. Con la alineación planetaria actual, es un buen día para hacer planes para el futuro. Hazte una lista de objetivos y sueños, ¡y alístate para salir en su búsqueda!", "amor": "Hoy una revisión de la realidad está en tus estrellas. Todas las palabras y expresiones dan un toque agradable, pero la obtención de un amor profundo es un reto difícil. Ahora mismo tú y tu pareja acaban de dar un nombre espiritual al amor a la antigua usanza. Eso está bien, espera a ver qué sucede.", "trabajo": "Lo que parecía un pequeño pozo en el camino ha resultado ser mucho más profundo de lo que esperabas. El agujero ya casi parece un cráter al tiempo que las fuerzas opositoras ganan fuerza. Este signo está indicándote que debes reexaminar tu punto de vista y ser lo más flexible posible.", "frase": "#VIRGO: crítico, maniático y obsesionado pero a la vez honrado, emotivo y trabajador"}, "acuario": {"personal": "En estos momentos no te exijas demasiado. La orientación del día indica que te sentirás algo ajetreado. No podrás responder a todos los correos electrónicos del día. Y no tendrás el suficiente tiempo para hablar con todas las personas que te llamarán por teléfono. No te tensiones con el ritmo intenso del día. Si puedes, tómate recreos frecuentes. Sal a dar una caminata para aclarar tus pensamientos, o sal a almorzar a un restaurante para relajarte.", "amor": "Hoy no te conformes con lo más sencillo porque hay cosas complicadas que pueden resultar bien. Busca a alguien con más sustancia, ya que esto te ayudará a encontrar lo que estás buscando. No necesitas una relación superficial para alimentar tu ego; necesitas una profunda para alimentar tu corazón.", "trabajo": "Tu lugar de trabajo no es el espacio más propicio para realizar tus tareas. Pregunta si hay algo que puedas hacer fuera de la oficina. Quizá puedas trabajar desde tu casa o encargarte de alguna labor especial que no requiera la participación de otros. Encuentra una alternativa.", "frase": "#ACUARIO: no te conformas, y lo sabes. Eres anticonformista y bastante revolucionario. Te encanta experimentar y no repetir malas historias."}, "cancer": {"personal": "¿Sientes un inusual espíritu aventurero? A menudo te motivan las expectativas idealistas y las configuraciones planetarias de hoy te van a empujar aún más lejos en tu búsqueda espiritual. Satisface tu deseo de descubrir nuevos horizontes y de conocer nuevas personas diciéndole hola a todo el mundo con quien te apetezca hablar. A veces, las mejores aventuras de la vida comienzan con una acción simple.", "amor": "Si ves hoy al objeto de tu afecto, puede que sea un poco incómodo. Prepárate para ello y no estés con la guardia baja o parezcas difícil. Han tenido una química especial desde el día que se conocieron. No importa cómo lo intentes, simplemente no puedes negarlo.", "trabajo": "Estás en una posición de gran poder. Aun cuando no te encuentres trabajando, te verás pensando en cuestiones laborales. Formula algunos planes para el futuro. Las semillas que plantes ahora se convertirán en una abundante cosecha que disfrutarás más adelante.", "frase": "#CÁNCER:si algo te preocupa mucho es difícil que puedas hacer otras cosas importantes. Es imposible que puedas colocar el problema a un lado"}, "geminis": {"personal": "La configuración planetaria es una influencia de clarificación excelente, disipando cualquier niebla que tengas en tus pensamientos. Aprovecha esta atmósfera para tomar nota de todos los planes profesionales o académicos que aún necesiten aclararse. Si hay dudas, es mejor ser bien específico/a.", "amor": "Si puedes mantener ese secreto un día más, eso sería absolutamente maravilloso. Es más fácil decirlo que hacerlo porque querrás que el mundo sepa lo que piensas y, más importante, lo que sientes. Simplemente ten cuidado y asegúrate de que todo está bien antes de empezar a hablar.", "trabajo": "Todas las contingencias que enfrentes en tu lugar de trabajo ciertamente tendrán su recompensa. Estás en una posición de gran poder y tu nivel de confianza es muy alto. No desaproveches esta maravillosa ventaja. Confía en ti mismo/a y los demás confiarán en ti.", "frase": "#GÉMINIS: siempre preferirás firmar la paz antes de estar enfadado, pero eso si, tu no vas a pedir la paz si no tuviste la culpa."}, "piscis": {"personal": "Hoy podrías sentirte muy independiente y podrás sentir un fuerte deseo en contraposición a tu opinión con respecto a algún problema. Sin embargo, al mismo tiempo, hay cosas que es mejor hacer con la ayuda de los demás. Finanzas, recursos compartidos y las emociones sensibles que van de la mano de estas cuestiones son todos puntos de concentración bajo la actual alineación astral.", "amor": "Podría parecer que los problemas económicos se interponen hoy en tu relación pero tienes que impedirlo. Las relaciones siempre tienen problemas y el dinero es una excusa tan buena como otra cualquiera para echarle la culpa. Esfuérzate por mantener la estabilidad en tu relación a pesar de cualquier conflicto momentáneo que surja hoy y saldrás adelante.", "trabajo": "Utilizar tus encantos para convencer a los demás de que hagan lo que tú quieres no tendrá la misma efectividad de siempre. Sólo hará que las personas se cierren y pongan resistencia. Te irá mucho mejor si tienes la honestidad de reconocer tus falencias y tus necesidades.", "frase": "#PISCIS puede echarte de menos, pero no quererte de vuelta a su lado. Son cosas distintas."}, "leo": {"personal": "No hay duda de ello, ¡el cambio está próximo! Tal vez no puedes sentirlo porque te has permitido que la decepción te domine. No puedes dejar de preguntarte si alguna vez podrás alcanzar tus metas. Bueno, no te desanimes. Los tiempos están cambiando, como lo dice Bob Dylan. Sólo tienes que esperar un poco más. Al final, no importa lo mucho que tardes en llegar, ¡sólo que llegaste!", "amor": "Aprovechen el día para salir y pasar tiempo juntos sin pensar en los detalles prácticos de la vida. Ambos han desperdiciado mucho tiempo pensando en asuntos mundanos en vez de pasar tiempo amándose. Hoy los planetas recomiendan que aprecien esos momentos de amor verdadero.", "trabajo": "La confianza en ti que sentiste durante las primeras horas del día no se prolongará durante mucho tiempo. No te preocupes. No hace falta que tengas siempre el motor encendido, funcionando al 100%. Justamente por eso, no deberías tener miedo de retroceder y replegarte para poder así recargar las baterías.", "frase": "#LEO: tienes equilibrio, y mucho sentido común, pero lo peor es cuando tu orgullo y tus impulsos pueden con todo. Ahí no hay nada que hacer."}, "sagitario": {"personal": "Si por casualidad todavía albergas cierto resentimiento hacia alguien, probablemente va a salir a relucir hoy. Puedes volverte alguien inflexible o incluso vengativo. Decirle a esa persona lo que sientes no logrará otra cosa que causar a ambos dolor y pesar. Ventila tu enojo de manera saludable, como por ejemplo a través de algún tipo de actividad física intensa. Además, esta persona realmente tiene razón en lo que ha estado diciendo. Así es, se preocupa por ti.", "amor": "Saber cómo reaccionar y superar las cosas es muy importante para una relación sana. Sólo tienes que liberarte del pasado y seguir adelante con tu vida diaria. Ten cuidado con no dejarte llevar y decir cosas que no se puedan cambiar más tarde. Las palabras pueden hacer daño de verdad.", "trabajo": "Aunque todo esté saliendo de maravilla en tu lugar de trabajo, no te confundas: esto no significa que las cosas siempre funcionarán bien. En realidad, hay un trasfondo de dificultades que podría hacer erupción en cualquier momento. Mantente alerta.", "frase": "Si #SAGITARIO quiere olvidar deja de pensar, y si deja de pensarte, te olvida...¡Fácil!"}, "libra": {"personal": "Dada la actual alineación planetaria, hoy los asuntos de dinero podrían preocuparte un poco. A veces eres demasiado generoso/a con tus gastos. Te gusta invitar a comer a tus seres queridos y agasajar a tus amigos con regalos. Esto significa que tienes un gran corazón ¡pero también podría significar que tienes la billetera vacía! Estudia tu presupuesto y piensa cómo puedes hacer para engrosar tu cuenta bancaria.", "amor": "Si estás de viaje, es probable que lo estés haciendo sin un itinerario claro. Después de todo, el objetivo de viajar -al menos para ti- es proporcionarte libertad, que es lo que más deseas. Sólo asegúrate de llevarte contigo a tu pareja.", "trabajo": "No te tomes demasiado en serio. Siempre que mantengas una actitud relajada, el día transcurrirá armoniosamente. No obstante, si insistes en que todo se haga a tu manera y salga perfecto, sentirás una gran frustración y angustia.", "frase": "#LIBRA: tardas en decidir lo que realmente quieres hacer en la vida, pero eso si, cuando lo haces lo llevas a muerte. Te lo has fijado..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La alineación planetaria está cambiando hoy, y es responsable de desencadenar una gran transformación que tendrá una duración de siete meses. El cambio se centrará en los medios que utilizas para realizarte en términos tanto de tu carrera como de tu vida amorosa. Si sientes que tu formación o educación te limitan, puedes esperar buscar la liberación de esas inhibiciones en los meses venideros.", "amor": "Es obvio que alguien “arriba” está poniendo a prueba tu paciencia porque todo el mundo con quien te cruzas aquí “abajo” llega con información que es totalmente confusa o totalmente inexacta, especialmente en lo relativo a tu pareja y el dinero, una combinación peligrosa. No firmes nada, aunque se trate de un cheque de poco valor.", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (antes de decirlo). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir lo que buscan.", "frase": "Con #TAURO debes jugar limpio, ya sea en una relación o en la vida en general, no pasará ni una, cuando ve que no puede ser, se irá...Sin más..."}, "aries": {"personal": "Las relaciones con los demás te resultarán difíciles hoy. Se encenderán emociones y descubrirás que las opiniones fuertes están en conflicto con las emociones fuertes. Los temas que tengan que ver con valores y recursos compartidos serán los focos principales del día. La alineación planetaria poderosa está causando un poco de problemas con respecto a la forma en la que recibes el amor y afecto de los demás.", "amor": "La situación se podrá ver como buena o mala, dependiendo de la perspectiva de hoy. ¡Lo que tienen en común es el posible amor! Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión! ¡Y no hay nada malo en eso!", "trabajo": "Hoy tu productividad será fenomenal. Encara cualquier tarea que requiera una gran concentración y mucha atención a los detalles. Si, por ejemplo, tienes que editar escritos propios o ajenos, este es el momento adecuado. Aprovecha la energía que te ha sido dada.", "frase": "#ARIES: Tu estado anímico puede contagiarse, y mucho, si eres feliz, harás que el resto lo sea, de una forma u otra, si no, también eres capaz de hundir al más fuerte"}, "escorpio": {"personal": "Este podría ser un día de agitación interna. Vas a repensar algunos de tus valores fundamentales sin saber si todavía son relevantes para tu vida. Es evidente que necesitas algún tipo de búsqueda interior. No hay respuestas correctas o incorrectas, sólo lo que está en tu corazón. Si tu objetivo es vivir auténticamente, entonces tendrás que hacer grandes cambios en tu vida. No actúes precipitadamente. Piensa las cosas antes de tomar medidas.", "amor": "Si has estado soñando con una persona que todavía no has conocido, hoy podría ser el día en el que aparezca en tu vida. A pesar de que esta persona podría parecer como un producto de tu imaginación en un primer momento, verás muy pronto cuán real es.", "trabajo": "Trata de no ahogarte en el drama que rodea una tarea el día de hoy. Haz todo lo que puedas por desprenderte de la mezquina rencilla sobre quién se equivocó con respecto a qué proyecto. Tienes cosas más importantes de las que preocuparte.", "frase": "A pesar de todo, #Escorpio disfruta siendo el villano de la película, aunque no siempre merezca ese calificativo, pero está bien, ya está acostumbrado... "}, "capricornio": {"personal": "Dada la actual alineación planetaria, hoy podrías sentir deseos de viajar. Podrías estar algo inquieto por pasar toda la semana en el mismo lugar. Trata de no encerrarte en la oficina o en tu casa. Aunque estés cansado, sal y despéjate. Conduce hasta algún lugar especial. Podrías disfrutar la visita a algún sitio bonito.", "amor": "En este momento particular ya te has hartado de perder el tiempo con impostores, especialmente alguien que sabes con seguridad que te está tomando, a ti o a tu pareja, por estúpidos. Tranquilidad. Esa persona pronto va a cometer el error que habías estado esperando. Le vas a sorprender con las manos en la masa.", "trabajo": "Te cuesta mucho en este momento lidiar con las personas que ocupan cargos de autoridad. Descubres que no son muy receptivos a la creatividad que caracteriza tu enfoque o al ingenio de tus ideas. No dejes que esto te desaliente o te haga pensar que tus ideas carecen de valor. Sé fuerte.", "frase": "#CAPRICORNIO en tres palabras: orgulloso, perseverante, luchador."}, "general": "Puede que hoy tengas que hacer una promesa y mantenerla. En este sentido, evita actuar y dar tu absoluta palabra a menos que tengas completa seguridad de que lo que estás diciendo es lo correcto. Evita saltar a conclusiones precipitadas durante la cuadratura entre la Luna y Plutón de esta noche. Presta atención primero, y luego saca las tuyas propias."}