{"sagitario": {"personal": "Hoy la alineación planetaria te pondrá de un humor generoso y relajado. Estarás inspirado para ayudar a los demás. Puede que entrenes a tus niños en algún deporte. O que aconsejes a un amigo en temas relacionados con las finanzas. Sentirás la necesidad de compartir tu experiencia y tus puntos de vista inteligentes con alguien más. Toma cartas en el asunto y ayuda a que alguien encuentre claridad. ¡Puede que marques una diferencia positiva!", "amor": "Los planetas aconsejan que pienses con cuidado sobre tu amado/a hoy. Puede que quieras prestar especial atención a los asuntos del corazón, particularmente si han estado hablando de mudarse juntos. ¿Que se necesita para construir un hogar feliz y cariñoso con tu amor?", "trabajo": "No tengas miedo de iniciar algo nuevo. Echa a rodar un proyecto o una idea que consideras importante y los demás te seguirán sin ningún cuestionamiento. Lograrás un enorme apoyo para cualquier cosa que emprendas –siempre y cuando sea algo en lo que realmente crees.", "frase": "#SAGITARIO: Todos pueden decirte que estás loc@, que cómo vas a hacer lo que estás pensando en tu cabeza, que deberías relajarte pero...Así eres, si algo se te metió en la cabeza no paras hasta que lo pruebas..."}, "general": "El trígono de 10 días entre Júpiter y Plutón es un punto de referencia para resolver los problemas anteriores y para preservar algo que se haya iniciado. Esta noche, la Luna conectando con Saturno aumenta sentimientos relacionados con querer tomar medidas adicionales. Solteros, las relaciones que son un poco serias a menudo no dan lugar a un compromiso, pero ahora, podrían volverse más significativas.", "cancer": {"personal": "Este probablemente va a ser un día bastante ajetreado y caótico. Podrías encontrarte pasando mucho tiempo fuera de casa. Puede que tengas que realizar un montón de tareas y ver a unas cuantas personas. Un amigo puede acompañarte. Puede que tengas que hacer llamadas telefónicas con el fin de hacer arreglos para eventos futuros y alguien podría llamarte y tomar mucho de tu tiempo simplemente para charlar. Tómate tu tiempo.", "amor": "Hoy es un gran día para pensar en lo que las relaciones significan para ti. ¿Comienzan como amistades y acaban convirtiéndose en algo más? ¿O eres una persona tan romántica que has soñado con una vida perfecta juntos desde el momento en que se conocieron? En cualquier caso, usa el día de hoy como plataforma de lanzamiento para tus objetivos en la relación.", "trabajo": "Encontrar el tiempo para hacer lo que debes hacer quizás no sea fácil. Hay personas muy demandantes a tu alrededor: no eres la única que tiene una agenda. No te desvíes tanto del camino como para perder de vista tu verdadera meta. Mantén el enfoque.", "frase": "#CÁNCER: si quieres puedes cerrar la boca a más de uno. Sabes demasiado de muchos y no hablas casi nada de nadie. Si te buscan, te encuentran"}, "geminis": {"personal": "No pienses que tu relación con tu pareja puede estar mejor de lo que está en este momento. Expresa tus sueños, dudas o desacuerdos que puedas tener con ella. La energía celestial en juego te ayudará a formular lo que normalmente es inexpresivo, ¡así que aprovéchalo! Si no confiesas tus pensamientos más íntimos podrías permanecer en un estado de permanente insatisfacción.", "amor": "Si el amor te ha estado evitando durante un tiempo y no puedes entender por qué, deja de ponerte nervioso/a por algo que no puedes controlar. Hoy los planetas van a pasar a una posición más favorable y con ellos las oportunidades románticas volverán a tu vida.", "trabajo": "Hoy tu cerebro está descansando. Disfruta la pausa mental en vez de tratar de hacer cosas que requieren un alto grado de reflexión o claridad de ideas. Prueba con actividades que ayuden a distanciar tu mente del trabajo. Si, en cambio, hoy tienes que trabajar, termina temprano tus tareas y retírate.", "frase": "#GÉMINIS: casi nunca estás satisfech@ con lo que obtienes, siempre hay algo que podía haber sido mejor, e irás a conseguirlo, sin duda."}, "piscis": {"personal": "Tiendes a emocionarte bastante con las cosas a pesar de que no siempre lo muestras de manera clara al mundo exterior. La diferencia hoy es que más personas pueden estar mostrando abiertamente sus emociones, por lo que, a su vez, tú podrías sentir más seguridad al exponer tus verdaderos sentimientos a la gente que te rodea. Ten fe en que encontrarás amigos que compartan opiniones similares en este día.", "amor": "Los secretos no se encuentran en lo alto de tu lista de cosas favoritas. Preferirías decirle a alguien la verdad y hacerle daño ahora que mentirle para hacerle sentir mejor por un tiempo y hacerle aún más daño después. Ese es tu dilema, pero encontrarás la solución.", "trabajo": "Puede que sientas que alguien te deja varado/a con respecto a tu carrera. Quizá acabas de quedarte sin trabajo -un trabajo que creías tener asegurado. Aunque sea a los tumbos, avanza, y encuentra la manera de sacar provecho de esta nueva situación.", "frase": "#PISCIS: el más bueno de los buenos. El más manipulador de los manipuladores. El más cabrón de los cabrones. Depende del día. Lo sabes."}, "leo": {"personal": "Una cita con tu amor podría plantear debates sobre los planes para el futuro. El hablar podría provocar que surja todo el elenco de tus problemas, desde los prácticos hasta los artísticos y desde los negocios hasta las cuestiones filosóficas. El impacto total de esto podría acercarles aún más. Puede que decidan asociarse en algún tipo de proyecto creativo.", "amor": "Hoy, la clave es que debes sentir las amables palabras que dices o no se concretarán. Así que respira profundamente, considera la situación... y luego perdona. ¡Esto depende de ti!", "trabajo": "Si has prestado dinero hace poco, quizás te devuelvan una parte hoy. O si le hiciste un favor importante a alguien de tu lugar de trabajo, quizás esa persona exprese su gratitud y te ofrezca algo a cambio. No temas pedir ayuda si la necesitas.", "frase": "#LEO: eres de los pocos signos que no tiene miedo a decir siempre lo que piensa, aunque les duela, aunque el mundo esté en tu contra."}, "virgo": {"personal": "Ciclos importantes están a punto de culminar y podrías dudar en aceptarlo porque te atemoriza no saber cuál será el siguiente paso. Podrías seguir pendiente de un viejo hábito o comportamiento sólo porque desconoces si existe otro modo de hacer las cosas. Sin embargo, interiormente, sientes que no está bien. Es importante que unas los cabos sueltos. Presta más atención a esas partes de ti que estás tratando desesperadamente de mantener ocultas.", "amor": "Después de tu última victoria profesional, seguro que tendrás ganas de celebrar. Todavía tienes ganas de sorpresas, así que cuanto menos le cuentes sobre lo que has planeado para esta noche, o para el fin de semana a tu afortunada compañía, más lo disfrutarán ambos.", "trabajo": "Enfrentarás un conflicto tremendo con alguien que tiene ideas opuestas con respecto a la situación actual. Las premisas de esta persona parten más de la fantasía que de la realidad. Escucha a tu propia voz interior en vez de dejar que los conceptos erróneos de otra persona te hagan tropezar.", "frase": "#VIRGO: te adelantas a todo, por eso, a veces, vas a atacar antes de que otros te ataquen a ti, puedes ponerte demasiado a la defensiva..."}, "libra": {"personal": "Podrías tener alguna interacción interesante con un miembro de tu familia. Manifestarás una férrea voluntad y podrías tener la intención de hacer las cosas a tu modo. Aunque tengas algunos deseos muy fuertes, no lastimes a los demás en el camino hacia tus objetivos. Deja que tus seres queridos conozcan tus necesidades, pero transmite cariño y apoyo. Si presionas demasiado podrían surgir problemas.", "amor": "Estás empezando a aprovecharte del esfuerzo extra que recientemente has puesto en este amor. La inversión de tiempo y energía no ha terminado. Por favor, sé coherente porque tu variabilidad y tu comportamiento frío durante los últimos meses han cambiado la melodía de tu amante.", "trabajo": "Cuando hables por teléfono con alguien hoy, asegúrate de que todos los detalles queden claros. Puede que luego te halles en una situación desventajosa si no entiendes plenamente las condiciones y las restricciones asociadas con el asunto en cuestión.", "frase": "#LIBRA: Que siempre intentes, aunque no siempre consigas, buscar tu felicidad puede irritar a otra gente...Ya sabes de quien debes alejarte"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un amigo cercano o una pareja a quien no has visto en mucho tiempo, finalmente podría hacer arreglos para verte. Por lo tanto, podrías pasar gran parte del día en un gran estado de ánimo, esperando el encuentro. Van a tener un montón de información interesante que compartir. Puede que sea una buena idea, sin embargo, hacer que la visita sea un poco más corta de lo que quisieras y hacer arreglos para otra reunión. De lo contrario, es posible que te canses.", "amor": "Hoy da un paseo romántico en medio de la belleza de la naturaleza. La creatividad abunda, ¡y eso va también para tu vida amorosa! Este será un buen día para explorar nuevos territorios, ya sea en tu relación actual, o si estás buscando un nuevo amor.", "trabajo": "Tu energía se acopla perfectamente bien con la energía de los demás, lo cual enriquece todas tus relaciones. Lograrás importantes avances en cualquier tarea que encares. Tu confianza se verá reforzada, al igual que tu potencia física.", "frase": "#TAURO: siempre quieres más, puedes relajarte y parecer que te conformas con lo que tienes pero no, nada de eso, tus deseos son grandes..."}, "aries": {"personal": "Podrías sentir confusión con respecto a los dos lados de tu personalidad. Aunque puede ser que ninguno de las dos realmente te esté llevando  hacia un dirección en específico. Date cuenta de los ajustes que tienes que hacer para que encajes en el esquema de las cosas y cumplas con tus responsabilidades. Un ser querido cercano puede distraerte de manera sutil. Trata de no apartarte de tu propósito demasiado si puedes evitarlo.", "amor": "Tus planetas han vuelto al romance y parece que quieres pensar en una nueva forma de subir la temperatura de tu vida amorosa. Se te aconseja que simplemente sigas a tu corazón. No vuelvas a dejar pasar el amor simplemente porque tengas demasiado miedo de lastimarte de nuevo.", "trabajo": "Estás ocupándote de cien cosas a la vez, pero lo fantástico es que de verdad puedes mantener todo en orden y bajo control. A la gente le impresiona tu habilidad para hacer múltiples tareas. No tienen la capacidad que tienes.", "frase": "#ARIES: Siempre que discutes con alguien que aprecias te deprimes a los 5 minutos y te arrepientes, quieres arreglar las cosas enseguida."}, "escorpio": {"personal": "Los temas concernientes a tu familia y los valores establecidos cuando eras joven estarán cuestionados en este momento. Sentirás que es el momento de pensar más en ti misma. Siéntete libre para cuestionar estas nociones tempranas y en lo qué creer. Recuerda que depende de ti el pensar en ti misma. No sientas como si necesitaras continuar en un camino que fuera iniciado por tus padres si ese camino no es en algo que realmente crees. El aspecto del día de hoy te ofrecerá la seguridad de ser un pensador más independiente.", "amor": "Las finanzas comunes probablemente han resultado confusas últimamente. Sin embargo, estás enfrentando al desafío y todavía más ahora. Darle a tu pareja el acceso a tus tarjetas de crédito, cheques u otros recursos puede ser difícil, pero no dejes que eso te detenga. Compartir es una cosa. Que te usen es otra cosa muy distinta.", "trabajo": "No tengas miedo de tomar una decisión ejecutiva hoy, incluso si técnicamente no estás en posición de hacerlo. Tus habilidades de liderazgo están a flor de piel, así que podrás lucirte ante los demás y demostrar que puedes dirigir la orquesta.", "frase": "#ESCORPIO es capaz de controlar y de frenar sus impulsos en momentos de vida o muerte, aunque explote por dentro..."}, "capricornio": {"personal": "Los asuntos laborales no podrían ir mejor en este momento, especialmente si te dedicas a algún campo de la comunicación, incluyendo la escritura, la edición, la docencia, Internet o los medios de comunicación. Tu situación financiera está, probablemente, mejorando muy rápidamente y estás en contacto con personas agradables e interesantes que comparten tus intereses. También eres cada vez más consciente de los cambios que ocurren en el mundo y haces lo tuyo por ayudar.", "amor": "Hoy tienes un coraje mayor del habitual, así que asegúrate de saber lo que quieres. Podrías tener la oportunidad de descubrir la identidad de una persona que te admira en secreto y que podría traer oportunidades excitantes en forma de relación. Ábrete y aventúrate y tendrás éxito.", "trabajo": "En las próximas semanas es posible que te encuentres en medio de un combate mental. Hay gente que no está de acuerdo contigo y no tiene ningún inconveniente en hacértelo saber -a ti y al resto del mundo. Te encontrarás en una posición defensiva.", "frase": "#CAPRICORNIO: conoces muchos puntos débiles de los demás y puedes ser el más cruel si te lo propones, pero eso, sólo te sale con cabrones/as"}, "acuario": {"personal": "A veces te resulta difícil concentrarte en sólo una cosa. ¡Tienes el tipo de mente que siempre está pensando en veinte cosas a la vez! Pero hoy tendrás determinación para terminar un proyecto importante. La energía celestial en juego te ayudará a concentrarte para terminar rápida y eficazmente. Al finalizar el día, tendrás la sensación de verdadera satisfacción por todo lo que has logrado.", "amor": "Los cielos te han puesto de humor para viajar así que no te sorprendas si te descubres pensando en lugares lejanos, personas exóticas con  distintos acentos o hablándole a tu pareja de un viaje a Europa. Muy pronto estarás haciendo eso si las circunstancias actuales resultan ser como deseas. Aguanta.", "trabajo": "Tus palabras salen recubiertas de una enorme carga emocional. Ten cuidado con esto durante todo el día. Esta arista emocional puede desplegarse a tu favor o en tu contra, según de qué modo juegues las cartas. Encara tus batallas con cuidado.", "frase": "#ACUARIO: muchas veces te metes donde no te llaman, pero tu curiosidad llega a ser más fuerte a veces. Eres habilidos@, inquiet@ y nervios@."}}