{"sagitario": {"personal": "Dificultades temporales en el hogar pueden hacer que desees quedarte y resolverlas en lugar de ir al trabajo o a cualquier otro lugar. Sin embargo, los asuntos profesionales también pueden presionar, por lo que es probable que te encuentres en medio de un dilema. En este momento, es probable que la decisión más sabia sea cuidar de tu vida personal en primer lugar. Los asuntos profesionales estarán esperándote todavía mañana.", "amor": "Antes de dar el siguiente paso en una relación, asegúrate de conocerte a ti mismo/a y a la manera en que el amor saca el duende que llevas dentro. Este duende puede ser domesticado si permaneces consciente y alerta. De hecho, puede que incluso encuentres la manera de divertirte con tu demonio interior si puedes utilizarlo para algo bueno.", "trabajo": "Tu concepción de lo que es el modo correcto de hacer las cosas va directamente en contra de lo que piensan tus superiores. Esta situación está causando grandes conflictos en el trabajo, ya sea que tú te des cuenta o no. Organiza una reunión para hablar de estos asuntos.", "frase": "#SAGITARIO es fiable, honesto, intenta ser sincero y está dispuesto a luchar por buenas causas, cueste lo que cueste."}, "general": "El giro de los acontecimientos puede ser sorpresivo cuando el Sol cuadre a Urano, el planeta de lo inesperado. Ve con ello y fluye con la corriente universal. Las emociones son completamente herméticas cuando la Luna aspecta a Plutón esta noche. Solteros, iniciar un romance podría traerles más complicaciones en la vida.", "cancer": {"personal": "Hoy desearás cariño y descanso. La alineación astral te incentivará a recostarte y hacer un balance de tu vida. Quizás has estado trabajando muy duro últimamente. Podría ser el momento de apagar el teléfono o dejarlo en silencio y tomarte el día libre. Haz aquellas cosas que te agradan. No te presiones en hacer trabajos en este momento. Tu espíritu necesita recargarse.", "amor": "No te rindas en la búsqueda de la pareja romántica de tus sueños porque ahora es tu oportunidad. Recibirás el impulso para pasar a la acción. No te sorprendas si un poco de fricción te impide lanzarte con los dos pies. Ten paciencia. Una vez que profundices un poco, encontrarás que hay mucho más sobre esta persona de lo que se ve a primera vista.", "trabajo": "Eres como una majestad poderosa en el gran trono del poder. Párate con firmeza y habla con seguridad. Tu deseo se hará realidad, así que adelante, haz tu pedido. Dominas tu reino en este momento. Diviértete.", "frase": "#CÁNCER: Odias decepcionar a los tuyos, por eso, cuando haces daño, aunque a veces no lo crean, es accidentalmente, no a propósito."}, "geminis": {"personal": "La configuración planetaria en juego implica que hoy progresarás a través de alguna inversión - tiempo, talentos, recursos. Has estado trabajando muy duro, y ahora tienes los frutos. Has aprendido mucho, y ahora tu conocimiento probablemente se convierta en inspiración. Este es un gran día para comenzar nuevos proyectos, completar viejos, o para movilizar proyectos que parecían estancados.", "amor": "Hoy el amor podía sentirse como una rosa: hermosa, pero con espinas que podrían hacerte daño. Ten cuidado y no te pongas en una posición en la que podrías herirte innecesariamente. Lo mejor que puedes hacer ahora es evitar las espinas del amor sin dejar de apreciar su belleza.", "trabajo": "Si necesitas más ayuda que de costumbre, pues pídela. Quizá lo que se requiera en este caso es que contrates un secretario u otra persona que pueda sumarse a tu equipo. Otra cosa que también puede funcionar es buscar a alguien que cuide tu casa o que se encargue de tus hijos –si es que tienes hijos. De cualquier modo, lo que te hace falta es más ayuda. Trata de obtenerla.", "frase": "#GÉMINIS: puedes sacar lo mejor y lo peor de ti en cuestión de minutos, sabes que eres difícil de llevar pero, o te aceptan o nada..."}, "piscis": {"personal": "El trabajo puede parecerte más carga que de costumbre, ya que hoy tus pensamientos están en casa, con la familia, amigos y tu pareja. Es poco probable que te concentres en el trabajo, y es posible que alcances el teléfono constantemente en busca de una voz amiga. Las imágenes de objetos preciosos pueden bailarte en la cabeza. No te preocupes por tu concentración. ¡Volverá de nuevo mañana!", "amor": "Siempre que las cosas van bien, te quedas esperando con nervios a que puedan ir mal. Esa tensión puede incluso hacer que tu historia de amor vaya en el camino equivocado. Sal de este atolladero y date cuenta de que mereces tener el verdadero amor.", "trabajo": "Hoy tienes el ímpetu de un huracán. Más vale que los demás se hagan a un lado porque has entrado en acción y estás resolviéndolo todo en un santiamén. Como tienes tanta energía para quemar, puede que tus nervios estén un poco crispados, pero en general te sientes bien y tu desempeño irradia seguridad.", "frase": "#PISCIS: sacas a la luz tu genio cuando te han provocado demasiado y ahí, eres mordaz y sarcástico. Y mucho..."}, "leo": {"personal": "El día de hoy se te pasará volando ¡así que asegúrate de prestarle atención al reloj! La energía celestial en juego te puede poner algo distraído. Si tienes muchas tareas o trabajo para hacer, será desafiante poder terminarlo todo. Habrá un sentimiento de velocidad y aceleración a lo largo del día. Trata de no agotarte tratando de hacer demasiado.", "amor": "Hoy podrías recibir un mensaje de una persona que te admira secretamente. Evidentemente no sabes quién es y es obviamente alguien demasiado tímido como para confrontarte directamente, en este momento, al menos. Los planetas te aconsejan darle a esta persona un par de días para salir a la luz.", "trabajo": "Los hechos y las personas que te rodean se moverán a la velocidad de la luz pero no tendrás dificultades para seguirles el ritmo. Te alimentarás con voracidad de la energía del día. Las nuevas ideas fluirán y cualquier tipo de iniciativa para gestar proyectos será un rotundo éxito.", "frase": "#LEO enfadado empezará casi todas las discusiones, las buenas y las malas. No se calla. No aguanta ni una. Y si le da la gana, te provocará."}, "virgo": {"personal": "Las actividades de grupo o los eventos sociales en tu vecindario podrían ponerte en contacto con gente nueva y emocionante que, con el tiempo, se conviertan en amigos. Los objetivos e intereses comunes podrían dar lugar a planes de proyectos ambiciosos. Las empresas que inicies hoy, probablemente resultarán exitosas si todos los involucrados colaboran. Por la noche, haz arreglos para tener una conversación tranquila con tu pareja romántica. ¡Disfruta de tu día!", "amor": "Si has discutido con tu pareja o con tu interés romántico, este podría ser un buen momento para resolver las cosas. Los temas que causaron la discusión ni siquiera tienen un significado real para tu relación. Aunque puedan haber razones más profundas para discutir, ninguna es lo suficientemente importante como para arruinar lo que tienen en común.", "trabajo": "Hoy, es probable que alguien en tu lugar de trabajo abuse del poder que le confiere su puesto. Pero el hecho de que esta persona tenga cierta autoridad sobre ti no implica que pueda faltarte el respeto. Muéstrate firme, pero ten cuidado de que la situación no se te vaya de las manos.", "frase": "#VIRGO te estabiliza tu vida y todo lo que quiera, eso seguro, te pone orden en tu desorden, en tu mente y en tu vida, eso sí, quizás ell@s no saben ponérselo en la suya..."}, "libra": {"personal": "La repentina partida de alguien en posición de autoridad podría catapultarte en la escalera jerárquica hacia una situación más prestigiosa y lucrativa. El cambio inesperado puede hacerte tambalear un poco. Podrías tener muchas dudas sobre tu capacidad para manejarlo, y también podrías sentirte feliz ante la idea de crecimiento. Toma las cosas con calma, sin comentarios, y más tarde tómate un tiempo a solas para absorberlo.", "amor": "Hoy presta mucha atención a las formaciones de las nubes. Te sorprenderás de lo que te enterarás sobre tu pareja. ¿Hay alguien ahí? Bueno, no todo tiene por qué tener sentido y sin duda te das cuenta de esta faceta de la vida después de haber pasado tiempo con tu amor actual.", "trabajo": "Tu relación con la gente que te rodea es óptima y los demás están dispuestos a defenderte. Atrévete a decir lo que piensas. Tu confianza a nivel emocional es muy grande, lo que hace que te ganes el apoyo de todos en el trabajo. Da ese paso que debes dar.", "frase": "#LIBRA: siempre sientes que tienes que aprender de cualquier persona que te rodea. Sea malo o bueno. Lo que no te mata te hace más fuerte."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Todos somos crédulos hasta cierto punto. Tú no eres una excepción. Puedes esperar recibir algunas ofertas financieras hoy. Pueden venir a través del correo electrónico o a través de una persona de ventas. Confía en tus instintos. Algo de lo que se está ofreciendo en realidad puede ser demasiado bueno para ser verdad. Sin embargo, lo que se te ofrece en casa es genuino por los cuatro costados. Hay pasión en el aire junto con toda esta integridad.", "amor": "Los cielos estallan de entusiasmo. Todo parece posible si ambos tienen suerte y están enamorados. Sin embargo, hay un poco de confusión con toda esta excitación porque hay muchas cosas que están sucediendo muy rápido. Diviértete esta noche y mañana tómate el día libre mañana para tratar de centrarte.", "trabajo": "Tu suerte ha venido fluctuando constantemente. Sientes frustración por el terreno inestable en el que te encuentras. Comprende que tienes más control de la situación de lo que crees. Todo está en la palma de tu mano. Un nuevo comienzo espera.", "frase": "#TAURO sabe percibir cuando está siendo engañad@, pero si no le importas mucho, deja que siga el juego... Y juega, créeme..."}, "aries": {"personal": "Si a menudo ayudas a los necesitados, o si ayudar a la gente es parte de tu profesión, el día ayudará a sacar ciertas ideas a la luz. Necesitas dedicar tiempo regularmente a cuidar de ti. Si no lo haces, no serás capaz de seguir ayudando a los demás. Piensa en ello y deja de poner excusas sobre por qué no se puede hacer. Piensa en ti primero, para variar.", "amor": "Hazle un cumplido a alguien que veas triste hoy; es el único que esa persona va a escuchar por mucho tiempo. Y no te preocupes, tu elogio no será malinterpretado como flirteo. Hará que esa persona se sienta mejor, tu karma apreciará tu bondad.", "trabajo": "El tren que tú habías tomado venía retrocediendo en vez de avanzar. Pero hoy, por suerte, ha comenzado de nuevo a desplazarse hacia adelante. Esta nueva situación anticipa nada más que éxitos con respecto a todo lo que tenga que ver con tu carrera. Ponte de pie y toma el control nuevamente.", "frase": "#ARIES: eres un signo de fuego, ardiente, pasional, muy impulsivo. Puedes iluminar todo lo que te rodea o prenderlo si te hace daño. Lo sabes"}, "escorpio": {"personal": "Es el día perfecto para levantarse y salir fuera. Es probable que tengas una sensación positiva y enérgica y que te hiciesen falta un poco de Sol, aire fresco y actividad física desde hace tiempo. Incluso si se trata de un día de trabajo para ti, disfruta al máximo de tus descansos y de la hora del almuerzo para caminar. Esta noche puede ser el momento oportuno para reunirse con amigos para tomar café o para ver tu evento deportivo favorito.", "amor": "Incluso aunque probablemente te hayas autoconvencido de que has superado a alguien por quien tuviste sentimientos románticos serás todo/a sonrisas cuando le veas a él o ella hoy. Tu yo interior se sorprenderá por lo que tu yo exterior está haciendo pero no lo puedes evitar.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a cierta hora del día dejes las cosas como estén y te vayas a casa más temprano que de costumbre.", "frase": "#ESCORPIO es tenaz y posee fuerza de voluntad, sin embargo, es muy sensible y le afectan mucho las circunstancias que lo rodean"}, "capricornio": {"personal": "Algo maravilloso te puede pasar hoy en tu casa. Un amante puede declararte su devoción eterna, las revelaciones espirituales podrían multiplicarse o una gran noticia con respecto a los asuntos profesionales o relacionados con el dinero podría estar a la vista. Lo que viene puede traerles felicidad a todos los interesados. ¡Puede que te tengas que pellizcarte para asegurarte de que es verdad! Relájate y disfruta. Va a venir y está ahí para ser disfrutado.", "amor": "Tienes hoy el apoyo del Universo para pensar en cómo puedes educarte en los caminos del amor y el romance. Aunque puedes tener la sensación de que te las sabes todas, es posible que requieras algo de experiencia adicional cuando se trate de tu nueva pareja. Piensa en ello como una lección en cuanto a cómo saber dar.", "trabajo": "Las citas fallidas y las llamadas telefónicas perdidas han sido el condimento diario de la ensalada de las últimas tres semanas (todo esto a causa de ciertos planetas que se encontraba en una fase negativa). Pero hoy, la poderosa influencia de estos planetas se alinean. Esto suele indicar que los incidentes laborales disminuirán para luego desaparecer.", "frase": "#CAPRICORNIO: tiendes a pensar más en lo malo que en lo bueno, más en ¿por qué va todo tan mal? que en ¿por qué va todo tan bien?"}, "acuario": {"personal": "En este momento podrías estar algo preocupado/a por el futuro de tus finanzas. Podrías desear pedir un aumento de sueldo o una promoción en tu empleo actual. Te sentirás mejor si logras más control de tu situación financiera. Con algo de osadía y determinación, pronto sentirás más satisfacción con el rumbo tomado. Tendrás más confianza para invertir en acciones y bonos. El aspecto en juego te pedirá que avances.", "amor": "Un amigo o amor lejano, alguien a quien no has visto desde hace mucho tiempo, está a punto de volver a aparecer. Si no sucede hoy, es porque está haciendo planes para volver a ponerse en contacto contigo. Ya sabes de quién se trata. Prepárate.", "trabajo": "Pateaste la pelota... ¡y es un gol! Sí, corre dando saltos alrededor de la portería para festejar, pero regresa pronto a celebrar con tus compañeros. Disfruta las palmadas en la espalda, pero no olvides que tú también debes palmearlos. Es muy importante que recuerdes que el éxito sólo resulta de un esfuerzo en equipo.", "frase": "#ACUARIO puede amar con locura pero también sabe disfrutar solo, no necesita a nadie para vivir."}}