{"sagitario": {"personal": "Tiendes a hablar y actuar con mucha energía pero ten cuidado con no dejarte llevar por la emoción demasiado. Hay una calidad surrealista en el día. Te podría llevar a creer que un espejismo es real. Es posible que estés tan dentro del drama de tus sentimientos que tu capacidad de razonar se diluye hasta el punto de que pierdas la pista de tu objetividad por completo.", "amor": "Si sientes algo de confusión en el amor ahora, no eres la única persona. Una pareja romántica o nuevo amor podría estar compartiendo tu ambigüedad ahora y esperando la oportunidad de hablar de ello contigo directamente. Si puedes tratar de abordar este tema de una manera madura, ambos se beneficiarán.", "trabajo": "Tu capacidad para llegar al meollo del asunto será importantísima para lograr el éxito el día de hoy. Para resolver el problema que enfrentas, tendrás que desmembrar las piezas mayores, convertirlas en segmentos y examinar la situación a partir de los componentes más pequeños.", "frase": "#Sagitario prefiere tener paz contigo que tener guerra a pesar de que pueda odiarte hasta el infinito, hay cosas más importantes que tú..."}, "general": "Puedes hacer elecciones lucrativas y afortunadas esta mañana. Y esta tarde, no te apegues a la costumbre y la tradición - prueba nuevos enfoques en tu toma de decisiones. El tiempo se siente como si estuviera limitado cuando la Luna en el ardiente Leo conjunte al igual de efusivo Marte; aunque por supuesto, no sea verdad. Los solteros hacen amistades velozmente, probablemente demasiado rápido.", "cancer": {"personal": "Con la energía astral de hoy, es posible que pienses en el modo de comunicarte con las personas que encuentres en el trabajo. Existe una buena posibilidad que éste sea el proyecto correcto para ti. No te preocupes sobre el retraso del correo electrónico, las citas no cumplidas, o los malos entendidos; simplemente están allí para recordarte cambiar la manera en que generalmente operas en tu vida diaria laboral.", "amor": "Para ti, este es un gran día para pensar acerca de cómo tu hogar pueda resultar acogedor para una posible nueva pareja. Si ha pasado ya tiempo desde que limpiaste bajo el sofá, o los armarios, ahora puede ser el momento de deshacerte de cosas viejas. Te ayudará también a remover la energía de cualquier antigua relación.", "trabajo": "Tu capacidad de adaptarte a diferentes situaciones y personas será extremadamente valiosa hoy. La mayoría de las personas estarán atascadas pero tú podrás moverte libremente entre la gente y las ideas. Valora y utiliza este don maravilloso.", "frase": "#CÁNCER es demasiado sensible pero si le hacen mucho daño, deja la sensibilidad a un lado aunque le cueste."}, "geminis": {"personal": "Hoy es posible que desees pasar tiempo visitando a amistades de tu vecindario. Compras pequeñas pueden ser necesarias, tal vez ropa nueva, tal vez objetos para mejorar o embellecer tu hogar. Puede que tengas que hacer algunas tareas entre las visitas. En algún momento durante el día, puedes esperar una llamada telefónica muy agradable de un amigo de quien no has sabido en mucho tiempo. ¡Disfruta!", "amor": "De acuerdo, es un secreto y te has comprometido a no revelarlo. Pero ahora mismo lo que importa es lo  que está en juego y si merece o no la pena el silencio. Solamente tú puedes tomar esa decisión y, dado que probablemente ya lo has hecho, es sólo cuestión de a quién decírselo. Elige con cuidado.", "trabajo": "Puede que hoy, a causa de tu trabajo, tengas que salir a realizar trámites y hacer algunos viajes. En vez de quejarte, aprovecha estas tareas para salirte de la rutina y explorar ciudades vecinas. Los viajes de corta distancia cumplirán un propósito muy útil: iluminar con ideas nuevas los asuntos en los que estás trabajando.", "frase": "Cuando un #GÉMINIS está de mal humor, saca su lado malo de dentro y empieza a contestar mal y a estar inaguantable. Mejor dejarlo solo."}, "piscis": {"personal": "El aspecto en juego de hoy te hará expresar tus pensamientos abiertamente. Tenderás a decir lo primero que cruce por tu mente y es probable que no hagas demasiadas discriminaciones. Al mismo tiempo, seguramente emitirás juicios bruscos sobre las personas para ponerlas bajo una categorización. Ten cuidado de hablar con demasiada rapidez sobre las personas solamente por su aspecto.", "amor": "¿Sientes un poco más de agresividad de la habitual en el departamento del romance? Seguro que sí, y tu ser querido está emocionado por ello. De hecho, probablemente estés cancelando todos tus compromisos sociales en estos momentos. Todo lo que implique a más de dos personas simplemente no funcionará.", "trabajo": "El día de hoy marca para ti el importantísimo comienzo de un ciclo anual. La luna nueva en tu signo te está diciendo lo siguiente: borrón y cuenta nueva, hay que comenzar en una nueva página. Tú tienes el control de tu destino. Toma un nuevo camino. El éxito será tuyo si superas el temor que tienes a asumir más riesgos.", "frase": "#PISCIS: tu signo opuesto es Virgo, el adicto al orden, maniático y obsesionado con los detalles. Respétalo. Os necesitáis."}, "leo": {"personal": "Con la configuración planetaria actual podrías necesitar poner en práctica el arte de la paciencia. Aunque tengas mucha energía y determinación, podrías no lograr todos tus objetivos de modo inmediato. Quizás debas trabajar, investigar o pensar algo más antes de poder concretar tus sueños. Pero aprovecha la energía positiva del día para llevar a cabo esas tareas que te conducirán al objetivo.", "amor": "Puede que tu mente se sienta muy ingeniosa y aguda el día de hoy, excepto en tus relaciones, ¿cierto? ¿Sientes que tu vida amorosa se ha quedado atascada en un frasco de melaza? ¿Cambian de opinión a tu alrededor dejándote fuera de lugar? Aléjate y retoma la situación mañana.", "trabajo": "¿Deseas cumplir tu propio sueño o el de alguien más? Esta es una pregunta muy importante que debes hacerte. Asegúrate de que estás en el camino correcto y que tienes un objetivo que es importante para ti. De lo contrario, te estarás garantizando una desilusión.", "frase": "L@s #LEO brillan por si mism@s, y no, nadie les hace sombra...Y lo saben."}, "virgo": {"personal": "¿Tienes que rendir un examen hoy? ¿Realizar un informe en el trabajo? ¿Una cita en el gimnasio, o alguna competencia gimnástica? Puedes confiar en el día que te espera. La energía celestial en juego te promete nada más que satisfacción total. Y, si has estado sintiendo que tienes algún talento interno el cual todavía no pudiste sacar, ahora sería un buen momento para sacarlo y ponerlo en juego.", "amor": "Tendrás ganas de pasar la noche en casa con un ser querido, y no hacer nada. Por supuesto, una noche contigo es siempre mucho más entretenida que una noche fuera, así que ¿por qué preocuparte? Pongan una película y pasen un rato tranquilo a solas.", "trabajo": "Hay quienes dicen ser tus amigos en el trabajo. Cuidado. Quizá no lo sean. Ten presente que sus motivaciones pueden estar cargadas de egoísmo. Ellos no se acercan a ti para ayudarte a encaminar tu carrera profesional. Lo único que les interesa es, en realidad, su propio éxito. Procede con cautela.", "frase": "#VIRGO: lo mejor de ti, sabes analizar rápidamente cualquier situación y es difícil engañarte, lo peor, te inquietas demasiado por tonterías"}, "libra": {"personal": "Tu casa puede ser un lugar tenebroso hoy. Es probable  que un miembro de la familia se encuentre lejos y la presencia de esta persona se eche mucho de menos. Lo único que puedes hacer en esas circunstancias es asegurarte de que todo el mundo se mantenga ocupado hasta que esa persona regrese. Una manera de distraer a la familia es limpiar la casa como anticipo de una cálida bienvenida.", "amor": "Si tu cita te llama emocionada hoy puede que estés distante y él o ella no entienda el porqué. Eres una persona que se toma las relaciones y el romance con mucha calma. Aunque tu cita no está apresurando nada, las cosas van demasiado deprisa para ti y te estás retrayendo.", "trabajo": "Puedes planificar todo lo que quieras y tener un método distinto para resolver cada inconveniente, pero si no te atreves a dar el primer paso, jamás alcanzarás tus objetivos. Este es un buen día para arrancar y poner tus planes en acción.", "frase": "#LIBRA: confías demasiado en la amabilidad de los extraños y la caída, también es grande, pero no importa, ves siempre el lado positivo de todo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tal vez es mejor que hoy te mantengas lejos de tu pareja amorosa actual. Tal está teniendo algunos problemas muy agotadores con la familia y en el trabajo y no está del mejor de los humores. Si ambos se reúnen, puede ser que encuentres a tu pareja con un humor hosco y poco comunicativo, y podrías ser el objetivo de algunas palabras poco amables. En cualquier caso, prepárate para lidiar con ello o para hacer otra cosa esta noche.", "amor": "Estás en un estado de ánimo inusualmente impulsivo, incluso con tu corazón. La imprevisibilidad está en el aire, y es un hecho que cualquier cosa que hagas impetuosamente saldrá bien. Ahora, ¿será que hay alguien a quien hayas tenido la intención de llamar? ¡Levanta el teléfono!", "trabajo": "¡Todo está funcionando a la perfección en tu vida! Estás en una posición muy favorable ante los demás. Puedes lograr grandes avances en cualquier cosa que te propongas. Ha llegado la primavera que tanto estabas esperando luego de un largo invierno.", "frase": "La seguridad es clave para #TAURO, si no se siente segur@, mal, porque se irá...¿Tan difícil es dar confianza?"}, "aries": {"personal": "Hay una tremenda cantidad de poder a tu disposición hoy, y debes tener cuidado y usarlo sabiamente. Este es un período de transformación para ti, y tu cuerpo puede estar pasando por muchos cambios. Tienes la posibilidad de dar una impresión muy fuerte en la gente hoy, así que piensa antes de actuar. Esta energía puede manifestarse como un accidente o algo insalubre si no se utiliza correctamente.", "amor": "Si has tenido problemas para conocer posibles intereses románticos, no le eches la culpa a nadie. Los cielos no son especialmente cooperativos en lo relativo a programar eventos sociales. Y eso se agrava cuando se trata de asuntos románticos, así que ten mucha paciencia.", "trabajo": "El ambiente planetario del día de hoy fomenta una atmósfera de aire ligero, llevadero y flexible. Durante las próximas cuatro semanas así será tu Universo, lo cual te hará mucho más fácil la circulación y el movimiento.", "frase": "#ARIES: eres inteligente y muy muy avispad@ con todo, en casi ningún aspecto te pueden engañar pero...cuando te enamoras...pasan otras cosas...y lo sabes"}, "escorpio": {"personal": "La energía emocional de hoy corre el riesgo de ser excepcionalmente grande. Te puedes encontrar con que al mediodía ya no puedes más. Trata de tomar una larga caminata o un paseo en bicicleta con el fin de calmarte. Vete a solas y respira profundamente al aire libre. Trata de evitar involucrarte en conflictos de otras personas. Excúsate y confía en que puedan resolver las cosas por sí mismos.", "amor": "¿Aún sigues haciendo el trabajo de por lo menos tres personas? Seguro que sí. La buena noticia es que ya está casi terminado, y cuando se acabe, te llegará pronto la recompensa. Ahora, si simplemente pudieses seguir recordándole a tu amor que todo este tiempo extra se convertirá en algunas noches muy agradables fuera...", "trabajo": "La seguidilla de buena suerte que te ha favorecido últimamente puede cortarse por completo. Pronto. El problema es que has estado tan ocupado/a contigo mismo/a que has descuidado a la gente a tu alrededor y a tus compañeros de trabajo.", "frase": "¿Quieres a un #ESCORPIO en tu vida? No lo agobies demasiado pero hazle saber que estás ahí y que cuenta contigo para todo. Necesita amor cerca"}, "capricornio": {"personal": "Cualquier discusión que se inicie hoy es probable que estalle en una batalla emocional brutal, así que ten cuidado. Trata de no meterte en los asuntos de otra persona, porque descubrirás que probablemente es posesiva y beligerante en cuanto a defender lo que es suyo por derecho. Evita las erupciones volcánicas de energía. No entres en peleas que no sean necesarias. Puedes resolver los problemas de manera civilizada sin hacerles daño a otras personas.", "amor": "¡Las palabras negativas están teniendo un efecto perjudicial sobre tu situación amorosa y las personas involucradas en ella! Por favor, toma medidas para erradicar esta maldición a través del amor y la compasión. Cuanto más invoques al Universo, más se rectificará tu situación por sí misma.", "trabajo": "Hoy se te presentará una nueva oportunidad. Mantente en estado de alerta para esta nueva fase de tu crecimiento. Aunque esta oportunidad pueda parecer insignificante en este momento, tiene el potencial de convertirse en algo más importante y próspero para el futuro. Mantén los ojos muy bien abiertos.", "frase": "Y #CAPRICORNIO sabía que mentías, pero te dejó seguir, sólo para ver cuantas mentiras más le contabas...Para saber qué clase de persona eres"}, "acuario": {"personal": "Hay muchas oportunidades por ahí y te tienta aprovechar todas ellas. Bueno, sería mejor seleccionar un poco si vas a hacer el mejor uso de la atmósfera propicia. Sin duda hay un viaje a la vista, igual que continuar tu educación de alguna forma. Podría ser algo simple, como inscribirte en una clase de cocina en un centro de educación de adultos. O tal vez vas a cumplir una ambición de toda la vida y solicitar entrar en la escuela de negocios. ¡Bien hecho!", "amor": "Hoy las estrellas hacen que sea más fácil de arreglar cualquier daño que pueda haber ocurrido en tu relación, sobre todo si te tomas el tiempo de comprobarlo. Para muchas personas es muy difícil olvidar o perdonar, pero ahora es un buen momento para dejar atrás el pasado y tratar de empezar de nuevo.", "trabajo": "Detente un instante y trata de reflexionar sobre el lugar que ocupas en este momento, y sobre tus objetivos profesionales. Tendrás la capacidad de posponer las tareas comunes de tu rutina diaria para concentrarte en asuntos a largo plazo. Tus actitudes, en general, serán muy prácticas.", "frase": "La realidad es que #ACUARIO es un misterio para los demás..."}}