{"sagitario": {"personal": "Debes tratar de no soltar la lengua hoy. Aunque piensas que tienes todas las respuestas, es posible que no hayas tomado en cuenta todas las piezas del rompecabezas. Hay una agresividad emocional hoy que puede tener un fuerte efecto en todo el mundo, especialmente en ti. Considera la posibilidad de escuchar más y hablar menos.", "amor": "Hoy cierta gente cercana podría intentar convencerte para que dejes de lado al amor. No les escuches. Aunque es obvio que se preocupan por ti, no hay razón por la que tengan un mejor conocimiento de tu vida amorosa que tú. Haz caso a tus propios instintos e ignora cortésmente su consejo.", "trabajo": "Hoy es un muy buen día para llevar a cabo alguna investigación que tengas que realizar en relación con tu trabajo. Tal vez se trate de entrevistar a varios expertos en tu campo o de ir a la biblioteca a buscar artículos en diarios y revistas. Sea lo que fuere, hazlo con entusiasmo.", "frase": "#Sagitario ve la manipulación desde fuera, es decir, ve cómo los demás son fáciles de manipular, es como si fuera un espectador que ve todo lo que pasa, y sinceramente, a veces hasta le da pena... Gracias a observar, el arquero aprendió a hacerlo bien, los que se ríen ahora un día comerán de su mano, no se dan cuenta del poder que llegará a tener el día de mañana.... "}, "general": "Podría haber obstáculos hoy. En el lado positivo, puedes hacerles frente justo a la cara y alcanzar el éxito conforme el Sol cuadra al suertudo Júpiter. Esta noche, utiliza el momento oportuno ofrecido por el oportuno trígono entre la Luna y el poderoso Marte. Tienes un poco de suerte de tu lado.", "cancer": {"personal": "Con la energía celestial en juego, estarás con humor de innovar y cambiar tus entornos inmediatos. Tal vez decidas reorganizar tu oficina, ordenando los archivos y muebles. O quizás decidas crear un nuevo equipo de trabajo (si manejas personal). Estarás listo para mejorar las cosas y presentar mejores sistemas. ¡Confía en tus instintos para mejorar las cosas!", "amor": "No más puñaladas por la espalda; los chismes no ayudan. Para que hoy vaya todo bien, debes pasar de imprevisto. Esta posibilidad seguirá ahí mañana. Dedica el día a calmarte y relajarte. De lo contrario, puede que esto no funcione.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a una cierta hora del día dejes las cosas como están, apagues el computador y te vayas a casa más temprano que de costumbre.", "frase": "#CÁNCER: cuando ya te han molestado demasiado, sacas una fuerza que hace que sepas humillar al más fuerte así que, cuidado."}, "geminis": {"personal": "Será un día lleno de bullicio y cambio. Es un buen día para limpiar tu armario u otras pertenencias. ¡Fuera lo viejo, bienvenido lo nuevo! Puedes meter las cosas viejas en el sótano o donarlas a caridad. Lo principal es hacer espacio para los nuevos gustos y nuevas relaciones. Una persona nueva está naciendo en ti. ¡Despeja el trayecto para que surja este ser!", "amor": "Si ha pasado mucho tiempo desde que le dijiste a tu pareja cuánto significa para ti, hoy es el día apropiado para volvérselo a decir. Ponte en contacto hoy con todo lo que signifique algo para ti y es posible que eso te haga sentir inclusive mucho mejor.", "trabajo": "No importa hacia dónde mires: da la impresión de que en todos lados hay tensión. Las rígidas ideas de otras personas se interponen en tu camino y dificultan tu avance. Este no es el mejor momento para presionar a los demás, o para tratar de convencerlos de algo en lo que no creen. Trata de hacer tiempo a un costado de la cancha.", "frase": "#GÉMINIS: si hay algo que no te motiva, o alguien que no te motiva, perderás el interés rápido, a veces, necesitas que estén encima..."}, "piscis": {"personal": "Hoy, el tiempo se congela e incluso parece ir hacia atrás. Utiliza esta pausa para reflexionar sobre tus motivaciones. Las pistas astrales parecen sugerir que estás actualmente resolviendo cuestiones que atañen a la suerte de otra persona. Tal vez deberías emplear la misma cantidad de tiempo considerando también tu propio destino.", "amor": "Para los nativos de tu signo, la capacidad de conectar con otras personas está en juego hoy. Si sientes que te ignoran, haz algo al respecto. Actualiza tu imagen con un nuevo corte de pelo o  las últimas tendencias de moda. Estudia las relajadas formas de actuar de los demás, y trata de mejorar tu confianza en los caminos del amor.", "trabajo": "Puede que te cueste concentrarte en tus tareas habituales. Hoy, lo que ocupa tu mente es el amor. Alguien que trabaja contigo siente atracción por ti. Esta persona está a punto de dar un paso al frente –si es que todavía no lo ha dado. Hete aquí una incipiente amistad que podría fácilmente convertirse en un acalorado romance.", "frase": "#PISCIS: demasiado astuto para que nadie te engañe aunque en ocasiones, cuando estás más débil muchos se acercan para intentarlo."}, "leo": {"personal": "Trabajas de manera concienzuda y dura pero hoy tus pensamientos están más en casa que en el trabajo. Te sientes especialmente cerca de tu familia y amigos. Significan mucho para ti. Los trabajos e incluso las profesiones van y vienen, pero los amigos y la familia son para siempre. Disfruta de estar con ellos hoy. Reúne a todos y pide comida china para llevar. Esto está muy bien si reinicias la dieta mañana.", "amor": "Hoy podría ser el día para una primera cita. Haz que tenga lugar en una cafetería u otro sitio en el que no se tengan que gastar mucho dinero. No se compliquen hoy para que puedan conocerse sin complicaciones externas.", "trabajo": "Hoy más que nunca tus tareas habituales se vuelven un trabajo pesado. Te sentirás atado a una situación que te incomoda -y que ni siquiera te interesa demasiado. No te apresures: renunciar sería una decisión precipitada. Esta no es más que una fase pasajera que muy pronto acabará.", "frase": "#LEO: conoces tus defectos pero nunca aceptas que cualquiera te diga cuales son. La confianza y la lealtad son lo más importante para ti."}, "virgo": {"personal": "Estarás de un humor excelente, con la energía astral en funcionamiento. Tendrás una perspectiva distinta de la vida y verás las posibilidades de éxito que te rodean. Tienes todo lo que se necesita para llegar directo a la cima. Sólo debes mantener tus metas y la energía positiva, ¡y el universo pronto te concederá tus deseos más queridos!", "amor": "Los planetas deben revelar el poder del humor el día de hoy al mismo tiempo que tu pareja te ayuda a recordar que rías y pases un buen rato. Si mantienes el humor y la diversión en tu romance, siempre te traerá alegría. Así que ahora regocíjate y disfruta divertirte con la persona que amas.", "trabajo": "El magnetismo de tu mirada será más intenso de lo habitual. Las personas que tengan contacto visual contigo se verán cautivadas de tal manera que prácticamente podrías controlarlas con la mente. El poder que tienes sobre los demás es mayor de lo que crees. Utilízalo con sabiduría.", "frase": "Si #VIRGO tiene un problema, su problema estará en su mente las 24 horas hasta que lo solucione."}, "libra": {"personal": "Es posible que hoy sientas algo de pereza y como si estuvieses en las nubes. Podría ser que tus emociones hayan tomado un mayor control de tu subconsciente que tu manera racional de pensar. Por lo tanto, la toma de decisiones puede ser bastante difícil. En asuntos del corazón, podrías sentir un poco más de romanticismo del habitual. Hay un gran estado de ánimo sentimental en el día que te está llevando a simpatizar con los demás.", "amor": "Por último, tu viaje hacia el amor verdadero y eterno ha comenzado. No sólo estás experimentando y aprendiendo, sino que parece que has tomado la decisión de hacerlo juntos. Ahora, que están trabajando juntos como uno solo no hay límite a lo lejos que puede llegar este amor superior.", "trabajo": "Estás en marcha, no te detengas ahora. Puede que otros se derrumben; no te detengas a levantarlos y ayudarlos con su carga. Haciéndolo te demorarás aun más. Debes concentrarte en tus asuntos y mirar hacia adelante.", "frase": "#LIBRA: no todo se puede conseguir cuando uno quiere así que, respira, tranquilízate, y céntrate en cómo conseguirlo no en cuando..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un mayor enfoque, claridad mental y sentido de la concentración podrían conducirte al éxito en los asuntos profesionales y a mejores ingresos. La intuición puede proporcionar una guía práctica para ayudarte a avanzar. Un amigo puede darte un buen consejo con respecto a planes de ahorro, inversiones o a la utilización más eficiente de los recursos. Este podría ser un día fructífero que te abra nuevas puertas. ¡Aprovecha todo lo que puedas!", "amor": "¡Observa el cielo hoy! ¡Tiene algo que enseñarte sobre el amor! Observa atentamente al cielo, como si fuese una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial de tu vida.", "trabajo": "El trabajo y las cuestiones de tu carrera son un misterio para ti en este momento. Todo lo relacionado con este tema es extremadamente incierto. No sabes cómo proceder. Mira a tu interior en este momento. Sabes más de lo que crees. Recurre a tu coraje.", "frase": "#TAURO necesita seguridad, calma y amor, salir de la rutina a veces con un punto de locura. Si cumples con esto, estará todo bien."}, "aries": {"personal": "Hay mucha tensión en el aire hoy. No afecta sólo a tu entorno familiar: todas las personas que conoces parecen estar de mal humor. Serás más feliz si pasas la mayor parte del día de hoy en soledad. Los libros no tocan el claxon y los DVD no maldicen tu capacidad al volante. ¿Quién necesita los inconvenientes que un día como hoy puede traer? Disfruta de un día lejos del mal humor de otras personas.", "amor": "Hoy te puedes sentir con ganas de divertirte, así que ten en cuenta que tu duende interior sabe exactamente cómo guiarte una vez que está fuera. El amor puede convertirse en un juego de conquista para ti en el que no hay ganador. Las estrellas te aconsejan parar y buscar la forma de usar el amor para romper un patrón destructivo.", "trabajo": "Entrarás en conflicto con una persona que ocupa una posición de liderazgo. Trata de reducir la tensión adoptando un punto de vista más amplio y flexible. En este momento, tienes una concepción de la verdad que resulta muy limitada, y eso genera fricción con la gente a tu alrededor.", "frase": "#ARIES: no eres predecible. Puedes estar super calmad@ y de repente ponerte a gritar como un/a loc@ por algo que no debieron decir o hacer."}, "escorpio": {"personal": "Generalmente tienes una rutina en el manejo de tu vida familiar, pasando igual cantidad de tiempo con cada uno de tus seres queridos, haciéndote espacio para todos. Pero hoy la influencia planetaria podría estar creando un inconveniente en tus planes. Quizás debas cambiar tu cronograma, o tomar responsabilidades extras con ciertos familiares. Manejarás muy bien los cambios, así que lo mejor será que te adaptes a ellos cambios con buen humor.", "amor": "El miedo y la desconfianza han llegado a los cielos y lo sientes, pero no dejes que los planetas te engañen. No es su posición momentánea sino su ruta lo que te guía. Date un plazo de un día y esta historia de amor en ciernes debería volver a ponerse en marcha.", "trabajo": "Algunos te presionan respecto de tu trabajo. Te urgen a apresurarte, pero sientes inclinación a no hacerlo. No dejes que los demás controlen tu situación laboral. Avanza a tu propio ritmo. Haz las cosas a tu manera.", "frase": "No porque #ESCORPIO te quiera hará todo lo que le pidas."}, "capricornio": {"personal": "Los astros te alentarán a querer acercarte a alguien. Hoy podrías gozar de grandes sentimientos románticos. Si no tienes pareja, quizás estés comenzando a enamorarte de alguien. O podrías estar pensando en organizar una cita con alguien. O quizás primero se conviertan en amigos. Si te encuentras en una relación, este es un buen momento para crear un lazo aún más fuerte con tu pareja. El romance y la intimidad fluirán en todo su esplendor.", "amor": "El amor podría traerte una confrontación hoy. Actualmente puedes estar en enamoramiento por alguien que está en una relación con otra persona, a pesar de que sabes que está realmente enamorada de ti. Las estrellas recomiendan que tengas sinceridad y que dejes que esta persona especial sepa cómo te sientes.", "trabajo": "Una oleada de poder y energía viene hacia ti y logras revertir una situación muy compleja. Puede que incluso algunos piensen que tienes poderes mágicos, si se parte del modo en el que conviertes un complejo obstáculo en una escalera al cielo.", "frase": "#CAPRICORNIO: te gusta que las cosas se hagan bien y no a medias. De hecho te irrita mucho la gente que bla bla bla y luego nada de nada."}, "acuario": {"personal": "Ten cuidado con la gente que habla mucho y promete el mundo, pero que tiene dificultades para cumplir sus promesas. Es posible que hoy caigas en una trampa si confías en personas que simplemente no cumplen con lo que dijeron que harían. Siéntete libre para participar en actividades sociales con socios, pero no firmes ningún acuerdo de negocios importante con ellos en este momento.", "amor": "A medida que pasa el día, piensas en maneras en las que puedes ganar algo de seguridad adicional en los asuntos del corazón sin llegar a abusar del control o tener demasiada cautela. Es imperativo que abras tu corazón a lo que pueda venir. De lo contrario, desaprovechas encuentros potencialmente divertidos con gente un poco diferente a ti.", "trabajo": "Existe la posibilidad de que la Luna haga que te comportes de un modo mucho más agresivo que de costumbre. Que insistas con que se atiendan primero tus propias necesidades, a riesgo de descuidar las ajenas. Por tu propio bien, lo que deberías hacer es concentrarte en lograr el balance y la armonía con aquellos que te rodean.", "frase": "#ACUARIO: puedes ser estricto en cosas, pero no eres radical, para ti no es sólo blanco o negro, hay miles de matices de grises, millones..."}}