{"sagitario": {"personal": "Asegúrate de ser realista en lo que se refiere a la salud. Quizás estés evitando el chequeo anual en el consultorio médico porque sientes un miedo tremendo de lo que te pueda decir. Recuerda que el mantenimiento preventivo es crucial para mantenerse saludable. No te engañes pensando que el café y las masas constituyen un buen desayuno. Presta más atención a esta parte de tu vida.", "amor": "Para ti hoy puede ser el día apropiado para forjar nuevas conexiones en tu entorno social que puedan dar lugar a nuevas posibilidades de relaciones en el futuro. Esa no es la única razón por la que debas aceptar invitaciones sociales en este momento, pero ciertamente ayudaría. Simplemente relájate y sé tú. No hay necesidad de preocuparse por lo que podría pasar.", "trabajo": "Intenta no tener demasiada precaución para todo. Si sientes nervios o ansiedad, harás que los demás sientan lo mismo. Tu complejo estado de ánimo seguirá siendo fastidioso si no tienes cuidado. Es mejor que intentes controlarlo ahora antes de que se convierta en un problema mayor."}, "cancer": {"personal": "Tu confianza en ti mismo/a podría estar hoy por los suelos. Los errores del pasado pueden perseguirte y puede que momentáneamente te venza el miedo de que vayas a cometer otra vez errores similares. Esfuérzate por tener objetividad antes de perder la cabeza. Puede causarte problemas innecesarios. Trata de darte cuenta de que eres una persona única y que tienes habilidades y talentos que te distinguen.", "amor": "Alguien nuevo y muy interesante entrará en tu vida ahora, el tipo de persona con quien te sentirás tan cerca que no importará si sientes algo romántico por ella o si simplemente te fascina. Por supuesto, tu estado civil actual marcará toda la diferencia.", "trabajo": "Últimamente le has prestado demasiada atención a una idea preconcebida que define con muy poca visión tus objetivos a corto y mediano plazo. Podría decirse que eres prisionero/a de una rutina que no te sirve de nada y que beneficia más a otras personas. Ha llegado el momento de revertir por completo este nefasto hábito."}, "geminis": {"personal": "Es posible que te presenten a alguien nuevo en el trabajo. No te sorprendas si esta persona te pone la carne de gallina. Esta podría ser una señal de aviso o podría simplemente significar que esta persona está absolutamente aterrorizada y por lo tanto actúa a la defensiva. No saques conclusiones precipitadas acerca de esta persona hasta que llegues a conocerla mejor. Recuerda siempre darle a otros el beneficio de la duda cuando sea posible.", "amor": "Puede que pensases que te habías librado de cierta persona, pero ha regresado. Tu primera reacción probablemente sea pensar cuánto te molesta esta persona pero, por alguna extraña razón, no puedes dejar de pensar en ella. Quizás deberías bajar la guardia un poco y mantener una mente abierta.", "trabajo": "Observa a la gente a tu alrededor y pregúntate qué tipo de influencia ejercen sobre ti y sobre tus elecciones. A veces, sueles caer en los ritmos que otros te marcan. Trata de reflexionar, sopesa seriamente si quieres terminar como las personas con las que hoy en día te relacionas."}, "piscis": {"personal": "Hoy es un buen día para disfrutar a los miembros de tu familia. Quizás has trabajado muy duro últimamente. Puede que no hayas estado con tus hijos o tu pareja todo lo que hubieras deseado. Hoy date un tiempo para compartir con tus seres queridos. Pon a un lado las preocupaciones acerca de tu trabajo y ábrete para conectarte con tu familia. Hoy te darás cuenta cuánto significan tus seres queridos para ti.", "amor": "Puede que acabes de experimentar el difícil final de una larga relación y ahora tengas miedo de quedarte a solas.Tus miedos son probablemente injustificados porque hay una nueva relación justo a la vuelta de la esquina. No hay nada como un nuevo amor para ayudar a olvidar el dolor del pasado.", "trabajo": "Se avecinan grandes cambios. Tratar de resistirlos hará que el trabajo sea más difícil para ti y para los que te rodean. Súbete a la moto del nuevo pensamiento y de las ideas de vanguardia. Si no lo haces, puede que te encuentres después en una posición muy complicada."}, "leo": {"personal": "Una discusión con tu pareja podría hacerte sentir mucho desánimo y algo de depresión hoy. Sin embargo, probablemente sientes demasiada conmoción como para discutirlo con él o ella. Pasa el día ocupándote y sacando fuera tu frustración. Olvídate de eso por un tiempo. Esto debería permitirte ver la situación de manera más objetiva, de modo que tendrás el estado de ánimo apropiado para arreglar el problema cuando llegue la noche.", "amor": "¿Sientes que la gente se te acerca en los últimos tiempos? ¿Atraes a hombres y mujeres por igual? No es ninguna sorpresa, ya que los planetas aseguran tu magnetismo y todo el mundo se ha dado cuenta. Hoy, entabla conversaciones en cualquier sitio.", "trabajo": "Pídele consejos a aquellos que son más jóvenes que tú. Aunque esta tal vez no sea la solución mágica a los problemas que te agobian, confía en que este modo de proceder te dará los resultados que buscas. Recuerda que en la juventud también hay sabiduría."}, "virgo": {"personal": "Es posible que hayas preferido no reconocer tus propias habilidades psíquicas en el pasado, pero hoy podrían resultar imposibles de ignorar. Las visiones, premoniciones y mensajes telepáticos de otros podrían estallar en tu mente durante todo el día. Esto no debe ser entendido como algo extraño, sino más bien se debe considerar como una fuente de energía interna. Habilidades como ésta aumentan tu comprensión de los demás, así como la tuya propia.", "amor": "Curioso... ¿hiciste algo? ¿Has hecho algún avance? ¿Mereció la pena? ¡Claro que sí! Cuida de este nuevo amor... requerirá muchos cuidados al principio, ¡pero la fortuna te sonríe y esto tiene el potencial de ser el verdadero amor!", "trabajo": "Tu cuerpo está cargado de energía, mucho más que de costumbre. ¡Aprovéchala! Puedes acostarte más tarde y levantarte más temprano, y aun así, mantener un alto nivel de dinamismo y de confianza durante todo el día. No te olvides, sin embargo, de buscar un balance entre el trabajo y el ejercicio que tu físico necesita. Tienes energía de sobra para que tu llama interna arda durante incontables horas."}, "libra": {"personal": "Simplemente no puedes hacerlo todo a la vez. ¿Cómo esperas reducir el estrés y recuperarte mientras al mismo tiempo tienes que seguir siendo un artista superestrella en cada área de tu vida? No te presiones para ser la estrella hoy. Si lo haces, es muy probable que agotes tus reservas aún más. Tómalo con tranquilidad, ¡y relájate! Te has ganado este pequeño descanso.", "amor": "Este es el momento perfecto para que tu familia y tus amigos de siempre conozcan a tu pareja actual. Realiza las presentaciones y luego encuentra una excusa para dejarlos a solas, sólo durante un rato. No te preocupes. Ellos te quieren, así que no podrán evitar llevarse bien.", "trabajo": "Justo cuando parece que has logrado resolver el problema, de algún lado surge otro. Por eso, puede que el día de hoy tu trabajo te parezca una lucha constante, una batalla que no acaba nunca. Sea como fuere, ¡no bajes los brazos! Resiste y no te rindas. Si lo intentas con toda tu fuerza y tu energía, triunfarás."}, "tauro": {"personal": "Tus habilidades eficientes y prácticas están operando a un nivel muy alto hoy. Un objetivo a largo plazo en el que has estado trabajando podría finalmente ser logrado, trayéndote buena fortuna y reconocimiento. Tus esfuerzos probablemente serán apreciados. Un gran avance podría estar en el horizonte.", "amor": "Los asuntos íntimos tendrán prioridad sobre todos los demás durante el próximo par de días, a pesar de que eres, por lo general, la criatura más cerebral del planeta. Un cierto alguien se ha infiltrado en las barreras de tu mente y ha conseguido llegar a tu corazón. ¿Deberías dejarle entrar? Sólo tú puedes decidirlo.", "trabajo": "La exuberancia de los últimos días se desvanece al tiempo que te sientes obligado/a a volver a la rutina de la planificación. En realidad, esto no es tan malo como parece. Aminora la marcha y planea tu próxima jugada en vez de seguir transitando exactamente el mismo camino."}, "aries": {"personal": "Durante este período se te pondrá a prueba una y otra vez. ¡Hoy será uno de esos días duros en este aspecto! No lo enfrentes a solas. Por otro lado más positivo: la configuración astral hace que éste sea un momento en el que tu destino sea triunfar, siempre que corras los riesgos necesarios. Una cosa es segura: ¡tu trabajo te producirá mucho placer!", "amor": "Hoy estarás de humor para derrochar en alguien a quien amas, y si te lo puedes permitir, ¿por qué no? Si no puedes, sin embargo, haz algo atento por tu amor. Lo que realmente cuenta es la intención, como esa persona especial va a demostrar.", "trabajo": "Desde el lugar en el que te encuentras tienes una muy buena visión panorámica. Sabes muy bien dónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida."}, "escorpio": {"personal": "La comunicación entre tú y un socio de negocios o pareja romántica debe empezar de nuevo hoy. Han llegado a conocerse mejor y se sienten más cómodos que antes siendo honestos y abiertos. Todo parece indicar que las asociaciones que comiencen, se renueven o confirmen hoy, tenderán a ser exitosas y rentables. ¡Ten esto en cuenta en los próximos meses cuando te enfrentes a momentos difíciles!", "amor": "Usa tu caprichoso modo de ser hoy como herramienta de aprendizaje para que te devuelva la pasión. Observa el cielo hoy mientras das uno de tus paseos. Tiene algo que enseñarte sobre el amor y tu actitud actual.", "trabajo": "Tómate el tiempo que sea necesario para comprender cuál es la perspectiva de quien se encuentra en la vereda del frente. Cuando intentas entender la situación desde todos los ángulos posibles, la solución resulta mucho más clara que si te limitas a tu propio punto de vista."}, "capricornio": {"personal": "No sería sorprendente que hoy sintieses frustración hacia un amigo o compañero que es mucho menos ambicioso que tú. La energía en el aire puede de verdad hacer hincapié en tu actitud positiva para alcanzar las metas y lograr el éxito. Otras personas, que son pasivas o temerosas en esta área, pueden ser difíciles de entender. Sin embargo, cada persona tiene que hacer las cosas de la manera que sea mejor para ella. Trata de ser paciente.", "amor": "Hoy, debes tener cuidado de no molestar a tu pareja, sobre todo cuando se trata de la forma en la que tu relación está definida. Tu pareja puede creer que están en una fase determinada, sólo para descubrir que tú no sientes lo mismo. No hagas que la metedura de pata resulte aún peor alegando inocencia. Sólo pide disculpas y sigue adelante.", "trabajo": "Enfrentarás una compleja situación en el trabajo. La única manera de sortear el escollo será intentando llegar a un arreglo. Aunque tú estás listo/a para el combate cuerpo a cuerpo, da la impresión de que todos a tu alrededor preferirían negociar la paz. Sí, los demás tienen razón: la armonía y la cooperación deben ser tus objetivos principales en este momento."}, "acuario": {"personal": "Los libros, lecturas y otras fuentes de información relacionadas con los asuntos espirituales, metafísicos o religiosos podrían hacer que tu mente esté muy ocupada. Lo que leas o se escuches es probable que sea fascinante, pero podrías sentir demasiado agobio como para sacarle algún sentido en estos momentos. No sientas que tienes que hacerlo todo hoy. Haz otra cosa, deja que repose y mañana todo su significado podría aparecer ante ti de repente.", "amor": "Si te ofrecen un nuevo trabajo que supone un cambio total de carrera, piénsalo con cuidado y antes de tomar ninguna decisión, asegúrate de hablar de ello con tu pareja. Siempre tomas tus propias decisiones, pero sería mucho mejor si dejases que tu pareja sienta que también es parte de ellas.", "trabajo": "No dejes que tu espíritu emprendedor pierda fuerza. Es posible que algunos problemas mayores empañen tus planes, pero esto no es motivo suficiente para dejar que tus objetivos se disuelvan en la nada. Aunque tengas que postergarlos por un tiempo, aférrate a tus sueños."}}