{"virgo": {"personal": "Es posible que las últimas semanas te hayan permitido aclarar un poco más ciertas preguntas que tienes acerca de tu vocación. Puede que incluso tengas un poco más de claridad acerca de tus sentimientos con respecto a lo que piensas que es tu destino. Ahora sería mejor que dejes de pensar en esas cosas y dejes que la vida se haga cargo. ¡Tienes buenas armas para ello!", "amor": "Una relación requiere de mucho trabajo, pero verla como un trabajo le quita la alegría. Trata de empezar a ver tu relación como una aventura hoy y probablemente te encontrarás con que al poner un poco de esfuerzo en ella, la relación se vuelve romántica una vez más.", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es muy posible que te agobie el estancamiento, solo porque sientes comodidad donde estás. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte.", "frase": "#VIRGO: te estresas demasiado por tonterías, pero pronto se te pasa. Prefieres la estabilidad a la locura aunque a veces se te vaya un poco."}, "acuario": {"personal": "Durante este período se te pondrá a prueba una y otra vez. ¡Hoy será uno de esos días duros en este aspecto! No lo enfrentes a solas. Por otro lado más positivo: la configuración astral hace que éste sea un momento en el que estás destinado/a a triunfar siempre que corras los riesgos necesarios. Una cosa es segura: ¡tu trabajo te producirá mucho placer!", "amor": "Haz algo por hacerle saber a esa persona especial qué tan importante es para ti. No tienes que hacer grandes esfuerzos pero si estás de humor, adelante. El objetivo es aprovechar el día para construir una sólida base para una relación larga y fructuosa.", "trabajo": "Alguien en tu lugar de trabajo está haciendo las cosas del modo más fácil posible (es decir, haraganeando). Mientras tanto, tú trabajas como en la era de la esclavitud y llevas a buen término el doble de tareas que esta persona. Respira hondo y no te enfurezcas. Aquel que haraganea recibirá lo que merece (y a ti también te tocará todo lo bueno que mereces).", "frase": "L@s #ACUARIO luchan por causas buenas; sueñan y planifican para un futuro feliz; aprenden del pasado; les gusta tener buenos amigos; odian las falsas promesas y tampoco les gusta sentirse solos..."}, "cancer": {"personal": "Hoy habrá una combinación encantadora de armonía y pasión. Saca el mejor provecho. Con todo funcionando muy bien en el trabajo, no hay razón por la que no puedas salir de la oficina temprano para prepararte para una noche especial con tu pareja. Deja a un lado todos los temores esta noche. Velas aromáticas, una comida fabulosa y ropa aún mejor. Ten un postre rico y empalagoso a la mano (aunque es probable que no vayan a tener la oportunidad de comerlo).", "amor": "Es el momento de tomar una decisión. ¡Este podría muy bien ser el amor que has estado esperando! La aventura de hoy te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo de la perspectiva.", "trabajo": "Tu relación con los aparatos mecánicos y eléctricos ha sido el paradigma del caos durante las tres últimas semanas por culpa de una fase negativa en la que los planetas se encontraban. Hoy, por suerte, su influencia comienza a alinearse y descubres que el sistema operativo de tu computadora ya no se descalabra como antes.", "frase": "Vivir con una persona del signo #CÁNCER puede ser difícil, no puedes predecir en qué estado de ánimo se despertará mañana."}, "geminis": {"personal": "Hoy los cuerpos astrales ingresan a una nueva configuración. Se verá facilitado el flujo de comunicación entre grupos, tanto en el hogar como en el trabajo. Ya que eres especialmente sensible con las necesidades de otras personas, más que nunca ofrecerás tu ayuda durante las próximas semanas. Pero ten cuidado de no exigirte. ¡En última instancia, el sacrificio no beneficia a nadie!", "amor": "Es el momento de tener intimidad de verdad. Si esa intimidad es de tipo físico, espiritual o inte-lectual es totalmente decisión tuya,  pero seguramente no te apetecerá si no es con alguien que sea con una persona que no es totalmente honesta contigo.", "trabajo": "No comprendes cómo funcionan otras personas, y tu primera reacción es criticarlas con severidad. Ten cuidado en este punto. Que alguien no haga algo a tu manera no significa que tengas el derecho de reprobarlo.", "frase": "#GÉMINIS: si estás entretenido todo estará bien, pero si no, por tu cabeza empiezas a tramar un plan contra los que fueron malos contigo..."}, "piscis": {"personal": "Tienes un día bastante extraño por delante. La atmósfera celestial podría jugarte una mala pasada. Es posible que te irrites sin causa alguna, es decir, a menos que sea porque has estado conociendo a mucha gente que no aprecia tu forma original de hacer las cosas. Puedes sentirte como si vivieses en un mundo lleno de dinosaurios. ¡No te rindas todavía!", "amor": "Definitivamente es el momento de tomarse un respiro. Tu rutina diaria es muy cómoda pero un cambio de escenario suena apetecible, especialmente si lo sugiere alguien que te acompañará.", "trabajo": "Libera tu mente. No te estanques en la rutina. Este es el momento ideal para crecer y dar grandes pasos en tu carrera siempre y cuando uses tu imaginación y rompas el molde. Utiliza tu inteligencia de manera creativa hoy, ya sea que estés en el trabajo o no.", "frase": "#PISCIS es esa persona que te hace volverte mas inmaduro de lo que ya eres."}, "leo": {"personal": "Hoy tendrás especial predisposición para con los instrumentos musicales gracias a la influencia de la configuración astral. Particularmente con los instrumentos de cuerda, como la guitarra, el violín o el violonchelo. Si tocas un instrumento, hoy dedícale tiempo. Si estás explorando la posibilidad de aprender a tocar un instrumento, considera los instrumentos de cuerda. Por supuesto que la música siempre puede ser oída, y casi todas las formas de música que hay incluyen a estos instrumentos en sus melodías.  Disfrútalo.", "amor": "Hoy te puede confundir un poco el amor, pero esta sensación es temporal y debe pasar rápidamente. Tienes la posibilidad de usar tu intuición para averiguar cuál debe ser tu siguiente paso, por lo que trata de relajarte. Deja fluir tu imaginación y tus respuestas vendrán.", "trabajo": "Recurre a los datos que has estado recolectando y archivando. Utilízalos para probarle a una persona importante que lo que tú dices es correcto. El arsenal de información que posees, de repente, se ha vuelto una herramienta muy valiosa para ti. No tengas temor de aprovecharlo.", "frase": "#LEO: manejas tu vida, eres celoso y no aguantas una infidelidad. Si te la hacen, la devuelves, y te encargarás de que te recuerden bien."}, "sagitario": {"personal": "Descubrirás que una mente sensible que esté abierta a todo y a cada posibilidad es exactamente lo que necesitas en este momento, con el fin de tener éxito en alcanzar todos los objetivos en los que estás trabajando. Encontrarás que tu sentido del deber y la necesidad de planes y objetivos sólidos son elementos claves para llegar a donde necesitas estar. Recopila información y elabora un plan de ataque que esté bien pensado.", "amor": "Cada día por el que pasa una relación, fortalece o debilita el vínculo. Trabaja todos los días para hacer que tu relación sea más fuerte. No dejes que otras personas que están celosas de lo que tienes lo arruinen. Hoy puede que tengas que establecer los límites con un amigo y hacerle saber que no puede traspasarlos.", "trabajo": "La carga de ideas en tu mente es tan excesiva que te resulta casi imposible sacar conclusiones. Lo importante en este momento es que compartas esas ideas con otros. Desprenderte de ellas liberará tu mente y la gente a tu alrededor te dará consejos certeros y útiles.", "frase": "#SAGITARIO: eres un ser humano con una urgencia incontrolable de galopar, y saltar, y brincar, y salir y si puede ser NO volver a entrar."}, "libra": {"personal": "Puedes tener la sensación de que te has quedado sin batería. Puedes preguntarse si lo que estás haciendo vale la pena. No te desesperes. Pronto aparecerá alguien que te podrá ayudar a ponerte en marcha. Una vez que se reinicie el motor, no habrá quien te pare. No tengas miedo de acudir a alguien. Nadie sabrá que necesitas ayuda a menos que la pidas.", "amor": "Hoy es el primer día de tu nuevo “yo”. Después de un período de transición, estarás en disposición a compartir lo que has estado trabajando con otros. Trata de elegir una pareja romántica basándote en lo que has aprendido sobre ti en lugar de aceptar a la primera persona que se presente.", "trabajo": "Has estado en la cresta de una ola de buena suerte y ahora ha llegado la hora de agradecer la ayuda recibida. Empieza por reconocer los méritos de los que te han apoyado a lo largo del camino. Asegúrate de darles las gracias a aquellos que han trabajado a tu lado, a aquellos que a través de sus consejos te han ayudado a llegar adonde estás hoy.", "frase": "#Libra buscara el por qué de los porqués, para este signo de aire, convencerlo de algo así por las buenas será muy complicado... Dale pruebas, dale argumentos válidos, dale razones... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy quizás sientas la necesidad de recibir algo más de atención y ayuda de un ser querido. Es muy posible que una situación que involucra a alguien muy cercano esté borrando las líneas de la realidad y te resulte difícil saber exactamente qué te interesa. El equilibrio es una lección importante para aprender en el día de hoy. Tal vez haya una lección que necesitas aprender sobre la comprensión de tu ser interior.", "amor": "¡Quítate un peso de encima! Después de toda esa salvaje energía sexual que te rodeó la semana pasada, hoy tienes la oportunidad de descansar y volver a conectar con esa persona a la que adoras. Las mantas cálidas y las palabritas dulces todavía están de moda.", "trabajo": "La respuesta que estás esperando llegará más pronto de lo que imaginas. Mientras tanto, intenta tener paciencia. Aunque no te des cuenta, tu tensión psíquica está produciendo un efecto negativo en las personas que te rodean. Haz todo lo posible por relajarte y no preocuparte.", "frase": "#TAURO: la gente tiene que tener claro que si quieren discutir o pelear contigo necesitarán mucho tiempo y paciencia. Contigo no hay fin."}, "aries": {"personal": "Es posible que sientas que el romance te frustra, ya que parece ser una causa más de tensión que de relajación. Nadie dijo que el amor era fácil, pero no tiene por qué ser miserable. La clave es no estresarse demasiado por las cosas pequeñas. Tienes que saber y esperar que algunas cosas no van a coincidir con tus expectativas. Simplemente no tienes ningún control sobre algunos aspectos de una relación o sobre la otra persona por ejemplo.", "amor": "Tener dudas en algún momento de una nueva relación forma parte del juego. Si sucede esta noche, no lo permitas. Las dudas pueden pasar rápidamente y dejar paso a un corazón caliente. Aprovecha esta oportunidad de verdadero amor y no dejes que tus miedos se lleven lo mejor de ti.", "trabajo": "El trabajo no es en este momento una de las prioridades que ocupa tu mente. Te dará la impresión de que tu día laboral no se acaba más. Por eso, no emprendas nada que requiera autodisciplina. Extiende hasta donde puedas la hora del almuerzo y trata de hacer la mayor cantidad de pausas posibles. Si puedes, vete a casa temprano.", "frase": "#ARIES: casi nunca dejas que nadie te aconseje, y lo sabes, y menos si no lo pides. Si te equivocas eres de los que sabe pedir perdón."}, "escorpio": {"personal": "Los eventos, tanto en los ámbitos personal y público podrían darte un sentido nuevo e inesperado de poder sobre tu propio destino. Tal vez el trabajo duro ha dado sus frutos en la promoción profesional y económica. El apoyo y aliento de amigos y familiares es probable que te incite a conseguir logros posteriores, sobre todo en las áreas que requieren liderazgo. Si haces buen uso de estas habilidades ahora, esta tendencia podría continuar.", "amor": "Probablemente has decidido, sabiamente, mantener alejada una nueva situación dramática. Es obvio que la pasada relación de tu interés amoroso ya ha terminado así que simplemente sé paciente y permite que los eventos se desarrollen. Cuando veas a tu amante en persona, intenta no presionarle ya que responde mejor con una actitud paciente y relajada.", "trabajo": "Los gestos positivos que surjan de ti tendrán un increíble efecto dominó en tu trabajo. Una sonrisa, un comentario amable o un elogio del trabajo de otra persona ayudarán a crear una fuerte atmósfera de bienestar que todos disfrutarán y agradecerán.", "frase": "#ESCORPIO actúa siempre en función de lo que siente, la caga mucho pero tarde o temprano, más tarde que temprano, aprende de ello."}, "capricornio": {"personal": "Una gran cantidad de papeleo que necesitas completar podría provocarte nervios y estrés. Puedes experimentar algunos dolores de cabeza. No sacrifiques tu bienestar por esto. No perderás la concentración si tienes que posponer algunas tareas hasta mañana. Las llamadas o visitantes también pueden ponerte de nervios. Apaga el teléfono y dile a la gente que te visite más tarde. Lo entenderán.", "amor": "Hoy tienes derecho a experimentar. Y esto también vale para las citas. ¿Quién dijo que necesitas algo serio en este preciso momento? ¿Tu culpable conciencia? Bueno, dile a tu conciencia que te deje en paz y disfruta del mundo de las citas, sólo con su respecto cuidado.", "trabajo": "Alguien que sabe que tiene razón te está refregando el asunto en la cara. Trata de no caer en la trampa y sucumbir ante la actitud inmadura y egoísta de esta persona. Intenta en cambio obtener de su propia boca alguna información. Ese dato te ayudará a redefinir tu perspectiva.", "frase": "#CAPRICORNIO no es un enemigo recomendable, y los enemigos de #CAPRICORNIO lo saben..."}, "general": "Cuando Mercurio retrógrado aspecta a Neptuno retrógrado, retrocede un par de pasos para obtener una mejor visión de algo (o alguien). Un par de cosas requieren de más explicación. Los solteros están sujetos a caprichosos coqueteos cuando nadie se comporta seriamente esta noche, por lo que no se te olvide llevar contigo tu sentido del humor."}