{"virgo": {"personal": "¿Has estado buscando diversificar tu actividad en una nueva dirección? Si es así, este podría ser el día que recibas una pista para toda una vida. O es posible que recibas una información inesperada que indique posibles nuevas fuentes de ingreso que podrías perseguir por tu cuenta. Sea lo que sea, nuevas oportunidades se te van a presentar que podrían suponer una gran diferencia en tu estilo de vida y te catapulten a un mayor nivel socioeconómico. ¡Aprovéchate todo lo que puedas!", "amor": "Le has dado un gran valor a la amistad, pero cuando se trata de relaciones de amor, todo vale, ¿cierto? Pues bien, hoy esa historia de amor necesita tu amistad más que tu pasión. Él o ella tiene problemas que requieren de un oído... ¡no una cama! ¿Lo entiendes?", "trabajo": "Algo en lo que tenías mucha esperanza y habías invertido numerosos recursos de repente comienza a encontrar oposición desde todos los ángulos. Aún no es imperativo que tomes otro camino. Haz los ajustes que sean necesarios, pero no abandones la marcha sólo porque debes enfrentar obstáculos.", "frase": "#VIRGO: si te estresas y te tensas, como casi nunca pasa, todo el mundo se pone nervioso, ninguno quiere que tu explosión caiga sobre ellos"}, "acuario": {"personal": "Los días como el de hoy tienden a resurgir sentimientos de abandono en una persona como tú. Experimentarás una sensación de soledad, y ciertamente no es la primera vez que te has sentido de esta manera. La diferencia es que hoy sentirás obligación a tomar ciertas decisiones importantes por ti mismo/a. Pero tu soledad sólo está en tu imaginación. ¿Por qué no confías en una amistad cercana?", "amor": "Puedes tener un día duro en el trabajo -de hecho, es casi un hecho- pero no te pongas triste por ello. Después de que hayas terminado puedes invitar a esa agradable compañía a pasar la noche en tu casa. Es el momento de disfrutar, volver a conectar y acurrucarse. ¿No es el amor algo magnífico?", "trabajo": "Ten cuidado con alguien que puede estar tratando de manipular las decisiones que tomas. Por suerte, tienes el poder para revertir la situación y aprovecharla para tu propio beneficio. Cuando se trata de tomar decisiones, recuerda que el principal miembro del jurado eres tú.", "frase": "#ACUARIO: nadie conoce tu vida completa. Eres reservad@ y te gusta ir poco a poco, que te vayan descubriendo. No todo a la primera."}, "cancer": {"personal": "Has estado trabajando para la compañía de alguien por un tiempo. ¿No sería el momento de empezar a pensar en comenzar tu propio negocio? El día de hoy te encontrará pensando en todas las posibilidades. Puedes ser tu propio jefe, y no tendrás que depender de nadie sino sólo de ti. Quizás sea lo que has estado buscando durante toda tu vida.", "amor": "¿Le has dicho a tu pareja que hoy pasarán tiempo juntos? No es tu estilo el no cumplir una promesa pero hoy sientes que todo se ha convertido en rutina. Quizás un día a solas pueda solucionar esta angustia. ¡Mañana será un nuevo día!", "trabajo": "Ciertos asuntos de gran profundidad tendrán un papel importante en tu día. Cuestiones sobre el nacimiento, la muerte y la transformación saldrán a la luz. Aplica estas ideas a tu carrera y observa lo que puedes lograr. Es un momento de grandes cambios.", "frase": "#CÁNCER: cada experiencia que vives se queda grabada en tu mente como una fotografía, lo peor es que no aprendes a la primera aunque recuerdes"}, "geminis": {"personal": "Una teoría del pasado te será útil el día de hoy. Quizás exista un libro o artículo que alguna vez leíste. Tienes el tipo de mente que retiene los hechos mucho después de haberlos leídos. Hoy recordarás algo útil que alguna vez leíste, y podrás aplicarlo a una situación actual. La solución aparecerá de repente en tu cabeza.", "amor": "Los nativos de tu signo tienen hoy el beneficio de la duda hoy en materia de amor. Tu pareja puede estar dispuesta a perdonar cualquier cosa que hayas olvidado (¿aniversario, tal vez?) o cualquier cosa que puedas haber dicho por error. Habla sobre el tema, si es necesario, o mejor aún, invítale a cenar. Todas las heridas generalmente se pueden curar con comida.", "trabajo": "Alguien con ideas muy radicales te complicará la vida. Esta persona no quiere que triunfes. Te hallarás ante un evidente conflicto de interés y, la verdad sea dicha, no habrá mucho que puedas hacer, más allá de apelar a la flexibilidad.", "frase": "#GÉMINIS puede esconder lo que siente, pero a la vez, con una mirada puede decírtelo todo, si te odia o si te ama. En serio..."}, "piscis": {"personal": "En la actualidad se necesita gente que invente nuevas direcciones, ya sea en política, ciencias sociales, humanidades o religión. Por sobre todo, necesitamos gente lista para tomar los primeros pasos en nuevas direcciones y así podamos ver si ciertas ideas son viables. La energía astral en juego te dará la inspiración necesaria para hacer tal en este momento. Tienes la capacidad de dirigir, así que ya puedes ir empezando.", "amor": "Hoy es el día para realizar un avance en una nueva relación y decirle a la otra persona que estás en disposición de llevar las cosas al siguiente nivel. A pesar de que esa persona puede parecer tímida al principio, probablemente se animará si tienes paciencia y te abres. Deja que las cosas se desarrollen de forma natural y la relación prosperará.", "trabajo": "Has comenzado a vislumbrar la solución a un problema relacionado con tu carrera que hace tiempo te aflige. Algunos objetivos a largo plazo que parecían irrealizables están ahora a tu alcance. Presta atención a lo que otras personas dicen hoy. La respuesta anda dando vueltas por ahí.", "frase": "A #PISCIS le cuesta desprenderse de las personas o cosas que le rodean de la noche a la mañana. Necesita un tiempo, o lo pasa realmente mal."}, "leo": {"personal": "Puede que tu ingeniosa y social actitud no sea apreciada dado el estado de ánimo emocional y sobrio del día. Tú ajustas tu equipo para reflejar los patrones de tiempo actuales. Si te vistes de seda, no serás muy feliz cuando llueva y no tengas con qué protegerte. Considera esa posibilidad cuando hoy entres en una habitación llena de gente. ¿Cuál es el estado de ánimo? ¿Cómo puedes encajar y levantarlo?", "amor": "Si hoy sientes a la vez sofoco, represión, odio y anhelo hacia el amor, entonces estás en el camino correcto. No, no has perdido la cabeza totalmente, sino que se trata simplemente de la configuración actual de los planetas jugando con tus emociones: respira profundamente.", "trabajo": "No trates de hacer todo al mismo tiempo, incluyendo el trabajo de otra gente. Incluso si no estás en el trabajo, tal vez estés pensando en cómo tú y algunos compañeros de trabajo pueden hacer las cosas mejor. Será mejor que te ocupes solo de ti.", "frase": "#LEO: Harás lo que sea para que hagan lo que quieres, ¿me explico?"}, "sagitario": {"personal": "Tu imaginación parece recuperarse el día de hoy, ya que ideas para nuevos proyectos creativos aparecen por montones en tu cabeza. La energía astral abre nuevas posibilidades para la autoexpresión. La parte negativa es que puedes tener demasiadas ideas en las que trabajar de golpe. Haz una lista y utilízala para decidir en cuáles deseas trabajar y guarda las restante para más adelante.", "amor": "Después de días con las emociones a flor de piel, este estado mental que habías estado esperando por fin ha llegado y justo a tiempo. Por suerte para tu pareja, tus sentimientos todavía estarán ahí pero tu sentido común será igual de poderoso. Aborden juntos cualquier proyecto complicado.", "trabajo": "Un golpe de suerte en tus finanzas podría tentarte a salir a gastar dinero sin límites. Aunque has trabajado mucho y mereces un descanso, sería una buena idea pensar si realmente te puedes permitir actuar con tanta liviandad. Quizás deberías pensar en invertir al menos una parte de ese dinero para tener estabilidad en el futuro.", "frase": "A #SAGITARIO le gusta el orden, sólo para darse el placer de desordenarlo un poquito, sea tu casa, o tu vida..."}, "libra": {"personal": "Hoy quizás tu amante esté algo difícil. Lo más complicado de entablar una relación íntima con alguien es que, cuanto más te manifiestas tal cual eres, más fácil le resulta al otro herirte. Sabe qué botones pulsar. Podrás sentir que debes retroceder un poco debido a la energía que origina tensiones producto de la configuración astral en juego.", "amor": "Para los nativos de tu signo, el día de hoy trata de la posibilidad del amor a medida que te esfuerzas por combinar el contenido de tu corazón con la sabiduría del sentido común de la mente. No siempre es fácil hacer que tu presencia sea conocida y apreciada. Hoy, tienes el poder de sentirte a gusto con lo que descubres.", "trabajo": "Por el esfuerzo que haces para ser práctico/a y firme con respecto a tu situación laboral, es posible que ya no estés en contacto con el lado creativo y más arbitrario de la ecuación. Aprovecha este día para liberar tu mente. Al flotar mansamente entre las nubes encontrarás las respuestas.", "frase": "A #LIBRA eso de que intenten aparentar o fingir algo para agradarles como que no, notan perfectamente lo que es real y lo que es falso, y no, no soportan lo falso..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si te has estado autoengañando sobre algo, es un día perfecto para enfrentar la realidad y hacer algo con la situación. Tendrás mayor claridad bajo la luz de hoy y depende de ti saber aprovechar esto al máximo. No siempre es lo más fácil de hacer, pero las recompensas por tener el valor son inconmensurables. Conociéndote, lo más probable es que no quieras vivir de ninguna otra manera.", "amor": "Has estado ocupándote viviendo en tu propio mundo que no te has dado cuenta de lo que realmente sucede a tu alrededor. Por supuesto, te encanta viajar a mundos de fantasía para escapar de lo cotidiano, pero hoy el planeta Tierra te necesita aquí, escuchando con cuidado. ¡Tu relación depende de ello!", "trabajo": "A veces sientes que tu destino es un propósito más elevado. No pases por alto esta voz interior que insiste en que te mereces más grandeza. Cultiva esta idea y activamente trabaja hacia estas importantes metas en lugar de dejar que se pierdan en lo mundano.", "frase": "#TAURO enfadado quizás no utilice siempre la violencia directa, pero si no hay disculpas te la guarda hasta el final. Así que cuidado..."}, "aries": {"personal": "Ten cuidado con tomarte todo como una ofensa personal. Las acciones desconsideradas de otras personas pueden hacerte daño emocional, pero no tiene que ser así. Siempre y cuando seas capaz de mantener una perspectiva saludable ante la situación, verás que muchos de los comportamientos que te molestan son resultado de las inseguridades de alguien y no de su falta de afecto hacia ti.", "amor": "Varios embajadores planetarios han decidido que es el momento de que realices un compromiso, ya sea en voz alta, en presencia de otros, o simplemente en privado a la persona que amas. Antes de abrir la boca, sin embargo, asegúrate de que sientes todo lo que vas a decir.", "trabajo": "Tu seguridad se ve afectada por las acciones de aquellos que quieren utilizar su poder para controlarte. Ten confianza en ti mismo/a y no permitas que esas personas se impongan, sobre todo porque sabes que tú tienes razón. Aunque la presión sea inmensa, no retrocedas.", "frase": "#ARIES: tu signo opuesto es Libra: doble, distante e indeciso a morir. Respétalo, nunca sabes cuando lo necesitarás."}, "escorpio": {"personal": "No te atasques haciendo sólo una cosa hoy. Cuanto más variada sea tu actividad, más fácil será que integres las diferentes piezas del rompecabezas. Este es un día para pensar a lo grande. Cuanto sepas, más importante serás cuando llegue la hora de resolver los problemas más grandes. Aprende a realizar varias tareas con eficacia.", "amor": "¡Abunda la creatividad! ¡Y eso va también para tu vida amorosa! Este será un día para explorar nuevos territorios, ya sea en tu relación actual, o si estás buscando un flechazo. Es el momento perfecto para explorar nuevos lugares, personas y cosas para encender el romance.", "trabajo": "Tu mente está muy clara hoy y tus comentarios son perspicaces e ingeniosos. Aprovecha esta energía para divertirte, ya sea que la estés compartiendo con amigos, compañeros de trabajo, o con ambos al mismo tiempo. Las conversaciones joviales resultan en logros laborales, estés o no en el trabajo.", "frase": "#ESCORPIO: Eres un gran estratega, en temas de juegos, no hay quien te gane, y, si hay que hacer alguna trampa, ¡pues se hace!"}, "capricornio": {"personal": "Si hay algo nuevo que quieres abordar o intentar, hoy es el momento perfecto para hacerlo. Un aumento de tu coraje y confianza, generalmente se relaciona con el aspecto que está en juego. Aprovecha esto atreviéndote a hacer o decir más de lo que normalmente harías. Hazte valer al decir lo que piensas, anunciar un cambio o pedir un aumento. Esta noche, asegúrate de celebrar tu espíritu atrevido haciendo algo divertido.", "amor": "Para los nativos de tu signo, es un día inusualmente social lleno de visitas de amigos, llamadas y de planes para eventos futuros. Si tienes ganas de romanticismo, ¿por qué no invitas a tu amor? Quiere causar una buena impresión ante tus compañeros. Dale la oportunidad de empezar con buen pie.", "trabajo": "Ten cuidado con el dinero. No te acerques a centros comerciales o sitios de compras y, si te ves en la obligación de comprar algo, solo lleva una mínima cantidad de dinero y deja las tarjetas de crédito en tu casa. Si no lo haces, podrías caer en la tentación.", "frase": "Si #CAPRICORNIO se enamora, 2 opciones, que no tenga freno en sus aventuras amorosas o que sea fiel a las relaciones profundas y duraderas"}, "general": "Te encuentras bajo una impredecible Luna en Acuario. Sé flexible y adáptate rápido a las nuevas oportunidades. ¡Piensa en ello como diversión no anunciada! Venus y Saturno todavía tienen influencia cuando se trata de responsable placer. Es la noche adecuada  para las buenas acciones y las conexiones igual de positivas."}