{"sagitario": {"personal": "Los libros y revistas sobre temas psíquicos, espirituales o metafísicos podrían ocupar mucha de tu atención hoy. Podrías inclinarte hacia dejar de lado tus tareas rutinarias a favor de continuar leyendo y llamar a todos tus amigos para decirles lo que has aprendido. Guárdatelo para esta noche. Eres una persona demasiado seria como para dejar de lado el trabajo, y sentirías que abandonas tu deber si lo hicieras.", "amor": "Las nuevas relaciones siempre son muy vibrantes y frescas. Tú y la persona que amas se están comportando perfectamente. Hoy podría ser el día en que aparezca la primera grieta en esta imagen perfecta. No dejes que esto te moleste. Una grieta o dos sólo significan que esta relación es real.", "trabajo": "Ahora será más fácil realizar tus tareas porque la gente estará dispuesta a trabajar contigo, en vez de hacerlo en tu contra. El enfoque detallista de algunos te ayuda a obtener la información y los datos concretos que necesitas para avanzar."}, "cancer": {"personal": "Con la configuración astral de hoy podrías actuar como la parte pacificadora de un conflicto. Podrías tratar de ayudar a que dos partes opuestas lleguen a un acuerdo. Quizás dos compañeros de trabajo opinen diferente sobre algo. Podría haber un conflicto sobre cómo manejar un proyecto importante. O podría haber dudas sobre quién es superior a quién. Haz todo lo posible para construir un diálogo positivo. En casa, tu familia podría estar peleando por tu atención. Encuentra tiempo para satisfacer las necesidades de cada uno.", "amor": "Enfréntate a tus miedos hoy en los asuntos del corazón. Sólo tú puedes hacer funcionar esto... y esa persona especial realmente quiere hacerlo funcionar también. De hecho, se está fraguando una noche llena de erotismo si simplemente superas ese obstáculo. ¡Hazlo!", "trabajo": "La oposición que enfrentas será más resistente de lo que pensabas. Los métodos que siempre utilizas para ganarle a alguien o para convencer a las personas de que tienes la razón no funcionarán tan fácilmente esta vez. Los demás no estarán dispuestos a cambiar de opinión."}, "geminis": {"personal": "La energía astral en juego está produciendo un humor placentero y un sentimiento de paz. Durante una reunión familiar, te resultará lindo conectarte con los seres queridos y hablar sobre tus cosas personales. Tendrás un sentimiento de compatibilidad y hermandad a medida que compartes ideas con otros. En el hogar, sentirás relajación y apacibilidad. Expresa calidez a tu familia cercana y pasen buenos momentos juntos jugando y hablando.", "amor": "Has luchado para llamar su atención y ahora que la tienes, simplemente no tienes la seguridad de quererla. Por lo tanto, ¿se trata de esa persona o de tu neurosis? ¿Trata esto de la conquista o del afecto, o tal vez de ambas cosas? El cazador se aburre una vez que la persecución ha terminado.", "trabajo": "Hay muchas energías diferentes en acción, pero no debes permitir que te confundan y te aturdan. Para que todo salga bien, basta con que te concentres en las cosas positivas. Fija tu atención en todo aquello que funciona bien y desentiéndete de lo que no está dando resultado."}, "piscis": {"personal": "Las relaciones amorosas adquieren un aura de cuento de hadas, del tipo de pasión y sentido de unidad asociados con Lancelot y Ginebra. Por lo tanto, este debería ser un día maravilloso para tener una velada íntima con una pareja romántica. Te podrías sentir tan en sintonía con tal que digan las mismas palabras a la vez. Disfruta de este sentimiento maravilloso, pero no pierdas de vista la realidad.", "amor": "¿Más palabras encantadoras? Más admiradores, ¿después de que todo lo que has hecho haya sido sonreír, asentir y decir hola? ¡Por supuesto! Es lo que mejor sabes hacer, y con el elenco de personajes celestiales que hay al mando ahora, vas a ser absolutamente letal. No seas amable con nadie que realmente no te importe.", "trabajo": "Trasciende tus propios límites respecto de tu creatividad. El estancamiento en el que te encuentras es lo más cómodo porque es lo que te resulta más familiar. Ten en cuenta que nunca crecerás si no amplías tus fronteras y descubres las oportunidades que tienes ante tus ojos."}, "leo": {"personal": "Hoy puedes sentir un fuerte vínculo psíquico con una amistad que vive lejos, y a quien no has visto desde hace mucho tiempo. Podrías preguntarte cómo le va a esta persona y esto podría ser un poco preocupante. No tengas timidez. ¡Llama! De un modo u otro, debes saber lo que está sucediendo. Puede ser que tu amistad simplemente esté teniendo un mal día. ¡Préstale tu oído!", "amor": "No importa lo mucho que ames a alguien, siempre se puede encontrar alguna falla. La cuestión que hay que responder es: ¿por qué centrarse en los defectos en vez del amor? Puede que tengas que enfrentarte a tus miedos en cuanto a acercarte demasiado a fin de dar el siguiente paso en esta relación.", "trabajo": "Aprovecha el día de hoy para generar ideas que te serán útiles la semana entrante. Flamantes nociones vienen a ti, incluso si te encuentras a miles de kilómetros de tu lugar trabajo. Adelántate a la competencia sintonizándote con la innovación que bulle en tu mente. Tus ideas son oro líquido."}, "virgo": {"personal": "Hoy tu mente puede estar centrada en el romance. Si ya te has matromoniado, vas a sentirte más cerca de tu pareja. Si no lo estás, pero tienes pareja, la relación podría pasar al siguiente nivel de compromiso. Sentimientos cálidos de unidad e intimidad pueden llenar tu corazón. Observa y acepta a tu pareja tal y como es. Si no tienes pareja, espera conocer a alguien nuevo y emocionante.", "amor": "Tu devoción por el objeto de tu afecto puede ser malinterpretada como asfixiante. Él o ella necesita un poco de espacio para respirar y la distancia ayudará a que sea una relación más fuerte en las próximas semanas. Así que no te ofendas; no es personal. La pasión renacerá a su debido tiempo.", "trabajo": "Concéntrate más bien en las tendencias generales, en vez de dejar que los altibajos del día a día nublen tu mirada. El chismorreo y las trivialidades van a terminar afectándote si tú lo permites. Trata de mantener la distancia y no dejar que te perjudiquen. Préstale atención a las cosas importantes."}, "libra": {"personal": "Es un gran día para poner algunas de tus ideas en movimiento. El coraje que necesitas para seguir adelante es puesto a tu disposición gracias a los aspectos planetarios de este día. Todo lo que necesitas hacer es usarlo. Si tus pensamientos no son claros, siéntate y anota tus ideas. Ten en cuenta los pasos que debes seguir para que todo funcione y luego actúa. ¡No dejes que el miedo o la inseguridad te detengan!", "amor": "¡Sorpresa! ¡Los cielos han preparado algo realmente maravilloso y lo vas a disfrutar al máximo! Si no sabes cómo dejar que te mimen, ya que normalmente eres tú quien mima a tu pareja, bueno, deja que sea el Universo el que se ocupe de los detalles.", "trabajo": "Haz lo que más te gusta hacer: actividades que disfrutas con gente cuya compañía te hace bien. Los estímulos que recibirás de tus compañeros de labor se convertirán en catalizadores de ideas y objetivos relacionados con tu trabajo. Aprenderás muchas cosas nuevas."}, "tauro": {"personal": "La re-estructuración de tu sociedad con los demás podría ser el foco del día. Al principio, puede requerir disciplina de tu parte pero te darás cuenta que eventualmente es para mejor. La energía celestial en juego de hoy te facilita la transición a la fase siguiente de tu relación. Recuerda que es de vital importancia que tengas honestidad y apertura con los demás en este momento de modo que estén todos del mismo lado con respecto a la sociedad.", "amor": "Los asuntos íntimos serán muy sorprendentes ahora, hasta el punto de que alguien que se fue puede estar de vuelta en busca de una segunda oportunidad. Si todavía queda algo y no tienes pareja, dale una oportunidad. Si no es así, ten cuidado. ¿Por qué agitar viejos recuerdos si no te interesa realmente?", "trabajo": "No tendrás temor de hacerte valer. Te sientes muy a gusto con quién eres. Sientes orgullo de ti mismo/a y de aquello en lo que crees. Esta seguridad está haciendo que la discusión de asuntos laborales sea abierta y honesta con los demás."}, "aries": {"personal": "Lo único bueno de vivir en una montaña rusa emocional es que nunca sientes lo mismo por mucho tiempo. Un momento estás arriba y al siguiente abajo. No sabes qué es lo que quieres hoy. En lugar de  involucrar a tu familia en esta loca situación, ¿por qué no te tomas algún tiempo lejos de tu entorno habitual? Estarás mucho mejor a solas. ¿Quién sabe? ¡Algo importante puede salir de esos momentos de soledad!", "amor": "Unos pocos días de distancia entre los dos pueden avivar de nuevo el fuego de la pasión. El fuego necesita aire para quemar, igual que las relaciones. Si no hay combustible,  se apagará, pero si se le alimenta, las llamas crecen más y más. Dale un poco de aire y ve cuanto se puede calentar.", "trabajo": "Si estás harto/a de tener el mismo puesto y el mismo sueldo de siempre, pregúntales a tus superiores qué puedes hacer para progresar. Sé franco/a y honesto/a con respecto a tus objetivos y deseos. Demuestra que estás dispuesto/a a hacer lo que haga falta para poder prosperar."}, "escorpio": {"personal": "Algunas buenas noticias en el frente financiero podrían abrirte hoy todo un mundo de posibilidades. Tal vez decidirás gastar un poco de dinero arreglando tu casa. O tal vez este sea el colchón financiero que necesitas para comenzar tu negocio. Tienes mucha energía y sientes un gran entusiasmo acerca de tus nuevos proyectos, pero asegúrate de mantener el ritmo a largo plazo.", "amor": "No dejes que el trabajo te deprima. Muy pronto, quizás esta noche, llegará el momento de divertirse de verdad. Por supuesto, debes ocuparte de todas tus tareas, pero una vez que acabes, relájate, olvídate del trabajo y dedícate a tu pareja.", "trabajo": "Este es un muy buen momento para ir a trabajar a otra ciudad o para cambiar de puesto. Incluso un cambio pequeño puede tener un gran impacto en tu vida. Mudarte a un poblado cercano o simplemente a otra oficina puede cambiar notablemente tu actitud con respecto a tu trabajo y tu percepción del mismo."}, "capricornio": {"personal": "Los motivos de un colega podrían parecer algo siniestros hoy. Esta persona tiene una agenda propia definida que puede no tener en cuenta las necesidades o sentimientos de las personas que puedan interponerse en su camino. Esta persona no es de fiar. No excuses su conducta. El mejor curso de acción ahora es permanecer fuera de su camino y protegerte en todos los niveles.", "amor": "Hoy es un día apropiado para tomar las riendas de tu relación. No dejes que el amor te domine. En vez de eso, utilízalo para inspirarte. Has estado haciendo mucho para que tu relación funcione. Este es el día perfecto para empezar a disfrutar de ella en lugar de continuamente tratar de mejorar las cosas.", "trabajo": "Hoy no te molesta para nada permitir que otros hagan el trabajo, y está bien que así sea. Delega todo lo que puedas. Hoy el rol que mejor te va es el de conductor de orquesta y no el de músico. Señala el camino en vez de enredarte en las minucias de la tarea en cuestión."}, "acuario": {"personal": "Algunos asuntos menores de dinero pueden necesitar ser manejados hoy, y puedes encontrar esto irritante ya que probablemente tengas otras cosas que preferirías hacer. La situación podría causar cierta fricción con miembros de la familia, pero eso pasará. Sin embargo, serás capaz de reunir todas tus habilidades innatas y conseguir manejar los asuntos de dinero, lo cual te dejará el resto del día para hacer lo que quieras. Ten paciencia.", "amor": "Una vez que te enamoras, nunca dejas de estarlo. Si ves a un viejo amor, los recuerdos siempre estarán ahí. El problema es que los recuerdos siguen siendo los mismos, mientras que la gente cambia. Hoy puede ser el día para dejar de lado a los recuerdos y empezar un nuevo romance con un viejo amor.", "trabajo": "Tu suerte mejorará durante las próximas tres semanas. Hoy comienza una nueva fase de tu ciclo anual y marca el punto de partida de un recorrido que va en ascenso. Las relaciones con los demás en tu trabajo serán mucho más favorables en general."}}