{"sagitario": {"personal": "Podrías estar limpiando tu casa hoy cuando oigas una noticia maravillosa sobre dinero. Esto podría alegrarte el día. Después de eso no tendrás muchas ganas de hacer las tareas de la casa. No te preocupes, ¡la suciedad no se va a ninguna parte! En lugar de sentirte culpable por dejar el trabajo doméstico, sal a celebrarlo con un amigo cercano o con tu pareja. Te lo mereces. ¡Disfruta de una gran noche!", "amor": "Este parece que será tu mes. Todo lo que se te opone se cae a pedazos y todo lo que ayuda a que tu amor crezca es mejor de lo esperado. Un equilibrio saludable es lo que lo que favorecen los planetas y con él el amor dura mucho más tiempo. Los planetas recomiendan un poco de estabilidad.", "trabajo": "Enfoca tus ideas, organiza tu mente y concéntrate. Te enfrentas a muchas tangentes que van en todas direcciones. Tus procesos mentales son correctos, pero en este momento tienes que consolidarlos y ordenarlos. Tendrás mayor eficiencia de esta manera."}, "cancer": {"personal": "Este es un día para la introversión más que la extroversión. También es una buena cosa porque el mundo exterior no es demasiado agradable. Nada parece ir bien. Los cheques no llegan y no te devuelven las llamadas. Te sientes ineficaz en el mejor de los casos. Ánimo. No tiene nada que ver contigo y todo con los planetas. Ese estado de ánimo va a pasar. Mientras tanto, haz algo que sea divertido.", "amor": "Hoy la sutileza y los matices de las relaciones reina en los cielos. Si tú y tu pareja están realmente enamorados, entonces él o ella conocerá la sutileza de tus matices y puede que sienta que algo es diferente. La curiosidad, más que la sospecha, es lo que usualmente hace que una pareja busque pistas.", "trabajo": "Hoy nadie te tomará en serio en tu trabajo a menos que cuentes con hechos concretos y buena evidencia para sustentar lo que dices. Si tienes que hacer algún tipo de presentación, asegúrate de estar debidamente preparado/a. De no ser así, los demás descubrirán con facilidad las partes más endebles de tu plan."}, "geminis": {"personal": "Normalmente eres una persona muy trabajadora, ya se trate de un empleo, proyecto personal o simplemente de los quehaceres de la casa. Hoy, sin embargo, sientes un ataque de pereza. Es probable que no quieras hacer nada excepto relajarte y leer o ver la televisión. Está bien. Todos necesitamos tiempo para relajarnos. No sufras un exceso de culpa por no tener ganas de trabajar.", "amor": "A la vista hay un día más de diversión y de estar con gente y luego a disfrutar de la tranquilidad. Mientras tanto, tendrás ganas de exprimir hasta la última gota de cada momento. Descansa con la seguridad de que tu compañía contribuirá con mucha energía positiva a la noche.", "trabajo": "Como de costumbre, has quedado en medio de un serio conflicto. Tus tajantes opiniones te han metido en un lío del que no puedes salir. Será necesario que des un paso atrás y te alejes del campo de batalla para que puedas recobrar la compostura y pensar con claridad."}, "piscis": {"personal": "En general, las cosas deben ir muy bien hoy, así que no pierdas esta oportunidad de perseguir tus sueños en todos los sentidos de la palabra. Haz las cosas con pasión y no te detengas. Recuerda que tu mente y voluntad son las únicas cosas que te impiden llegar a donde quieres estar. Hay una gran cantidad de magnetismo a tu disposición hoy, así que recluta a otros para que te ayuden.", "amor": "Incluso aunque probablemente te hayas autoconvencido de que has superado a alguien por quien tuviste sentimientos románticos serás todo/a sonrisas cuando le veas a él o ella hoy. Tu yo interior se sorprenderá por lo que tu yo exterior está haciendo pero no lo puedes evitar.", "trabajo": "Este es un buen momento para que salgas a buscar la clase de empleo que te dará la oportunidad de aprovechar tu enorme creatividad. Puedes destacarte sin mayor esfuerzo en cualquier tarea que ponga en juego tus cualidades artísticas e imaginativas. Haz todo lo que puedas para no desaprovechar estos maravillosos dones."}, "leo": {"personal": "Podrías estar decidiendo alguna cosa. El aspecto en juego está agitando tu intelecto y sentido de la curiosidad. Quizás estés leyendo y ampliando tus conocimientos sobre algún tema que te fascina. O podrías estar hablando de este tema con un mentor o amigo que lo conoce a fondo. Es importante que reúnas más información antes de tomar decisiones importantes. Tómate tu tiempo y haz la investigación necesaria primero.", "amor": "El día de hoy podría traer una oportunidad para experimentar un amor que llega desde un lugar de libertad. Esto podría significar darle más espacio a tu pareja actual, o podría significar conocer a alguien que te ayude a sentir más espontaneidad y apertura. A pesar de lo que indiquen las señales exteriores, es el momento de liberar el control sobre el amor.", "trabajo": "Tienes frente a ti una oportunidad única para sacar partido de la tensión en tu lugar de trabajo. Al percibir y comprender ambas caras de un difícil problema, puedes proponer una solución que satisfará las necesidades de todos. No te detengas hasta que esa solución aparezca."}, "virgo": {"personal": "Una energía fuerte y dinámica hacia algo que te movilizará espiritualmente se pondrá en acción con mucha emoción, e inconsciente saldrá de lo profundo de tu ser. Tu ciclo emocional mensual se está acercando a su cierre, por lo que consolidarás las lecciones de las últimas cuatro semanas. El aspecto astrológico de este día sugiere que existe una gran cantidad de tensión involucrada en este proceso.", "amor": "Tu comportamiento de hoy no es encantador. Si no te corriges, esa persona especial se va a marchar y no va a mirar hacia atrás. ¿Entendido? El Universo no gira únicamente en torno a ti. ¡Entiéndelo!", "trabajo": "Si algo que no comprendes aterriza hoy en tu escritorio, pídele consejos a alguien. No finjas que puedes manejar una situación que en realidad te resulta completamente desconocida. Será como si todos hablaran en chino o en japonés. Por eso, pídeles que te expliquen."}, "libra": {"personal": "Muchas personas, entre ellas tú, sueñan con la estabilidad. La configuración planetaria de hoy te alienta a tratar de averiguar por qué la estabilidad es tan importante para ti. Irónicamente, si haces la pregunta de modo directo, no recibirás ninguna respuesta. Pero, al igual que tantas veces sucede en la vida, las cosas buenas llegan una vez que dejas de pedirlas. Quizás te resulte particularmente difícil dejar de pedir amor. Pero al menos trata.", "amor": "En los asuntos del corazón, hoy el vínculo apasionado en el que has trabajado tan duramente se reforzará de manera innegable. De hecho, esa persona tan especial vendrá corriendo a buscarte. Y es que has logrado infundirle cierta cordialidad que le hace confiar en ti.", "trabajo": "Otras personas hablan ante ti, pero no contigo. Te harán perder mucho tiempo si se lo permites. Recuerda que tu tiempo también es valioso. Aléjate cuando necesites alejarte. No te quedes por cortesía."}, "tauro": {"personal": "Tu sensibilidad ha aumentado en este momento y sabes cómo usarla. Si bien puede ser difícil que otras personas te necesiten tanto, ahora es tu turno prestar ayuda donde más se necesita. Te has preparado para la tarea en cuestión, por lo que ¿por qué no ofrecerte de todo corazón? Al final, cosecharás grandes recompensas por tus esfuerzos altruistas. Mientras tanto, puedes sentirte bien en relación a todo lo bueno que estás haciendo.", "amor": "Si estás buscando una nueva relación, el amigo de un amigo de un amigo podría ser tu vínculo con el amor. ¿Recuerdas esa cita a ciegas a la que tu amistad te sigue pidiendo que vayas? Bueno... ¡hoy es el día para decir que sí! ¡Esto podría llevar a algo realmente maravilloso! ¡No te demores!", "trabajo": "Hoy todo el mundo en tu trabajo estará hipersensible: ten cuidado. Busca tierra firme y no te muevas de allí. Tu productividad depende en gran medida de tu capacidad para mantenerte estable a nivel emocional. Aunque la estabilidad te costará más de lo que crees, no debes rendirte."}, "aries": {"personal": "La energía de hoy crea cierto sentimiento potencial de holgazanería. Quizás verdaderamente tengas ese sentimiento de serenidad. No te dejarás atrapar por las tensiones del día. Te resultará más fácil dejar pasar pequeños inconvenientes. Este quizás no sea el mejor día para impulsarte a hacer cosas porque no tendrás demasiada energía. Será mejor concentrarte en tareas menores como poner en orden tus documentos o algo por el estilo.", "amor": "Él o ella puede sentir tu soledad hoy y quiere hacerla desaparecer. Abre tu corazón. De hecho, ¡prueba la fruta prohibida! Bueno, ¿qué estás esperando? Ella o él se está impacientando, ¡y realmente quiere que te unas a la fiesta!", "trabajo": "Cumples un importante papel como referente para los demás. Enseña con el ejemplo y demuestra tu éxito. La mayor parte de tu poder viene de tu fabulosa personalidad y tu espíritu original. Muestra estas cualidades a quienes te rodean. Cuentas con su apoyo."}, "escorpio": {"personal": "Aunque eres una persona comunicativa por naturaleza, tu elocuencia normal hoy no es del todo confiable. Pero con la energía astral en juego, te distinguirás con otros tipos de comunicación no verbales igualmente gratificantes. La escritura, la fotografía y otros emprendimientos artísticos cumplen los requisitos. ¡Tú eliges!", "amor": "Si las cosas han sido un poco difíciles entre ustedes, algunas amables palabras y gestos amistosos tranquilizarán a tu pareja lo suficiente como para hacer que hablen de ello hoy. La configuración estelar actual favorece el rectificar las cosas. Una vez que las cosas se suavicen, ¡ten cuidado! ¡Volarán chispas de amor!", "trabajo": "La gente está haciendo un gran esfuerzo por llegar a ti. Tú deberías hacer lo mismo. De muchas maneras distintas estás buscando la independencia, cuando en realidad lo que tú precisas es una mayor interdependencia. Necesitas a los demás. Acepta esta verdad y comienza a trabajar en pos de este objetivo."}, "capricornio": {"personal": "¡Qué intensos han sido los últimos días! Podrías pasar meses sólo reflexionando sobre estas experiencias recientes. Pero el ambiente no es propicio para la introspección en estos momentos. Un cambio de humor hoy te estimula a compartir tu vida con más generosidad. ¿Pero con quién la compartes? Tal bien puede ser la pregunta del día.", "amor": "Hoy es cuando podrías darte cuenta de que el amor verdadero no tiene fronteras. También descubrirás que si te tomas el tiempo de preocuparte por los sentimientos de otros sentirás más satisfacción y felicidad a largo plazo. Ofrécete de alguna manera a tu pareja romántica y verás cómo resplandece.", "trabajo": "Hoy podrías sentir un poco de distracción. Debido a que manejas múltiples tareas, podrías saltar de un proyecto a otro sin rumbo fijo. Intenta mantener el enfoque tomándote descansos cortos. Revisa tu trabajo y no dejes que las distracciones interrumpan tu concentración."}, "acuario": {"personal": "Si has estado leyendo acerca de la salud y la forma física y poniendo en práctica lo que lees, hoy de repente puedes sentir los resultados de tus esfuerzos. Te sientes física y mentalmente fuerte, saludable y con energía. Esto podría ponerte en el estado de ánimo adecuado para darle especial atención a la cuestión. Ten cuidado de no obsesionarte con ella. Lo estás haciendo muy bien.", "amor": "La alineación de hoy trae un momento oportuno para ser una persona perfeccionista. Haz las cosas lo mejor que puedas, porque esa persona se dará cuenta o, por así decirlo, va a tomar un interés personal en ti como resultado. Bajo esta configuración actual, un enfoque fuerte ante la perspectiva del amor será más eficaz.", "trabajo": "Tu intuición es correcta. Presta atención a tus capacidades psíquicas. Serán especialmente clave en las tareas que emprendas. Tu instinto es tu mayor recurso. Con una combinación de amabilidad y solidaridad podrás mover montañas."}}