{"sagitario": {"personal": "Puedes estar sintiendo la necesidad de irte lejos, de vivir afuera o de cambiar tu vida de forma dramática. ¿Pero qué cambiaría esto? Más que abandonar tu pasado y tu familia, es hora de que te abras un lugar entre ellos al hacer que te respeten. No necesitas escaparte para ello. Si no te gusta lo que está pasando en tu vida diaria, relaciones o vida privada, cámbialo, pero mantente en el lugar mientras lo haces. La energía astral te ayudará.", "amor": "Así que... ¿lo hiciste? ¿Hiciste la jugada? ¿Valió la pena el esfuerzo? ¡Me lo imaginaba! Cultiva este nuevo amor... requerirá tierno y amoroso cuidado al principio, ¡pero la diosa fortuna está brillando y es probable que esto tenga el potencial de la verdadera bondad!", "trabajo": "Percibes una gran agitación en tu interior y haces lo posible por desprenderte de esta sensación. Aun no te has dado cuenta; esa energía que te enerva te está ayudando también a ser más activo/a con respecto a tu trabajo y tu carrera. Será mucho mejor para ti acoger esta energía.", "frase": "#SAGITARIO no es el tipo de persona que quemaría tu casa por venganza, así que, relax, pero tampoco te descuides eh..."}, "general": "Las conversaciones son positivas, abiertas y audaces con el trígono entre la Luna y Mercurio de esta mañana. Disfrútalas. La vibra podría volverse un poco irritable y crítica durante la tarde con su oposición con Marte. Esta noche, alguien podría tomar una decisión final en relación a una persona especial si la otra parte ha persistido durante algún tiempo.", "cancer": {"personal": "Es un día estupendo para tomar decisiones. Puedes no decidirte durante demasiado tiempo cuando se trata de decisiones importantes. Aprovecha la energía que fluye de los aspectos planetarios de hoy, haz una lista de cosas que necesitan ser resueltas en los ámbitos de trabajo, las relaciones y las finanzas, y vete una por una. No tengas miedo de cometer un error. Mejor eso que no hacer absolutamente nada, ¿no te parece?", "amor": "Hoy podrías recibir un mensaje de una persona que te admira secretamente. Evidentemente no sabes quién es y es obviamente alguien demasiado tímido como para confrontarte directamente, en este momento, al menos. Los planetas te aconsejan darle a esta persona un par de días para salir a la luz.", "trabajo": "Esfuérzate por ver más allá de la superficie, para así descubrir los mensajes escondidos en las palabras y en las acciones de la gente. Alguien está tratando de engatusarte recurriendo a sutilezas y halagos. No te dejes engañar. Lo que a primera vista parece cierto puede no tener absolutamente ningún mérito.", "frase": "#CÁNCER puede sentir debilidad por alguien, derretirse y aún así, parecer frí@ como el hielo..."}, "geminis": {"personal": "Con el aspecto en juego de hoy, podrías descubrir que tu función profesional está cambiando. Quizás estés comenzando a expresarte de un modo diferente. Colegas que antes te veían en silencio ahora pueden verte con más confianza. Estás atravesando una transformación importante y todos estos cambios son positivos. Podrías desear buscar un cambio en la denominación de tu puesto o podría resultarte útil imprimir tarjetas nuevas que reflejen tu nueva identidad.", "amor": "Hoy puede que parezca que algo distrae a tu nuevo amor. No dejes que eso te desconcentre. Él o ella simplemente está intentando procesar recuerdos del pasado. Una vez que lo haga, se abrirá completamente a una relación contigo. Tómate tiempo y espera a ver qué pasa.", "trabajo": "Te pasarás la mayor parte del tiempo dudando de ti mismo/a. Te será casi imposible tomar hasta las decisiones más simples. Ten fe en cualquier decisión que tomes. Avanzar, aunque sea un milímetro, será mejor que el estancamiento.", "frase": "#GÉMINIS: vida caótica, abajo ahora, arriba después, pero en el fondo te encanta ser así, buscas la tranquilidad y la acción en sólo un rato"}, "piscis": {"personal": "Eres una persona muy intuitiva por naturaleza, y hoy lo debes estar sintiendo especialmente. No te sorprendas si espontáneamente sintonizas con las ideas y las emociones de los que te rodean, o incluso si tú y otra persona emplean las mismas palabras a la vez. Utiliza tus conocimientos para aumentar tu comprensión de los demás. También puedes descubrir que traen inspiración artística e incluso hacen avanzar hasta tus ambiciones más mundanas.", "amor": "Te gusta seguir manteniendo la amistad con tus ex porque todavía te preocupas por ellos/as. Hoy se podría poner a prueba esta teoría cuando un/a ex aparece inesperadamente. Si sucede esto, podrías tener que decidirte entre mantener una amistad con esta persona o volver con ella una vez más.", "trabajo": "Un fantástico cambio a nivel mental se da en ti hoy y se abren las puertas a increíbles oportunidades en tu carrera. Los ciclos de tu vida que venían en retroceso han comenzado a dar señales de progreso. Arremete hacia adelante con confianza.", "frase": "#PISCIS siempre te sorprenderá con algo, no es previsible y es una tarea un poco complicada conocerlos a fondo así que, suerte…"}, "leo": {"personal": "Debes analizar tus limitaciones físicas con tu deseo de hacerlo todo. Corres el riesgo de acabar agotándote y de enfermar al terminar tus tareas. Cuenta con la ayuda de los demás, si es posible, para todas aquellas tareas que necesites hacer imperiosamente. Definitivamente deberías dejar a un lado todo lo que pueda esperar. ¡Tu salud debe ser lo primero!", "amor": "El amor está a la vuelta de la esquina, pero todavía tienes que ser paciente. La electricidad estática tiene que ser despejada antes de que siquiera seas capaz de reconocer este amor. Para que el amor tenga éxito, el momento tiene que ser el oportuno. Si le dedicas un momento, los vientos del destino pronto cambiarán de dirección.", "trabajo": "No cierres ninguna puerta. Escucha las ideas nuevas y, al mismo tiempo, comparte las tuyas con los demás. Un intercambio constante de información te ayudará a hacer grandes avances en tu carrera. No sientas timidez a la hora de mostrar tus talentos.", "frase": "#LEO puede ser muy tierno y agradable pero cuando está alterado, ve a protegerte."}, "virgo": {"personal": "Hoy puede ser que desees concentrarte en uno de tus proyectos privados que te apasiona mucho. Si uno de los miembros de tu familia no te permite trabajar en este proyecto, explícale lo importante que es para ti. Por lo general, trabajas muy duro, por lo que te mereces hacer lo que quieras en tu tiempo libre. ¡Simplemente actúa con discreción! ¡Ellos lo entenderán!", "amor": "Los temas de amor y romance pueden estar ahora en un punto culminante. Puedes estar en una fase de relaciones que se aproxima a un momento importante. Tal vez haya una ruptura repentina de la comunicación. Tal vez te das cuenta de que confías mucho más en esta persona de lo que pensabas al principio. Si no tienes una relación íntima con nadie, probablemente deberías considerar que esta una buena situación por ahora.", "trabajo": "Si te dejas arrastrar por la corriente será muy difícil que los demás descubran tu presencia. Haz algo que te ayude a destacarte. Prueba con algún método que tenga creatividad y dramatismo por partes iguales. Si al enfoque lo define el buen gusto, los demás no podrán resistirse al atractivo artístico de tu estilo.", "frase": "A pesar de que #VIRGO podría tener razones más que suficientes para joderte la vida, simplemente hará borrón y cuenta nueva. Aunque rabie..."}, "libra": {"personal": "Proyectos importantes, ya sean relacionados con el trabajo o personales, pueden necesitar ser completados hoy con el fin de cumplir con un plazo o una promesa. Esto podría requerir un gran esfuerzo mental y físico de tu parte, lo que podría resultar un poco estresante. Sin embargo, otros podrían echarte una mano. Es muy importante que recuerdes que debes mantener tu propio ritmo. Si trabajas cuando hay agotamiento, es posible que no te guste el resultado.", "amor": "Para que dure el romance tiene que haber equilibrio y aventura en la relación. Ahora que están llegando a condiciones de igualdad, no te asustes por las aventuras íntimas. Si no compartes el goce de vivir la vida, lo único que queda es luchar.", "trabajo": "Piénsalo dos veces antes de poner en práctica viejas ideas. Recibirás información muy reciente que te obligará a analizar la posibilidad de un nuevo enfoque. Toma muy en serio este nuevo enfoque. Descartarlo inmediatamente no sería una decisión inteligente. Analízalo detenidamente.", "frase": "#LIBRA: puedes aguantar muchas cosas, pero los conflictos o la inestabilidad NO. Las relaciones tormentosas te acaban pasando factura..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Preocupaciones relacionadas con el dinero podrían hacer que te resistas a asistir a un evento de grupo con unos amigos. ¿Temes no poder resistir la tentación de gastar más de lo que puedes pagar ahora? Es probable, pero eso no es razón para alejarte. Deja tu chequera y tarjetas de crédito en casa. Toma sólo una cantidad mínima de dinero en efectivo. Si ves algo sin lo que no puedes vivir, anota el nombre y el número del vendedor para más adelante.", "amor": "Los planetas te advierten de que un amante peligroso puede estar en tu vida, pero eso es parte de lo que te atrae de esa persona. No hay nada de malo en tener un poco de emoción, pero tienes que definir por ti lo que es peligroso. Calcula los riesgos y toma una buena decisión.", "trabajo": "Hoy comienza un nuevo período de cuatro semanas ante el cual deberías estar muy alerta. Esta tendencia a largo plazo puede dificultarte las cosas, ten cuidado. Otras personas trabajan en contra de tus objetivos y no recibirás el pleno apoyo que quisieras.", "frase": "#TAURO sabe que el silencio o el sarcasmo es la mejor opción ante una pregunta estúpida."}, "aries": {"personal": "Sin duda tienes la impresión de estar teniendo una mayor claridad que en el pasado reciente. Las energías planetarias se están alineando para romper la neblina mental que has estado experimentando. Los últimos días te han hecho pensar un montón y has aprendido algunas lecciones que deben ser evidentes hoy. Ahora te toca a ti aplicar esas lecciones a tu vida.", "amor": "Después de estar un tiempo escondiéndote del mundo tienes ganas de arreglarte y salir y tu pareja estará muy feliz de acompañarte. Simplemente tómate un momento y asegúrate de que ambos están de acuerdo y quieren ir al mismo sitio.", "trabajo": "Hay una voz en tu cabeza que te dice que tal vez te encuentres en problemas. La cuestión tiene que ver con una mentirita que se te escapó hace más o menos dos semanas. En ese momento pensaste que era una mentira inofensiva, pero ahora el cuento se está volviendo lentamente en tu contra.", "frase": "#ARIES: la impaciencia hecha persona"}, "escorpio": {"personal": "Un bienvenido cambio de aspecto ayudará a los problemas tanto en lo laboral como en tu vida privada. Hoy, a medida que los cuerpos planetarios ingresan a una nueva configuración, tus palabras y hechos serán más gentiles y cuidadosas. Tu espíritu revolucionario no será menos violento, pero comenzarás a progresar hacia tus metas a través de la negociación más que por el enfrentamiento.", "amor": "Ha pasado ya un mes desde que decidiste tener tiempo a solas y, aunque adoras estar con otras personas, de vez en cuando necesitas recargar pasando tiempo en solitario. Lo necesitas ahora. Explica a tu pareja que todo está bien entre los dos. Simplemente necesitas algún tiempo a solas.", "trabajo": "Hoy todo el mundo en tu trabajo estará hipersensible: ten cuidado. Busca tierra firme y no te muevas de allí. Tu productividad depende en gran medida de tu capacidad para mantenerte estable a nivel emocional. Aunque la estabilidad te costará más de lo que crees, no debes rendirte.", "frase": "#ESCORPIO: te das cuenta de cuando alguien intenta joderte, antes de que lo hagas ya has ideado tú el plan para dar la vuelta a todo..."}, "capricornio": {"personal": "Un socio o pareja podría estar atravesando problemas profesionales que afectan tu relación. La energía astral en juego hoy podría causar algunos arranques emocionales, que, si bien no están dirigidos a ti, podrían ser extremadamente molestos. Es probable que sea buena idea el decirle a tu amistad que tienes disposición a escucharle pero que debe tranquilizarse, que nada va a conseguir de malos modos.", "amor": "¡No te preocupes! Esto también pasará... ¡y tu pareja estará con ganas de diversión mañana! De hecho, podría ser antes... pero tu paciencia en el reino del amor es imprescindible en estos momentos. Y... ¿quién dice que tienes que quedarte en casa y estar triste?", "trabajo": "Trata de refinar tus métodos de comunicación en vez de dejar una larga ristra de mensajes inconclusos y dispersos. Hazte un favor: intenta llegar al núcleo del asunto en vez de perder tu tiempo y el de los demás hablando de temas que no tienen nada que ver con la cuestión principal.", "frase": "No es fácil sacar de quicio a #CAPRICORNIO, pero cuando alguien lo hace, más vale que salga corriendo."}, "acuario": {"personal": "Tu alegre comportamiento social podría encontrar hoy una difícil conexión con el estado de ánimo general de la gente. Podrías descubrir que lo mejor y lo más simple sería localizar un lugar tranquilo y retirarse del grupo por un tiempo. Lee un buen libro o revista. Planea los próximos días y deja que tu mente se prepare para las cosas que tienes en mente.", "amor": "Hoy las estrellas favorecerán una conversación clandestina. Seguro que va a ser un asunto emocionante pero ten cuidado, especialmente porque otros amigos planetarios están planeando un encuentro romántico para ti que nunca hubieses esperado, probablemente con alguien de tu pasado lejano. Pasará, estés preparado/a o no.", "trabajo": "Las cosas te están saliendo bien -pero podrían salir aun mejor. No es bueno dar por hecha tu buena suerte. Lo que deberías hacer es facilitarle la tarea a la buena fortuna. Has trabajado mucho para llegar adonde estás, pero ahora debes trabajar un poco más para seguir avanzando.", "frase": "#ACUARIO: Aunque te duela, admítelo, eres el distante del zodíaco, el frío, indiferente, loco y quizás peligroso al conocerte."}}