{"sagitario": {"personal": "Sería bueno que hicieses un poco de meditación profunda hoy. La conexión con tu espacio interior es increíblemente valiosa. Date cuenta de que la gran transformación se produce cuando sueltas el control. Deja que las cosas fluyan sin problemas y no te preocupes tanto por la organización y planificación de todas tus acciones. No compliques las cosas. Una comprensión global de la situación vendrá de forma natural.", "amor": "Ten cuidado con no dejar que la pasión se convierta en el centro de una nueva relación amorosa. Por supuesto deberías disfrutar de la intimidad con tu amante pero hagan algo distinto hoy. Incluso el amor más profundo se estancará si no se permiten influencias externas para estimularlo.", "trabajo": "Las tensiones y fricciones con amigos o seres queridos quizás generen en ti una renovada sensación de claridad. Gracias a la crítica incómoda de alguien, se aclara una situación dificultosa. Aprovecha esta nueva claridad en la semana entrante."}, "cancer": {"personal": "La configuración celestial indica que hoy quizás tengas ganas de hacer un viaje. Tal vez planees unas prontas vacaciones. Podrías buscar algunas agencias de viaje en Internet. O tal vez puedas contactar directamente un centro turístico u hotel por tu cuenta. Pensarás sobre dónde puedes descansar y pasar tiempo de calidad con tus seres queridos. No postergues la programación de algo lindo, ¡porque te lo mereces!", "amor": "En este momento en particular, sin duda nadie como tú puede pronunciar palabras de amor con el apropiado tono de voz, hacer los gestos y las miradas justas e, incluso, hacer que todo sea verdaderamente inolvidable. Tu sinceridad hará que sea inolvidable.", "trabajo": "Esa peligrosa actitud combativa acabará por distraerte del trabajo que debes terminar. Quizá el enfado que aun queda en ti de una reciente discusión hace que te sientas a destiempo con respecto a todo lo que te rodea. Pero tú sabes que no puedes seguir así. Deja atrás los enojos del pasado y concéntrate en el trabajo que tienes ahora frente a ti."}, "geminis": {"personal": "Puedes ser especialista en la manipulación de conceptos e ideas y en el uso de tus habilidades analíticas para entender cualquier problema que se te presente. Si esto es cierto, la gente probablemente ya te dijo que la reflexión está muy bien, pero ¡también debes de saber cómo poner todo esto en práctica! La posición de los planetas hoy te invita a pensar en esto.", "amor": "Puede que hoy tengas dificultades cuando alguien cercano a ti no quiera compartir lo que considera que es suyo. Puede ser su tiempo, dinero o posesiones. También podría ser tu afecto. En lugar de poner mala cara y alejarte, trata de averiguar por qué esto está ocurriendo.", "trabajo": "Que tú te enfades con los demás no hará que trabajen más rápido o de manera más eficiente. En realidad, lo único que conseguirás con tu enfado es ocasionar más demoras. En vez de librar una batalla, declara la paz. A cambio, los otros te tratarán a ti con mucha más amabilidad y respeto."}, "piscis": {"personal": "Hoy probablemente te despertarás, mirarás alrededor de tu entorno familiar y te darás cuenta de que hay mucho margen de mejora. Afortunadamente, eres la persona indicada para el trabajo. Eres una persona creativa y tienes un tremendo talento para la decoración (incluso si no te das cuenta). Puesto que es probable que tengas algunas visitas esta noche, ¿por qué no pasas el día reorganizando y engalanando tu casa? Pon un toque hogareño con fotografías familiares enmarcadas en una mesa y una colección de tus favoritas en otra. No se necesita dinero para hacer que una casa sea acogedora, sólo amor.", "amor": "Hoy es un día para la comprensión de lo mucho que has aprendido sobre el amor. En el pasado, tus relaciones pueden haber girado en torno a una sola persona, o no haber sido del todo satisfactorias. Ahora, sabes lo que quieres y cómo reconocer lo que no quieres. En poco tiempo, serás capaz de conseguir exactamente esto.", "trabajo": "Deja que el día te tome de la mano y te lleve en vez de sentir que tienes que controlar con sumo cuidado cada paso que das. Avanzarás por el camino correcto si te sueltas y te entregas al flujo de la corriente. Puede que al principio la sensación sea incómoda, pero la superarás si mantienes la mente abierta."}, "leo": {"personal": "Tu pareja puede estar lejos, haciendo que tengas que poner a un lado tus pasiones y deseos, por no hablar de la necesidad de su compañía. No dejes que esto te catapulte a un estado de ánimo pésimo. Si eres artista, pon todas tus energías y pasiones en el trabajo creativo. Si eres una persona atlética, juega un partido de tenis o raquétbol. El tiempo pasará más rápido de esa manera hasta que vuelva esa persona. Ten paciencia.", "amor": "Casi se puede apostar que estás de humor para hacer un viaje, incluso si es sólo una excursión, o tal vez un fin de semana. De todos modos, será mejor que le anuncies tus intenciones a tu pareja lo antes posible a fin de que tenga tiempo de empacar y prepararse para una dosis seria de romance.", "trabajo": "Otras personas tienen los mismos propósitos que tú y pueden percibir las sutilezas de una situación determinada. Súmate a ellas ahora y comparte tu visión. A medida que vayas encontrando las piezas, armarás un paisaje maravilloso. Todos pueden beneficiarse."}, "virgo": {"personal": "Tal pareciera ser  que el camino hacia la felicidad por el momento, no tiene final. El mes pasado fuiste capaz de tomar un respiro, pero ahora todo parece ir a máxima velocidad de nuevo. Tus frustraciones volvieron, volviste a caer en tus hábitos malos, y de nuevo te estás volviendo impaciente. Hoy, la energía astral te puede hacer tomar conciencia de que debes tratar de ser menos materialista y más auténtico/a.", "amor": "No tienes que esperar al 14 de Febrero para celebrar el Día de San Valentín. Comparte el amor hoy. ¡Con tu pareja, con tus compañeros de trabajo, con desconocidos o con las mascotas! Y no, esto no significa amor romántico, sino amor universal. Habrá un montón de tiempo para el romance cuando el Sol se ponga.", "trabajo": "Hay quienes dicen ser tus amigos en el trabajo. Cuidado. Quizá no lo sean. Ten presente que sus motivaciones pueden estar cargadas de egoísmo. Ellos no se acercan a ti para ayudarte a encaminar tu carrera profesional. Lo único que les interesa es, en realidad, su propio éxito. Procede con cautela."}, "libra": {"personal": "Aunque parece que los próximos meses deberían ser un buen momento para tu carrera profesional, por desgracia, hoy puede parecer imposible. Las tareas rutinarias, mundanas y poco gratificantes podrían llevarte mucho tiempo de trabajo hoy. Sin embargo, no dejes que la frustración interfiera con tu visión para el futuro. Es hora de que te llegue un ascenso.", "amor": "¡Lo que el hoy tiene en común con el ayer son las posibilidades de amor! Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión! Y a veces, eso es todo lo que se necesita para superar un momento difícil en tu vida.", "trabajo": "Cuando sabes que tienes razón, no te da miedo ponerte en pie de batalla para defender tus ideas. El problema en este caso es que tus oponentes cuentan con mejores argumentos, y tú no quieres dar el brazo a torcer. Recurre entonces a un mediador neutral que pueda ayudar a resolver el asunto."}, "tauro": {"personal": "Podrías sentir que la información de hoy te abruma a medida que recibes más llamadas telefónicas y mensajes de correo electrónico de los que puedes responder. Ten claras tus prioridades y sigue con ellas. De lo contrario, es muy probable que pases el día recibiendo golpes igual que una pelota de tenis. Respira profundamente durante el día y haz un esfuerzo por mantener tu temperamento bajo control.", "amor": "Adelante. Sólo por esta vez, olvida que te tienes que levantarte temprano mañana. Encuentra algo que celebrar, y alguien maravilloso con quien hacerlo. Varios enviados celestiales conspiran para ponerte en contacto con alguien que estará más que feliz de acompañarte en tu aventura.", "trabajo": "Las últimas horas de la mañana serán algo así como el final de la fiesta para ti. Por eso, aprovecha al máximo la primera mitad del día –una vez que llegue la tarde, los demás ya no le prestarán atención a tus originales ideas. En vez de esperar, intenta atraer la atención de la gente lo antes posible."}, "aries": {"personal": "Hoy tus emociones podrían fluctuar entre uno y otro extremo. Toma en cuenta que se trata de algo positivo que te servirá mucho para exteriorizar tus deseos del corazón. Cuantas más personas sean testigo de tu pasión por las cosas, más estarán dispuestas a confiar en tus consejos y participación en sus proyectos.", "amor": "Hoy es un buen día para cuidar de tus relaciones platónicas. Aunque podría estar sur-giendo un nuevo romance, es importante acordarte de los amigos que te han estado apoyando. Tómate un descanso del amor para expresar tu gratitud a tus amistades. Lo apreciarán.", "trabajo": "Estás en la posición más adecuada para poner en práctica tus innovadoras ideas y avanzar a grandes pasos. Lo único que te detiene es esa gente que de tan atrofiada parece tener miedo de probar cosas nuevas. No te preocupes por ellos ya que lograrás triunfar."}, "escorpio": {"personal": "¡Este será un día fabuloso! Está bien claro que te beneficiarás de un magnetismo poderoso que atrae a las personas hacia ti. Además, podrás expresar tus ideas sobre el mundo y la vida en todos lados, la gente te escuchará. Con la energía astral en juego, ¡éste es el momento ideal para aprovechar tus poderes de seducción!", "amor": "Las estrellas ven con buenos ojos la relación. Si siguen su curso, no hay límite en cuanto a dónde esta clase de amor pueda llevarles. Todo el mes has estado trabajando sinceramente en la construcción de una base sólida. Hoy es el día para empezar a cosechar los frutos de tu esfuerzo.", "trabajo": "Los objetivos laborales que persigues no se harán realidad de un día para el otro. Si realmente quieres que tus sueños se materialicen, debes trabajar duro para lograrlo. Este es el momento de hacer el esfuerzo en vez de sentarte cómodamente a esperar un milagro."}, "capricornio": {"personal": "Tu mente creativa podría sobresalir en el trabajo. Quizás pienses en un modo completamente diferente de encarar un proyecto. O quizás elabores un plan de mercadeo para ayudar a promocionar tu negocio. Con el aspecto en juego, algunas de tus mejores ideas pueden comprender modos de vencer a la competencia. No temas imponerte y derrotar a tus competidores. ¡Si te lo propones, lo lograrás!", "amor": "Si has estado soñando con el regreso de un amor pasado, ese sueño podría hacerse realidad hoy. Cuando esa persona vuelva a entrar a tu vida, vas a entender por qué nunca dejó tus sueños. Siempre han sentido que están hechos el uno para el otro y hoy esto se podría confirmar.", "trabajo": "En lo más profundo de ti hay un pequeño y oscuro hueco: es la falta de confianza que te impide desplegar todo tu potencial. Quizá alguna vez alguien te hizo sentir que no tenías la capacidad de lograr nada que valiera la pena. Haz que estos pensamientos desaparezcan inmediatamente de tu cabeza. Son completamente erróneos."}, "acuario": {"personal": "Navegarás a través de este día con la más suave de las brisas. Es como si acabases de volver de una semana en el campo. Sientes tranquilidad, frescura y relajación y los problemas del trabajo no pueden agitar el sentimiento. Ves las cosas bajo una luz más positiva. Los problemas que antes parecían insalvables ahora se resuelven casi sin ayuda. ¡Qué suerte!", "amor": "Si ya tienes pareja, no te atrevas a salir de casa. Van a reírse juntos, abrazarse y se la van a pasar estupendamente viendo viejos álbumes de fotos. Si no tienes pareja, acepta una invitación para ir a una fiesta a casa de un amigo o invita a una amistad a salir.", "trabajo": "Sientes la terrible necesidad de complacer todos tus impulsos. Quizá te encuentres deseando con locura distintas clases de comidas a distintas horas del día. Alguien, tal vez, te ofrece un delicioso chocolatín de una caja que tenía escondida en el cajón de su escritorio. Cuando se va, en menos de cinco minutos, tú te comes el contenido entero de la caja."}}