{"sagitario": {"personal": "Hoy no es un día para simplemente pasar el rato. Hay un asunto muy importante que debe ser tratado antes de poder participar en cualquier actividad de diversión. Los eventos de la noche van a ser divertidos y gratificantes, siempre y cuando cumplas con los deberes del día, dejando tu mente libre de obligaciones.", "amor": "Hoy, un paseo por un nuevo territorio le abrirá sin duda las puertas al amor dulce amor. Únete al viento porque la Madre Tierra te orientará en la dirección correcta en cuanto a dónde ir con esta potencial relación. Siempre se puede confiar en la energía terrenal.", "trabajo": "Recién ahora estás recibiendo el reconocimiento que te merecías por esa idea que tuviste hace tiempo. Este es el momento adecuado para revisar el plan en busca de posibles escollos. Puede que esta revisión requiera analizar datos que ya has controlado, pero no importa. La precaución dará resultados positivos."}, "cancer": {"personal": "La comunicación y fuertes lazos entre amigos son las cosas que te darán satisfacción hoy. Realiza un enfoque más artístico de la realidad. Recuerda que tú creas el mundo en el que vives. Hazte responsable de ti y de tus acciones. Recuerda que la felicidad es una decisión que debes tomar a diario. Trabaja dentro del marco y luego ve más allá con la ayuda del aspecto en juego de hoy.", "amor": "Por supuesto que estás feliz ahora mismo, porque tienes probablemente todo lo que quieres. Cuando los planetas están en esta clase de relación especial contigo, aprovéchalo, porque la vida cambiará inevitablemente. Aprende a dar gracias por la clase de pareja que tienes.", "trabajo": "Una pugna por el poder que comenzó ayer continuará durante el día de hoy. Tratar de ser una persona agradable y simpática en todo momento tal vez no sea la mejor estrategia. Lo que deberías hacer es mostrarte aguerrido y luchar, es decir, defenderte y reclamar lo que te mereces."}, "geminis": {"personal": "El aspecto clave del día serán los encuentros románticos y divertidos con tu pareja. No te sorprendas si alguien trabaja detrás de la escena para agasajarte con una cena sorpresa con candelabros. O quizás seas tú quién sorprenda a ese alguien. Descubrirás que podrás comunicar tus sentimientos más abiertamente en este momento. Tus emociones jugarán una parte importante en el tipo de energía que atraerás gracias a la alineación astral.", "amor": "Los planetas tienen un extraño encuentro preparado para ti hoy. No se trata de un interés romántico, pero tu alma gemela podría llegar a través de esta persona. A veces te concentras tanto en la búsqueda del amor que no te das cuenta de que el camino no es necesariamente lineal. Podría ser una línea torcida.", "trabajo": "La lista que redactas al comenzar el día con todas las cosas que debes hacer se reduce rápidamente, al tiempo que completas tu trabajo con más eficiencia y menos esfuerzo que de costumbre. No te olvides de darte a ti mismo/a unas palmadas imaginarias en la espalda por todo lo que has logrado hoy. Te las mereces."}, "piscis": {"personal": "Es probable que estés pasando por una etapa dramática en este momento en el que descubres formas completamente nuevas y diferentes de ver el mundo. Gravitas hacia lo singular y estrafalario. Las personas y lugares eléctricos, eclécticos y erráticos te atraen. Deseas explorar el mundo y todos sus habitantes. La energía celestial de hoy te alienta a incorporar de alguna manera más de lo singular y estrafalario en tu propia vida.", "amor": "Salte fuera de los límites, pero ten cuidado con tus comentarios punzantes, puedes hacerle daño a alguien que no se lo merece y eso sólo dará lugar a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez.", "trabajo": "Para ganar la carrera hoy bastará con avanzar lentamente y a un ritmo sostenido. No desatiendas detalles importantes solo para saltar rápidamente al próximo proyecto. Será mejor que te tomes el tiempo necesario y hagas tu trabajo con mucho cuidado. Lograrás así gran reconocimiento y admiración."}, "leo": {"personal": "Adopta un enfoque más adaptable. Déjate ir con la corriente y deja que las cosas se fusionen sobre la base que ya ha sido establecida. Te estás agarrando con fuerza a una manta de seguridad. Esta pieza de tela hecha jirones te da paz. La amenaza de perderla te asusta. Es hora de tirarla a la basura y ser consciente de que es mejor operar sin esa carga extra.", "amor": "No hagas nada que puedas lamentar hoy; actúa de forma constructiva y cuidadosa en ese terreno. Sin embargo, este no es un buen día para estar a solas. ¿Es contradictorio? Ese es el nombre del juego para ti hoy debido a influencias incongruentes. Las cosas se verán de otra forma al final de la noche.", "trabajo": "La tregua de ayer ha llegado a su fin. Este es un día nuevo. Encáralo como corresponde: con una actitud nueva. Tienes muchos motivos para entusiasmarte y dentro de ti está el potencial para lograr múltiples victorias. Hoy, casi nada está por encima de tu capacidad."}, "virgo": {"personal": "Amigos y familiares pueden visitarte hoy. Probablemente esto traerá nuevos amigos cuya experiencia beneficia a un proyecto en el que has estado trabajando. Puedes fantasear acerca de cómo vas a gastar todo el dinero que vas a sacar de este proyecto. Esto está bien, siempre y cuando aplaces las compras hasta que tengas los fondos.", "amor": "Hoy tienes toda la intención de no fallar. Sin embargo, es imperativo que pospongas cualquier decisión importante relativa a esta relación hasta el final de este mes. Las estrellas no favorecen la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "Por fin llega esa explosión de luminosidad que habías estado esperando, llega para bañar tu aura con energía blanca y brillante de curativo Sol. No subestimes ahora tus poderes persuasivos. Tienes más poder del que crees. Úsalo de manera sabia."}, "libra": {"personal": "Las premoniciones inesperadas y los sentimientos viscerales pueden resultar demasiado fuertes para la comodidad, sobre todo ante próximos eventos que no sean muy agradables. Estos sentimientos te llegan no para preocuparte o causarte malestar sino para darte pistas sobre cómo hacerle frente a las posibilidades. También podrías tener que lidiar con tu propia falta de confianza. No cedas, haz lo que puedas y asegura un resultado positivo. ¡Recuerda que es posible convertir la paja en oro!", "amor": "Tienes que ir hacia adelante para que tu pareja te entienda. ¡La comunicación es clave! Aunque puedes pensar que sabes lo que él o ella piensa de ti por la mirada, ¡te sorprenderá saber que puedes estar en completo error!", "trabajo": "Te encontrarás flotando entre las nubes en tu lugar de trabajo, como si estuvieras en la gloria. Asegúrate de compartir este amor y esta luz con los demás en vez de guardarlo todo para ti. Recuerda que la alegría compartida es alegría multiplicada. Puedes estar seguro de que tus compañeros lo apreciarán."}, "tauro": {"personal": "La inspiración extraída de los últimos acontecimientos religiosos o espirituales podría hacerte escribir relatos de tus experiencias, tal vez con la idea de algún día publicarlos. Tu concentración podría ser intensa, ya que hoy escribir no puede ser sólo algo creativo, sino terapéutico. También te ayudará el asistir a clases o talleres o simplemente discutir el tema con un amigo. El conocimiento es esencial.", "amor": "En una relación no es necesario un comportamiento vengativo. No probará nada y sólo llevará a mentiras, disputas y tristeza. Con la energía actual, hoy es el día perfecto para reexaminar tu actitud e intentar un enfoque diferente ante la indiferencia que sientes.", "trabajo": "Libera tu mente. No te estanques en la rutina. Este es el momento ideal para crecer y dar grandes pasos en tu carrera siempre y cuando uses tu imaginación y rompas el molde. Utiliza tu inteligencia de manera creativa hoy, ya sea que estés en el trabajo o no."}, "aries": {"personal": "El estrés de cualquier presión en el trabajo que hayas estado experimentando puede hacerte sentir un poco de enfermedad. Sin embargo, es probable que no quieras tomarte un descanso porque te preocupa demasiado terminar en el momento oportuno lo que estás haciendo. Es importante recordar que no vas a terminar nada en absoluto si llegas a tal grado de cansancio. Muévete lentamente y de manera constante, tómate tu tiempo para relajarte un poco, y todo será más fácil de lo que piensas.", "amor": "Puede que necesites abrirte sin revelar demasiado en este punto inicial de la relación. Has dado ya importantes primeros pasos y ahora es el momento de dejar que la persona amada tome el control. Puede que sea difícil al principio, pero si lo haces, tendrás éxito.", "trabajo": "Haz lo que sea necesario para que el estrés del trabajo no te nuble la mente. No es para nada saludable que tu trabajo tenga tanta influencia sobre todo lo que haces –sobre todo cuando no estás trabajando. Por tu propio bien, cuando salgas del trabajo, deja atrás los problemas laborales."}, "escorpio": {"personal": "El amor está en el aire, como lo ha estado durante días. Pero hoy la intensidad de tus sentimientos es posible que te quite la respiración. La alineación de los astros y planetas hace que tus emociones sean muy fuertes, hasta llegar a atemorizarte. Intenta y busca una salida para toda esta pasión. Puede que te ayude a liberarte algún tipo de actividad artística o física.", "amor": "Puedes tener la tentación de ocultarle un secreto a un nuevo interés romántico hoy. Esta probablemente no es una buena idea, ya que podrías conseguir que tu relación en ciernes comience con el pie equivocado. En vez de eso, encuentra la manera de revelar lo que has estado escondiendo de una manera positiva y neutral. Esa persona apreciará tu honestidad.", "trabajo": "Puede que te cueste relajarte y disfrutar de lo que hagas, aunque hoy sea tu día libre. Sientes una gran inquietud, la cual tiene que ver con la necesidad de comenzar algo nuevo. No intentes reprimir esta sensación. Estás frente a una gran oportunidad."}, "capricornio": {"personal": "No dudes en aprovechar al máximo las energías sociales tan abiertas del día de hoy. Te sentirás como en casa en cualquier reunión social, totalmente a gusto, hablando con gente nueva y mostrando tu encanto. Este sería un día ideal para conocer a alguien nuevo. Una persona del sexo opuesto puede sentir particular atracción hacia ti. ¡Siéntete libre para coquetear tanto como quieras!", "amor": "Las amistades son la razón por la cual la mayoría de nosotros vive, después de romance. Así que ahora, cuando tanto tus amigos como tu amante quieren tu tiempo, vas a sentir mucha indecisión al respecto. Sólo hay una cosa que hacer: reunirnlos a todos en tu casa. De todos modos, ya era hora de que se conociesen.", "trabajo": "Tus instintos te indican que debes soñar, soñar a lo grande. Sin embargo, hay algo que te detiene. Tal vez estás haciendo tanto esfuerzo para ayudar a los demás que has terminado por descuidar tu propio crecimiento, tanto a nivel personal como financiero. Concéntrate un poco más en tus propios asuntos."}, "acuario": {"personal": "Una atracción romántica poderosa podría conducir a la inspiración creativa o artística. Hoy debes sentir una pasión especial y probablemente se extenderá no sólo a tus relaciones, sino también a tu trabajo. Cualquier cosa que produzcas creativamente es probable que contenga tanta inspiración que te impresione incluso a ti. El trabajo realizado debe atraer la atención favorable de tus superiores. Te sientes especialmente sexi. ¡Vístete con elegancia y a ver qué pasa!", "amor": "Hoy es el día perfecto para llamar a una persona especial con la que puedes haber querido estar, pero el tiempo no era el oportuno. No esperes demasiado tiempo. Puede sorprenderte lo feliz que está esta persona de saber de ti. Esta puede ser una oportunidad especial para encontrar el amor.", "trabajo": "Hoy descubrirás en ti una peligrosa propensión a actuar sin pensar. Tus movimientos serán manotazos de ahogado, siempre apresurados y sin cálculo previo. Esto, obviamente, puede resultar en serios problemas en un futuro cercano. Ten mucho cuidado con las promesas que salen de tu boca. Tus pies no están en tierra firme. Contrólate y procede con mucha cautela."}}