{"sagitario": {"personal": "En este momento podrías sentir que recibes demasiada estimulación. La energía astral en juego está aumentando el ritmo de los acontecimientos en tu vida. Podrías sentir que estás haciendo demasiadas cosas. Podrías estar trabajando hasta tarde o podrías tener el día ocupado con obligaciones familiares. Trata de no desalentarte. Reserva algo de tiempo para ti. Aunque solamente puedas disponer de diez minutos para meditar o escuchar algo de música, conviértelos en prioridad. Te sentirás mejor con algo de espacio para respirar.", "amor": "Puede que las estrellas hoy te hagan más audaz y provoquen el inicio de una aventura con un potencial nuevo amor. Aprovecha al máximo esta emocionante energía e intenta hacer algo nuevo y diferente. Tus intentos probablemente le impresionarán. Tu nueva amistad querrá saber más sobre ti.", "trabajo": "Tu ingenioso y sarcástico sentido del humor reducirá el estrés causado por una compleja situación en el trabajo. No tengas miedo de dejar que tus comentarios fluyan. Al hacerlo fomentarás el crecimiento y la camaradería entre tus compañeros. Disfruta la compañía de la gente que te rodea."}, "cancer": {"personal": "Dada la actual configuración astral, podrías encontrarte con gente insistente o agresiva. Mientras vas al trabajo por la mañana, ten cuidado con los conductores enojados o impacientes. Y mientras estés de compras en un negocio o en la oficina de correos, aléjate de personas negativas que gimotean o se quejan.  Imagina que la energía positiva te protege. No quedes atrapado/a en las emociones ajenas negativas. Te sentirás mejor si no te involucras.", "amor": "Por favor no tomes la opción más sencilla. El camino menos transitado será más gratificante ¡y las sorpresas románticas a lo largo del camino serán impresionantes! Hoy, ¡un paseo por un nuevo territorio abrirá sin duda las puertas al amor dulce amor!", "trabajo": "Tu naturaleza indecisa estará peor que nunca hoy. Recurrir a otras personas para recibir consejos sólo generará más confusión. Te enredarás en tus propias ideas y no podrás pensar con claridad. Vete a casa temprano."}, "geminis": {"personal": "Sería bueno que hicieses un poco de meditación profunda hoy. La conexión con tu espacio interior es increíblemente valiosa. Date cuenta de que la gran transformación se produce cuando sueltas el control. Deja que las cosas fluyan sin problemas y no te preocupes tanto por la organización y planificación de todas tus acciones. No compliques las cosas. Una comprensión global de la situación vendrá de forma natural.", "amor": "Puede que parezca que no puedas evitar el meterte en una disputa familiar que ha llegado a un punto muy serio, pero sí puedes hacerlo. Haz caso a tu pareja. Hará todo lo que pueda para ayudar pero necesitará que se lo permitas. Olvídate de tu orgullo. Superar esto con una sonrisa es mejor que tener un grave problema.", "trabajo": "Hoy te encontrarás en una posición incómoda en el trabajo -justo en el medio de dos grupos que están convencidos de que tienen razón: tus superiores y tus compañeros. Da la impresión de que la persona que está a cargo no le presta atención a nadie más."}, "piscis": {"personal": "La incertidumbre acerca de los asuntos profesionales puede llevar a una mayor determinación para salir adelante a pesar de la confusión en cuanto a cómo hacerlo exactamente. Puede ser conveniente investigar un poco, organizar toda tu información y usarla para formular un plan de acción. El avance resultante puede resultar lento, pero seguro y estable. Tal debería traerte una gran cantidad de experiencia que enriquezca tu vida.", "amor": "Sólo un poco más tarde de que abras los ojos sentirás la urgencia de estar con alguien a quien adoras. No importa que tengas cosas que hacer, olvidarás todo y pasarás tiempo con la persona a quien amas. Bueno, ¿por qué no?", "trabajo": "El simple hecho de que algunos no estén de acuerdo contigo no implica que tus ideas sean erróneas. Deja que los demás hagan las cosas a su manera sin perder la confianza en tus propios métodos. La originalidad de tus fórmulas y tus tácticas es algo que merece elogios, no burlas."}, "leo": {"personal": "Las películas que implican una gran cantidad de efectos especiales pueden ser especialmente atractivas para ti ahora. Puedes decidirte a aprender más acerca de cómo se realizan estos efectos. También puede ser que desees probar realizar gráficos por computadora. El gran alcance de tu imaginación podría sorprenderte. Diviértete con esto. Podrías hacer que funcione para ti en el futuro.", "amor": "Si has estado lejos de tu pareja debido a tu agenda o a viajes, el día de hoy te ofrecerá la oportunidad de conectar con tal, aunque simplemente sea por teléfono. Trata de aprovechar al máximo estos momentos, ya que te permitirán una mayor cercanía, incluso si no se encuentran cerca.", "trabajo": "Hoy tu mente es un torbellino mucho más veloz que de costumbre. Para que puedas tener un día de trabajo productivo, arranca de raíz el chismorreo inútil y sepáralo de los datos que realmente son importantes. De otro modo, tu cabeza se llenará de tonterías y no podrás ni siquiera pensar con un poco de claridad."}, "virgo": {"personal": "Por fin serás tú nuevamente. Es posible que aún te sientas al límite luego de los altibajos de los últimos días. Pero hoy tu seguridad personal estará más fuerte de lo usual. Y existe una pequeña posibilidad de que tu corazón lata un poco más rápidamente por alguien que te interesa. Aprovecha tu renovada seguridad y da el primer paso con esta persona. ¿Te atreverás?", "amor": "Los nativos de tu signo tienen un día un poco complicado en sus manos, ya que se les pregunta, una vez más, lo mucho que les importa su pareja. Has demostrado lo mucho que quieres estar con tu pareja, pero ella necesita afirmación adicional. Trata de no verlo como una carga, sino como un privilegio.", "trabajo": "Enfrentas una decisión muy difícil. Este no es el momento para retroceder y esconderte. A causa de tu elección del día de hoy puede que alguien se aleje de ti. No importa. Opta por aquello que te conviene a ti, no por la opción que satisfaría a otra persona."}, "libra": {"personal": "Los eventos, tanto en los ámbitos personal y público podrían darte un sentido nuevo e inesperado de poder sobre tu propio destino. Tal vez el trabajo duro ha dado sus frutos en la promoción profesional y económica. El apoyo y aliento de amigos y familiares es probable que te incite a conseguir logros posteriores, sobre todo en las áreas que requieren liderazgo. Si haces buen uso de estas habilidades ahora, esta tendencia podría continuar.", "amor": "Busca un poco de diversión esta noche. Te la debes a ti, a tu amor, y es el momento de salir a jugar. Si les avergüenza totalmente liberarse y hacer lo que quieren hacer, busquen un evento de disfraces e inténtenlo. ¡Libertad!", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona. Es posible que pienses que es incorrecto simplemente porque no lo entiendes del todo. Tómate tu tiempo y haz preguntas antes de arribar a la conclusión de que el trabajo se ha realizado de manera incorrecta. Podrías aprender algo."}, "tauro": {"personal": "La alineación planetaria de hoy tiene un útil recordatorio para ti: No te apresures con ningún proyecto importante. Es verdad, la falta de acción puede resultar frustrante. La energía planetaria te está permitiendo darle los últimos toques a un proyecto de larga data. El aspecto inluyente en juego quizás hayan succionado tu seguridad hasta el punto en el que estabas por dar por finalizado el trabajo. Vaya, no es así. Sigue trabajando.", "amor": "Te sientes mucho más libre de lo habitual, hasta el punto de que si alguien a quien quieres se atreve a desafiarte, no importa cuál sea el reto o los peligros asociados con él, tendrás más que disposición real a aceptarlo. ¡Disfruta! Es hora de asumir riesgos.", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una velocidad menor. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro."}, "aries": {"personal": "Las decisiones no tienen que ser tan duras como tú las ves. Puedes sentir como si una fuerza potente tirase de ti en una dirección clara, así que no te resistas. Lo único que harás será volverte a la locura tratando de enumerar todas las razones por las que debes o no ir por el camino que se te ha destinado a seguir. Haz las cosas más fáciles para ti siguiendo la corriente, en lugar de dejar que tu mente interfiera con distracciones y resistencia constantes.", "amor": "Disfruta de la alineación planetaria, ya que la creatividad abunda. ¡Y eso vale también para tu vida amorosa! Este será un día para explorar nuevos territorios, ya sea en tu relación actual o si estás buscando un flechazo. Es el momento perfecto para explorar nuevos lugares, personas y cosas para encender el romance. ¡Va a funcionar!", "trabajo": "Hoy tus ideas son más inventivas y vanguardistas que de costumbre. Préstale atención a esas explosiones de luminosidad que surgirán durante el día. Son ideas que pueden ayudarte a avanzar muchísimo si tomas la iniciativa para implementarlas como corresponde."}, "escorpio": {"personal": "Tu comportamiento está a punto de mejorar tu vida amorosa. Ya no te preocupa tu cuerpo. Ya no te dejas distraer por él en los momentos apasionados. Te centrarás en y disfrutar del aquí y ahora, y no te perderás en tus pensamientos como de costumbre. Eres una persona nueva a punto de experimentar los placeres de la vida.", "amor": "Los nativos de tu signo pueden disfrutar hoy de un gran apoyo del Universo, ya que dan y reciben un afecto muy grande. Tus amistades y conocidos te llaman para asegurarse de que estás bien, y posibles parejas quieren saber si tienes planes para el próximo fin de semana. ¡Simplemente no puedes decidir qué hacer! Es bueno tener ese problema.", "trabajo": "Manejar varias cosas al mismo tiempo hará que no tengas un respiro hoy. Estarás en modo “multi-tarea”, ocupándote del teléfono, el fax y el correo electrónico. Solo asegúrate de revisar los documentos importantes. Si tienes que calcular algunas cifras o elaborar un informe, podrías pasar por alto ciertos datos."}, "capricornio": {"personal": "Tu vecindario es un lugar ocupado hoy. Tal vez una reunión pública de algún tipo tenga lugar, tal vez algo social, político o de carácter humanitario. Algunos de tus amigos deberían estar allí. Puedes que pases con tu pareja, por curiosidad más que otra cosa. Quédate un rato. Puedes aprender algo y descubrir una causa que podría significar mucho para ti.", "amor": "No te lo juegues todo a una carta hoy, especialmente en los asuntos del corazón. Por favor, deja tus líneas de comunicación abiertas y mantén una actitud positiva. De esta manera atraerás una energía similar y eso es justo lo que necesitas.", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona hoy. Su sensibilidad es mucho mayor de lo que tú piensas. Una crítica dura de tu parte puede desembocar en un torrente de lágrimas. Sé comprensivo/a, sin por eso dejar de hacer los comentarios que correspondan."}, "acuario": {"personal": "La alineación astral promete un futuro optimista para tu signo. Nuevos amigos, nuevas metas, y nuevos rumbos a explorar aparecerán en el horizonte. También tendrás buena suerte inesperadamente. Tus talentos intuitivos, espirituales y materiales seguirán mejorando, y descubrirás caminos prácticos para utilizarlos y así mejorar tu estilo de vida. No temas el mejorar día con día.", "amor": "Si todavía no has salido de viaje con tu amor, se puede casi apostar que estás haciendo planes para ello en este momento. Hay romance y viajes para ti en la agenda del día por cortesía de los enviados astrológicos de hoy, así que ¿qué podría ser más apropiado?", "trabajo": "Reorganiza tu lugar de trabajo. En general, serás mucho más eficiente si operas en un espacio limpio, ordenado y despejado. No tengas miedo de invertir todo el tiempo que sea necesario para poder disfrutar de un mejor ambiente laboral."}}