{"sagitario": {"personal": "Es posible que no sientas motivación hoy. No obstante, lo desees o no, es importante que ataques esa montaña de tareas. Comprende y respeta las restricciones del reloj. Mientras tengas disciplina en cuanto al cumplimiento de una tarea pequeña cada vez, no tendrás problemas para reducir la montaña a un pequeño montón.", "amor": "Tienes tantas ansia por aventurarte en la carretera del amor que no te puedes aguantar, ni siquiera por un día más. ¿Por qué esperar? El Universo te ha estado alentando durante días. Es tu sentido de la responsabilidad el que te está reteniendo. Si han estado bien últimamente, ¿por qué resistirse?", "trabajo": "Hoy podrías ser el oráculo de los demás. Alguien de tu trabajo puede necesitar orientación. Quizás un colega está haciendo un gran esfuerzo para seguir adelante con un proyecto. En algún momento, ofrécele ser su mentor/a. ¡Tu asesoramiento podría lograr maravillas hoy!"}, "cancer": {"personal": "El aspecto clave del día serán los encuentros románticos y divertidos con tu pareja. No te sorprendas si alguien trabaja detrás de la escena para agasajarte con una cena sorpresa con candelabros. O quizás seas tú quién sorprenda a alguien. Descubrirás que podrás comunicar tus sentimientos más abiertamente en este momento. Tus emociones jugarán una parte importante en el tipo de energía que atraerás, gracias a la alineación astral.", "amor": "Hoy es un día perfecto para hacer un intento consciente para cambiar tus pautas y dejar que tu amante y pareja guíe. Aunque tu mente podría correr con interés hacia la próxima conquista, trata de resistirte. Disfruta del momento sin tener expectativas del futuro. Este será el primer paso hacia un cambio permanente.", "trabajo": "No te enojes contigo mismo/a por no sentir el ímpetu, la energía y la determinación que normalmente sientes. Date un descanso. Este es un buen momento para relajarse. No estaría del todo mal que holgazanearas un poco y que dejaras que alguien más se encargue del trabajo duro."}, "geminis": {"personal": "Hoy has llegado a un clímax emocional. Esta sensación puede ser muy poderosa. Grandes transformaciones se hacen posibles bajo esta tendencia actual. Intenta liberarte de tu rutina habitual y no dudes en ir más allá de tus limitaciones. Busca un significado más profundo en vez de seguir a la multitud y a las tendencias actuales. Este no es momento para la evasión, ¡sé real!", "amor": "Aunque esta relación no comenzó de manera apasionada, la pasión sí va a existir y la chispa se encenderá hoy. Cuida esta llama y el amor crecerá. Esta podría ser esa noche especial en la que el romance y el amor se hagan uno. Todo lo que tienes que hacer es estar allí y abrirte a todas las posibilidades.", "trabajo": "Estás en una buena posición para tomar una decisión vital respecto de tu carrera, pero recuerda que necesitarás ser flexible para que esto sea viable. Este cambio no sucederá exactamente como lo planeaste, pero esto no tiene importancia. Aun así caerás muy bien parado/a."}, "piscis": {"personal": "Puede que tu naturaleza emocional parezca acelerada por la acción de hoy, aunque podría ser que no sepas en qué dirección ir. El motor está en marcha pero, por alguna razón, el parabrisas se ve un poco nublado. Trata de afinar en las áreas de tu vida que necesiten de una reforma importante. Intenta transformarlas para bien. Una vez que tu parabrisas esté limpio, pon el motor en marcha y vete por ello. Inicia la acción o, de lo contrario, puede que te encuentres con que se ponga en marcha sin ti.", "amor": "¡Esa persona vale absolutamente la pena! ¿Lo sientes? ¿Sientes como... mariposas en el estómago? No, ¡esas no son punzadas de hambre! Oficialmente te has enamorado, ¿y que podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando esa persona entre en la habitación... ¡es algo inocente!", "trabajo": "Tu concepción de lo que es el modo correcto de hacer las cosas va directamente en contra de lo que piensan tus superiores. Esta situación está causando grandes conflictos en el trabajo, ya sea que tú te des cuenta o no. Organiza una reunión para hablar de estos asuntos."}, "leo": {"personal": "La confusión puede reinar hoy, sobre todo si eres una persona intuitiva. Puedes recibir vibraciones extrañas que podrían ser inquietantes. No trates de darles sentido. Tu percepción extrasensorial puede estar un poco apagada, o puede que esas personas cuyos sentimientos estás sintiendo estén estresadas y carezcan de dirección. O podrían ser ambas cosas. De cualquier manera, deberías volver a la normalidad mañana.", "amor": "Hoy los planetas quieren recordarte que nunca te dejes vencer con el amor verdadero. Es posible que el amor verdadero pueda aparecer. Aunque no sientes haberte ya preparado para esta persona, el momento no es cosa tuya. Si aprovechas la situación y vas con la corriente, todo debería salir bien.", "trabajo": "Hoy, tomar decisiones en solitario te resultará casi imposible. En vez de masticar las cosas durante horas en tu cabeza, consulta con alguien. El intercambio de opiniones es la mejor estrategia para lograr el éxito. La comunicación será fluida."}, "virgo": {"personal": "Deja que tu naturaleza creativa se apodere de ti hoy. Conéctate con la niña o el niño que tienes dentro y siéntete libre de enloquecerte con pinturas para pintar con los dedos. Existe un sentimiento elegante de mantener las cosas simples e inocentes. Vive como la princesa o el príncipe del cuento de hadas que siempre soñaste ser. Existe una tendencia, ahora en ti, de apuntar tu flecha aún más alto en el cielo, gracias a la influencia de la energía astral actual.", "amor": "Cuando tienes algo precioso, debes protegerlo porque otras personas pueden envidiar el amor que posees. Aunque tu relación sea sólida, es importante que no dejes que otros la entorpezcan. Eres una persona con confianza e independiente, así que tienes las capacidades necesarias para establecer ahora los vínculos oportunos.", "trabajo": "El día comienza de un modo ligeramente incómodo, pero esta sensación no es motivo suficiente para buscar un escondite y desaparecer. El mejor remedio en un caso así es hablar abiertamente con los demás acerca de tus emociones y de tus preocupaciones. Recuérdalo: la buena comunicación será un factor clave a la hora de disminuir el estrés que genera tu situación."}, "libra": {"personal": "Hoy es un día excelente para establecer nuevas metas. ¿Cuándo fue la última vez que hiciste esto? Muchos piensan que el día de Año Nuevo y los cumpleaños son momentos óptimos para establecer propósitos o metas, pero esto es algo que se puede hacer en cualquier momento. De hecho, es oportuno renovar, cambiar el nombre y remodelar las ambiciones regularmente, ya que la vida trae cambios constantes en las circunstancias. Saca un poco de papel y anota tus ideas.", "amor": "¿Ha estado tu amante poniendo mucha presión sobre ti en los últimos tiempos? ¿Sientes que no sales tantas veces como lo hacías antes? ¿Están las cosas un poco rancias en la relación? ¡No dejes que tu pareja te intimide! Lo estás haciendo lo mejor que puedes.", "trabajo": "Otras personas necesitan tu apoyo para sentir seguridad y confianza. No las abandones cuando te necesitan. Pronto te devolverán el favor y sentirás un enorme agradecimiento. Ahora es tiempo de dar y de sentir compasión por los demás."}, "tauro": {"personal": "Hay una energía increíble, cálida y estimulante en el día de hoy. Las personas a tu alrededor están validando tus aspectos internos y externos. Las emociones pueden llegar a ser intensas, pero tu pragmatismo te ayuda a ver a través de la situación. Pasa tiempo cocinando una gran comida para tus seres queridos. Si no tiene ganas de cocinar, gasta en una buena comida en tu restaurante favorito.", "amor": "Hoy, para mantener la cordura y el amor de tu pareja, ¡debes relajarte! A pesar de que tu carisma sexual está en alto, tu pareja necesita un descanso físico y emocional. Es imprescindible algo de espacio para respirar en estos momentos. Encuentra otra salida.", "trabajo": "Deja que tu lado más agresivo salga a la superficie como un submarino de guerra que emerge. Alguien en tu lugar de trabajo hará que te inflames, y tú tal vez pienses que te conviene reprimir la ira y esconderla dentro de ti. Pues ¿sabes qué? No hace falta reprimir nada. Deja que tu submarino nuclear se haga ver. Sí, oyes bien: ofrece batalla. Tu punto de vista debe ser oído primero y respetado después."}, "aries": {"personal": "Tu carrera y situación en el mundo están cambiando lentamente. Cuando una cosa llega a su fin, se abren más oportunidades. Haz lo que deseas hacer. Ve tras tus sueños. No hay nada que te detenga, salvo tu propia imaginación y autoconfianza. Arriésgate y descubrirás lo que amas. Y no solamente eso: encontrarás un modo de mantenerte mientras lo haces. La alineación astral de hoy está otorgando un gran caudal de poder y fortaleza a tus emociones.", "amor": "Hoy, la clave es que debes sentir las amables palabras que dices o no se concretarán. Hoy, respira profundamente, considera la situación... y luego perdona. Esto hará que tengas un futuro mucho mejor para ti y el objeto de tu afecto.", "trabajo": "Tu razonamiento está focalizado pero tu estado de ánimo general te hace sentir inseguridad a la hora de expresar tus ideas ante los demás. Tienes dudas con respecto a qué hacer porque en tu interior sientes inseguridad. Ten confianza en ti mismo/a. Otras personas ciertamente confían en ti."}, "escorpio": {"personal": "Algunos viajes cortos por tu vecindario y el contacto con los vecinos o visitantes de tu comunidad podrían proporcionarte información interesante. Te harán pensar en maneras de mejorar tu situación socioeconómica y, probablemente, tu prestigio profesional. También podrían tener lugar conversaciones espirituales y filosóficas. Además, tus perspectivas pueden ser tan valiosas como cualquier información externa. Confía en tu intuición y sigue a tu corazón.", "amor": "El aburrimiento no es divertido, pero demasiado drama sólo acaba en caos. Puedes aceptar la emoción de la caza y no sólo centrarla en otros aspectos de tu vida, sino también sentirte realizado/a. Estar en una relación no significa que te atrapen, sólo significa que deseas compartir tu vida.", "trabajo": "Trata, por todos los medios, de hacerte oír. Recuerda que los demás no son como tú, que captas las sutilezas y hasta parece que puedes leer la mente de la gente. Si tu intención es llegar a alguien, entonces tendrás que explicar las cosas de manera concisa y concreta. No tengas miedo de expresar lo que piensas así, de forma clara. La claridad es la llave que te abrirá las puertas del éxito."}, "capricornio": {"personal": "Logra que tu naturaleza caprichosa vuelva a ser realista. Es importante que los demás también tengan la palabra. No interrumpas cuando hablen. Mantén la boca cerrada y los oídos bien abiertos. La realidad te devolverá hoy lo que hayas sembrado, sea favorable o no. Este es un buen momento para dar un paseo por el bosque y volver a conectar con la Tierra.", "amor": "Puede que no te resulte sencillo expresar tus sentimientos pero eso no significa que no los tengas. Probablemente es que no los muestras. Puede que alguna gente te califique como indiferente, pero tú sabes que eso no es verdad. Dedica hoy algo de tiempo a mostrar cómo te sientes realmente.", "trabajo": "Mantén la mente abierta a las ideas y a las oportunidades inesperadas. Ni siquiera tus mejores planes darán sus frutos si tú no te dispones a aprender de las situaciones imprevistas. Tendrás que deshacerte de tus ideas preconcebidas sin por ello hacer a un lado todo lo que tiene que ver con la verdad. Esa es la clave para lograr el éxito."}, "acuario": {"personal": "Hay agresividad en tus emociones hoy. Esta sensación reclamará tu atención y demandará que seas estable y razonable con respecto a todas las tareas que realices. Actúa con honestidad y comprensión. Nadie va a entender metáforas oscuras a menos que tengan algún uso práctico. Riega tus plantas y limpia tu patio. Cuanto más cerca puedas estar de la Tierra hoy, mejor.", "amor": "A veces, cuando nos encontramos con alguien que realmente nos gusta en un club, no parece muy real. Los clubes nocturnos tienen un ambiente de pretensión, por lo que muchas de las personas que hay allí son pretenciosas. Sin embargo, hoy te vas a encontrar a alguien realmente especial en tal situación. Trata de mantener una mente abierta.", "trabajo": "Te encuentras en el momento más crítico de un nuevo comienzo, aunque recién lo notarás en las próximas semanas. Trata de cerrar todos los ciclos obsoletos y desactualizados para que luego puedas iniciar ciclos nuevos. Esta es la hora justa para reflexionar acerca de ti y de tus propios objetivos."}}