{"virgo": {"personal": "La alineación astral actual generalmente favorece a los sueños más que a la realidad. Por lo tanto, si alguna persona abiertamente declara su hostilidad hacia ti (lo cual probablemente ocurra hoy), podrás refugiarte con facilidad en tu propio mundo de sueños. Cuando te imaginas por encima de todas las cosas, como un maestro Zen, podrás trascender las frustraciones del día.", "amor": "Nada mantiene el amor tan vivo como la diversión, así que aprovecha el día para pasarlo bien con tu alma gemela y recargar la energía del romance. Mímense con afecto para recordarse su amor mutuo. El amor necesita de la risa, así que hoy es un día para disfrutar.", "trabajo": "Tus pies están asentados con firmeza sobre la tierra: ahora puedes dar ese paso tan importante para comenzar a trepar la montaña. Si tropiezas, habrá gente a tu alrededor lista para ayudarte. Aunque lo más probable es que seas capaz de manejar por tu cuenta cualquier problema –por eso, no tiene sentido que te preocupes.", "frase": "A veces #VIRGO corre el riesgo de entregarse a las necesidades de otros ignorando las suyas propias...¡FALLO! ¡FALLO!"}, "acuario": {"personal": "Hoy, tal vez por razones de negocios, podría surgir una oportunidad de viajar a un lugar que siempre has querido visitar. Esto podría ser muy emocionante, pero es posible que te sea un poco difícil hacer los arreglos. Los vuelos podrían estar completos, los hoteles ser demasiado caros y las responsabilidades en el hogar pueden necesitar atención. Pero puedes encontrar la manera de hacerle frente a cualquier obstáculo. ¡Piensa de manera creativa y ponte a trabajar!", "amor": "Sientes mucha obstinación hoy, lo cual no es normal en ti pero dadas las circunstancias que te han transmitido los cielos, ese es el único modo de manejarlo todo. Tu verdadero objetivo, sin embargo, es ser audaz, valiente y mostrarle compasión a la persona que amas, todo al mismo tiempo.", "trabajo": "Hoy es un buen día para ocuparte de equilibrar tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo.", "frase": "#ACUARIO: libre, independiente, excéntrico, sincero, leal, sensible. Para ti no existen las cadenas, mejor separarse que aguantar atad@."}, "cancer": {"personal": "El sexo y el romance están muy presentes en tu mente hoy. Sientes una pasión especial y tus emociones son ricas y profundas. En momentos como este es muy probable que desees concentrarse en tu propio placer, sin embargo, es importante prestarle atención a tu pareja. Las novelas y películas atrevidas podrían ser especialmente atractivas, y es posible que juegues con la idea de comprar lencería. ¡Ve por ello!", "amor": "Has estado guardando tus emociones sobre una pareja romántica, pero ahora están burbujeando tan rápido que no sabes cuánto más tiempo puedes soportar. A pesar de que llamar y preguntar lo que está pasando puede ser una manera de liberar tu ansiedad, tal vez sería mejor esperar hasta mañana.", "trabajo": "Los intrépidos y temerarios métodos que tal vez aplicaste a uno de tus proyectos recientes comienzan a fracasar. Has empezado a notar los resultados de tu inmadura actitud. Trata de compensar ocupándote con cuidado de la compleja realidad que tienes frente a ti.", "frase": "Si haces mal a #CÁNCER no lo olvidará, se le quedará grabado a fuego, quizás lo perdonen, pero no siempre."}, "geminis": {"personal": "La energía astral te está invitando a que realices un nuevo compromiso con tu vida profesional o privada. En realidad, la alineación planetaria está estableciendo un nuevo tono afectivo. Se te está pidiendo que analices tu posición afectiva y que hagas un plan para el futuro que involucre tu deseo por la satisfacción creativa en tu trabajo.", "amor": "Los planetas te muestran que una relación que comience bien hace que el conocerse entre ambos sea mucho más fácil. Las dudas que se ocultan pueden incluso destruir una buena relación, así que inténtalo y encuentra una manera de comunicarte incluso si lo que tienes que decir es difícil.", "trabajo": "Hoy tendrá lugar un tremendo cambio planetario que va a redefinir completamente el panorama para las próximas cuatro semanas. En tu caso personal, este cambio traerá enormes oportunidades a nivel de trabajo y carrera. Lograrás el reconocimiento y la apreciación que te mereces gracias a tu naturaleza práctica y a tu carácter que siempre permanece estable.", "frase": "#GÉMINIS: estás aquí para poner nervioso al resto, y te encanta; para seducir y para conseguir cualquier cosa aunque sea por capricho. ¿Y?"}, "piscis": {"personal": "Es probable que todo lo que intentes hacer hoy resulte muy bien. Tienes una naturaleza ambiciosa, así que por todos los medios saca provecho de estas condiciones propicias para perseguir tus objetivos relacionados con tu carrera. Descubrirás que tienes un enfoque fuerte y una comprensión clara de lo que hay que hacer para salir adelante. Adelante. No hay absolutamente nada que te detenga.", "amor": "Hoy es un día excelente para que encuentres un nuevo amor. Los planetas están a tu favor, así que aprovecha esta oportunidad al máximo. Te gustan los comienzos tranquilos y disfrutas de esa comodidad. Sé tú mismo/a y observa si se trata de una persona que te puede amar por quien eres.", "trabajo": "Te costará mucho mantener la concentración. De todos modos, será mejor que no te preocupes. Simplemente evita cualquier tarea que te exija recurrir al lado práctico y estable de tu personalidad. Mantener la atención fija en una sola cosa durante mucho tiempo te resultará casi imposible. No vale la pena que lo intentes.", "frase": "A un #PISCIS enfadado nadie le hace cambiar de opinión. Es así. Es mejor no enfrentarse porque tienes las de perder. Al rato se calma."}, "leo": {"personal": "La actual energía podría rodearte de mucha gente. Podrías ir a reuniones de negocios o conferencias. Podrías sentirte pleno/a de energía en medio de la multitud. Disfrutarás de las presentaciones hechas por los oradores. Y tus colegas también serán fuente de inspiración. Ábrete al flujo de energía entre tú y quienes comparten tus ideas. Podrías descubrir algo útil.", "amor": "El amor verdadero casi siempre encuentra el camino. Hoy da tiempo a tu interés romántico para que piense en su relación sin que le apresures a descubrir lo que tiene en la cabeza. Esta persona contactará contigo cuando esté lista para hablar. Ten paciencia y deja que tu amor haga el trabajo.", "trabajo": "Te llegará una información de tipo financiero que no resultará demasiado favorable. Por suerte, tendrás frente a ti la posibilidad de dar vuelta las cosas y utilizar estos datos para tu propio beneficio. El caso en cuestión es que te conviene avanzar en la dirección que sugieren estas novedades y no, como sueles hacer, en contra de la corriente.", "frase": "#LEO: no sabes estar sol@, por eso siempre buscas nuevas amistades. Puedes ser tiern@, alegre y optimista pero que no te hagan enfadar..."}, "sagitario": {"personal": "Hoy serás bastante independiente, y descubrirás que los valores, finanzas y carrera son factores importantes en los hechos del día. La creatividad y libertad emocional son dos cosas que te ayudarán mientras procesas los eventos del día. Siéntete libre para iniciar actividades en sociedad, pero recuerda que necesitas responsabilizarte por tus propias acciones y emociones. Ten receptividad hacia los demás.", "amor": "Ser exigente ha funcionado y es probable que hayas tomado la decisión correcta. Lo que es cada vez más obvio en este día tan revelador es que era una aventura, no amor, lo que necesitabas. Tenías tanto aburrimiento que habrías tirado tu vida por la borda sólo para sentirte de nuevo la excitación.", "trabajo": "Te distraerás con gran facilidad, pero esto no está mal. Deja volar tu imaginación. Tendrás una visión reveladora cuando no te impongas restricciones. Tus fantasías son muy valiosas: harán que alcances otro nivel en tu carrera.", "frase": "#SAGITARIO: Te dejas llevar por tus instintos con mayor facilidad que otros signos, casi siempre vences todas las restricciones y obstáculos."}, "libra": {"personal": "Los motivos de un colega podrían parecer algo siniestros hoy. Esta persona tiene una agenda propia definida que puede no tener en cuenta las necesidades o sentimientos de las personas que puedan interponerse en su camino. Esta persona no es de fiar. No excuses su conducta. El mejor curso de acción ahora es permanecer fuera de su camino y protegerte en todos los niveles.", "amor": "Recuerda... confianza, respeto y afecto mutuo son parte integral de este proceso. Pero hoy no dejes que alguien a quien quieres te convenza de no perseguir lo que sabes que es una gran idea. Si tienes confianza en ello, entonces confía en tu instinto. Todo encajará.", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que te dicta tu corazón.", "frase": "#LIBRA: Sabes hacer caer a los demás en tus redes, utilizas tu encantador trato y tu personalidad. Se dan cuenta cuando ya es tarde..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Con el aspecto en juego, ¡te puedes sentir que el Universo es tuyo! Estarás de buen humor a medida que pasas este día. En realidad, ¡te deberías sentir bastante bien durante semanas! Trata de utilizar esta increíble energía para clarificar cualquier caos en tu vida. Concéntrate en solucionar situaciones difíciles y hazte un lugar para disfrutar. Ahora tus poderes para solucionar cosas estarán fuertes.", "amor": "Hoy podrías encontrarte con un amor secreto y discutir las posibilidades de un futuro juntos. Hoy el romance de verdad está en los planetas y esto sugiere que tu relación amorosa es mucho más que una fantasía o que una aventura. Es el momento de cortar con el pasado y dejar espacio para un nuevo amor.", "trabajo": "Hoy comienza a manifestarse una corriente a tu favor que te permitirá ganar una cantidad importante de dinero. Aprovéchala: pide un aumento durante las próximas tres semanas o bien busca un empleo que pague mejor. Tú te mereces más –y este es el momento adecuado para dar un paso adelante.", "frase": "#TAURO: Siempre tendrás tu propia opinión sobre las cosas, y los que están cerca no tardarán mucho en darse cuenta de ello..."}, "aries": {"personal": "Algunas tareas bastante aburridas y mundanas que implican papeleo podrían llevarte mucho tiempo. Podrías distraerte fácilmente y tener la tentación de dejarlas de lado y hacer algo más interesante, pero no caigas en esta trampa. Quieres que tu patrón reciente de éxito continúe en el futuro así que es mejor apartar las cosas aburridas de en medio y luego pasar a lo que es emocionante. ¡Ten paciencia!", "amor": "Los palos y las piedras pueden romper huesos, pero todavía no eres consciente de cuánto daño te pueden hacer las palabras. En días como hoy, los insultos pueden volar, pero también se puede aprender acerca de las cosas que a tu amante no le gustan de ti. Esto puede acabar de dos maneras: en purificación o causando un momento tóxico en la relación.", "trabajo": "Las puertas se van cerrando una por una en tus propias narices, y esto te llena de frustración. Los portazos son, en realidad, mensajes profundos del Universo que intenta llevarte en la dirección adecuada. Hay cosas que no van a darse porque no corresponde que se den. Acéptalo y sigue adelante. La puerta correcta se abrirá en el momento correcto.", "frase": "#ARIES: a veces, aguantas y callas cuando tienes un problema enorme y estallas por una tontería. Así eres, ¿y qué?"}, "escorpio": {"personal": "Algunos visitantes podría llegar a tu espacio hoy, tal vez para discutir asuntos de interés para todos. Algunos desacuerdos intensos podrían surgir, pero serás capaz de lograr que no surjan problemas. Un intelecto reforzado por la intuición te permite comprender y explicar ideas complejas, y también serás capaz de acabar con los malentendidos antes de que lleguen a producirse. La buena comida también podría ayudar a suavizar las irritaciones.", "amor": "Quizá sea el momento de una celebración, para ti y para tu pareja, la persona que te ayudó a hacer que sucediese. ¡Háganse un favor y tómense una noche libre! Ya sea que prefieran salir a cenar con amigos o una noche tranquila a solas, haz que suceda.", "trabajo": "Tienes una energía renovada. Hay una sensación de poder en tu interior. Usa esta energía para imaginar un nuevo plan para tu carrera y las personas con quienes trabajas. Quizá sea el momento de asumir una posición más firme sobre algo en lo que crees.", "frase": "#ESCORPIO: el que quiera conocerte a fondo, necesitará más de una vida para hacerlo, puedes llegar a ser sorprende, en el buen o mal sentido"}, "capricornio": {"personal": "El día de hoy podría hacerte pensar en un cambio. La dificultad es saber lo que realmente quieres hacer con tu vida. Un buen primer paso sería hablar con la gente. Descubre lo que saben y lo que no les gusta de sus carreras. Utiliza la biblioteca e Internet. Haz una prueba de perfil para ver qué tipos de carreras encajan con tu personalidad. Una vez que hayas hecho esto, tendrás la obligación de tener una visión más clara de a dónde quieres ir.", "amor": "Hoy tendrás mucha energía positiva, tanta que tu pareja echará un vistazo al café para ver cuánto has estado bebiendo. No se trata de eso. Eres feliz y te sientes bastante romántico/a porque, ¿hay algo más que te hay inspirado que no sea el romance? Deja que conozca el secreto.", "trabajo": "Una cuestión laboral ha llegado a un punto crítico, estés o no trabajando. Pese a las actividades del día, esta cuestión te hace un ruido constante y exige tu atención. Enfréntala ahora para poder seguir adelante con el resto del día.", "frase": "#CAPRICORNIO: te obsesionas con cosas y tienes fé en que puedes cambiarlas.Y puede ser, pero a veces alargas demasiado todo debiendo cortarlo..."}, "general": "Planea proyectos esta mañana, como la reparación de ciertas situaciones en más de un sentido. Ten apertura a nuevas ideas cuando la Luna forme trígono con Plutón esta tarde. Esta es la oportunidad de volver a examinar lecciones que de otra manera no hubieras aprendido. Tales pudiéndote servir esta noche. También hay mucho qué decir sobre el beneficio de la duda."}