{"sagitario": {"personal": "¡Sólo libérate! El día de hoy te dirá que pares de pensar acerca de tus preocupaciones financieras por un tiempo. Por supuesto que tienes que mantenerte, pero esto no debería interferir con tu deseo de crear, de jugar y de disfrutar la vida. El tiempo pasa demasiado rápido y hoy en día realmente necesitas recordar aprovechar el día al máximo.", "amor": "Puede que hoy necesites mostrar mucha seriedad, pero no te preocupes por eso. Las estrellas simplemente han decretado que es el momento de que puedas pensar en cosas importantes. Compártelo con tu pareja, que estará encantada de aconsejarte y ayudarte a sentir más seguridad sobre todas las decisiones que debas tomar.", "trabajo": "Deja ya de administrarle respiración artificial a ese proyecto o trabajo que no funciona más y que no quiere resucitar. Este es el momento justo para empezar algo nuevo. No tengas miedo de salir a buscar un nuevo trabajo. No tiene sentido prolongar una situación que te resulta insatisfactoria.", "frase": "Una de las cosas más divertidas que tiene #SAGITARIO es que nunca sabrás a ciencia cierta cómo reaccionará..."}, "general": "Esta es tu última oportunidad durante las pocas horas restantes de disponibilidad en las que Marte se encontrará en Géminis. No ignores los puntos esenciales. El reloj está avanzando. Los solteros entran al mundo de la regla de los 30 segundos bajo la Luna fuera de órbita en Virgo de esta noche, ofreciéndoles poca oportunidad de defenderse a aquellos que sean plásticos o falsos.", "cancer": {"personal": "Con el aspecto en juego de hoy, podrías sentir atracción hacia las obras de arte. Quizás encuentres una pintura en una galería que parece hablarte. Si te sientes subyugado/a, quizás debas comprarla. Disfrutarás de tener en casa una pieza inusual o inspiradora. Permítete abrazar la belleza en todas sus formas.", "amor": "Los asuntos financieros -especialmente los comunes- pueden ser un poco problemáticos para ti ahora, pero no hay razón para creer que las cosas no se suavizarán, y pronto. Tu objetivo será mantenerte en equilibrio, mantener la calma, no importa qué suceda, y tranquilizar a tu pareja.", "trabajo": "Hablando con los demás podrás resolver cualquier problema que tengas. Comunica los pensamientos que dan vueltas en tu cabeza en lugar de impedirte expresarlos. El simple acto de manifestarte aliviará la carga que sobrellevas.", "frase": "Las personas #CÁNCER a pesar de ser sensibles, tienen una fuerza sobrenatural para cargar con los problemas"}, "geminis": {"personal": "¿Tienes planes de ir a una fiesta esta noche? No los canceles. Si no tienes pareja, puede que te presenten a una potencial nueva pareja y podrían pasar toda la noche juntos. Si ya tienes pareja, podría surgir alguien que resulte ser un valioso contacto de negocios e incluso podría formar una sociedad contigo. A menos que estés demasiado cansado/a como para moverte, ¡levántate y vete! No lo lamentarás.", "amor": "La actitud lo es todo: la llevas en el rostro hoy y ¡ooooh la la! ¡Tu presencia afecta a to-dos los que están a tu alrededor! ¡Cuidado con lo que dices y haces hoy! Cada acción tuya afecta de manera directa a los que te rodean.", "trabajo": "La falta de método en tu manera de trabajar no te ayudará a ganar el favor de tu jefe, ni tampoco el de tus compañeros. En este momento es importante demostrar que eres una persona práctica, a pesar de lo erráticos que pueden ser algunos de tus hábitos.", "frase": "#GÉMINIS protege su privacidad, mucho, a veces demasiado, no tiene porque ocultarte nada, pero tampoco tienes por qué ver todo..."}, "piscis": {"personal": "Este es uno de esos días en los que puede que no aprecien plenamente el soplo de aire fresco maravilloso que aportas al grupo. La venganza de lo rancio y viejo puede entrar en acción hoy. No cedas a las fuerzas negativas que intentan evitar que te expreses completamente. Ten confianza en que tienes lo que se necesita para tener éxito en cualquier camino que decidas seguir.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionante! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Sé una persona existencialista!", "trabajo": "Ten cuidado de no murmurar algo negativo acerca de alguien o algo durante la jornada laboral de hoy. Alguien puede oírte y, en un instante, un preciado secreto puede ser revelado. De ser así, te hallarás en un terreno muy escabroso.", "frase": "#PISCIS es más fuerte de lo que cree, aunque a veces debe recordárselo a sí mismo..."}, "leo": {"personal": "Tan pronto como saboreas el éxito, algo sucede paga hacer que te sientas mal por ello. Tal vez otra persona está celosa de ti, y hace o dice cosas que te hacen sentir inseguridad. Tal vez la duda proviene de una fuente interna que dice que no te mereces la prosperidad. No dejes que esto te perturbe. Sigue adelante con tus planes.", "amor": "Puedes sorprenderte hoy, porque el amor llega en paquetes diferentes. No tengas miedo de abrir aquel con el que sientas más familiarización, ya que resultará gratificante, ¡y a ti te encantan las sorpresas! Diviértete.", "trabajo": "Trata de aliarte con los enérgicos y los decididos, los que no le tienen miedo al fracaso. Es importante que esta gente esté de tu lado y no en tu contra. Lograr que se sumen a tu equipo es lo mismo que agregar otra arma poderosa a tu arsenal de recursos.", "frase": "Si #LEO tiene que hablarte de sus sentimientos, lo hará, sin problema, no tendrás que rogarle ni sacarle las palabras, lo que tenga que decirte te lo dirá, lo que no te dice es porque no lo quiere decir, simplemente eso..."}, "virgo": {"personal": "Hoy harás una receta personal de tu propia creación. A pesar de que no cocinarás de la manera tradicional, utilizarás tu imaginación para preparar un nuevo plan. Quizás pensarás en una manera nueva de mercadear tu negocio. O puede que consideres un nuevo enfoque en tu pareja. Actúa según tus instintos. La orientación del día te inspirará con ideas positivas.", "amor": "¡Hoy te sientes como una pluma flotando en el aire! ¡Literalmente! Y alguien está tratando desesperadamente de llamar tu atención... ¡así que es momento de enfocarse! Si no, puedes perder una oportunidad de amor que te puede dejar con la duda, ¡pero sin duda te dejará en un estado mejor que antes!", "trabajo": "La actitud de hartazgo y resentimiento de alguien en tu entorno te aguará la fiesta. Es posible que esta persona intente decirte cómo hacer tu trabajo y, además, cómo manejar tu vida. Ni siquiera te detengas a escuchar. Haz de cuenta que es una radio ruidosa, y apágala.", "frase": "#VIRGO: eres prudente, aunque a veces tu rabia se desborde.Sueles medir tus palabras. No dices más de lo que debes.Conoces bien a los falsos"}, "libra": {"personal": "La energía astral del día te hará sentir nerviosismo e inquietud. Demás, tendrás sensibilidad hacia la energía de otras personas porque estarás con un humor hipersensible. Tus amistades o miembros de la familia posiblemente desearán invitarte a salir a divertirte, pero querrás quedarte en casa y pasar algo de tiempo a solas. Podrás utilizar el tiempo haciendo una introspección o meditando para sentirte mejor.", "amor": "El Universo está de tu lado, al igual que la Luna. Pide un deseo al atardecer, cuenta hasta tres y luego sóplalo hacia el cielo como si fuese una burbuja. ¡Imagínate al deseo del amor volando como una mariposa y posándose suavemente en el corazón de la persona que anhelas!", "trabajo": "Tu trabajo es una parte importante de tu vida, pero ten cuidado. Tú a veces tiendes a entregar demasiado de tu propio corazón y de tu alma. Ser empleado/a no significa que tengas que sacrificarte constantemente para beneficiar a tus empleadores.", "frase": "#LIBRA: si prometes amor, darás amor incondicional. Y el día que lo dices es porque es cierto y verdadero. Mientras, les toca esperar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puede suceder que te veas en la obligación de quedarte en casa por alguna razón. Tal vez estás esperando un visitante que llega tarde o una entrega de algún tipo. Por lo tanto, podrías sentir un poco de ansiedad. Te gusta quedarte en casa, pero sólo si eliges hacerlo. Encuentra algo creativo para matar el tiempo que tengas que pasar esperando. Eso puede hacer que te sientas como si estuvieses eligiendo incluso si no lo estás haciendo.", "amor": "Si actualmente te interesa una persona en particular, trata de averiguar todo lo que puedas acerca de ella antes de hacer cualquier movimiento obvio. Es probable que tu investigación produzca una buena cantidad de información útil que hará que cortejar a esa persona sea un poco más fácil y tengas mucho más éxito.", "trabajo": "Termina todo tu trabajo en estos días. Más adelante, será fácil ponerse a charlar con alguien sobre cualquier cosa y antes de que te des cuenta, se habrá perdido el día y no habrás terminado una sola cosa. No caigas en esta trampa.", "frase": "#TAURO: puedes ser un loco de vez en cuando pero en el fondo quieres seguridad con alguien que te la de y sobretodo que sepa lo que quiere."}, "aries": {"personal": "Hoy es un buen día para expresar tus sentimientos a otros. La alineación astral está generando sentimientos positivos y armonía en tu interacción con la familia y amigos. Te descubrirás haciendo las pases con alguien que ha estado en desacuerdo contigo. Verás que esta persona no tiene intenciones de que sean enemigos y serán capaz de encontrar cosas en común. En resumen, podrías llegar a tener lindas conversaciones que levantarán tus ánimos.", "amor": "Mantener las cosas ocultas puede que te resulte fácil pero, en este momento, probablemente estarás luchando con un secreto concreto y no porque no puedas guardarlo, sino porque no tienes la seguridad de que deberías hacerlo. Confía primero en tu conciencia y luego en las opiniones de los demás.", "trabajo": "No manejes tu poder de manera irresponsable. El solo hecho de que tengas autoridad sobre otra persona no quiere decir que tengas que refregárselo en la cara. Trata a los demás como querrías que te traten a ti. Lo único que lograrás al abusar de tu poder es meterte en problemas.", "frase": "#ARIES: buscas la emoción y los resultados rápidos y necesitas algo de acción para hacer interesante la vida, si no, te aburres y acaba mal."}, "escorpio": {"personal": "Hoy tendrás mucho que hacer en la oficina. La alineación planetaria en juego te da hoy una increíble motivación y energía. Sin embargo, debes pensar en hacer algo de ejercicio cuando las cosas se ponen tensas. Todo parecerá transcurrir con tanta prisa que para el final de la tarde lo único que desearás es descansar. Pero no podrás, debes seguir, tendrás tiempo de descansar cuando el trabajo esté terminado.", "amor": "Para que alguien de tu signo se enamore, hay  que proporcionarle una verdadera amistad, no sólo una perspectiva romántica. En estos días, no puedes saber si vienes o vas, con toda esa energía a tu alrededor y todas las personas llamando e invitándote a salir. Si necesitas un poco de tiempo a solas, establece una frontera saludable y descansa.", "trabajo": "Tómate el tiempo necesario para estabilizarte en vez de saltar antojadizamente de un proyecto a otro. Lograrás una mayor productividad en tu trabajo si disminuyes la velocidad y te organizas. Si lo haces, la ayuda te llegará desde ambos flancos.", "frase": "#ESCORPIO es ese amigo que no pensará dos veces en decirte lo que sea cuando lo estás haciendo mal, aunque suene mal..."}, "capricornio": {"personal": "Tendrás ansias y sobre todo deseos de trabajar con más personas. Hoy se generarán conversaciones amenas, ya sea con otra persona o en tu propia mente. A través de este diálogo es probable que surjan intercambios importantes y descubrirás que hay partes de ti que se revelan de modos completamente diferentes. La energía astral de hoy está alentando conexiones activas dentro de tu mundo.", "amor": "Los celos están hoy en las estrellas y probablemente necesitarás controlarte. Justo en el momento en que encuentras a alguien que quieres, alguien más te quiere a ti o a la persona que te interesa. Esto tiene más que ver con una mentalidad consumidora que con el amor. Ten paciencia y esto pasará.", "trabajo": "Has llegado con tu carrera laboral a un momento decisivo. Detente y contempla con atención tu posición actual. Obsérvala desde una óptica diferente. Así entenderás inmediatamente qué dirección debes seguir. Luego avanza prontamente con confianza.", "frase": "#CAPRICORNIO: odias perder el tiempo, y a la vez, lo pierdes pensando en lo que no debes, y lo sabes, y empiezas de 0, al rato otra vez igual"}, "acuario": {"personal": "Hoy puedes sentir que las obligaciones y compromisos con los demás te abruman. No tienes ni un momento libre para ti, ¡ni siquiera para ir al baño! Es evidente que algo está desequilibrado. Es el momento de tomar las riendas de tu vida. Es maravilloso que tengas un espíritu tan generoso, pero no le haces ningún favor a nadie si te quemas por culpa del cansancio. Tómate tu tiempo para volver a llenar el pozo de tu alma.", "amor": "No permitas que tus posesiones te posean. Tu pareja te extraña y quiere cambiar las cosas un poco. Tal piensa de manera independiente y tiene fuertes sentimientos que necesitan ser atendidos. Aparta tus ojos de la pantalla de la computadora, quítate los audífonos y acércate a tu amor.", "trabajo": "El aprendizaje es un proceso que no acaba nunca. Da la impresión de que en tu mente hay una idea que rápidamente está tomando forma. Tú les enseñas a los demás y ellos aprenden de ti. Haz todo lo que puedas por mantener ese tipo de diálogo, un diálogo abierto y sin restricciones. Verás que la gente a tu alrededor se beneficiará.", "frase": "#ACUARIO: te alejas de lo negativo en cuanto puedes, no te suele importar lo que piensen de ti los demás, pero si la gente que quieres..."}}