{"sagitario": {"personal": "Hoy puedes sentir la necesidad de trabajar en tus finanzas -pagar cuentas, hacer depósitos y planificar un presupuesto para el próximo mes-, pero tu corazón no estará en ello. Tu mente está probablemente en proyectos más interesantes. Si intentas forzar las cosas, serás incapaz de concentrarte, por lo que podría resultar ser una pérdida de tiempo. No te hará daño si esperas unos días. Deberías estar en un espacio más práctico para entonces.", "amor": "No dejes que el trabajo te deprima. Muy pronto, quizás esta noche, llegará el momento de divertirse de verdad. Por supuesto, debes ocuparte de todas tus tareas, pero una vez que acabes, relájate, olvídate del trabajo y dedícate a tu pareja.", "trabajo": "El día comienza como un estallido y sientes una exuberante explosión de energía expansiva. Descubrirás, sin embargo, que este increíble entusiasmo comienza a desvanecerse. Para cuando llegue la tarde, estarás arrastrando los pies. En vez de saltar así, de un extremo al otro, intenta controlar el paso, buscar un ritmo más parejo.", "frase": "#SAGITARIO: te pierden las formas, y lo sabes, te cuesta mucho no controlarte y sueltas a veces lo primero que se te pasa por la cabeza..."}, "general": "No es ni aquí ni allá, tal vez, pero argumentar no te lleva a ninguna parte durante la Luna saliéndose de su órbita el día de hoy. ¿Será que este molesto día llegará a su fin? Pues sí, lo hará. La de esta noche es una sensata y controlada Luna en Capricornio. Si no tienes pareja, disfruta de no tener que toparte con historias de ficción. Lo que ves es lo que hay. ", "cancer": {"personal": "Una vez que comienzas algo ya está a medio hacer, como dice el refrán. Esto ciertamente se aplica a ti hoy. Sí, es cierto que tienes una cantidad considerable de trabajo por delante, pero seguro que sabes que puedes hacerlo. Banal como pueda parecer, hacer una lista (no, no es necesario que la revises dos veces) te ayudará a dividir los proyectos en pedazos manejables. Es mucho más fácil centrarse sólo en el próximo paso en lugar de en la tarea hercúlea entera.", "amor": "Si no tienes pareja, puede que hayas conocido a alguien muy interesante últimamente, e incluso puede aparecer otra persona que te admire, tan pronto como esta noche. Afortunadamente, como es habitual para tu ardiente y divertido signo, estás de humor para algo (o alguien) inusual.", "trabajo": "En lo más profundo de ti hay un pequeño y oscuro hueco: es la falta de confianza que te impide desplegar todo tu potencial. Quizá alguna vez alguien te hizo sentir que no tenías la capacidad de lograr nada que valiera la pena. Haz que estos pensamientos desaparezcan inmediatamente de tu cabeza. Son completamente erróneos.", "frase": "#CÁNCER: no dudarás en hacer cualquier favor que te pidan los tuyos pero que no abusen por eso. Eres buen@, pero no tont@."}, "geminis": {"personal": "El romance podría tener un asiento de primera en tus pensamientos. Podrías tener algunos sueños extraños esta noche. Pueden ser románticos o podrían resultarte artísticamente inspiradores, o ambos. Anótalos, ya que pueden revelar nuevos datos sobre ti que podrían marcar la diferencia. Tus pensamientos sobre el dinero podrían oscilar entre la confianza y el pánico. ¡No pierdas de vista los hechos!", "amor": "Las estrellas prevén la unión de las almas hoy. Si has estado sin pareja, lo más probable es que puedes estar más cerca de encontrar a tu alma gemela ahora. Este es un momento muy especial en el que los planetas se han alineado para unir a la gente en lugar de separarla.", "trabajo": "Al esforzarte por mantener la concentración en tu trabajo, es posible que te llegue una información falsa que podría desorientarte. Si algo te suena sospechoso, tómate el tiempo necesario para constatar el dato en vez de proceder apresuradamente sin ninguna precaución.", "frase": "#GÉMINIS: inconstante, inestable e incorregible pero a la vez inquieto, curioso y comprensivo"}, "piscis": {"personal": "Nueva información sobre oportunidades de carreras, negocios y expansión personal podría sacudir hoy tu sistema de valores. Esto es un hecho positivo, aunque puede ser un poco desconcertante para ti en este momento. Tu vida bien podría tomar un giro diferente a partir de hoy. Un deseo por el placer inmediato puede ser satisfecho mediante la programación de una cena romántica con un amante. Olvídate de los cambios que estén sucediendo por un tiempo ¡y disfruta de la noche!", "amor": "La oportunidad para el romance está en las estrellas, pero el amor verdadero es cuestionable. Tienes que saber qué es lo que necesitas y qué deseas. Esto no quiere decir que este romance no pueda convertirse en el verdadero amor, es sólo que, hasta el momento, las intenciones de esta persona son misteriosas.", "trabajo": "En tu interior algo está gestándose: está por nacer una idea. Lo sientes. Hay algo que crece dentro de ti. Estás en la primera fase de algo muy significativo, que también será muy emocionante. Ten en cuenta que hay gente que luchará para evitar que tu sueño se manifieste. Sé fuerte.", "frase": "#PISCIS: no sabes parar las cosas a tiempo, te metes en un lío, intentas arreglarlo, pero sin querer, te metes mucho más en el problema..."}, "leo": {"personal": "Puedes tener la oportunidad de hacer algo de dinero extra hoy, quizás trabajando horas extras. Sin embargo, esto podría interferir con un evento social al que te has comprometido y podría causar decepción entre tus amigos y familiares. También podría dar lugar a un pequeño problema con tu pareja. Sin embargo, recuerda que esta desilusión pasará, y el dinero será más que bienvenido. ¡Ten paciencia!", "amor": "En el amor eres como una casa en llamas, y hoy, sientes mayor entusiasmo que nunca por conseguir lo que quieres, cuando lo quieres. Pobre de cualquiera que se interponga en tu camino, porque desbordas de amor y tienes decisión a expresarle tus sentimientos a tu pareja actual. ¿No es eso muy dulce?", "trabajo": "Sientes confianza y fortaleza en tu lugar de trabajo; ¿por qué nadie te escucha entonces? En vez de hacerlo, están trabajando en la dirección opuesta a tus objetivos, lo que entorpece tu trabajo. Confía en lo que sabes en lugar de preocuparte por los demás.", "frase": "L@s #LEO no esperan a nada ni a nadie cuando deciden hacer algo. Pueden ser un poco impulsiv@s y agresiv@s a la hora de tomar decisiones..."}, "virgo": {"personal": "Trata de ser paciente. Las modificaciones que estás realizando en tu casa están dando grandes resultados. Más no te apresures tanto en terminar. Es mejor hacer bien el trabajo, que hacerlo rápido. A pesar de que sientes que tu vida está inestable, y sientes algo de miedo y perdición, ten confianza en que los cambios realizados y los sentimientos de inestabilidad que estas experimentando bien valen la pena.", "amor": "¿Sientes confianza en el terreno del amor? Deberías, porque éste es tu momento. Una vibración positiva está siendo emanada sobre ti, y por primera vez, tu impaciencia será útil. ¡Esa nueva aventura sobre la que has estado reflexionando está lista para ti!", "trabajo": "Toma tiempo fuera de tu jornada laboral para limpiar y organizar el área alrededor de tu estación de trabajo. Tus instintos domésticos se están despertando y es un buen momento para aprovechar esa energía. El solo hecho de contar con un espacio cómodo y ordenado para desempeñar tus tareas te ayudará muchísimo.", "frase": "Un #VIRGO enamorado nunca abandona a su pareja. A veces sufre porque se adelanta a los malos tiempos y se imagina cosas que no son reales."}, "libra": {"personal": "Tu casa puede ser un lugar muy ocupado hoy. Los visitantes pueden ir y venir todo el día, probablemente molestando a veces. También puedes encontrarte con tener que calmar ataques de ira por parte de algún miembro de tu familia. Ten cuidado, sin embargo, con que el problema de esta persona no te encuentre tan susceptible que te entre un ataque de ira también. Trata de mantener la calma, céntrate y podrás superar el día.", "amor": "Los planetas favorecen el dar tiempo a las relaciones para madurar. Invierte tiempo en tu relación y haz crecer el tipo de amor que deseas. Una vez que el amor crece puede ser canalizado de distintas maneras. La primera dificultad es encontrar el amor y preocuparse de que crezca adecuadamente.", "trabajo": "Te mueves con una gran fuerza y tenacidad pero... ¿sabes hacia adónde te diriges? ¿Tienes en mente un objetivo primordial? Este debería ser un momento de análisis. En vez de actuar caprichosamente sería mejor que trataras de pensar con más claridad. Concéntrate en lograr algo importante y significativo.", "frase": "#LIBRA:a pesar de que puedes ser muy rencoroso cuando no hubo ninguna palabra de perdón,perdonas y a veces caes dos y tres veces en lo mismo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Algunas noticias perturbadoras con respecto a dinero podrían provocarte algo de indecisión hoy. Tal vez un cheque que has estado esperando que no ha llegado a tiempo, o tal vez el banco ha cometido un error informático en relación con tu cuenta. No es nada que no se pueda arreglar, a pesar de que va a ser una molestia hacer todas esas llamadas telefónicas. Básicamente, todo debería ir muy bien para ti. Esto es sólo un obstáculo temporal.", "amor": "¿Has hablado ya con tu amor? ¿Han tenido ya esa importante conversación sobre la que has meditado durante semanas? Si no, es el momento de afrontarlo. Tu pareja sabe que tienes algo en mente y puede sentir lo que tienes en tu corazón. ¡Háblale!", "trabajo": "El apoyo que necesitas está allí, frente a ti. La confianza por la que has estado rogando se encuentra en tu interior. Ya no te quedan excusas. Procede con la convicción necesaria y recibirás enormes beneficios. Estás en una posición excelente para ejecutar una importante maniobra laboral.", "frase": "#TAURO: no te olvidas de nada aunque parezcas despistado. Tienes buena memoria porque sabes que si no olvidas es difícil que repitas errores."}, "aries": {"personal": "Hoy podrías prestar ayuda a un amigo. Tu sensibilidad es aumentada hacia quienes están en problemas. Quizás una de tus amistades ha estado atravesando una etapa difícil. Hoy podría ser una buena ocasión para invitarle a cenar y que te hable del tema. A veces lo más difícil de sentirse mal es guardárselo todo. Al abrirte su corazón, pronto debería sentirse mejor.", "amor": "El Universo ha hecho que puedas aprovecharte fácilmente de ciertas energías el día de hoy, ¡así que aprovéchate! Hoy el Universo le está sonriendo a tu sector del amor; ¡la magia natural está sucediendo! ¡Disfruta cada minuto de ella! Abandona el control y fluye con ella.", "trabajo": "Lleva tus ideas un poco más allá. No te conformes con el lugar que ocupas hoy. Trata de encontrar la fuerza y la confianza que necesitas para que todo lo que tienes entre manos avance varios casilleros. Verás que logras sorprender a todos los que te rodean –incluyéndote a ti– con las flamantes ideas que saldrán luminosas de tu mente.", "frase": "#ARIES: Aprovechas demasiado tu tiempo, no te gusta desperdiciar tus horas porque para ti, vivir cada instante es lo más preciado de la vida…Y cada día te das más cuenta de ello…"}, "escorpio": {"personal": "La agresión de alguien cercano quizás te haga sentir algo de depresión en este momento. Al principio quizás no notes por qué este cambio en tu personalidad general tiene un efecto tan profundo en ti. Examina tu relación con los demás y toma nota de los puntos de tensión que es probable estén influyendo sobre otros aspectos de tu vida. La energía celestial de hoy sugiere que eso es lo que está sucediendo.", "amor": "Tu enfoque va a cambiar ahora como nunca antes. Has estado haciendo todo lo posible para impresionar a tus superiores, y ha funcionado. De hecho, es probable que tengas un poco de dinero extra para compartir. Tu pareja estará encantada, especialmente si se lo cuentas durante una cena elegante.", "trabajo": "Mientras la velocidad a tu alrededor aumenta, tal vez tú sientas que te vas quedando atrás. No te preocupes. Sigue trabajando a tu propio ritmo. Trata de distenderte tanto como sea necesario. Esta vez no hace falta que te apresures.", "frase": "#ESCORPIO tiene la lengua más cruel del Zodiaco. Si quiere hacerte daño, no te vas a salvar."}, "capricornio": {"personal": "Este es tu día. Puedes percatarte de que la gente acude a ti para conseguir asesoramiento y apoyo. Tienen propensión a bajar la guardia y a aceptar más abiertamente las cosas en las que crees. Las conversaciones podrían conducir a temas más espirituales y podrías llegar a dar lecciones sobre el significado de la vida. De repente, las cosas en las que has estado pensando llegan a un gran público que siente ansías de escuchar tus palabras.", "amor": "Si sientes algo de confusión en el amor ahora, no eres la única persona. Una pareja romántica o nuevo amor podría estar compartiendo tu ambigüedad ahora y esperando la oportunidad de hablar de ello contigo directamente. Si puedes tratar de abordar este tema de una manera madura, ambos se beneficiarán.", "trabajo": "Un ciclo muy importante culmina, y estás de vuelta en la línea de partida. Borrón y cuenta nueva: comienza desde cero. Todos en tu entorno están dispuestos a sentarse contigo a analizar las nuevas ideas. Está muy bien que así sea, pero asegúrate de reservar algo de tiempo para estar a solas.", "frase": "#CAPRICORNIO necesita ser sarcástic@ y a veces incluso hiriente con las personas que se pasan de list@s... Es lo que hay"}, "acuario": {"personal": "¡Tu futuro es ahora! Al menos, así es como te gustaría que fuera. Te encanta desafiarte a ti mismo/a, especialmente en lo que se refiere al futuro. Este será un gran día en este aspecto. La configuración astral actual es una de las posiciones más visionarias que existe, y te empujará hacia delante en tu vida, especialmente en tus relaciones. Quizás conozcas personas fuera de tu círculo normal de amigos.", "amor": "Los planetas han cambiado. De repente, eres tú y no esa otra persona la que siente deseos de calmarse. Si se ven hoy, probablemente veas a esta persona bajo una luz completamente distinta. Nada ha cambiado en la superficie pero los planetas se han movido y eso te afecta.", "trabajo": "Tienes la cantidad perfecta de ambición y coraje combinado con buenas relaciones con los demás para ser extremadamente eficaz en tu trabajo el día de hoy. Ambos talentos serán reconocidos y destacados, así que no tengas miedo de mostrarlos.", "frase": "A pesar de que #ACUARIO te puede perdonar si ve arrepentimiento sincero, tarda en olvidar...A veces es difícil borrar de su mente cosas..."}}