{"sagitario": {"personal": "Sí, es tu turno ahora. Tal vez has estado esperando por algo, pero el momento no ha sido el adecuado. Tal vez ha habido una barricada mental o física en el camino. No esperes más. El tiempo ha llegado. Da un paso adelante. No pongas excusas y no te detengas. Cuanto más contribuyas, mayor recompensa recibirás.", "amor": "Hoy tal persona puede ver tu curiosidad como esnobismo. Pero una vez que quites eso de en medio, las estrellas anuncian pasión. A pesar de que ha sido un viaje lleno de obstáculos hasta el momento, la cosa está que arde, ¡por fin! ¡Disfruta de este cambio de ritmo positivo!", "trabajo": "No esperes que la gente te ayude del modo en que quisieras. Las personas están más bien distraídas hoy y no recordarán nada de lo que les digas. Les entrará por un oído y les saldrá por el otro. No pongas toda tu confianza en los demás."}, "cancer": {"personal": "Hoy en primer lugar estarán el amor y el romance, y te encontrarás buscando la compañía de los demás en casi todo lo que realices. Las sociedades tendrán una naturaleza mucho más espiritual gracias a la energía astral del día. Existe en el aire un incentivo para la comunicación de tus pensamientos y sentimientos, pero también tendrás receptividad a los pensamientos y sentimientos ajenos.", "amor": "Puede que te hayas topado con un día en el cual determinar cuánto tiempo tienes que asignarle a tu relación actual. A veces no te importa ceder tu tiempo personal para pasar tiempo con tu amor. Pero esta vez es vital para tu bienestar. No es una cosa terrible querer estar a solas de vez en cuando, o con amigos.", "trabajo": "Hoy será mejor que administres tu dinero de un modo conservador. Préstale atención a la manera en que lo gastas, especialmente en el trabajo. En vez de salir todos los días a comer a la hora del almuerzo, tráelo listo de tu casa. El ahorro diario de este tipo comienza con poco pero los beneficios se ven rápido."}, "geminis": {"personal": "No te sorprendas si te regañan personas que están molestas por la forma en que estás manejando ciertas cosas en tu vida. Muy probablemente, las personas que te critican más son las que te entienden menos. Probablemente están en una longitud de onda completamente diferente a la tuya y no es tu trabajo tratar de cambiar eso, ni es tu responsabilidad cambiar tu forma de actuar por ellos.", "amor": "Para los nativos de tu signo, es un gran día para esforzarse por perfeccionar tus habilidades de comunicación con una pareja romántica. Puedes sentir vergüenza de expresar tus sentimientos más íntimos, pero tienes el apoyo total del Universo para hablar ahora desde el corazón. Deja que tu lado poético cante inspirado por tu amor.", "trabajo": "Ten cuidado de hacer prevalecer tus ideas de un modo demasiado agresivo. Las distintas situaciones que enfrentarás en el trabajo se simplificarán en los próximos días si aprovechas el momento presente para relajarte y reflexionar acerca de las cosas que tú -y no los otros- deberías concretar."}, "piscis": {"personal": "Hoy debería de estar experimentando un fuerte sentimiento de satisfacción y alegría en tu vida. Los asuntos de negocios y financieros continúan yendo bien, y tu vida en el hogar parece ser segura y estable. Podrías estar pensando en invertir parte de tus recursos en tu hogar. Las nuevas relaciones románticas que comiencen en este momento podrían durar mucho tiempo, ¡así que asegúrate de que realmente te gusta la persona antes de comprometerte!", "amor": "Nunca has sido tímido/a, ni mucho menos has tenido miedo de expresar tus sentimientos de una forma melodramática. Así es como eres cuando algo te importa. Así que cuando la persona a la que amas muestra sus sentimientos con igual generosidad, haz que sienta tu total aprecio. Hazle saber que sea lo que sea que haya hecho, sin importar cómo de pequeño sea, te ha encantado.", "trabajo": "Lleva tus ideas y tus acciones un paso más allá. Que no te satisfaga lo satisfactorio siendo que tienes la habilidad para lograr la excelencia con solo un poquito más de esfuerzo de tu parte. Recuerda que el triunfo no es más que un intento –un intento en el que has puesto una gota más de empeño."}, "leo": {"personal": "Tu vida privada se encuentra, probablemente, en medio de grandes cambios. Este cambio está probablemente relacionado con profundas transformaciones que están teniendo lugar en tu comportamiento, en particular, tu nerviosismo. Si tu vida diaria o familiar te parece sofocante, no hay necesidad de vaciar tus frustraciones en tus seres queridos. Busca las respuestas en tu interior.", "amor": "Cada palabra será importante ahora, especialmente si hablas con alguien que te quiere. Lo malo es que incluso si no sientes lo mismo, aún lo tomarán como una invitación. Si no tienes interés, sin que importe la razón, ten cuidado con lo que dices y cómo lo dices.", "trabajo": "Estás en una muy buena posición para visualizar y comprender ambos lados de una compleja ecuación. Entiendes el marco general y también los detalles más pequeños. Ambos aspectos serán importantísimos. Asegúrate de tener todo bajo control."}, "virgo": {"personal": "¿Esperas a visitantes? Si es así, podrías entrar en estado de pánico debido a que tu casa no es tan impecable y hermosa como quisieras que fuera. Podría ser que te tentase tomar la escoba, la fregona y cubo y pasar por la casa ¡como si fueses un ciclón! No trates de hacer demasiado. A tus invitados no les importará si la habitación del fondo, que no utilizas, está sucia o no. Querrás tener energía suficiente para disfrutar de su compañía. Cuídate.", "amor": "¿Te molesta todo hoy? ¡Sorpresa... Sorpresa! De alguna manera has logrado convertir todo lo que alguien ha dicho de ti últimamente en una discusión sin sentido. ¿Cuál es tu problema? Haz cambios porque de lo contrario perderás a la persona que amas.", "trabajo": "Hoy estás dispuesto/a a comprometerte hasta cierto punto, pero no del todo. Abandona ya ese recato. Este es el momento de actuar con confianza. Encara ese proyecto con toda tu artillería, o abandónalo por completo."}, "libra": {"personal": "Contesta al teléfono y abre el correo de hoy, ya que podría llegarte dinero de una fuente inesperada. Este podría ser un golpe real de suerte que cambie la vida por completo. Con este dinero puedes empezar un negocio o darle a tu familia ventajas que nunca soñaste que podrías permitirte. Este está destinado a ser un gran día.", "amor": "Tu madre te dijo que no aceptes dulces de extraños, pero ahora que has crecido quizás sea el momento de volver a pensar en eso. Puede que alguien que no conoces te provoque un vuelvo al corazón pero también puede que te ofrezca algo que es imposible de resistir.", "trabajo": "Estás haciendo un gran esfuerzo para atender a otros y asegurarte de que cada tarea que emprenden les salga bien. Ahora pregúntate si estás haciendo suficiente para atender tus propias necesidades. Si la respuesta es negativa, comienza ya mismo a equilibrar la balanza."}, "tauro": {"personal": "¡Tu futuro es ahora! Al menos, así es como te gustaría que fuera. Te encanta desafiarte a ti misma/o, especialmente en lo que se refiere al futuro. Este será un gran día en este aspecto. La configuración astral actual es una de las posiciones más visionarias que existe y te empujará hacia delante en tu vida, especialmente tus relaciones. Quizás conozcas personas fuera de tu círculo normal de amigos.", "amor": "Incluso si acabas de conocer ayer a alguien nuevo, puede que las cosas estén tan calientes que estén a punto de explotar. Si te interesa esta relación no tiene sentido el esperar, ya que eso provocaría un incendio. Acepta esta nueva sensación en tu vida y observa cómo saltan las chispas.", "trabajo": "Otras personas necesitan tu apoyo para sentir seguridad y confianza. No las abandones cuando te necesitan. Pronto te devolverán el favor y sentirás un enorme agradecimiento. Ahora es tiempo de dar y de sentir compasión por los demás."}, "aries": {"personal": "Con la alineación planetaria de hoy, no esperes demasiada simpatía de nadie, ¡en especial de tu jefe! Quizás él o ella tenga razones para estar de tan mal humor. ¿Es posible que las acusaciones sean ciertas? Si has sido responsable por demoras de información en el trabajo, o si has rehuido a las responsabilidades en general, entonces ya es hora de ponerte las pilas y así avanzar.", "amor": "En una relación no es necesario un comportamiento vengativo. No probará nada y sólo llevará a mentiras, disputas y tristeza. Con la energía actual, hoy es el día perfecto para reexaminar tu actitud e intentar un enfoque diferente ante la indiferencia que sientes.", "trabajo": "Trata de que la información que recibes no llegue a abrumarte. Una vez que tu cabeza comience a enredarse te será imposible desanudarla. La mejor defensa que puedes poner en práctica contra este bombardeo informativo es la organización. Archiva todo lo que te llegue."}, "escorpio": {"personal": "La configuración celestial hoy te hará sentir muy sensible. Te sentirás ofendido a la menor crítica, y tus acciones y las actividades de los que te rodean repentinamente te resultarán superficiales. ¿Qué ocurre? ¿Será el momento de cambiar de empleo? O quizás es sólo tu actitud que necesita reajustarse. No te preocupes, esta fase pasará.", "amor": "Hay una gran energía hoy ya que estableces nuevas metas personales en tu vida romántica y te preparas para una nueva relación. Incluso si has estado con tu actual pareja durante ya algún tiempo, sentirás que la Tierra se mueve otra vez. Eres un auténtico torbellino en el amor.", "trabajo": "Hoy, tu confianza en ti mismo/a te traerá grandes beneficios. Hay gente a la que le cuesta aceptar tu estilo, tu manera de ser, pero tu confianza y tus ideas harán que esa gente se dé cuenta de que pueden confiar en ti."}, "capricornio": {"personal": "¿Alguna vez intentaste la escritura creativa? Si no es así, la influencia de hoy será un día excelente para intentarlo. Existen muchas formas de poesía y géneros para explorar - no importa lo que elijas. Si ya lo has intentado, ¿por qué hoy no te propones escribir algo nuevo? Considera la idea de escribir una colección personal de pensamientos y sentimientos o líricas si puedes hacerlo. Asegúrate de guardar copias de lo que escribes para poder releerlas de vez en cuando.", "amor": "Hoy te puede embargar un sentimiento cálido y de conexión a la realidad. Puede que tengas fe en que tu actual relación va a funcionar, o simplemente una gran confianza en tu capacidad para atraer a una pareja que sea perfecta para ti. Mantén esta feliz emoción contigo todo el día para mantener esta fe.", "trabajo": "Sentirás una tremenda cantidad de energía tensa y nerviosa hoy. La ansiedad te carcome y quizás sientas que el mundo entero se derrumba sobre ti. Tómate muchos recreos en los que puedas salir a caminar un poco."}, "acuario": {"personal": "El conflicto entre tus responsabilidades en el hogar y tus obligaciones profesionales podría plantearte un problema hoy. El problema no es insuperable, pero sí requiere comunicación honesta y abierta entre todas las partes implicadas. No vas a estar feliz por tener que realizar una elección y puedes encontrarte con que las dos responsabilidades son difíciles de equilibrar en estos momentos. Da lo mejor de ti. Para mañana las cosas deberían volver a la normalidad.", "amor": "Has abierto los ojos y estás viendo tus patrones amorosos con más claridad. Tu pareja quiere que la ames por lo que es, así que intenta suavizar las cosas si has tenido críticas hacia ella. Tienes a alguien especial, así que trata de expresar tu gratitud por su presencia en tu vida hoy.", "trabajo": "Estás correctamente alineado/a con la energía del día de hoy, lo cual sugiere que no habrá problemas. Las relaciones con la gente a tu alrededor se afianzarán y las conversaciones serán productivas y cordiales. Conseguirás muchas cosas."}}