{"virgo": {"personal": "Estás atravesando una transición profunda y podrías sentir que estás en una etapa de renacimiento. El día de hoy marca el ingreso de un cuerpo planetario a un nuevo signo, donde permanecerá durante varias semanas. Durante esta etapa, estarás más concentrado en tu imagen y en el modo en que te manejas. Sé valiente y siente orgullo de quién eres.", "amor": "Los planetas han cambiado y hoy todo está al revés. Si hablas con cierta persona conocida probablemente será un gran apoyo, comenzarás a preguntarte si podría tratarse de un potencial interés amoroso a pesar de que existen diferencias. Si te invita a visitarla, debes ir.", "trabajo": "Hoy es un muy buen día para llevar a cabo alguna investigación que tengas que realizar en relación con tu trabajo. Tal vez se trate de entrevistar a varios expertos en tu campo o de ir a la biblioteca a buscar artículos en diarios y revistas. Sea lo que fuere, hazlo con entusiasmo.", "frase": "Si #VIRGO se obsesiona con algo, se obsesiona mucho, días, meses e incluso años, ya buscará la forma de conseguirlo..."}, "acuario": {"personal": "Tu juicio generalmente confiable puede parecer nublado por la emoción hoy. Tal vez eres incapaz de decidir entre diferentes cursos de acción. O tal vez sientes que te distraes y que no puedes concentrarte en lo que hay que hacer. No tengas miedo de posponer las cosas y trabajar en algo menos agobiante. Las cosas parecerán más claras mañana. Podrás pasar el día relajándote. Olvídate de trabajar por un tiempo.", "amor": "Hoy tienes la intención de no fallar. Sin embargo, es imperativo que pospongas cualquier decisión importante en esta relación hasta el final de este mes. Las estrellas no están a favor de la arrogancia, ¡y la relación fallará si no tienes cuidado con dónde pisas!", "trabajo": "Hoy tu humor no es de lo mejor debido a cierta situación que fácilmente puede afectar tu autoestima en el trabajo. Ten cuidado: un pantano de arenas movedizas puede estar formándose debajo de tus pies. Confiar demasiado en los demás es algo que a menudo te deja a merced de ideas mal concebidas. En última instancia, confía sólo en ti mismo/a.", "frase": "#ACUARIO: rebelde desde que naciste, bastante inteligente y excesivamente original creador de grandes paranoias y locuras. Lo sabes."}, "cancer": {"personal": "Puede ser que estén ocurriendo algunas transformaciones en tu vida profesional. El aspecto celestial en juego traerá nuevas e inesperadas aberturas donde trabajas. Tal vez aparezca una dimensión artística en tu vida profesional, si no es que ya haya ocurrido. Este es un buen momento para trabajar en colaboración con otras personas. Los días venideros te indicarán la dirección correcta.", "amor": "Un amigo probablemente te presentará a alguien que te guste mucho, y gracias a tu famoso don para encantar a la gente, no va a tener más remedio que sentir atracción por ti. Si te interesa realmente, no dejes que te venza la timidez. Después de todo, ¿quién podría resistirse?", "trabajo": "La gente quiere ver pruebas sólidas detrás de las promesas que hiciste ayer. Por eso, este es el momento adecuado para comenzar a predicar con el ejemplo. Si no eres capaz de demostrar que serás fiel a tu palabra vas a perder casi todo el apoyo que habías ganado.", "frase": "#CÁNCER: Odias decepcionar a los tuyos, por eso, cuando haces daño, aunque a veces no lo crean, es accidentalmente, no a propósito."}, "geminis": {"personal": "Logra que tu naturaleza caprichosa vuelva a ser realista. Es importante que los demás también tengan la palabra. No interrumpas cuando hablen. Mantén la boca cerrada y los oídos bien abiertos. La realidad te devolverá hoy lo que hayas sembrado, sea favorable o no. Este es un buen momento para dar un paseo por el bosque y volver a conectar con la Tierra.", "amor": "Hoy tu amante podría expresarte la necesidad de llevar la relación un poco más despacio. Trata de dale un poco de tiempo para adaptarse. No te preocupes de que pierda interés en la relación, ya que lo más probable es que esté teniendo honestidad contigo y necesite un poco más espacio para tener claridad mental.", "trabajo": "Es probable que alguien se dedique a desinflar una idea brillante que tal vez se te acaba de ocurrir. No te conviene tirar la toalla inmediatamente. Aprovecha esta nueva información para perfeccionar tu plan en vez de descartarlo por completo. Estás frente a algo grande.", "frase": "#GÉMINIS: casi nunca estás satisfech@ con lo que obtienes, siempre hay algo que podía haber sido mejor, e irás a conseguirlo, sin duda."}, "piscis": {"personal": "No es raro que llames la atención de todos cuando llegas a un lugar. Hoy tienes la oportunidad de brillar. Y no sólo eso: ¡brillarás durante todo el mes! Hoy se produce un cambio en los planetas hacia un nuevo signo. Este aspecto orgulloso sube al escenario y está feliz de ser el conductor. En las próximas cuatro semanas, deberías sentir la libertad de dejar que la llama dentro de ti arda con más brillo. Toma las riendas y no las sueltes. En este período descubrirás que tus objetivos están más al alcance de la mano.", "amor": "Este debería ser un momento emocionante para ti, uno lleno de expectativas para una nueva vida. Tú y tu pareja no podrían estar más emocionados. Él o ella puede venir a visitarte hoy y ofrecerte una maravillosa visión del futuro. Lo mejor es no dejar que nadie sepa lo que están planeando hasta que se acerque el momento de la realización.", "trabajo": "Tu bien fundamentado, práctico y concreto plan ha sido sacudido por algo completamente inesperado. Hay tanta rigidez en el aire que se te hace difícil sobreponerte. Trata de ver la sabiduría y no el agravio en la información que te llega.", "frase": "De verdad, siempre puedes lograr que #PISCIS se quede, hasta que la cagues hasta el fondo, ahí, no vuelve, por mucho que hagas..."}, "leo": {"personal": "Este día te brindará una oportunidad para pensar dos veces sobre tu condición laboral. ¿Estás satisfecho/a con el diseño de tu oficina? ¿Con los materiales? Ya sea que trabajes independientemente, o para alguien, o sigas estudiando, ten en cuenta invertir ya sea tiempo o dinero para que hoy mejores tu productividad. Si lo piensas con cuidado el resultado será una mayor rentabilidad.", "amor": "Podrías despertar esta mañana y ver a tu amante como a una persona completamente nueva. Aunque puede que no haya nada físicamente diferente acerca de esa persona, de pronto podrías empezar a verla con otros ojos. Todas las relaciones necesitan esos momentos para refrescarse, y tu momento es hoy.", "trabajo": "Si puedes, hoy deberías quedarte a trabajar desde casa. Si no es posible, lleva contigo una de tus plantas y algunas fotos de tus seres queridos. Descubrirás que si sientes comodidad en tu lugar de trabajo lograrás producir mucho más.", "frase": "#LEO: eres el centro de atención en casi todo, a veces sin querer y otras muchas queriendo. El mundo, o gran parte de él, gira a tu alrededor"}, "sagitario": {"personal": "En este momento, la energía astral te empujará a cambiar tus maneras de comunicarte con los demás. En el trabajo o escuela, te dirán que necesitas hacer tu trabajo más conciso y explícito. Tómate el tiempo necesario para definir claramente tus capacidades y haz el esfuerzo para recomponerte antes de hablar o escribir cualquier cosa.", "amor": "Has estado conteniendo tus emociones sobre una pareja romántica pero ahora bullen con tanta energía que no sabes durante cuánto más tiempo puedas resistir. Aunque llamar y preguntar qué está sucediendo podría ser una manera de liberar tu ansiedad, podría ser mejor esperar hasta mañana.", "trabajo": "Puede que tus contactos con tus pares estén cargados de frustración, ya que todo el mundo está tomándose las cosas demasiado en serio –o al menos esa impresión te da. Al mismo tiempo, tu enfoque lúdico y tal vez un tanto trivial parece estar causándoles frustración a los demás. Haz todo lo posible por encontrar un punto medio.", "frase": "#SAGITARIO: estás aquí para ser rebelde y hacer, sinceramente, lo que te da la gana, sin mirar a veces si es lo que te interesa y lo que te conviene. Pero bueno, aprendes... Tarde o temprano"}, "libra": {"personal": "Tu mente siempre tiende a ser rápida y ágil, pero hoy es posible que descubras que va a mil kilómetros por hora, como resultado de nueva información recibida a través de libros, periódicos, televisión o Internet. Las discusiones con otros también podrían contribuir. Puedes optar por aceptar algunos conceptos nuevos e innovadores que podrían dar lugar a una expansión de tus horizontes. En algún momento, haz ejercicio. Es necesario un equilibrio entre lo mental y lo físico.", "amor": "Puede que los planetas no estén indicando que tu nuevo amor vuelve a ti, pero sí podrían indicar que tú irás hacia él. Trata de dejar de controlar las cosas que no puedes, como el amor, y en vez practica ser tú mismo/a. Si continúas aprendiendo a amarte a ti mismo, puedes encontrar a una persona que realmente te ame.", "trabajo": "No permitas que tus emociones sean el lastre que te hunde. Puede que tu ánimo hoy sea sombrío, pero tus pensamientos son claros. No dejes que tus sentimientos te distraigan de la importante labor analítica que vienes desarrollando. Mantén la concentración, y lograrás consumar muchas cosas.", "frase": "#LIBRA: lo que más gusta a los demás de ti es que contagias de buena vibra al resto, que traes ideas nuevas siempre, que no hay aburrimiento"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los éxitos han llegado hasta ti continuamente durante un tiempo. La desventaja es que el exceso en las celebraciones y con la comida y la bebida podrían provocarte una mala sensación física hoy. Sin embargo, tu estado de ánimo aún debe estar muy alto, y aún debes tener una motivación lo bastante fuerte como para continuar lo que sea que hayas estado haciendo que ha traído resultados tan positivos. Deja fluir tu imaginación libremente, y sigue adelante.", "amor": "Últimamente tu ser querido ha estado muy reservado y tienes miedo de que esto sea una señal de desinterés. No te preocupes. Hoy la indiferencia debe desaparecer. Mientras tanto, céntrate en ese proyecto creativo sobre el que has estado reflexionando.", "trabajo": "Hoy tu habilidad para hablar y pensar rápido te serán extremadamente útiles. Habrá muchas situaciones en las que tendrás que pensar con rapidez. Confía en que puedes tomar decisiones espontáneas que serán acertadas -en vez de pasarte horas deliberando.", "frase": "#TAURO: no eres violento pero si te provocan, reaccionas. Puedes sacar lo peor de ti en cinco minutos y volver a la normalidad en otros cinco"}, "aries": {"personal": "Hoy quizás estés más susceptible de lo normal, pero desde luego no dejarás que nadie te diga eso. Es posible que la influencia planetaria te mantenga en un estado de seriedad o te haga preocuparte sobre ciertos temas que no son muy agradables para ti... guerras mundiales, masacres aquí y allá, hipocresía política. No, este no será un día agradable y sin preocupaciones para ti.", "amor": "Todo indica una respuesta afirmativa en cuanto a si vas a conocer mejor a tus compañeros de trabajo. Se harán conexiones y eso incluye también al amor. ¡Así que evita la timidez cuando te pidan que salgas a tomar cócteles después del trabajo! Se está creando algo bueno.", "trabajo": "Trata, por todos los medios, de hacerte oír. Recuerda que los demás no son como tú, que captas las sutilezas y hasta parece que puedes leer la mente de la gente. Si tu intención es llegar a alguien, entonces tendrás que explicar las cosas de manera concisa y concreta. No tengas miedo de expresar lo que piensas así, de forma clara. La claridad es la llave que te abrirá las puertas del éxito.", "frase": "#ARIES: eres caprichoso en muchas ocasiones y si a eso le sumas tu impulsividad, el resultado es que lo que quieres, lo tienes."}, "escorpio": {"personal": "Hoy trata de controlar tus finanzas. Con la alineación planetaria, es un buen momento para encargarte de tus asuntos de dinero. A veces tiendes a dejar pasar cosas como el pago en término de las cuentas y la planificación a largo plazo. Podrías tener una deuda importante con la tarjeta de crédito, o podrías estar consumiendo tu sueldo. Este es un buen momento para cambiar el enfoque para que puedas vivir más holgadamente.", "amor": "Hoy no puedes ver a tu nuevo interés romántico, pero sabes que tal persona está pensando en ti. Una separación les da a ambos un momento para reflexionar. Hoy es un gran día para la reflexión, porque hay sentimientos profundos que se mueven entre ustedes ahora. Permite espacio para que existan.", "trabajo": "Si tienes algo que decir, dilo. No tengas miedo, tampoco, de decirlo de un modo creativo e incluso extravagante. Si tienes que hacer una presentación, tómate la libertad de utilizar todas las metáforas y ejemplos ingeniosos que te hagan falta. Esta estrategia te ayudará a sumar muchos puntos a tu favor.", "frase": "#ESCORPIO: impulsividad al 100%, pasional 100%, instintivo al 100%, y sí, cometes los mismos errores varias veces en tu vida. Eres así."}, "capricornio": {"personal": "Puede ser difícil tomar una decisión hoy. Te han bombardeado tanto con hechos e información que no tienes seguridad de cómo proceder. No te dejes confundir. Tú dominas el análisis y la organización. Si alguien puede arreglar las cosas, eres tú. Confía en tu capacidad y haz que suceda. Mantén las cosas sencillas y con energía. No dejes que los detalles te atrapen demasiado.", "amor": "Tienes que abrirte a nuevas ideas hoy. Los cambios en el clima pueden afectar a tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido.", "trabajo": "En ti se manifiesta un impulso básico y primitivo. Es el amor, en última instancia, la fuerza que te motiva en todo lo que haces. Si el amor no está presente de un modo u otro, el trabajo que tú lleves a cabo no tendrá mucho éxito. Encuentra la manera de amar tu trabajo.", "frase": "#CAPRICORNIO: la modestia no va mucho contigo. Si te lo has ganado es porque te lo has trabajado, que lo sepa TOOOODO el mundo. Punto."}, "general": "Si has estado sintiendo un abrumador aburrimiento, el sextil entre la Luna y Mercurio te ofrece la oportunidad de hacer algo interesante. ¡Algo bastante inspirador! El mensaje de esta noche para los solteros es que es posible que deseen estar a solas. Si es así, protegerán a su inocente y confiado corazón. Sin embargo, las parejas pueden demostrarse su amor y confianza mutua."}