{"sagitario": {"personal": "Hoy te sientes fuerte y tienes ansiosas de hacerte cargo. Quizás deseas dirigir a un equipo en el trabajo. Tienes la capacidad natural para ser el líder del grupo. Consulta con tu jefe si puedes asumir mayores responsabilidades en un proyecto. O si ya tienes una función gerencial, pon en movimiento algunas instrucciones emprendidas y motiva a tu personal para que trabaje hacia una nueva dirección. Hoy disfrutarás de animar a las personas y de introducir cambios.", "amor": "Hoy las cosas parecen positivas en el frente de las relaciones. Cenar fuera dará lugar a una ocasión propicia y también puedes aprender un par de cosas sobre la naturaleza humana. El compromiso será también importante hoy. Si tu cita quiere comida tailandesa... ¿por qué no?", "trabajo": "Tú eres la pieza importante del rompecabezas hoy. Comprobarás que la efectividad en el lugar de trabajo aumenta cuando pones energía en el grupo. No dudes en hacer tu aporte cuando sepas que algo podría hacerse mejor."}, "cancer": {"personal": "Por lo general eres fácil de llevar, pero ahora podrías sentir impulso hacia la acción. La energía astral en juego podría inspirarte a dar batalla. Podrías defenderte de alguien que ha estado tratando de desanimarte. O podrías salir a defender a alguien a quien han maltratado. Te hará bien liberar algo de pasión y poder. Compórtate como un valiente guerrero en una situación social.", "amor": "Planea una escapada, ¡rápido! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacerlo! ¡La buena energía abunda! ¿Qué podría ser mejor para una relación?", "trabajo": "Ten cuidado con el dinero. No te acerques a centros comerciales o sitios de compras y, si te ves en la obligación de comprar algo, solo lleva una mínima cantidad de dinero y deja las tarjetas de crédito en tu casa. Si no lo haces, podrías caer en la tentación."}, "geminis": {"personal": "Los astros te alentarán a querer acercarte a alguien. Hoy podrías gozar de grandes sentimientos románticos. Si no tienes pareja, quizás estés comenzando a enamorarte de alguien. O podrías estar pensando en organizar una cita con alguien. O quizás primero se conviertan en amigos. Si te encuentras en una relación, este es un buen momento para crear un lazo aún más fuerte con tu pareja. El romance y la intimidad fluirán en todo su esplendor.", "amor": "Estás experimentando todo tipo de vibraciones románticas hoy y tienes bastante energía como para hacer que las cosas sucedan. Si te satisface el tener citas con gente nueva, o incluso intimar con tu pareja actual, es el momento de salir y pensar de nuevo por qué el amor se siente tan bien.", "trabajo": "Tu gran sensibilidad y tu capacidad para estimular a los demás van a sobresalir durante las horas de la mañana. La gente vendrá hacia ti porque todos saben que pueden contar con tu apoyo y comprensión. Asegúrate también de dedicarle tiempo a tus propias necesidades."}, "piscis": {"personal": "Hoy podrías encontrarte realizando una lluvia de ideas como forma de poner tu inventiva e ingenio a trabajar para poder avanzar en tu carrera a pasos agigantados y aumentar tus ingresos. También podrías participar en proyectos artísticos de algún tipo. No te sorprendas si tienes grandes ideas con poco esfuerzo. Tu intuición es muy grande hoy, así que disfruta.", "amor": "Ninguna relación se queda siempre en las mismas, mantén esta transición tan en orden como te sea posible. Aceptar la disculpa de tu pareja llevará a un compromiso obligado en la relación. La recompensa es amor, dulce amor y ya era hora.", "trabajo": "Es probable que alguien te desafíe en muchas cuestiones. Quizás esa persona cree que estás abarcando demasiado y que eres demasiado optimista en tu forma de concebir las cosas. No retrocedas ni abandones la posición que has adoptado sin dar batalla. Es probable que los OTROS necesiten aprender algo de TI."}, "leo": {"personal": "Si has estado pensando en comprar una casa o en la compra de bienes raíces, este es el día para empezar o para cerrar el trato, dependiendo de tu situación. Las inversiones en bienes previstas en este momento deben continuar aumentando de forma constante en valor. Sin embargo, asegúrate de que esta es la mejor inversión para ti antes de comprometerte a nada. De lo contrario, podrías tener que quedarte durante mucho tiempo con algo que no te gusta.", "amor": "Cuando se trata de relaciones amorosas, te dispones a lo grande. Te has preparado por un largo tiempo, de hecho, y tal vez incluso buscando a alguien especial. Si tienes pareja, encontrarás disposición a comprometerte aún más profundo. ¿Es así? Si no tienes pareja y estás saliendo con alguien, prepárate para que las cosas sean más serias.", "trabajo": "Existe la posibilidad de que la Luna haga que te comportes de un modo mucho más agresivo que de costumbre. Que insistas con que se atiendan primero tus propias necesidades, a riesgo de descuidar las ajenas. Por tu propio bien, lo que deberías hacer es concentrarte en lograr el balance y la armonía con aquellos que te rodean."}, "virgo": {"personal": "Tu Signo Solar probablemente te separe un poco de la gente que te rodea. ¿Tienes miedo de encerrarte dentro de tus propios sentimientos? Te sientas como te sientas, hoy tal vez la energía astral sólo quiera demostrarte cuán maravillosa puede ser la calidez de una relación intensa y quizás sea con alguien de tu círculo de amigos íntimos. Esta relación no te distanciará, y puede que te libere.", "amor": "Has tenido mucha paciencia con tu nueva relación y ahora es el momento de recoger sus frutos. Puedes llegar a un nuevo nivel de entendimiento con tu pareja ya que comparten secretos y motivos. Hoy es el día para disfrutar de su nuevo amor y de lo que él o ella tiene que ofrecer.", "trabajo": "Este es el momento para iniciar la siguiente etapa de un plan que ha sido recientemente lanzado. Al principio estabas en la etapa de introducción, ahora has ingresado a la etapa de investigación. Las próximas cuatro semanas serán el período perfecto para recolectar información en vez de avanzar de modo imprudente y temerario."}, "libra": {"personal": "Hoy, algo o alguien pondrá mucha presión sobre tu persona. En este momento las personas están bastante estresadas, posiblemente por razones financieras o económicas. Alguien te llamará para molestarte preguntando qué compañía de larga distancia elegirás, otros te presionarán para que termines lo que debería haber estado terminado ayer, otros querrán algo más de ti... Esta noche, haz tiempo para relajarte y desconectarte.", "amor": "Los asuntos del corazón pueden ser cosas difíciles de aprender... ¡y es comprensible! Pero hoy, es imprescindible que lo des todo. Esa persona vale absolutamente la pena. ¡Presta mucha atención a tus sueños. Ten un diario al lado de tu cama.", "trabajo": "Hoy tu estado de ánimo no es muy bueno. Es una suerte que no estés en el trabajo porque tu ánimo sería aun peor. Si, en cambio, tienes que trabajar, haz un esfuerzo por buscar, entre la gente que te rodea, la paz en vez de la guerra."}, "tauro": {"personal": "Si has estado pensando en iniciar una nueva sociedad de negocios, este es el día para tomar acción positiva hacia ese fin. Las empresas comerciales nuevas que comiencen hoy, especialmente las que te involucren, muestran una gran promesa para el éxito. Esto puede marcar una gran diferencia en el curso de tu vida, así que asegúrate de tener en cuenta tantas contingencias como sea posible. ¡Trabaja y disfruta de la aventura!", "amor": "¡Hoy tu tiempo con amigos y compañeros de trabajo podría dar lugar a algo muy atrevido! Simplemente asegúrate de guardarte las confidencias. Sorprende a alguien con flores hoy. Esos detalles te serán devueltos multiplicados por tres en los próximos días. ¡No te demores!", "trabajo": "Tus especulaciones de carácter optimista son útiles en algunos casos. Pero en un día como hoy, solo causarán problemas. Lo que se necesita son datos específicos y evidencia concreta. Las ideas extravagantes te empujarán a ti y a la gente que te rodea en la dirección equivocada."}, "aries": {"personal": "Ocúpate de tu casa y de las tareas domésticas hoy. Limpia el piso, lava la ropa. Haz una lista y síguela. Puedes notar que hay una sensación sólida que te ayuda a mantener la concentración en la tarea en turno. La eficiencia es la clave. Es probable que experimentes una oleada de avances en el trabajo que llegarán cuando tus emociones estén controladas.", "amor": "En este día, los polos opuestos se atraen. Alguien que no pensaste que era tu tipo puede parecer mucho más atractivo hoy. Estás en un momento en el que te das cuenta que no necesitas las cosas que pensaste que necesitabas y también eres consciente de que te puede gustar alguien que no siempre está de acuerdo contigo.", "trabajo": "La comunicación es una herramienta muy eficaz para el día de hoy. Finaliza las tareas que tienen que ver con el hacerles llegar información importante a otras personas. Lo que sea que envíes - ya sea a través de correo electrónico, teléfono o correo regular – te obtendrá éxito."}, "escorpio": {"personal": "Una oleada de optimismo y entusiasmo podría impulsarte a un marco mental más positivo y podrías lograr maravillas. Tus circunstancias pueden estar hechas un lío. Una mudanza es posible, igual que un cambio de trabajo. No te aferres a la costa, vete con el flujo de la corriente. El éxito y la buena fortuna están de camino, ¡siempre y cuando lo permitas!", "amor": "Los nativos de tu signo tienen muchas cosas de las que ocuparse, con el trabajo, las relaciones y la familia requiriendo de un pedazo de tu tiempo. Hoy, eres libre de socializar con libertad, conectar con los viejos amigos y hacer otros nuevos. Incluso puedes encontrar una persona muy interesante para una cita.", "trabajo": "Eres una de esas personas que siempre va por todo o nada. Recuerda que no todo el mundo ve las cosas del mismo modo. Sé paciente con aquellos que prefieren jugar con precaución y apostar sus fichas de a poco. Tanto tú como ellos tienen mucho que aprender del bando opuesto."}, "capricornio": {"personal": "Hoy trabajarás en equilibrar tu chequera. La energía astral en funcionamiento te incentivará a controlar mejor tu presupuesto. Desearás concentrarte en cosas como reducir tus deudas y aumentar tus ahorros. Quizás hasta pienses en hacer algunas inversiones como acciones, bonos o fondos mutuos. Es hora de ser más agresivo en la construcción de tu riqueza financiera, por lo tanto hoy ponte a investigar.", "amor": "Puede que hoy, de repente, una amistad casual se torne en algo más. Puede que descubras más interés en alguien a quien conoces menos de lo que podrías esperar. Esto podría ser el comienzo de algo emocionante, así que prepárate para el amor.", "trabajo": "Tu personalidad bondadosa y sociable se verá recompensada. Los otros son tus mejores aliados: te ofrecerán apoyo y aliento. Además, gracias a los consejos que recibes, lograrás mucho más que si estuvieras avanzando solo/a."}, "acuario": {"personal": "Hoy sentirás deseos de realizar actividades físicas. Las energías astrales de hoy te vendrán muy bien si hay cosas que necesitas hacer que requieran mucha resistencia. No lo dudes - saca todas las cosas almacenadas, acomoda esos armarios, gabinetes, o lo que sea. Revisa y deshazte de esos artículos viejos o sin uso regalándoselos a alguien que les dé buen uso. El tener las cosas limpias y ordenadas te hará sentir de maravilla.", "amor": "Hoy es un gran día para practicar compartir tu devoción con un amor actual o aprender a comunicarte de manera clara y amorosa con alguien que te gustaría conocer mejor. Muchas veces, damos por sentado que esa persona siempre estará ahí para nosotros. Tomarse el tiempo para expresar nuestra gratitud realmente ayuda.", "trabajo": "Préstale atención a tu imaginación. Pasar un rato garabateando en un anotador puede disparar la inspiración de la que surgirá una idea novedosa y brillante que –por supuesto– será extremadamente útil en tu trabajo. Deja entonces que tu mente levante vuelo para alcanzar el nirvana de la creatividad, y conseguir el éxito que deseas."}}