{"sagitario": {"personal": "Tienes muchas cosas que probar en este momento. Luego de algunos reveces y reajustes, realmente necesitas avanzar en tu trabajo si no quieres seguir perdiendo el tiempo. Por lo tanto, checa tus opciones e invierte toda tu energía en aquellos que sean tus mayores intereses, ya sea en el trabajo o la escuela. Es hora de volver a sentir la acción. ¡No es momento para soñar!", "amor": "¡Hoy sientes tanta ligereza como si fueses un copo de nieve! ¡Literalmente! Y alguien está tratando desesperadamente de llamar tu atención... ¡así que es momento de centrarse! Si no, puedes perder una oportunidad amorosa que puede dejarte con ganas de más.", "trabajo": "No dejes que tu espíritu emprendedor pierda fuerza. Es posible que algunos problemas mayores empañen tus planes, pero esto no es motivo suficiente para dejar que tus objetivos se disuelvan en la nada. Aunque tengas que postergarlos por un tiempo, aférrate a tus sueños.", "frase": "Un sentimiento común en #SAGITARIO es que algo mejor está por venir, siempre, y no se lo quiere perder por nada del mundo"}, "general": "Las posibilidades imaginativas son deslumbrantes cuando el trígono entre la Luna y Neptuno despierta mentes inventivas e inquietas. Es motivación para crear, crear, ¡y crear! La conjunción de esta noche entre la Luna y Mercurio ofrece una interesante perspectiva de las relaciones íntimas. Por su parte, los solteros deberían sentir más que pensar, lo primero pudiendo cambiar al hacer lo segundo.", "cancer": {"personal": "Es probable que te despiertes hoy con la compulsión de limpiar u organizar algo. Esto no es propio de ti. Si no te conociésemos tan bien diríamos que se trata de tu instinto paternal o maternal. Satisface tus deseos internos hoy. Mañana probablemente vas a tener un estado de ánimo diferente.", "amor": "Sería una pena no aprovecharse de esta alineación. ¡La apasionada recompensa valdrá la pena! Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti!", "trabajo": "Algunas ideas que tú creías muy buenas están siendo derribadas por la gente que tiene influencia y recursos. No permitas que esto te desaliente. No es motivo suficiente para que te rindas. En vez de enfadarte, sé optimista y trata de adaptarte.", "frase": "El que conoce realmente a #CÁNCER sabe que es alguien sensible, sobre todo hacia las personas a las que quiere."}, "geminis": {"personal": "Pasar el día de hoy no debería plantear un problema demasiado grande para ti. Puedes sentir un cambio de aire que te puede dar la determinación e impulso a través de los cuales ver tus tareas y proyectos. Haz algunos planes para esta noche, como reunirte con amigos o tomar parte de un evento que realmente te intrigue. Hasta entonces, sigue con tu tarea poco a poco. Vas a lograr que las cosas terminen antes de darte cuenta.", "amor": "Hoy podría surgir una discusión, pero recuerda que eso puede ser saludable a veces. Le da a la pareja la oportunidad de desahogarse, sacar fuera sus frustraciones y sentir que se quita un peso de encima a la relación. El conflicto es sólo insalubre cuando continúa sin parar.", "trabajo": "Antes de comenzar con un nuevo trabajo o una nueva tarea, busca la verdad. Es muy importante, además, que al acercarte a los demás lo hagas con total honestidad. Cualquier forma de decepción que pudiera emerger explotará luego en tus propias manos. En cambio, si intentas tomar partido por la verdad, la suerte te cubrirá de su poderosa luz blanca y brillante, iluminando tu camino.", "frase": "Un #GÉMINIS se da cuenta de TODO, pero prefiere mantenerse callado para no demostrar interés alguno."}, "piscis": {"personal": "Otras personas pueden tener dificultades para navegar a través del día debido a la intensidad y la corrupción que probable que haya en la superficie. No tienes nada de qué preocuparte, porque tu naturaleza es perfectamente adecuada para hacerles frente a las fuerzas rebeldes que van a dejar asomar sus cabezas. Este es un buen momento para limpiar el armario y tirar cosas que ya no necesitas. Sé implacable.", "amor": "Ahora que ambos están en la misma onda, pueden empezar a recordar los buenos recuerdos que han creado juntos. Dediquen la jornada a ponerse al día. No quieres negar tu pasado, quieres aprender de él. Simplemente ten cuidado con que no te atrapen las discusiones de siempre.", "trabajo": "Trata de tener siempre a mano una libreta y un bolígrafo. Ideas relacionadas con tu futuro laboral se presentarán cuando menos lo esperes. Mantén tus ojos y oídos bien abiertos. Puede suceder que te encuentres con alguien en el supermercado. Esa persona tal vez tenga la solución a tus problemas.", "frase": "#PISCIS no tiene mucha fuerza de voluntad hasta el momento en que definitivamente decide de verdad algo. Tarda en hacerlo pero lo hace."}, "leo": {"personal": "Algunas noticias perturbadoras con respecto a dinero podrían provocarte algo de indecisión hoy. Tal vez un cheque que has estado esperando que no ha llegado a tiempo, o tal vez el banco ha cometido un error informático en relación con tu cuenta. No es nada que no se pueda arreglar, a pesar de que va a ser una molestia hacer todas esas llamadas telefónicas. Básicamente, todo debería ir muy bien para ti. Esto es sólo un obstáculo temporal.", "amor": "Las personas de tu signo tendrán la oportunidad de explorar sus fantasías hoy a medida que la línea entre el trabajo y el placer comienza a desdibujarse. Has puesto el ojo en alguien al que conociste en el trabajo. Puede que no sea alguien con quien trabajas sino que te encuentras con esa persona todo el tiempo. Fantasea todo lo que quieras, pero ve despacio y con cuidado.", "trabajo": "La semana empieza muy bien: un buen signo para que otros sucesos positivos se concreten en los próximos días. No hace falta que hagas nada especial para ganarte la aprobación de tu entorno. Basta y sobra con que seas tú mismo/a. Al fin y al cabo, nadie puede pedir más.", "frase": "A #LEO siempre le encantará dar su opinión, su impresión, poner su “grano de arena”"}, "virgo": {"personal": "Hoy conocerás a un nuevo grupo de personas. Harás buenos contactos, para promocionarte a ti y a tus servicios. Con la energía astral actual en juego, este es un buen momento para ser audaz y correr riesgos. Acércate a ese gerente corporativo y preséntate. Habla con seguridad y creatividad. Debes poder comunicar tus ideas de manera poderosa hoy. ¡Así que ve tras lo que realmente quieres!", "amor": "Tu exceso de celo puede ser malinterpretado como asfixiante. Él o ella todavía no te conoce lo suficientemente bien como para darse cuenta de que tu energía es intensa por naturaleza, y esto puede llegar a ser abrumador. Hoy, mantén tu preocupación a un mínimo y las cosas empezarán a tener sentido.", "trabajo": "Es posible que alguien se presente con un plan alternativo que puede hacer tambalear tus objetivos laborales. Acumula datos e información pero no te apresures a tomar ninguna decisión. Asegúrate de darte el tiempo necesario para meditar antes de proceder.", "frase": "Si #VIRGO tiene un problema, su problema estará en su mente las 24 horas hasta que lo solucione."}, "libra": {"personal": "Este es un buen día para que puedas analizar información. Tienes un sentido comercial especialmente agudo que debes utilizar a tu favor. Ya sea que estés pensando en traducir un proyecto creativo en una propuesta de negocio o trabajar en un plan de negocios, todos los indicios dicen que tus esfuerzos obtendrán recompensa. Aprovecha al máximo todo lo que este día tiene que ofrecer.", "amor": "Puedes confiar en la sabiduría de las estrellas de hoy para encontrar el amor dentro de ti. A veces es fácil olvidarte de ti. Eso es cuando el amor que llevas dentro de ti se desvanece. Sin esta conciencia de tus propios dones, puede ser difícil atraer a otra persona que realmente te valore.", "trabajo": "Tus acciones serán actos deliberados y cuidadosamente calculados. En consecuencia, lograrás una efectividad mucho mayor en tu trabajo. No hay motivo para que dudes. Ya has terminado el trabajo de campo que tenías que hacer. Este es el momento para avanzar con plena confianza.", "frase": "#LIBRA: ¿Puedes ser malo? Si, mientras no amenacen tu mundo no hay problema pero si buscan, acabarán encontrando."}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "¿Cuánto tiempo ha pasado desde que te entregaste a una buena ración de uno de tus placeres favoritos? Es hora de dejar que la persona joven que llevas dentro salga a jugar hoy. Come ese chocolate o lee esas revistas sin sentido. Has estado tomándote la vida demasiado en serio últimamente. Incluso los adultos tienen derecho a disfrutar de los placeres de la juventud de vez en cuando.", "amor": "Los planetas son inconstantes y no debería ser una sorpresa si tu amistad te confía que está cayendo de nuevo en los mismos patrones de comportamiento que provocaron la separación en el pasado. Deseas aconsejarle que deje de inmediato ese comportamiento pero todavía tiene miedo de asumir la responsabilidad por sus acciones.", "trabajo": "Hoy las fricciones en el trabajo serán casi algo normal. Sin embargo, en un esfuerzo por preservar la paz, puede que te muerdas la lengua para no opinar y que retengas el enojo en tu interior. Cuidado: esta no es una táctica saludable. Será mejor que enfrentes a tu provocador sin ningún rodeo.", "frase": "No juegues con los celos de #TAURO. Pueden ser tranquilos pero también tienen sus límites y si, puedes sorprenderte, tu lo puedes tomar a broma, ellos no tanto..."}, "aries": {"personal": "Tu estado de ánimo debe estar muy bien hoy, y sentirás el apoyo de la gente que te rodea. La clave es mostrar los sentimientos intensos a medida que los experimentas. Descubrirás que otras personas comparten emociones similares en este momento. La combinación de energías entre tú y tus seres queridos es simplemente mágica. Únete a otras personas en proyectos elaborados y eventos especiales.", "amor": "Sal ahí fuera hoy y conoce gente, porque una persona muy especial podría estar esperando por ti ahora. No importa dónde te encuentres, siempre y cuando estés accesible. Si esta conexión está destinada a hacerse, no tendrás que encontrar a esa persona. El amor de tu vida llegará por sí mismo.", "trabajo": "Mientras que tú intentas desesperadamente animar a todo el mundo, parece que todos quieren desalentarte. El día trae un peso a nivel emocional que te hace muy difícil mantenerte alegre y jovial. Da lo mejor de ti para lograrlo.", "frase": "#ARIES: nunca dejes que nadie intente manipularte ni hacerte cambiar de opinión en las cosas que tú sabes que son obvias. No eres tonto no."}, "escorpio": {"personal": "Hay mucha tensión en el aire hoy. No afecta sólo a tu entorno familiar: todas las personas que conoces parecen estar de mal humor. Serás más feliz si pasas la mayor parte del día de hoy en soledad. Los libros no tocan el claxon y los DVD no maldicen tu capacidad al volante. ¿Quién necesita los inconvenientes que un día como hoy puede traer? Disfruta de un día lejos del mal humor de otras personas.", "amor": "La contradicción rige hoy tu Universo. Si has decidido seguir los pasos de tu alma gemela, ahora quieres comenzar con alguien más. Así te lo explicaron, pero si tu alma gemela se entera va a saltar porque las mismas reglas que se te aplican a ti no parecen aplicarse a ella.", "trabajo": "Es probable que tu instinto te haga salir en busca de un tesoro hoy. Sentirás el impulso de avanzar e ir tras tus sueños. La energía del día quizás te haga tener una actitud demasiado decidida. Si tienes una reunión o una presentación importante, un aspecto sofisticado podría contribuir a tu éxito.", "frase": "Si #ESCORPIO se enamora, atrapa al otro. Y el otro se deja atrapar. Busca a alguien excepcional porque él o ella es excepcional."}, "capricornio": {"personal": "Te ves bien y tus habilidades sociales están en auge. Por lo tanto, los eventos sociales y actividades de grupo a los que puedes asistir hoy bien podrían ser los más satisfactorios y beneficiosos en mucho tiempo. La gente que conoces debería estar impresionada contigo y puedes hacer un montón de nuevos amigos. Si no tienes una relación romántica ahora, podría llegarte un nuevo amor.", "amor": "Hoy es el día en el que las cosas hacen clic. Las estrellas están alineadas ahora para llevar a tu vida en una nueva dirección. Todo debería contribuir a un nuevo romance que te permite relajarte y disfrutar de la otra persona. Todo lo que tienes que hacer es ser tu mismo/a y todo lo demás se desarrollará por sí mismo.", "trabajo": "Si necesitas más ayuda que de costumbre, pues pídela. Quizá lo que se requiera en este caso es que contrates un secretario u otra persona que pueda sumarse a tu equipo. Otra cosa que también puede funcionar es buscar a alguien que cuide tu casa o que se encargue de tus hijos –si es que tienes hijos. De cualquier modo, lo que te hace falta es más ayuda. Trata de obtenerla.", "frase": "#CAPRICORNIO puede ser sarcástic@, irónic@ e incluso antipátic@ pero JAMÁS, hipócrita ¿ok? No confundas..."}, "acuario": {"personal": "No hay duda de que esto se ha hecho esperar. Pero es probable el cambio que has estado esperando durante tanto tiempo tenga lugar hoy. Puede que la magnitud del cambio no sea obvia, al menos al principio. Pero con el tiempo, mirarás de nuevo hacia los acontecimientos de hoy y verás lo fundamental que eran. Guárdate tus opiniones para ti y aprovecha cualquier oportunidad interesante que se presente.", "amor": "Hoy, ¡reconsidera tu perspectiva! Un ser querido realmente necesita que te abras a las sugerencias... ¡especialmente esta semana! Has estado un poco distante en los últimos tiempos y ahora ha llegado el momento de darle una sorpresa por su paciencia.", "trabajo": "¿Qué tal si implementas una nueva estrategia en tu vida financiera? Puedes hacer averiguaciones sobre inversiones en Internet, o comenzar a organizar el dinero de otro modo en tus fondos mutuos. Es un buen momento para hacer cuentas, evaluar tus metas financieras e intentar algo nuevo.", "frase": "Un #ACUARIO enamorado no es posesivo. Sabe lo que vale, eso siempre, y apuesta por relaciones sanas, aunque no siempre le salgan así..."}}