{"virgo": {"personal": "Hoy, el día podría traerte una solución mágica para algo. El aspecto en juego hoy te da una dosis adicional de perspicacia. Quizás resuelvas un problema serio de trabajo. Tu mente anda tan analítica que podrías seccionar la situación y dividirla en partes. Explica tu teoría a los demás para que puedan comprender tu punto de vista. No sientas timidez de presentar tu solución ¡porque podrías salvar el día!", "amor": "Presta atención a tus mascotas hoy. El lenguaje corporal animal te pondrá al tanto del carácter de esta nueva atracción tuya. ¡Las mascotas lo saben! Así que, si empiezas a tener dudas sobre esta persona y tu perro gruñe, confía en tu perro. Se trata de un enfoque infalible, ¡de verdad!", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. Hoy no es un muy buen día para ti. Mantente al margen de cualquier conflicto y confía en que esta es la estrategia más adecuada.", "frase": "El mayor defecto de #VIRGO es que es muy riguroso, al extremo. Las cosas han de estar, donde un Virgo dice que han de estar"}, "acuario": {"personal": "Tú puedes tener la solución que le falta a los demás. Quizás tu jefe esté teniendo dificultades con un proyecto laboral. Podrías poseer datos que harán que las cosas funcionen mejor. O tal vez tengas tu propio punto de vista sobre un tema. Tu evaluación de la situación puede ser instintiva. No temas hablar y dar tu opinión. La gente apreciará tus reflexivas sugerencias. Y tu inteligencia te generará una mayor apreciación hacia tus compañeros de trabajo.", "amor": "Toma una decisión; ¡estarás feliz de haberlo hecho! ¡Espera el éxito! Cosechas lo que siembras. Y cuando sea la hora de la cita, hierbas para eliminar tu ansiedad; reemplaza hoy el café por el té de hierbas.", "trabajo": "Te des cuenta o no, has estado moldeando tu conducta a partir de lo que has visto en películas, televisión o lo que has leído en revistas. Ahora estás cayendo en la cuenta de que éstos probablemente no sean los mejores ejemplos a imitar. Ha llegado la hora de reconsiderar tu enfoque.", "frase": "#ACUARIO: ver, oír y callar. Lo sabes. Primero observas, A TODOS, y al momento sabes de qué pie cojea cada uno. No hace falta saber más."}, "cancer": {"personal": "Por lo general te gusta hablar con otras personas, pero hoy ni siquiera quieres contestar el teléfono. Tú resistencia física y energía mental son bajas y podrías sentirte de mal humor. Podría ayudar si sales a una caminata en algún momento de la tarde. No quieres desperdiciar tu noche quedándote en casa. Pon las endorfinas en marcha y luego vete a ver una película. ¡Pronto volverás a ser tú!", "amor": "Cuidado con el fuego, porque toda esa fricción puede incendiarse hoy. El amor puede ser picante, con un sabor desconocido que puede quemar al principio. Si lo intentas un par de veces más, nunca será suficiente. El tipo de amor que llegue hoy te mantendrá en emoción durante un largo tiempo.", "trabajo": "Alcanzarás el éxito solo si logras ponerte a trabajar de un modo constructivo, a partir de valores tradicionales y con la estructura que ya está en funcionamiento. Si, en cambio, tratas de resistir los teoremas vigentes, te encontrarás remando con gran esfuerzo en contra de la corriente.", "frase": "#CÁNCER: si quieres puedes cerrar la boca a más de uno. Sabes demasiado de muchos y no hablas casi nada de nadie. Si te buscan, te encuentran"}, "geminis": {"personal": "Es probable que te sientas especialmente sensible en estos momentos. Exudas una especie de erotismo inocente y atraes muchas miradas de admiración. Sientes la pasión por la vida, tienes ansias por abrazarla y a la gente especial que tienes cerca. Este sería un gran día para planear una noche romántica en casa. Cocina una buena comida, enfría vino, enciende algunas velas y deja que la naturaleza siga su curso.", "amor": "Puede que no se trate del reino de Oz, pero cuando te despiertes esta mañana definitivamente vas a sentirte como si estuvieses sobre un arcoíris. Por suerte, o tienes ya un a alguien que te va a acompañar en la aventura o pronto conocerás a alguien. No empaques demasiado. ¡No lo necesitarás!", "trabajo": "Puesto que eres muy susceptible de absorber la energía de otros, a menudo te resulta difícil no retener las impresiones y las experiencias que has vivido durante la semana. Despréndete de ellas, déjalas ir. Así, mañana por la mañana podrás sentirte completamente renovado/a.", "frase": "Claro que #GÉMINIS quiere interesarse por todo, necesita comprender las cosas, entenderlas hasta el final... Quizás empieza veinte cosas y no acaba ninguna, pero eso es porque al final no eran lo que esperaba, ni más ni menos..."}, "piscis": {"personal": "Eres la persona ideal para llamar ante una situación de emergencia. Se trate de una crisis médica o profesional, el aspecto astral en juego te inspira para resolver los problemas de manera no convencional. ¡De hecho, los prejuicios y preconceptos de tu entorno no te afectan, lo cual te convierte en inmune al fracaso! Aprovecha esta racha de gloria.", "amor": "¿Eres consciente del círculo vicioso? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti mismo/a, y todo lo demás empezará a tener sentido. ¡No te preocupes! Esto también pasará... ¡y tal persona tendrá ganas de diversión mañana!", "trabajo": "La verdad está justo frente a tus ojos. No hace falta leer entre líneas para descubrir lo que está pasando a tu alrededor. Mientras más analices las cosas más te confundirás. La verdad, en realidad, es muy simple. Acéptala tal como es.", "frase": "#PISCIS: eres un signo de agua, desconfiado, muy alerta de los movimientos de los demás, presientes algo y acaba siendo cierto casi siempre."}, "leo": {"personal": "Trabajar en casa puede ser la respuesta para ti hoy. Podrías sentir un agotamiento físico y mental a trabajar tan duramente, pero todavía tienes importantes tareas que completar. Puedes funcionar mejor en tu propio terreno en este momento, sin tener que luchar contra los problemas de tráfico y estacionamiento. Tiendes a ser muy consciente en lo que al trabajo se refiere, a veces para tu perjuicio. No hagas esto hoy, de lo contrario puede que te quemes.", "amor": "Hoy un nuevo interés romántico podría reconocer tus sentimientos más profundos. Esta persona también puede hacerte saber que su vida es muy complicada. A pesar de que esto es probablemente cierto, si no está dispuesta a hacerte lugar, las cosas van a ir a ninguna parte. Trata de dejar que esta persona sepa que a pesar de que eres paciente, tienes límites.", "trabajo": "El nuevo ciclo que comienza hoy en tu lugar de trabajo puede venir acompañado de una dosis triple de buena fortuna con respecto a tu carrera. Es el momento propicio para comenzar a pensar en un aumento o en algún tipo de ascenso. Te lo mereces y es muy probable que lo consigas.", "frase": "L@s #LEO son buenos para demostrar que no les importas, aunque sí sea así."}, "sagitario": {"personal": "Hoy tu cerebro está sobrecargado. Si has estado pensando en escribir o en analizar un problema particularmente difícil, este sería el día perfecto para empezar. Tendrás toda la inspiración que puedas necesitar. Y no te preocupes por escandalizar a la gente cercana con tu franqueza y asertividad. Ellos aprecian tus ideas valiosas.", "amor": "Es posible que hayas tomado la decisión de llamar a un amante misterioso, pero es probablemente que él o ella te llame antes a ti. Hoy necesitas tener cuidado para entender si tienes profundos sentimientos por esta persona o si simplemente tienes ansias de enamorarte por el simple hecho de estarlo.", "trabajo": "Estarás indeciso/a, lo cual te irritará porque prefieres tomar una decisión en vez de flotar a la deriva. Resiste la tentación de actuar sin pensar. No tiene nada de malo que emplees el tiempo en deliberar. Al hacerlo saldrás beneficiado/a.", "frase": "No le exijas a #SAGITARIO que pruebe su amor... Eso le aburre y le quita la espontaneidad a sus actos."}, "libra": {"personal": "Hoy podrías recibir un montón de llamadas. Algunas de personas que viven lejos, algunas son de amigos con fuertes dificultades emocionales, y una podría proceder de una pareja romántica con la que tienes muchas ansias por reunirte. Podrías salir a encontrarte con esta persona. ¡No malgaste tu voz hablando por teléfono!", "amor": "Los cielos están añadiéndole gusto por la variedad a todos tus pensamientos. Si tienes pareja, esto sin duda podría significar que tendrás la tentación de alejarte, pero no lo harás. Lo pensarás dos veces antes de hacerlo, y eso es lo mejor que puedes hacer. Sabes que realmente no vale la pena. Mantén tu relación intacta.", "trabajo": "Estás correctamente alineado/a con la energía del día de hoy, lo cual sugiere que no habrá problemas. Las relaciones con la gente a tu alrededor se afianzarán y las conversaciones serán productivas y cordiales. Conseguirás muchas cosas.", "frase": "#LIBRA: siempre buscando el equilibrio a pesar de que te intenten desequilibrar. Intentas quitar importancia y sacar una sonrisa ante todo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu imaginación está hoy por las nubes. Tu interés por las cuestiones místicas y metafísicas se encuentra como nunca, y podrías encontrarte paseando por las librerías de New Age. Viajar a lugares distantes puede parecer especialmente atractivo, y es posible que sueñes con volar a la India, Israel, Egipto o Irlanda. Todo esto es maravilloso, siempre y cuando permanezcas con los pies en el suelo. Planea un viaje si es posible. Únete a un grupo de meditación. Déjate llevar por la corriente.", "amor": "Hoy, ¡dile a tu pareja que deseas cambios y añadir un poco de efervescencia a la relación! ¡Es probable es que tal esté pensando lo mismo! La energía hace que las cosas sean propicias para abrir la comunicación. Es el momento oportuno para presentar nuevas ideas. ¡Lo más probable es que tu pareja esté muy abierta a la sugerencia!", "trabajo": "Una oportunidad para obtener dinero extra puede aparecer hoy ante ti. Mantente atento/a a las posibilidades de este tipo. No se tratará de algo que sea parte de tu rutina diaria, pero tal vez tenga el potencial necesario para generar grandes ganancias. Aprovecha esta ocasión y no la dejes escapar.", "frase": "#TAURO: dicen que eres posesivo y que cuando te agarras a algo no lo sueltas, está claro, las cosas cuestan y eso es lo que no entienden..."}, "aries": {"personal": "Hoy tu capacidad intuitiva está funcionando a pleno. Sin embargo, lo que recoges de los demás quizás te intranquilice un poco. La configuración astral implica que quienes te rodean pueden estar atravesando un remolino emocional ¡y podrías absorberlo todo si no tienes cuidado! Puedes protegerte rodeándote mentalmente de luz blanca o puedes decidir dejar entrar solamente sentimientos positivos. ¡Buena suerte!", "amor": "Ten cuidado con no dejarte engañar por el amor hoy. Los planetas indican que esta vez podría tratarse del amor real, pero sigue estando poco claro. Si te involucraste con la persona equivocada, puede fácilmente impedirte encontrar a la correcta. Trata de tener fe y de disfrutar mientras tanto.", "trabajo": "El desafío que enfrentas hoy tiene que ver con convencer a alguien de las bondades de una nueva y potente idea. El problema principal está muy claro: tu adversario tiene miedo de poner en práctica cualquier plan que le resulte desconocido. Recurre a la confianza que tienes en ti mismo/a –y a tu simpatía– para lograr lo que buscas.", "frase": "#ARIES: no tienes mucha fuerza de voluntad, todo va en función de lo que te apetece en cada momento, no te complicas, te dejas llevar..."}, "escorpio": {"personal": "El cambio está en el aire. Si se trata de un cambio radical de fe o un cambio importante en tus objetivos de vida, prepárate para una profunda transformación. Es probable que se deba al hecho de que ahora tienes más libertad para hacer lo que quieres, cuando quieres. Tal vez una ganancia financiera inesperada ha hecho que esto sea posible. Ten cuidado con elegir tu nuevo camino sabiamente. No te ofrece la opción de regresar a tu antiguo estilo de vida.", "amor": "Ábrete a las posibilidades del día ya que las estrellas abrirán puertas que pensabas que habían estado cerradas para siempre hace mucho tiempo. Trata de ser flexible cuando te aproximes a estas nuevas oportunidades del pasado. Agradecerás este enfoque cuando sigas este nuevo camino para el futuro.", "trabajo": "Este es para ti un momento de realización personal que, extrañamente, marca al mismo tiempo un período de adversidad. Puede que los demás estén observando tu trabajo con lupa, pero en general estás avanzando con paso firme hacia tus sueños -y eso es lo que importa. Mantén vivos esos sueños.", "frase": "Si #ESCORPIO se enamora lo da todo, arriesga sin pensar en las consecuencias y si, no ve más allá, BO RRA CH@ DE A MOR..."}, "capricornio": {"personal": "Gracias a la influencia de la configuración celestial de hoy, las actividades que requieran concentración en la creatividad se encuentran amplificadas. Esto proporcionará la atmósfera perfecta para que te embarques en cualquier cosa que hayas estado posponiendo. Saca cualquier proyecto que necesite tu atención. Termina toda la limpieza u organización que sea necesaria. Cuando todo haya sido hecho y dicho, aún tendrás mucha energía para salir y divertirte.", "amor": "Hoy una nueva persona en tu vida podría presentarte a un grupo enteramente diferente de personas que nunca antes has conocido. Rodearse de nuevas personas con nuevas ideas puede resultar estimulante. Las posibilidades de amor y romance que este grupo te ofrece no tienen límite.", "trabajo": "Has comenzado a vislumbrar la solución a un problema relacionado con tu carrera que hace tiempo te aflige. Algunos objetivos a largo plazo que parecían irrealizables están ahora a tu alcance. Presta atención a lo que otras personas dicen hoy. La respuesta anda dando vueltas por ahí.", "frase": "#CAPRICORNIO está sujeto a muchas crisis, y estas crisis tienden a ser muy duraderas, pero una vez que la cierra, es definitivamente"}, "general": "Espera tener una mañana ocupada cuando la Luna forme sextil con Marte. Mientras más consigas lograr, más tiempo dejarás volar a tu imaginación cuando la Luna aspecte a Neptuno esta tarde. Poderes más allá de tu control podrían predominar mientras la Luna cuadre a Plutón esta noche. Ten cuidado, los celos excesivos podrían ser contraproducentes."}