{"virgo": {"personal": "Preocupaciones relacionadas con el dinero podrían hacer que te resistas a asistir a un evento de grupo con unos amigos. ¿Temes no poder resistir la tentación de gastar más de lo que puedes pagar ahora? Es probable, pero eso no es razón para alejarte. Deja tu chequera y tarjetas de crédito en casa. Toma sólo una cantidad mínima de dinero en efectivo. Si ves algo sin lo que no puedes vivir, anota el nombre y el número del vendedor para más adelante.", "amor": "Hoy hay artimañas en las estrellas, pero buenas, porque a veces necesitamos engañarnos para salir de la rutina. Intenta sacudirte tu percepción de ti mismo/a en el amor y el romance, ya que esto te ayudará en el futuro. Si no tienes seguridad de cuál es el primer paso, pregunta a alguien de confianza.", "trabajo": "No dediques tanto tiempo a prepararte si eso hará que llegues tarde al trabajo. Una apariencia ligeramente desalineada es mucho mejor que llegar a mala hora. Por ahora, guárdate tu orgullo. Además, de por sí te ves mejor que la mayoría de la gente.", "frase": "Un #VIRGO pocas veces renuncia a las cosas, si empieza algo, lo acaba, para bien o para mal"}, "acuario": {"personal": "De repente tendrás mucha más receptividad a la energía de los demás. Aparentemente tus acciones no estarán demasiado enfocadas, pero terminarán siendo mucho más dirigidas al interior. Descubrirás que tus emociones estarán mucho más estables y comprometidas que lo usual. Pensarás en forma más práctica cuando se trate de temas relacionados con tu salud personal. Tu personalidad y humor general serán un resultado directo de cómo te sientes físicamente.", "amor": "El día de hoy es un torbellino para los nativos de tu signo ya que están ocupados charlando con amigos y vecinos acerca de un próximo evento. Si estás en el vecindario, invita a esa persona especial, para que pueda ver cómo tu amor por la comunidad aumenta tu atractivo e interés. ¡Bien!", "trabajo": "Piénsalo dos veces antes de poner en práctica viejas ideas. Recibirás información muy reciente que te obligará a analizar la posibilidad de un nuevo enfoque. Toma muy en serio este nuevo enfoque. Descartarlo inmediatamente no sería una decisión inteligente. Analízalo detenidamente.", "frase": "#ACUARIO: Percibes más rápido que los demás todo, sensaciones, gestos, detalles, y sí, te haces el despistad@ pero lo cazas todo a la primera…"}, "cancer": {"personal": "Tu ego y tu vitalidad física deben experimentar hoy un nuevo impulso. Trata de afinar la energía sólida que te anima a aceptar tus emociones. Ten en cuenta el hecho de que tu actitud, a menudo sombría, puede estar empezando a pesar mucho en tus seres queridos. Ten cuidado de no herir a alguien sólo porque sabes que te va a perdonar.", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu pareja. Sin un vínculo de apoyo, esta relación amorosa se convertirá en una zona de guerra competitiva en la que ganar se convierte en un objetivo. Hoy, estate alerta. No quieras ganar una competición amorosa. Hacerla funcionar es conseguir la victoria.", "trabajo": "Deberías ser más crítico/a con respecto a tus propias ideas. El remolino de entusiasmo que experimentas con cada idea que se te ocurre a menudo se apodera de ti. No eres capaz de separar la realidad de la fantasía. La energía del día de hoy te ayudará a hacer esa distinción.", "frase": "#CÁNCER: a veces te bloqueas y tardas en reaccionar ante los que intentaron hacerte daño pero todo queda pendiente, y lo sabes."}, "geminis": {"personal": "En este momento podrías estar algo preocupado/a por el futuro de tus finanzas. Podrías desear pedir un aumento de sueldo o una promoción en tu empleo actual. Te sentirás mejor si logras más control de tu situación financiera. Con algo de osadía y determinación, pronto sentirás más satisfacción con el rumbo tomado. Tendrás más confianza para invertir en acciones y bonos. El aspecto en juego te pedirá que avances.", "amor": "Es momento para algo de quietud, de algo de tiempo de calidad a solas con la persona que adoras. Si tienes pareja, no hagas planes con tus amigos. Puede que se entristezcan pero lo superarán. Si no tienes pareja, convence a tu nuevo amor para quedarse cómodamente en casa con pizza y una película.", "trabajo": "Hay mucha presión en el ambiente y has quedado en el ojo de la tormenta. Por uno u otro motivo, sueles echarles la culpa a los demás. Esta no es una reacción sensata ni madura. Mírate con honestidad al espejo y acepta que no ha sido nadie más que tú quien te metió en este lío.", "frase": "#GÉMINIS: si alguien intenta arruinar tus planes no tardarás mucho en arruinarles los suyos. Sí, eres vengativ@, pero sobretodo, eres just@..."}, "piscis": {"personal": "Hoy presta atención a tus mensajes telefónicos. Ocúpate del correo electrónico que no has contestado y paga tus facturas. Como la comunicación se vuelve más y más electrónica, se nos pide acelerar el ritmo de nuestros propios cerebros. Hoy es uno de esos días en los que quizás dices ¡ya basta! No te rindas, hay una gran cantidad de información que intenta hacerse comprender y esto es solo parte del proceso.", "amor": "¿Sigues hablando abiertamente sobre lo que te viene a la mente? Por supuesto que sí. Después de todo, ha pasado algún tiempo desde que te liberaste y dijiste lo que querías decir. Mientras estás en ello, llama a esa cierta persona por la que te has estado muriendo por hablar y dile todo lo que estás sintiendo. Todo.", "trabajo": "Hoy, para lograr el éxito, tendrás que buscar métodos más agresivos. Eso es lo que otros están haciendo, y pronto descubrirás que si no los imitas te quedarás atrás. Recurre a una postura más firme y enérgica a la hora de expresar tus ideas.", "frase": "#PISCIS es de los signos más intuitivos del horóscopo. Si tienen que tomar una decisión, son los mejores previendo lo que va a suceder."}, "leo": {"personal": "Podrías enfrentarte a una decisión que impacte de lleno en tu corazón. Tus sentimientos podrían tomar diferentes direcciones mientras buscas la atención que necesitas en este momento. La alineación celestial de hoy te está ayudando a recibir el amor y afecto que mereces. Te sorprenderá comprobar qué poco esfuerzo requiere atraer la energía deseada.", "amor": "Los próximos días tu pareja va a querer pasar algún tiempo de calidad contigo. Sin embargo, esto significa un tiempo a solas, lejos de los amigos, grupos y de cualquier otra persona que podría tentarte a prestar atención a alguien más. Oh, ¿por qué no? Esa persona estará muy agradecida...", "trabajo": "La estabilidad emocional que sientes alcanzará también tu trabajo y sentará las bases para que tengas excelentes relaciones con los demás. Hoy todo pasa por tu actitud, por eso asegúrate de ser positivo/a y mantener los pies sobre la tierra. Tu trabajo se lucirá por su eficiencia y tendrá un gran impacto.", "frase": "#LEO enfadado empezará casi todas las discusiones, las buenas y las malas. No se calla. No aguanta ni una. Y si le da la gana, te provocará."}, "sagitario": {"personal": "Puede que necesites ejecutar trámites relativos a asuntos financieros en algún momento del día. Estás de humor para una aventura, quizás física o romántica. Puedes tener la tentación de participar en deportes desafiantes, como el rafting o el esquí alpino, o es posible que decidas asistir a una reunión de un grupo y ver qué oportunidades de contactos -¡por no hablar de parejas románticas!- surgen. Cuídate. Diviértete pero con cautela.", "amor": "Es más fácil conseguir gustarles a los demás cuando verdaderamente te gustas tú. Si puedes mejorar tu autoestima, tendrás más apertura a una persona que realmente se preocupe por ti. A medida que crecen tu comprensión y compasión, es más probable que te encuentre el amor verdadero.", "trabajo": "Hoy te conviene avanzar sin mirar atrás. Tal vez tus acciones les parezcan imprudentes y atolondradas a los demás, más no te preocupes. A ellos les tocará arrepentirse cuando la jornada laboral llegue a su fin y tú hayas conquistado el mundo entero y ellos no hayan logrado casi nada.", "frase": "#Sagitario no se centrará en cosas que no le interesan, es algo sencillamente IMPOSIBLE, ponte como quieras ponerte, de verdad que hacen hasta un esfuerzo, pero si no le interesa, su mente acaba en Marte... "}, "libra": {"personal": "Cuando haces algo, ¡lo haces en grande! La energía planetaria en funcionamiento te inspirará a hacer un movimiento audaz. Quizás le propongas matrimonio a alguien. O puede que hagas una propuesta de negocios interesante a un cliente o a tu jefe. Hasta podrías ir a esa compañía en donde te interesa trabajar y pidas empleo. Estarás lleno de ideas creativas, y necesitarás ponerlas en práctica. Podrás tirar abajo algunas puertas cerradas con tus esfuerzos llenos de coraje.", "amor": "Si un nuevo amor viene a verte hoy, podría tratarse de un toque de atención. Finalmente te has dado cuenta de que tu intensa vida era en parte una excusa para no tener que apostar por la emociones. Ahora ves que creaste una fachada de amor en el pasado pero hoy podría aparecer el amor verdadero.", "trabajo": "Estarás más sosegado/a que de costumbre, y tu dinamismo de siempre dará la impresión de estar un poco disuelto. No te preocupes. No trates de oponerte a estas fuerzas. Un enfoque más relajado te ayudará a conectar con los demás y lograr el respeto que buscabas.", "frase": "Si #LIBRA te ha dado un espacio en su vida, que no queden dudas de que eres alguien especial, otra cosa es que no sea capaz de sacarte otra vez en cuanto vea que se equivocó..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Renueva tu compromiso con tus amigos y con las personas que compartes algún tipo de lazo a escala intelectual. El evento astral de hoy establece un nuevo tono afectivo. La energía en juego te pide que prestes mucha atención a tus sueños y que hagas caso a los mensajes que traen consigo. Trata de buscar un hogar afectivo para ti dentro de un grupo.", "amor": "Una cita a ciegas ahora podría hacer que sientas intriga y sorpresa. Debido a que las estrellas están juguetonas, en particular esta noche, cualquier cosa podría suceder. Esta persona misteriosa podría llegar a ser muy prometedora, así que trata de aprovechar al máximo tu cita y ábrete a lo que pueda suceder.", "trabajo": "Estás en una muy buena posición para aprovechar la vigorosa energía del día de hoy. Los demás están sacando a relucir temas importantísimos y tú eres capaz de tender sólidos puentes entre perspectivas muy dispares. Toma en cuenta todos los puntos de vista y al mismo tiempo muestra tus convicciones con firmeza.", "frase": "#TAURO: lo mejor de ti es tu resistencia, persigues el objetivo que te fijas, lo peor de ti es que eres rencoroso, si la hacen, la pagan"}, "aries": {"personal": "Los temas relacionados con romances y niños están en el frente de tu mundo en este día. Si una situación relacionada con este aspecto aparece, actúa proactivamente. Descubrirás que la energía que pongas en eso no será malgastada. La energía astral poderosa del día de hoy te ofrece inteligencia mental hacia tú instinto bélico, ayudándote a pensar antes de actuar. Eres capaz de lograr bastante bajo el aspecto planetario prevaleciente.", "amor": "Para muchos de tu signo, el amor es una forma de vida. Hoy, sin embargo, se te pide que conectes más con el lado más femenino de esta complicada emoción. Cuando alguien cocina para ti, comparte su corazón. Cuando alguien ahorra dinero para ti, comparte su riqueza. ¿Qué estás compartiendo ahora?", "trabajo": "No puedes confiar plenamente en la palabra de los demás. La gente puede sostener algo ahora, y prometerte el paraíso, pero que realmente lo cumplan es otra historia. Lo que debes entender es que tienen sus propios planes en mente, no los tuyos. Cuídate.", "frase": "#ARIES es extrovertido, valiente y si, está preparad@ para dejar marca en el mundo, como sea."}, "escorpio": {"personal": "Las consideraciones financieras podrían retrasar el inicio de un nuevo proyecto que has querido comenzar durante mucho tiempo. Tal vez no tienes absolutamente los fondos que necesitas, o tal vez el costo es un poco más alto de lo esperado. No caigas en la desesperanza. Esto es sólo otro retraso temporal. Recorta el presupuesto y haz sustituciones para bajarlo más. Utiliza tu ingenio innato para encontrar soluciones y el proyecto debería estar listo justo a tiempo.", "amor": "Tu carrera y tus compañeros de trabajo te ocupan mucho más tiempo del que te gustaría ahora, y tu amor no estará demasiado feliz por eso. Y aunque te digan que es imposible darle atención a todo, sin duda esas personas no te conocen, porque si alguien puede hacerlo, y también con encanto, eres tú. ¡Adelante!", "trabajo": "Alguna persona con la que trabajas de algún modo te está jugando en contra. Tal vez está ocultándote información a propósito. Acércate a esta persona con calma y honestidad para tratar de aclarar la situación. A fin de cuentas, ambos saldrán beneficiados.", "frase": "Aunque parezca que #Escorpio está tranquilo y calmado, sigue analizando situaciones, sí, a veces se pone siempre en lo peor, pero así es como salvaguarda su vida, sin dejar ningún cabo suelto... "}, "capricornio": {"personal": "Siempre se puede confiar en tus contribuciones a las discusiones, ya sea que te afecten o no. Claro que por lo general tienes consejos útiles que impartir, y tu sabiduría es a menudo apreciada. Pero no siempre. Hoy, por ejemplo, pueden surgir situaciones complicadas, y te costará distinguir entre lo que está bien y lo que está mal. Asegúrate de haber mirado la situación desde todos los ángulos antes de emitir tu opinión.", "amor": "La creciente presente influencia va a presentar un equilibrio en tu vida amorosa que te favorecerá. Hoy presta mucha atención a las formaciones de las nubes. Te sorprenderás de lo que te enterarás sobre tu potencial pareja. Encuentra un lugar agradable y cómodo en la naturaleza, tírate en el suelo y mira al cielo.", "trabajo": "Te convertirás en la isla de la cordura en medio de un inmenso mar de confusión que se arremolina a tu alrededor. La gente acudirá a ti como un rebaño en busca de consejos y orientación, cual barcos perdidos o averiados que se arriman a la orilla. Será fundamental que sepas ayudar a todos.", "frase": "A veces, #CAPRICORNIO tiende hacia la melancolía y el pesimismo, pero no creas que por eso está hundido, es sólo una racha..."}, "general": "Los recuerdos y el amor hacen la diferencia, y vaya que es una muy buena diferencia en un domingo de septiembre. Haz algo que sea refrescantemente positivo. Todos tenemos cosas favoritas. Tú seguramente tienes una en mente. Esta noche, disfruta de la gente orbitando a tu alrededor bajo la Luna en el divertido Leo. Es una buena noche para la conversación."}