{"virgo": {"personal": "Ahora más que nunca, sentirás como si fuese el momento de tomar el asunto con tus propias manos y construir tu futuro. Te has hastiado de vivir en la esperanza y de dejar tu felicidad para mañana. Tu determinación será tan fuerte que incluso puede sorprenderte. Mañana refinarás tu enfoque y lo harás más concreto. Hoy es el primer día de una nueva vida para ti.", "amor": "Tu autoestima ha estado subiendo en las últimas semanas, y hoy estás empezando a brillar. En lugar de querer ocultar tu luz te preparas para brillar en los asuntos del corazón. No te tornes a la timidez. La gente quiere conocerte por tu mente, cuerpo y alma.", "trabajo": "Continúa hoy con el excelente desempeño que mostraste ayer. Todo está cobrando mayor intensidad, así que no te detengas ahora. Además, hoy tienes aún más energía que ayer. Aprovecha y canalízala hacia tu trabajo –no dejes que se pierda.", "frase": "A veces, puedes creer que #VIRGO es negativ@ pero NOOOOOO, es realista y te bajará de tu nube si ve que pierdes el tiempo, sólo eso..."}, "acuario": {"personal": "Una propuesta de encuentro con un interés amoroso tendrá que ser pospuesta hasta mucho más tarde esta noche o tal vez otra noche. Esto podría entristecerte un poco. Tu inseguridad aún puede sacar lo mejor de ti. ¿Esa persona no quiere verte? No caigas en este tipo de pensamiento. Acepta que hay una razón y déjate llevar por la corriente. Disfrutarás de la cita mucho más por causa de la demora.", "amor": "¿Sientes que últimamente has estado en una montaña rusa emocional, sobre todo en relación a los asuntos del corazón? A pesar de lo que piensas, ¡también esa persona ha sentido lo mismo! Hoy, céntrate en ti para que tengas la energía de hacerle frente a la relación en cuestión.", "trabajo": "Una gran energía física te facilita las cosas hoy: perseveras a pesar de los desafíos. Es posible que otra gente se muestre agresiva contigo. No te lo tomes a pecho. A ellos mismos les corresponde desenfadarse.", "frase": "#ACUARIO: rebelde desde que naciste, bastante inteligente y excesivamente original creador de grandes paranoias y locuras, eres divertido y sobretodo, eres adictivo..."}, "cancer": {"personal": "Para comprender el gran cambio que está teniendo lugar, debes observar los acontecimientos desde una perspectiva elevada. Una liberación lenta está cobrando impulso. En los próximos siete meses, serás incapaz de resistirte a la oportunidad de deshacerte de una parte de tu opresivo pasado. Vas a deshacerte de tus viejos complejos y renovarte. No te alarmes si algunas relaciones familiares sufren como resultado de ello. La angustia es sólo temporal.", "amor": "Los asuntos amorosos son circunstancias complicadas, especialmente si una de las partes ya tiene pareja. Si ese es el caso, piensa cuidadosamente acerca de lo que vas a hacer. Si no... pues, adelante. Disfruta de todo lo que está a punto de suceder, ¡muestra una gran sonrisa y vístete acorde!", "trabajo": "Organiza una actividad o una reunión que te dé la oportunidad de exhibir tus talentos. No tengas miedo de jactarte de tus logros. A menudo, tus enormes esfuerzos se pierden detrás del griterío de aquellos que son mucho más descarados que tú a la hora de ostentar y presumir. Tú también te mereces los elogios.", "frase": "Los #CÁNCER tienen muchísimos cambios de humor. En una relación no queda otra que ser paciente, MUY paciente."}, "geminis": {"personal": "Sentirás deseos de hablar en una situación que moviliza tus pasiones. La energía astral en juego te está alentando a confiar en tus instintos. Quizás quieras aclarar un punto con alguien en el trabajo. Tal vez te han estado malinterpretando y necesitas despejar el aire. O tal vez tu pareja no ha estado comunicándose con claridad. Habla con autoridad y calidez hoy y finalmente se sanarán las cosas.", "amor": "Probablemente te estés preguntando qué hacer con ese secreto que te contaron hace poco. Tu dilema, que no será fácil de resolver, es si debes o no contárselo a la persona más cercana a ti, o guardar silencio acerca de todo. Es mejor tener una charla con ella antes de decidir.", "trabajo": "Si dudas lo pagarás. No hay tiempo para vacilar. Debes mostrarte firme y con actitud resuelta. Tener las respuestas listas para disparar –como si fueran balas de certeza– es clave para ganarte el respeto de los demás. Asegúrate de que todas tus palabras sean palabras contundentes.", "frase": "Si no haces que #GÉMINIS mantenga las experiencias en su mente, lo más probable es que pierda el interés, para tenerlo cerca, hay que hacer por mantener las cosas..."}, "piscis": {"personal": "El amor y las sociedades serán los puntos claves para ti hoy, a pesar de que encontrarás que existe un conflicto entre esta parte de tu vida y la forma en que manejas tus objetivos laborales. Quizás alguien requiera más atención de la que sientes que puedes brindar en este momento. El aspecto en juego hoy te pide que recibas tanto como das.", "amor": "Una semana maravillosa ya está en marcha que va a iniciar esta noche. Ponte ropa cómoda y relájate mientras puedas. Hay aventura, actividad y nuevas experiencias en la agenda del romance para los próximos días y necesitarás tu energía.", "trabajo": "Al hablar con otros, si te dan ganas de opinar, muérdete la lengua. Es muy probable que la gente con la que estarás en contacto tenga puntos de vista muy conservadores. No los espantes con ideas alocadas. Tampoco reveles demasiada información de una sola vez. Sé prudente y recurre al tacto en todo momento.", "frase": "#PISCIS: jamás serás una persona superficial. No te gusta aparentar. Al revés, prefieres esconder todo lo que tienes y de lo que eres capaz..."}, "leo": {"personal": "Una mejora en tus relaciones con una pareja o una persona cercana te hace sentir optimista sobre el futuro, y más aún sobre el presente. Tu sentido de la autoestima es fuerte y formularás ideas positivas acerca de tu vida en los próximos meses. No haga planes definidos ahora. Anótalas y vuelve a ellas más tarde, cuando su resplandor se haya desvanecido un poco.", "amor": "Ciertos temas familiares puede que hagan que te alejes de casa más de lo que te gustaría pero, si eres inteligente, puedes ser capaz de afrontar esos temas sin que afecten a tu vida personal. No preguntes cómo. Ya lo sabes. ¡Simplemente hazlo!", "trabajo": "Cuídate de sufrir demasiado estrés a nivel emocional. La presión y las expectativas profesionales que han puesto sobre ti pueden hacerte entrar en pánico. Esto, a la larga, afectará tu salud. Cuídate, tanto a nivel emocional como físico.", "frase": "Las relaciones con #LEO, del tipo que sean, jamás serán en nubes vaporosas rosas y perfectas, ve preparándote porque estar con #Leo es estar con un signo con carácter y muy muy guerrer@"}, "sagitario": {"personal": "Algunas noticias decepcionantes podrían ponerte bastante triste en algún momento del día. Alguien cercano a ti pronto podría tener que salir de la ciudad durante varias semanas y te sentirás muy solo/a. Sin embargo no tiene mucho sentido insistir en esto. Sólo tendrás que mantenerte en contacto a través del teléfono o del correo electrónico y esperar el momento en el que esa persona vuelva. De todos modos te ocuparás con otras cosas en estos días.", "amor": "Tienes un día más para dejar que sea tu boca la que dirija el espectáculo, así que no seas tímido/a ahora. No te apetece contenerte y tu pareja -oh, y también el Universo, por cierto- estará más que feliz por ofrecer su apoyo. Simplemente, ¡hazlo!", "trabajo": "Los elogios te harán conseguir lo que desees en el mundo laboral hoy. No dudes en halagar a tu jefe y expresar los halagos que sabes que desea escuchar. Mantén el respeto pero no dudes en agregarle una pizca de condimento.", "frase": "A #SAGITARIO no le cuesta perdonar, inclusive sabe olvidar...Su dificultad está en volver a confiar..."}, "libra": {"personal": "Las emociones pueden estar a flor de piel con las energías astrales de hoy. Tus amigos pueden discutir e incluso pelearse. Evita esas situaciones. Lo mejor es que te concentres en solucionar el problema y en eliminar el motivo de la tensión en lugar de tratar de controlarla. Ten paciencia.", "amor": "Salte fuera de los límites, pero ten cuidado con tus comentarios punzantes, puedes hacer daño a alguien que no se lo merece y eso sólo dará lugar a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez. Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien.", "trabajo": "Puede que te invada la frustración: te falta la energía y en tu mente hay mucha confusión. No te preocupes. Acoge los dones que vienen a ti cuando te tomas un descanso –deja que tu mente se detenga, se relaje, préstale atención a tus instintos. Baja un poco el ritmo, es todo lo que hace falta para que el éxito se acerque un poco más a ti.", "frase": "#LIBRA no dará su atención a esos que no se la merecen, ignorarles sería valorarlos demasiado, simplemente no existen..."}, "video": "L4OG9Og2Pds\n", "tauro": {"personal": "¿Has estado considerando la idea de decorar tu casa? Si es así, podrías tener algunas buenas ideas, aunque tendrás dificultad para decidirte entre ellas. A veces, hacer una lista puede ayudarte a revisar los detalles de cada una y discernir cuál es la más viable en este momento. Mira las revistas de decoración del hogar y los catálogos de muebles. Anota lo que te atraiga. Vas a decidir algo. ¡Qué divertido!", "amor": "Bien sabes que a ti, una pareja te tiene que estimular a más de un nivel. Tu mente tiene que estar involucrada cuando conozcas a alguien nuevo. Hoy estimula la mente de alguien con mensajes de texto divertidos o incluso con una historia de tu propia creación.", "trabajo": "Simplemente porque tu estilo actual está un poco desactualizado, hay gente que te acusa de hacer las cosas a la antigua. En realidad, no hay de qué avergonzarse. Ya lo verás: los métodos tradicionales resultarán ser los más efectivos.", "frase": "#TAURO a veces prefiere lo malo conocido que lo bueno por conocer, no se fía."}, "aries": {"personal": "Debes hacer un esfuerzo por ser paciente y tolerante, especialmente en la oficina, aunque es posible que no lo desees. Es probable que respirar profundamente te ayude cuando los proyectos se retrasen y las reuniones se prolonguen. No hay mucho que puedas hacer al respecto. Céntrate y confía en que todo se resolverá al final del día. Mientras tanto, no fastidies a nadie. Los nervios de tus colegas están a flor de piel.", "amor": "Ten cuidado, estás jugando con un corazón; sean amables entre ustedes. Hoy no es día para juegos, especialmente cuando se trata de asuntos del corazón. Y si pides un consejo, por favor no te conformes con la primera opinión.", "trabajo": "Los chismes ocupan tu vida. Las cuestiones de todos los demás se convierten automáticamente en asunto tuyo. Sin darte cuenta, has caído en la vorágine de la información inútil sobre quién le dijo qué a quién y quién le hizo qué a quién. Intenta evitar todo eso.", "frase": "#ARIES: no puedes soportar las relaciones que se vuelven monótonas y aburridas, sean de amistad o de amor. Cuando todo es una mierda, te vas"}, "escorpio": {"personal": "A medida que tu carrera profesional y el dinero siguen avanzando para ti, más ideas y oportunidades para ampliar tus horizontes podrían surgir. Puede resultarte difícil decidir cuáles son las más prácticas ahora. Podría serte útil hacer una lista y luego juzgar cuáles deseas utilizar. Espera mucha acción y muchos cambios, sobre todo en cuanto a posibilidades profesionales.", "amor": "Tu brutal honestidad puede afectar a tu relación hoy. ¡Presta atención! Puede que tengas que endulzar tus palabras por unos días hasta que los planetas te sean favorables. El objeto de tu afecto anda muy sensible últimamente y no aceptará bien la crítica.", "trabajo": "Estás en un punto del mes que resulta decisivo para ti. Atrévete a dar ese paso que te hace dudar hace algunos días. Cualquier arranque que demuestre coraje de tu parte será muy bien recompensado. Si tratas de ocultarte y evitar el contacto solo lograrás quedarte atrás.", "frase": "#ESCORPIO: cuando ya has meditado, cuando ya has tomado la decisión (mala o buena), cuando ya has dicho hasta aquí, no vuelves atrás."}, "capricornio": {"personal": "Si no te dedicas todavía a los bienes raíces, la jardinería o la decoración de interiores hoy es posible que descubras tu talento en uno o todos estos campos y decidas ir a por ello. Es posible que lo tengas en cuenta como una posible fuente futura de ingresos, y por lo tanto podrías considerar el tratar de conseguir un cierto entrenamiento formal en ese campo. Cuál elijas, si existen, por supuesto, depende de ti. Considera todos ellos cuidadosamente y luego decide cuál es el mejor.", "amor": "Para los nativos de tu signo, es un día inusualmente social lleno de visitas de amigos, llamadas y de planes para eventos futuros. Si tienes ganas de romanticismo, ¿por qué no invitas a tu amor? Quiere causar una buena impresión ante tus compañeros. Dale la oportunidad de empezar con buen pie.", "trabajo": "Estás parado/a sobre una cerca muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: alineamiento perfecto -eso sentirás con respecto al mundo a tu alrededor.", "frase": "#CAPRICORNIO necesita controlar las situaciones, pocos hacen algo a su espalda porque se acaba enterando. No es manejable ni manipulable."}, "general": "Ves miles de cosas a tu alrededor bajo la repentina iluminación del Eclipse Lunar de hoy. A medida que el Sol conjunta a Mercurio, todos se quieren poner a trabajar para producir algo inmediatamente. Tu agenda es lo primero. Esta noche, la Luna en Libra estimula el deseo de compartir y mientras más te acercas a alguien, más sentimientos reprimidos salen a la superficie."}