{"virgo": {"personal": "Tu pareja puede parecer distraída. No te precipites pensando que ha encontrado a alguien más. El problema es más probable que tenga que ver con los obstáculos con los que tu pareja ha tropezado en relación a un objetivo muy preciado. Cuando decida compartir esto contigo, podrías ser capaz de arrojar algo de luz sobre la situación.", "amor": "Sientes que te atrae una nueva amistad y hoy te podrías encontrar pasando tiempo con él o ella. Incluso aunque puede que no vislumbres un futuro con esta persona, algo te intriga. Esta persona podría ser muy divertida y probablemente te vendría bien tener en tu vida más sonrisas.", "trabajo": "Las conversaciones y las interacciones confusas se repetirán durante todo el día. No hay nada que tú puedas hacer para evitarlo, aunque sí puedes tratar de no ser tan crítico/a con la conducta ajena. Después de todo, nadie comete errores a propósito.", "frase": "#Virgo: no esperas nada de nadie, prefieres llevarte una sorpresa a decepcionarte, por eso lo mejor a veces es NO pensar, vendrá lo que venga..."}, "acuario": {"personal": "Los eventos sociales podrían ponerte en contacto con nuevas personas interesantes. Puede que compartan un interés actual tuyo o traerte oportunidades para expandir tus intereses. Un montón de discusiones estimulantes podrían tener lugar. Si actualmente estás en una relación sentimental, espera que estos desarrollos les acerquen. Si no es así, podrías conocer a alguien nuevo y emocionante. Sea lo que sea, al final del día es probable que tu mente esté dando saltos. ¡Disfruta!", "amor": "Regreso a la realidad. Hoy tu pareja te echa de menos de forma desesperada, a pesar de tus caprichos, y quiere que regreses. La cama es demasiado grande sin ti y esa pared a la que has estado mirando durante semanas todavía no está dándote las respuestas que buscas.", "trabajo": "El tren que tú habías tomado venía retrocediendo en vez de avanzar. Pero hoy, por suerte, ha comenzado de nuevo a desplazarse hacia adelante. Esta nueva situación anticipa nada más que éxitos con respecto a todo lo que tenga que ver con tu carrera. Ponte de pie y toma el control nuevamente.", "frase": "#ACUARIO sabe que hay que aprender para NO repetir"}, "cancer": {"personal": "Resolver una controversia puede estar en tu agenda de hoy. Puedes encontrarte justo en el medio si no tienes cuidado. Si esto sucede, lo más sabio sería retirarse. Cuando estás en esta posición (especialmente con dos personas que te importan), el resultado acaba perjudicando a alguien y puede que sea a ti. Si les dices que te importan los dos demasiado como para involucrarte, es más probable que todo salga mucho mejor.", "amor": "En una relación no es necesario un comportamiento vengativo. No probará nada y sólo llevará a mentiras, disputas y tristeza. Con la energía actual, hoy es el día perfecto para reexaminar tu actitud e intentar un enfoque diferente ante la indiferencia que sientes.", "trabajo": "No repitas errores del pasado. Concéntrate, recurre a tu memoria, piensa en las veces que enfrentaste desafíos similares. Ahora hay en ti mucha más sabiduría. Rectifica entonces el curso a seguir para evitar así un inconveniente que has debido sortear muchas otras veces.", "frase": "#CÁNCER: con frecuencia te lanzas sin mirar a los dos lados, ni al futuro, te pones una venda y saltas, da igual lo que venga, bueno o malo."}, "geminis": {"personal": "Hoy es un día para concentrarse en el trabajo. La energía astral en juego puede hacerte dudar respecto de tus objetivos, en especial los profesionales. Parece importante que en este momento no descuides las preocupaciones materiales. ¿Hay algún tema que es preciso redefinir? Es probable que la mejor forma de pasar el día sea a través de la reflexión calmada.", "amor": "¡Que no te sorprenda si te encuentras con un viejo amor esta semana! Aunque el escenario parece apetitoso, mira antes de saltar porque hay que actuar con diplomacia en los asuntos del corazón. Disfruta del coqueteo y del cortejo, pero no tomes ninguna decisión.", "trabajo": "En general, tú sueles presionar a los demás para obtener información. Pero mientras más lo hagas, más fuerte será la resistencia con la que chocarán tus latosas averiguaciones. El enfoque del cabeza dura no te ayudará en lo más mínimo. Tal vez tengas que ser mucho más sutil y hacer las cosas de modo furtivo para conseguir los datos que buscas.", "frase": "#GÉMINIS: tu mente puede tener los pensamientos más encantadores o los más perversos del mundo. Puedes ser calculador y cruel. Puedes ser..."}, "piscis": {"personal": "Este es un día para la introversión más que la extroversión. También es una buena cosa porque el mundo exterior no es demasiado agradable. Nada parece ir bien. Los cheques no llegan y no te devuelven las llamadas. Te sientes ineficaz en el mejor de los casos. Ánimo. No tiene nada que ver contigo y todo con los planetas. Ese estado de ánimo va a pasar. Mientras tanto, haz algo que sea divertido.", "amor": "Has hecho avances impresionantes románticamente; ¡celebra tu éxito! Ponte los zapatos de baile; ¡esta noche se llenará de risa! ¡Observa la puesta de sol con ya-sabes-quién esta noche! Nunca se sabe a dónde les llevará.", "trabajo": "Has estado en la cresta de una ola de buena suerte y ahora ha llegado la hora de agradecer la ayuda recibida. Empieza por reconocer los méritos de los que te han apoyado a lo largo del camino. Asegúrate de darles las gracias a aquellos que han trabajado a tu lado, a aquellos que a través de sus consejos te han ayudado a llegar adonde estás hoy.", "frase": "#PISCIS siempre irá de aquí para allá intentando arreglar el mundo, es así, aunque a mitad de camino se pierda y se olvide..."}, "leo": {"personal": "Tu naturaleza orgullosa y majestuosa está a punto de revelarse, de modo que asegúrate de tener todo en su lugar antes de que se enciendan las luces. Hoy es el día en el cual un cuerpo astral ingresa a un nuevo signo, un gran signo que es sumamente orgulloso y valiente. El aspecto permanecerá en este signo durante las próximas cuatro semanas, alentándote a expresarte creativamente, en especial en lo relativo a tu carrera.", "amor": "No se necesita demasiado para abrir tu apetito por los viajes. De hecho, generalmente sales un día de viaje al menos una vez a la semana. Bueno, hoy puede que sea el día, especialmente si últimamente te has sentido impaciente. Asegúrate de llevarte a tu persona amada.", "trabajo": "No te ahogues en un vaso de agua. Un comentario espontáneo hecho por alguien esta mañana puede dañar peligrosamente tu autoestima si no tienes cuidado. Eres tan sensible que cuesta muy poco herirte. Pues si lo sabes, trata de protegerte tomando distancia, poniendo cada cosa en su lugar.", "frase": "No esperes jamás de los jamases intentar domesticar a #LEO, porque es algo imposible, no es un/a lind@ gatit@, es un león o una leona ¿vale?"}, "sagitario": {"personal": "Hoy, dado el aspecto en juego, podrías tener problema para concentrarte en cuestiones prácticas. Se trata de una influencia planetaria de mucho romanticismo. ¡Mientras estés cortando el pasto sentirás deseos repentinos de estar con tu pareja! Trata de hacer que el día sea especial para ambos. Conversen y siéntanse cerca. No permitas que ninguna interrupción estropee el clima. Honra tu relación y planifica cosas para el futuro que te hagan feliz.", "amor": "Las personas de tu signo tendrán la oportunidad de explorar sus fantasías hoy a medida que la línea entre el trabajo y el placer comienza a desdibujarse. Has puesto el ojo en alguien al que conociste en el trabajo. Puede que no sea alguien con quien trabajas sino que te encuentras con esa persona todo el tiempo. Fantasea todo lo que quieras, pero ve despacio y con cuidado.", "trabajo": "Hoy sientes mucha confianza y mucha fuerza. Sin embargo, hay alguien que se cree mejor que tú y que va a desafiarte. Será mejor que te prepares para un enfrentamiento, la hora de la verdad ha llegado. Hagas lo que hagas, no te desdigas ni retrocedas. Existe la posibilidad de que ambos saquen de todo esto algún beneficio.", "frase": "#SAGITARIO es un buen compañero de vida, si eso es lo que buscas. Pero si quieres un sirviente, la cosa no es por aquí..."}, "libra": {"personal": "Hoy promete ser un día excelente, pero no te excedas. Podrías tener la tentación de pensar que tus pequeñas dificultades financieras ya están atrás. Por desgracia, no es así. Lo que hagas hoy te ofrece el plan para tu futuro. Los continuos esfuerzos por estabilizar tu comportamiento brindarán la seguridad que deseas para el futuro.", "amor": "¡Por fin! Ese es el tema de hoy: se han tomado decisiones. Y esa persona tan voluble finalmente se ha decidido. VAYA... ¡qué sensación tan buena! Tú necesitas algún tipo de estructura cuando se trata de asuntos del corazón.", "trabajo": "La euforia general y el empuje que te han favorecido durante las últimas cuatro semanas toman hoy una nueva dirección, marcando el principio de una nueva fase de un mes en nuestro ciclo anual. En tu caso, esto no significa acelerar, sino más bien lo contrario: tendrás que reducir la velocidad. Te convendrá también mostrar una actitud más calculadora.", "frase": "#LIBRA: Aunque quieran, es mejor que nadie empiece o intente empezar una guerra contigo, porque se sorprenderán, aunque no seas violento..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hay un renovado sentido de disciplina en tu vida laboral que te está ayudando a tener más éxito en ese terreno. Por otro lado podrás descubrir que le estás restando atención a otros aspectos de tu vida, en especial aquellos rincones más ocultos de tu existencia. Quizás tu trabajo no te conforme plenamente y poco a poco vas dejando partes de ti en el camino. Evalúa bien este tema.", "amor": "Los nativos de tu signo pueden resultar magnéticos y muy atractivos ahora y causar una gran impresión en los demás. Si estás tratando de conocer a alguien especial nuevo, esta cualidad le atraerá hasta ti para hablar, coquetear y citarse. Si ya tienes pareja, brillarás un poco más y obtendrás la atención que te mereces.", "trabajo": "Todo se está acomodando. Las personas, las situaciones y las oportunidades están cobrando sentido para ti. Súmate a grupos, trabajos o ideas. Es un momento propicio para colaborar con alguien o con algo en lo que creas firmemente. El éxito está al alcance de tu mano.", "frase": "#Tauro es capaz de dar la vuelta a la tortilla y ver los desastres como triunfos, ver las tragedias como victorias, el tiempo pone cada cosa en su lugar y lo que parecía más dramático al final resultó ser lo mejor... "}, "aries": {"personal": "Puede parecer que todo va en contra de tu trayectoria. Aunque deseas moverte hacia el sur, el viento sopla del oeste. Esto no significa que debas renunciar a tu objetivo. Esto sólo significa que es posible que tengas que virar para llegar a donde vas. Un enfoque lateral es justo lo que necesitas para llegar a tu paraíso.", "amor": "Las estrellas te han traído muchos cambios recientemente y se avecinan aún más. Aunque podrías querer frenar las cosas con tu interés amoroso, él o ella está pensando en acelerarlas. Trata de encontrar una manera para que ambos puedan satisfacer sus necesidades a medida que navegan este terreno amoroso posiblemente complicado.", "trabajo": "Antes de decirle a alguien cómo debe proceder, asegúrate de que sabes con quién estás hablando. Puede que la persona en cuestión tenga más experiencia que tú. Puede que esa persona sienta que tu impertinencia es un insulto. Sé precavido/a.", "frase": "#ARIES: a veces te equivocas contando secretos a los que NO debes pero sabes que el que te traiciona te la paga."}, "escorpio": {"personal": "Hoy la configuración planetaria te podría ayudar a establecer algunas claras metas personales. Si hay algo que te gustaría mejorar en tu vida, un poder planetario extra te ayudará a levantar tus ánimos. Podrías motivarte para empezar un plan de entrenamiento físico. O quizás decidirás mejorar tu alimentación. Es bueno desafiarse a uno mismo con algo verdadero. Si quieres abandonar el cigarrillo o perder peso, será más fácil realizarlo ahora.", "amor": "Hoy, ¡dile a tu pareja que deseas cambiar y añadir un poco de efervescencia! ¡Es probable que él o ella esté pensando lo mismo! La Luna hace que las cosas sean propicias para las comunicaciones abiertas. Es el momento oportuno para aportar nuevas ideas. Seguro que tu pareja estará muy abierta a sugerencias.", "trabajo": "No tengas miedo de tomar una decisión ejecutiva hoy, incluso si técnicamente no estás en posición de hacerlo. Tus habilidades de liderazgo están a flor de piel, así que podrás lucirte ante los demás y demostrar que puedes dirigir la orquesta.", "frase": "#ESCORPIO: puedes llegar a ser la mejor persona del mundo, leal, sincera, buena gente...pero también el escorpión más venenoso si te atacan"}, "capricornio": {"personal": "La energía astral te anima a abrirte más al mundo, y a otras culturas y formas de pensar. No tienes que ir en solitario por el desierto para reinventar todo. Para ti, este sería el camino más fácil, ¡ya que te permitiría ocultarte! Desarrolla tu curiosidad acerca de lo que existe en esta sociedad. Tu opinión tendrá peso más adelante.", "amor": "Estás empezando a aprovecharte del esfuerzo extra que recientemente has puesto en este amor. La inversión de tiempo y energía no ha terminado. Por favor, sé coherente porque tu variabilidad y tu comportamiento frío durante los últimos meses han cambiado la melodía de tu amante.", "trabajo": "Hacer payasadas frente a tus superiores no va a ayudarte a ganar su apoyo. Lo más probable es que solo den resultado los datos presentados de manera seria y el trabajo bien planeado. Demuéstrales que eres una persona estable y digna de confianza.", "frase": "Para #CAPRICORNIO hay dos maneras de hacer las cosas, o bien o mal, y si te equivocas te lo dirá claramente..."}, "general": "¡Agárrate! El día de hoy es como una montaña rusa de altas y bajas mientras la Luna cuadra a Urano, el planeta del cambio. Y el aspecto añadido por la Luna y Saturno la hace una experiencia de aprendizaje. Las lecciones extremadamente personales de esta noche podrían tratarse sobre el control de los sentimientos. Los solteros, sobre todo, deben hacen uso de esta noción."}