{"sagitario": {"personal": "Tu vida privada se encuentra, probablemente, en medio de grandes cambios. Este cambio está probablemente relacionado con profundas transformaciones que están teniendo lugar en tu comportamiento, en particular, tu nerviosismo. Si tu vida diaria o familiar te parece sofocante, no hay necesidad de vaciar tus frustraciones en tus seres queridos. Busca las respuestas en tu interior.", "amor": "Para ti la vida puede ser complicada ahora. Pero en los asuntos del corazón, estás disfrutando de mucha atención y diversión en este momento. Hoy recibirás ofertas de potenciales parejas y grupos sociales para citas, por lo que te dedicarás a perfeccionar tu forma de interactuar. ¿Qué clase de persona eres en el amor? ¿Y cómo lo expresas?", "trabajo": "Todo sigue en armonía hasta que te enfrentas con alguien que tiene una voluntad tan fuerte como la tuya. Llegar a un acuerdo no será fácil en estas condiciones. Prepárate para negociar. No podrás hacer todo a tu manera."}, "cancer": {"personal": "Algunos amigos involucrados en las artes y las ciencias pueden querer reunirse hoy, tal vez para una lluvia de ideas. Deberías poder sentir tus ganar de innovar. Tal vez tienes mucho que aportar. Las actividades de grupo deben resultar satisfactorias, particularmente aquellas que involucran actividades humanitarias. Este promete ser un día ocupado y estimulante. No trates de hacer demasiado porque te agotarás.", "amor": "Justo cuando pensabas que el amor no podría mejorar, descubres algo nuevo. Todos los rasgos de tu pareja de los que te enamoraste al principio se multiplican. Tu alma gemela no sólo brillará sino que resplandecerá; si quieres, obsérvala.", "trabajo": "Hace falta revisar las decisiones tomadas durante las últimas tres semanas. La influencia negativa de ciertos planetas se torna más positiva hoy, lo que significa que los negocios y las negociaciones vuelven a encarrilarse. Este es el momento apropiado para reconstruir y reorganizar a partir de una perspectiva más clara."}, "geminis": {"personal": "Este es un día lleno de energía para ti. Debes saber que tu estado de ánimo general es excelente. Tendrás la cosa perfecta que decir en cada situación. Tu naturaleza adaptable será muy útil, ya que la gente a tu alrededor será muy rígida e inflexible. Cuanta más disciplina tengas cuando se trate de las emociones, mejor te sentirás. Siéntete libre para socializar.", "amor": "Hoy la noche tiene un aspecto muy prometedor en el reino del amor. Así es; tú y tu amor están destinados a reunirse bajo las estrellas. Así que piensa de forma positiva con respecto a los malestares del día; esto también pasará. Recuerda, las cosas tienen primero que empeorar para poder mejorar.", "trabajo": "Para ganar la carrera hoy bastará con avanzar lentamente y a un ritmo sostenido. No desatiendas detalles importantes solo para saltar rápidamente al próximo proyecto. Será mejor que te tomes el tiempo necesario y hagas tu trabajo con mucho cuidado. Lograrás así gran reconocimiento y admiración."}, "piscis": {"personal": "Hoy tu encanto será grande. Tus poderes de seducción estarán en su máximo, y serán más intensos en tu vida profesional. Si tienes deseos o sueños o quieres un aumento, este es el momento de expresar esos deseos. Sólo tendrás que dar voz a lo que quieres y dejar que tu encanto haga el resto.", "amor": "Hoy, algo que dominas muy bien te traerá felicidad en el amor. ¡Disfrútalo! ¡Vaya! Los cambios positivos están ocurriendo en todos los aspectos de tu vida, pero especialmente en las relaciones, ¡que pueden estar haciéndose más profundas y más ricas!", "trabajo": "Hoy, por fin, puedes relajarte. La influencia negativa de ciertos planetas te ha complicado mucho las cosas durante las últimas tres semanas, creando terribles confusiones, tanto en tus relaciones como en tus intentos (fallidos) de comunicación."}, "leo": {"personal": "Puedes esperar tener un día tranquilo y eficiente. Cualesquiera que sean los proyectos que hayas iniciado en tu vida pública o privada, deberían empezar a tomar una forma interesante. Poco a poco, la incertidumbre desaparecerá. Confía en el tiempo, ya que actualmente está trabajando a tu favor.", "amor": "El amor es el arte de ir completamente más allá de los límites del control emocional pero manteniendo el equilibrio conjunto. Hoy es un día para disfrutar de un momento sin amor y sentir todo lo que tiene que ofrecer. Cuanta más creatividad utilices, mayores serán las posibilidades de amor sin fin.", "trabajo": "La próxima jugada será tuya y de nadie más. Tienes que esforzarte para lograr más reconocimiento. Los laureles no te llegarán en una bandeja de plata. Debes empeñarte aun más para obtenerlos. Vas por el camino correcto. No te rindas a esta altura del viaje."}, "virgo": {"personal": "Los sueños y la meditación podría traer profundas emociones del pasado que han estado bloqueando tu crecimiento sin que te des cuenta. Tanto buscar como perdonar pueden adquirir una nueva importancia. La pasión romántica debe estar en su punto más álgido de todos los tiempos. Estas emociones también son susceptibles de servir de inspiración artística para que desees cambiar la decoración de tu hogar.", "amor": "Si ves al objeto de tu afecto hoy, puede resultar un poco incómodo. Prepárate para ello y que no te pille con la guardia baja ni parezcas en estado de petrificación. Ustedes dos han tenido química desde el día en el que se conocieron. No importa cómo lo intentes, simplemente no puedes negarlo.", "trabajo": "En ti se manifiesta un impulso básico y primitivo. Es el amor, en última instancia, la fuerza que te motiva en todo lo que haces. Si el amor no está presente de un modo u otro, el trabajo que tú lleves a cabo no tendrá mucho éxito. Encuentra la manera de amar tu trabajo."}, "libra": {"personal": "A caballo regalado no le mires el dentado, como dice el refrán. Es probable que recibas una buena noticia hoy. No tengas dudas, ni te preocupes si es que te lo mereces. Acéptala como lo que es, aunque valdría la pena tomarse algún tiempo para considerar por qué te sientes así.", "amor": "Fuese cual fuese el problema que tuvieses con tu pareja, ahora es una memoria tenue. El Universo tiene otros planes para ti, planes maravillosos. Es un gran momento para mimar a tu pareja y hacer todo aquello que quiera hacer. Si es feliz, tú sabes que también lo serás.", "trabajo": "El día de hoy marca el inicio de un período de dos meses durante el cual debes tratar de estar en sintonía con la gente a tu alrededor, ser más sensible. Este no es el momento para trabajar aislado/a en una burbuja. Es mejor que muestres una mayor conciencia y respeto por todo aquello que te rodea."}, "tauro": {"personal": "Viejos demonios y sueños están en la agenda de hoy. ¿Quieres ser artista? ¿Seguro? Si lo fueses, ¿te gustaría ser más prominente o tener más dinero? Ten cuidado con los sueños, ya que estos te alejarán de gozar tu vida. Vive en el aquí y ahora. Aceptar lo que ya tienes en última instancia te dará la misma satisfacción que sienten los que son más ricos o famosos.", "amor": "Si todavía no has salido de viaje con tu amor, se puede casi apostar que estás haciendo planes para ello en este momento. Hay romance y viajes para ti en la agenda del día por cortesía de los enviados astrológicos de hoy, así que ¿qué podría ser más apropiado?", "trabajo": "Simplemente porque tu estilo actual está un poco desactualizado, hay gente que te acusa de hacer las cosas a la antigua. En realidad, no hay de qué avergonzarse. Ya lo verás: los métodos tradicionales resultarán ser los más efectivos."}, "aries": {"personal": "Hoy puedes experimentar una explosión de energía física que te insta a darle vida a tus emociones. Actúa de acuerdo a tus verdaderos sentimientos en todo momento. Haz saber que eres una fuerza a tener en cuenta. No hay necesidad de mostrar agresividad o realizar amenazas. Sabes que si alguien se burla de ti, tienes la fuerza y el valor para defenderte.", "amor": "Por naturaleza, las relaciones provocan nuevos sentimientos y a veces presentan retos en cuanto a la comprensión. Los obstáculos de hoy se superarán fácilmente si ambos quieren realmente que esta relación funcione. Si han llegado hasta aquí, probablemente funcionará, así que no permitan que nada se interponga.", "trabajo": "La gente dispuesta a seguir el rumbo que tú marcas es un grupo mucho mayor que aquel que no piensa secundarte. Aprovecha esta situación. Tienes una gran habilidad para persuadir a los demás sin mayores esfuerzos. Este es un buen momento para obtener el apoyo que requiere el proyecto que tienes en mente."}, "escorpio": {"personal": "Hoy es un día fantástico para ti. Serás capaz de lograr mucho durante el día, dejando la noche abierta para disfrutar del entusiasmo con otros. Una vez que te encargues de las cosas necesarias, no dudes en tomarte una buena ración de diversión. Te has ganado el derecho a liberarte y a divertirte. Hay confianza en tu paso, así que muestra tu orgullo.", "amor": "Hoy, las suertudas personas de tu signo tienen una oportunidad única en el romance. Mientras que otros se centran en sí mismos, y satisfacen sus propias necesidades, tú tratas de averiguar no sólo como puedes servirle a la persona que amas, sino la forma de llevar todo lo que tienes y todo lo que eres a la propia unión.", "trabajo": "Es probable que tus ocupaciones te hayan sobrepasado últimamente. Eres de las personas que no toman el camino más fácil y siempre pones toda tu energía en lo que estás haciendo en el momento. Ahora quizás sea mejor no excederse. Si puedes, tómate unas vacaciones e intenta renovar tu cuerpo y tu mente. Cuando eso haya pasado, el trabajo te resultará mucho más fácil."}, "capricornio": {"personal": "A veces los amigos se convierten en tu verdadera familia. Tus amistades son más profundas y más duraderas de lo que crees. Muchas personas están ansiosas por ayudar, así que ¿por qué te niegas a recibirla? ¿No eras tú quien promocionaba los beneficios de las amistades cálidas y sinceras? El día de hoy te hace consciente de tu talento y refuerza lo importante que son las amistades.", "amor": "Tu habilidad con las palabras tiene fama. De hecho, no hay nada más famoso acerca de ti recientemente que tu don con la palabra. Eso te va a venir muy bien ahora, ya que alguien que amas te pedirá tu consejo hoy, y no hay realmente manera de que seas capaz de apaciguarle hasta que se lo proporciones.", "trabajo": "Estás correctamente alineado/a con la energía del día de hoy, lo cual sugiere que no habrá problemas. Las relaciones con la gente a tu alrededor se afianzarán y las conversaciones serán productivas y cordiales. Conseguirás muchas cosas."}, "acuario": {"personal": "Hoy dedica tus energías a la psicología humana. Es un buen día para tratar de vender tus ideas. Concentra tus esfuerzos en aquellos cuya ayuda necesitas. Si tienes fe en tu originalidad, tus esfuerzos tenderán a dar sus frutos. De hecho, es probable que te encuentres con una persona especialmente dinámica que puede conducirte a un territorio fascinante e inexplorado.", "amor": "¿Últimamente te sientes en un laberinto cuando se trata de amor? ¿Te sientes como si estuvieras nadando hacia la superficie de la nada? Bueno, ¡también lo siente esa persona especial! Tienes que abrir la boca y expresar esto, ¡si no lo haces esta pelea amorosa va a descontrolarse!", "trabajo": "Los asuntos relacionados con el trabajo te saldrán a la perfección el día de hoy. Esto no significa que puedas o debas holgazanear. En realidad, lo que te conviene es justamente lo opuesto. Aprovecha este día. Lograrás un nivel de productividad mucho más alto de lo que tú creías posible."}}