{"sagitario": {"personal": "Es difícil imaginar un mundo sin computadoras. La tecnología ha sido clave en tu vida profesional y es probable que lo sea aún más en el futuro. Espera que tus ingresos aumenten dramáticamente este año como resultado de una innovación tecnológica. Podrías jugar un papel en su desarrollo, o más probablemente, encontrar un uso creativo para ella. Come bien y descansa porque vas a necesitar una gran cantidad de energía en breve.", "amor": "Ayer fue un día lleno de descubrimientos, pero hoy es un día para dejar esta conciencia para mañana. Intenta que se manifieste tu lado divertido y sé extravagante. Esto te permitirá relajarte y abrirte a las nuevas posibilidades románticas que aparezcan.", "trabajo": "Durante el próximo mes comprobarás que el progreso a nivel laboral, en términos generales, es bastante bueno. La comunicación con los demás se distiende, y todo parece fluir como agua cristalina y límpida de deshielo."}, "cancer": {"personal": "Piensa en tus prácticas espirituales, y dónde deseas ir en este terreno de tu vida. Las emociones inconscientes hoy saldrán a la superficie, y descubrirás que están muy conectadas con las respuestas que instintivamente deseas conocer. La orientación del día de hoy te pedirá que encuentres una solución laboral que combine un enfoque espiritual y cerebral a los temas para enfrentar.", "amor": "¿Estás de mal humor hoy? ¡Sorpresa... sorpresa! Tu actitud afecta directamente a tu vida amorosa. Así que, ¡ten cuidado! Tal vez puedes usar este caprichoso humor como herramienta de aprendizaje para que todo vuelva a la pasión; la alternativa no será muy buena.", "trabajo": "Es importante que diseñes tu propio plan en vez de esperar que otros lo hagan por ti. Hoy, tu poder de concentración será grande, aunque algunas críticas que recibirás pueden jugarte en contra. No permitas que esas críticas te afecten."}, "geminis": {"personal": "Hoy puedes sentir que tu situación actual te asfixia. Tal vez estás pensando en cambiar de trabajo o profesión, o tal vez estás pensando en mudarte a un lugar más exótico. Todos ellas pueden ser buenas ideas, pero hoy no es el día para tomar decisiones definitivas o ni siquiera considerar tus opciones. No tienes un estado de ánimo objetivo. Espera unos días y luego piensa en esto un poco más. Puedes cambiar de opinión.", "amor": "Vive, ¿lo harás? ¡Deja de sentir lástima por ti! Tu alma gemela te espera en el más improbable de los lugares. Así que... ¡deja de recluirte y sal y déjate ver! Esa relación rancia tiene que acabar. ¡Simplemente hazlo! Necesitas seguir adelante y abrirte a la persona que está en tus cartas.", "trabajo": "La fricción que debes enfrentar es una de las consecuencias de tu falta de equilibrio interno. Has puesto mucho énfasis en tu trabajo (o bien demasiado poco) comparado con otras áreas de tu vida. Las cosas no están bien así. Deberías procurar en cambio que en tu mundo reine la armonía. Hoy es un buen día para tratar de buscar un mejor balance. Abócate a ello."}, "piscis": {"personal": "Puedes esperar que el día de hoy sea un poco intenso. Incluso si has tomado la decisión de no dejar que nada te desanime, todavía puedes albergar algunas emociones negativas de los últimos días. Aprovecha este tiempo para aliviar el estrés. Habla con alguien cercano o sal a hacer ejercicio y liberar la energía que llevas dentro. Algo artístico, como realizar bocetos o fotografías, te ayudará a eliminar algo de la energía negativa.                                                                                                                                                                                                                                                                                                                                         Un emocionante proyecto u oportunidad podría presentársete hoy. Podría implicar un nuevo amor o por lo menos una nueva amistad. Algo en lo que has estado trabajando durante mucho tiempo por fin puede llegar a buen término. ¡Provocará tu entusiasmo para continuar con el próximo proyecto! ¿Qué otras ideas han estado revoloteando en tu mente?", "amor": "Alguien va a tener un interés personal en ti hoy. En realidad, querrá conocerte. ¡Es probable que esta sea la persona addecuada! Esta semana, las cosas que se hagan bien en la esfera del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "Tus palabras salen recubiertas de una enorme carga emocional. Ten cuidado con esto durante todo el día. Esta arista emocional puede desplegarse a tu favor o en tu contra, según de qué modo juegues las cartas. Encara tus batallas con cuidado."}, "leo": {"personal": "Siempre tratas de que todo salga a la perfección cuando organizas una reunión social, y coordinas cuidadosamente las reuniones familiares. Sin embargo, hoy puede que te topes  con algunos problemas inesperados que complicarán las cosas. Deberás cambiar tu programa de acontecimientos o reacomodar la lista de invitados.  Cualquiera que sea el detalle, te producirá una pequeña decepción, pero no afectará el entorno festivo de manera importante.", "amor": "Amas con tanta pasión y profundamente que puedes perder el control. En este momento los planetas te están diciendo que mantengas tu identidad en la relación y que sigas centrándote en ti mismo/a. Si aprendes la lección de hoy, puede mostrarte cómo mantener el fuego vivo sin quemar la casa.", "trabajo": "Puede que te sientas frustrado/a a causa de aquellos que en vez de dedicarse con ahínco a sus tareas están haciendo un trabajo superficial. Al dirigirte a esta gente, en vez de darte aires de superioridad, demuestra que eres comprensivo/a. Resiste el impulso de hacerte cargo de todo."}, "virgo": {"personal": "Trata de no involucrarte en problemas de ningún tipo con la gente hoy. No tiene sentido estar dándole vueltas a cosas que realmente no tienen importancia. Los temas familiares son de especial importancia para ti hoy, y verás que hay una fuerza poderosa que lentamente está produciendo cambios en esta área de tu vida. La influencia planetaria de hoy le está proporcionando mucha fuerza a tus emociones.", "amor": "¡Hoy es un día excelente para todo lo relativo al amor! Revitaliza una relación comprometida si es necesario. ¡Tu vida social va a toda velocidad y las cosas están cada vez mejor! Si no tienes pareja, sal a conocer gente. ¡Será superfantástico!", "trabajo": "Trata de obtener ayuda para manipular ese aparato del que no sabes nada. Si te pasas horas leyendo el manual de instrucciones estarás perdiendo el tiempo. Busca en los demás el apoyo que necesitas. La respuesta es más fácil de lo que crees."}, "libra": {"personal": "Órdenes sutiles de muy adentro tuyo podrían dominar tu día, y está bien. Cuanto más confíes en tu voz interior, mejor estarás. Hoy habrá un gran drama, y tú más que podrías dejarte llevar por el increíble circo que te rodea. La configuración celestial de hoy te urge a mantener las cosas lo más sólidas posible en tu mente antes de intentar entrar en la mente de los demás.", "amor": "Los asuntos financieros reclamarán un poco de tu atención ahora, y lo más probable es que la atención de tu pareja sea atraída por ellos también. Si tal siente verdadera molestia por préstamos que has hecho que no han sido devueltos o asuntos similares, hazle la promesa de consultarle la próxima vez.", "trabajo": "Tu mente está mostrando una gran habilidad para resolver distintas dificultades con facilidad. Ves las cosas con claridad y tus decisiones están regidas por la racionalidad. El problema es que alguien está tratando a toda costa de lucirse, haciendo todo lo posible por eclipsarte. No pierdas el rumbo. Refuerza tu propia confianza y redobla la apuesta."}, "tauro": {"personal": "Las ideas creativas pueden eludirte hoy. Puedes tener un anhelo de hacer algo artístico, pero con sólo unas pocas nociones vagas y puede que no te gusten. Este es un buen día para trabajar con las ideas de otros. Lee, escucha música de un compositor favorito, o copia un cuadro pintado por un gran maestro. De esta manera podrás dejar que tu creatividad fluya sin tratar de forzar nuevas ideas que de todas maneras no vendrán.", "amor": "Hoy puede ser un día en el que nada funcione. Si tu interés amoroso no te llama o no te sientes cómodo/a llamándole ahora mismo, no te preocupes. Date el tiempo que necesites para sentirte cómodo/a, pero no lo retrases. Esperar demasiado simplemente provocará más ansiedad.", "trabajo": "Eres capaz de entender algunas cosas que nadie más comprende. En el trabajo, tú siempre tienes conciencia de la dinámica entre la gente y en el interior mismo de cada persona. Esto puede ser muy útil, siempre y cuando no permitas que las preocupaciones de otros te inunden. Mantén una cierta distancia."}, "aries": {"personal": "No juzgues a alguien por que tiene un estilo de vida diferente al que consideras que está bien. Es probable que te inclines hacia lo tradicional, sin embargo no todo el mundo se siente así en cuanto a las relaciones, trabajo o estilo de vida. Si bien puede parecer imposible de entender e incluso te asuste, trata de no tener demasiada dureza con aquellos a quienes consideras extraños. Sería mejor usar esa energía para mantener la dirección de tu propia vida.", "amor": "Este podría muy bien ser el día en que te des cuenta de que te has enamorado de uno/a de tus mejores amigos/as. Probablemente has visto siempre a esta persona como una gran amistad, pero puede que nunca la hubieses considerado como nada más. Hoy podría ser el día en que los amigos se convierten en amantes.", "trabajo": "La buena comunicación con otros te facilitará llegar a donde quieres llegar. Las oportunidades esperan a la vuelta de la esquina, las encontrarás fácilmente al compartir tus experiencias, tus conocimientos, tus deseos y tus miedos con la gente a tu alrededor."}, "escorpio": {"personal": "Con la actual energía astral podrías sentir deseos de enfrentar el desafío de algo nuevo. Podrías sentirte inspirado/a a comenzar a practicar un deporte nuevo para ti. Podrías reunirte con amigos que sean expertos para saber qué equipo comprar y conocer algunos consejos en cuanto a la técnica. Disfrutarás de dedicarte a algo excitante, llevando tus logros a nuevos niveles.", "amor": "Todo indica una respuesta afirmativa en cuanto a si vas a conocer mejor a tus compañeros de trabajo. Se harán conexiones y eso incluye también al amor. ¡Así que evita la timidez cuando te pidan que salgas a tomar cócteles después del trabajo! Se está creando algo bueno.", "trabajo": "Define tus prioridades antes de comenzar a trabajar. Será muy fácil que te distraigas con un proyecto que no es tan importante. Sin darte cuenta habrás desperdiciado la mitad del día, siendo que deberías haber concentrado todas tus energías en otra cosa."}, "capricornio": {"personal": "Las aficiones y diversiones son una maravilla; nadie va a discutir esto contigo. Pero llega un momento en que utilizas tus aficiones como forma de evitar otras responsabilidades. Tus niveles intuitivos están tan altos como nunca. Tal vez puedes utilizarlos para tu propio beneficio. Trata de bloquear tus preocupaciones sobre los problemas mundanos del día a día para que puedas determinar por qué estás evitando las tareas que tienes que realizar.", "amor": "Ten cuidado con no dejar que la pasión se convierta en el centro de una nueva relación amorosa. Por supuesto deberías disfrutar de la intimidad con tu amante pero hagan algo distinto hoy. Incluso el amor más profundo se estancará si no se permiten influencias externas para estimularlo.", "trabajo": "Si no te fijas por donde caminas, te verás esquivando balas en medio de un feroz fuego cruzado. Trata de que tus emociones no se enreden demasiado con ninguno de los dos ejércitos. Solo así podrás evitar el fatal destino del soldado. Mantén en todo momento una posición lo más neutral posible."}, "acuario": {"personal": "Molestos eventos en el vecindario podrían hacer que los miembros de tu familia no estén felices. Esto podría ser algo importante, como equipos de construcción levantando las calles, o algo tan poco importante como el mal tiempo. No importa, sus vidas serán un poco más difíciles por un tiempo, pero tendrán que tener paciencia. Mientras tanto, trata de animar a todo el mundo organizando una fiesta improvisada. ¡Esto siempre funciona!", "amor": "¡Hoy las estrellas están a tu favor! Con el constante ir y venir ya has hecho daño. Si vas a ir hasta el final, ha llegado el momento. Después de esto, si no lo haces se sumará a la burla y la confusión que realmente podría estallarte en la cara.", "trabajo": "Estás en un momento muy complejo de tu carrera, y como si eso fuera poco ahora alguien te pone al frente otra dificultad. Tu reacción es recolectar más información. En realidad, lo que deberías hacer es buscar la sabiduría profunda para así procesar en profundidad la información que ya tienes."}}