{"virgo": {"personal": "El día por delante es una excelente oportunidad para librarte de cualquier prejuicio que puedas tener sobre las cosas o personas. Si piensas en el amor, te beneficiarás enormemente en dedicarte a él. En este momento, tu incredulidad está en su punto más alto, por lo tanto, ten especial cuidado para evitar la decepción.", "amor": "OK... así que esta no es la historia de amor de libro de cuentos que habías soñado al principio, ¿pero hay algo que sea perfecto? De hecho, ¿existe la perfección? Es probable que no, ¡sobre todo cuando se trata del amor! El amor requiere de paciencia y compromiso, hoy y todos los días.", "trabajo": "Cuando surgen situaciones conflictivas en el trabajo tu reacción más común es culpar a los demás. Detente, antes de señalar con el dedo a otra persona analiza primero tu propia conducta. Será mucho mejor para ti si aceptas la responsabilidad que te corresponde y admites tus propios errores.", "frase": "#VIRGO nunca dudará en ofrecer ayuda si lo necesitan, lo que si dudará es en pedir ayuda si lo necesita él."}, "acuario": {"personal": "En este momento quizás te encuentres de humor para divertirte y expresar tu lado infantil. Quizás decidas jugarles algunas bromas a tus amigos o a tus colegas de trabajo. No vayas muy lejos y hagas que alguien se enoje, o quizás realices algún comentario ingenioso que haga reír inevitablemente a otras personas. Es un buen día para demostrar tu lado original y divertido.", "amor": "El lugar que una persona elige para una cita puede decir mucho sobre ella. Tu sugerencia de que tu cita elija el lugar muestra que no eres alguien obsesivo. Tu amigo/a ya tiene una opinión formada sobre ti. Ahora puedes aprender algo de tu amigo/a.", "trabajo": "Trata de combinar la creatividad con las computadoras. Un enfoque artístico y con mucha imaginación es clave en este momento, pero solo si logras integrarlo con los avances tecnológicos de estos tiempos. Por suerte, estás en la posición perfecta para conjugar estos dos aspectos en uno.", "frase": "Y llegó el día en que #ACUARIO bloqueó todas sus relaciones, por un tiempo, necesitaba estar sol@ para pensar, no te lo tomes mal..."}, "cancer": {"personal": "Gracias a los aspectos actuales en juego, tu dignidad personal puede ser algo que consideres extremadamente importante. La conexión con tus valores y creencias más arraigadas puede traerle claridad a tus futuras actuaciones en situaciones específicas. Tu propia definición de las reglas bajo las cuales necesitas vivir es lo que determina el curso que toma tu vida. Y cuando todo sale mal o sientes que el mundo está en tu contra, siempre tendrás esto.", "amor": "Hablando del amor, hablemos de cuanta atención has recibido últimamente de admiradores de todo tipo. Si todavía no se te ha subido a la cabeza, podría hacerlo. Si tu pareja se da cuenta, dile que simplemente es tu turno, cortesía del Universo, y propaga la riqueza.", "trabajo": "Mantén la mente abierta a las ideas y a las oportunidades inesperadas. Ni siquiera tus mejores planes darán sus frutos si tú no te dispones a aprender de las situaciones imprevistas. Tendrás que deshacerte de tus ideas preconcebidas sin por ello hacer a un lado todo lo que tiene que ver con la verdad. Esa es la clave para lograr el éxito.", "frase": "#CÁNCER puede quejarse mucho, malhumorarse por cualquier cosa y querer cambiar su mundo de un día para otro, pero si eso ya mañana... Vamos, que lo quiere cambiar pero nunca ve el momento exacto"}, "geminis": {"personal": "Si has estado pensando en dedicarte al estudio de la astrología, la numerología, la alquimia, las ciencias ocultas o a cualquier otro, este es el día para empezar. La adhesión científica a los hechos y reglas se combina con una mejora de las habilidades telepáticas para lograr una habilidad creciente en estos campos. Busca algún amigo que comparta tu interés y haz arreglos para asistir a una clase o taller sobre los temas que te apetezcan más. ¡Al final del día tu mente puede estar dando vueltas!", "amor": "Mantén las cosas tan ligeras como puedas bajo esta configuración estelar. Si tu comportamiento ha sido algo abrupto, este es definitivamente el momento de pedir disculpas por ello, tu amor tiene que saber que sientes un poco de remordimiento. Necesitas encontrar una manera constructiva de liberar toda la tensión.", "trabajo": "Puede que tengas una discusión hoy sobre el modo de manejar cierta operación. No hay duda de que tu orgullo se verá amenazado a raíz de esa disputa. Ten cuidado. Estás en terreno peligroso. No hagas el ridículo.", "frase": "Si algo le interesa a #GÉMINIS, pondrá toda su atención, y será el primero en aprenderlo, si no le interesa, suerte para que te preste atención…"}, "piscis": {"personal": "Este es el tipo de días que te encantan. La gente estará muy receptiva contigo y observarán con respeto cómo saltas rápidamente de una idea a la otra sin problemas. Pero con la energía astral en juego, éste no es el día ideal para profundizar una relación. El problema no eres tú, sino los demás. Las personas que te interesan no se abrirán y no hay nada que puedas hacer tu al respecto.", "amor": "Únete al viento hoy. La Madre Tierra te orientará en la dirección correcta en cuanto hacia dónde ir en esta difícil relación. Si hoy pasas al menos 30 minutos de tu tiempo en la naturaleza, meditando sobre tu situación, te llegará la respuesta, clara como el agua.", "trabajo": "Te invitarán a reuniones sociales y en ellas serás la estrella del espectáculo. Aunque al principio quizás temas mezclar el placer y los negocios, lo más apropiado será hacerlo; esto generará un importante avance.", "frase": "#PISCIS: es difícil que te hagan cambiar la opinión que tienes sobre alguien. No vas a faltar al respeto a nadie pero a ti, no te engañan."}, "leo": {"personal": "Cierta idea, que puede ser cualquier cosa, desde una fiesta a unas vacaciones o un nuevo negocio, podría tenerte mucho tiempo en el teléfono hoy. Tendrás que consultar con gente que sabe lo que quieres hacer, y por lo menos, sentar las bases para hacer arreglos sólidos. Algo de lo que oigas puede ser confuso, pero no tengas miedo de pedir una explicación. ¡Manos a la obra!", "amor": "¡Medita! El incienso te relajará y la música le dará forma a tu día con una noche apasionada. ¡Disfruta! ¡Amor dulce amor! ¿Habías olvidado lo que se siente al tener un flechazo? ¡Disfruta!", "trabajo": "Hay una gran cantidad de energía física a tu disposición en este momento, que al combinarse con un enorme poder de concentración y disciplina se convierte en la receta del éxito que has estado buscando. Confía en que toda la fuerza que necesitas está en tu interior.", "frase": "#LEO: nada empieza ni termina sin que tú des la aprobación. Es así. Orgulloso, el que falla no vuelve a tu vida. O al menos, nunca como antes..."}, "sagitario": {"personal": "Es un buen día para sacar la lista de compras. Tu capacidad para ahorrar y ser eficiente se verá reforzada en este momento, así que ¿por qué no aprovecharla? Tómate unos minutos para revisar la publicidad reciente o para recoger cupones antes de salir. Y si sientes la tentación de gastar tus ahorros en algo lujoso, ¡regresa a tu lista! Mantén tu presupuesto en mente y vete directamente a la caja cuando hayas terminado.", "amor": "Hoy es imperativo socializar. Si pasas mucho tiempo a solas, podrías caer en una depresión de corta duración, aunque profunda. Necesitas divertirte con tus seres queridos, con extraños, ¡con cualquiera! Conversar es clave para la felicidad. Además, ¡nunca se sabe a quién puedes conocer!", "trabajo": "La actitud de hartazgo y resentimiento de alguien en tu entorno te aguará la fiesta. Es posible que esta persona intente decirte cómo hacer tu trabajo y, además, cómo manejar tu vida. Ni siquiera te detengas a escuchar. Haz de cuenta que es una radio ruidosa, y apágala.", "frase": "#SAGITARIO: en tu lado bueno eres generoso y legal pero tu lado malo hace que tengas contradicciones y que no te arrepientas de nada. NADA."}, "libra": {"personal": "Relaciones de todo tipo deberían estar prosperando en este momento. La mente y las emociones se unen en una asociación benéfica, lo cual te permite aumentar tu comprensión en relación a las personas cercanas a ti. Las relaciones amorosas en particular se fortalecen, como la comprensión de los valores, actitudes y motivaciones de tu pareja se vuelven más claras para ti. Haz que tus nuevas ideas sean conocidas por todo el mundo que te rodea, preferiblemente de una manera sutil y no verbal. Esto último puede sonar condescendiente.", "amor": "Los planetas han cambiado. De repente eres tú y no la otra persona quien siente el deseo de unirse. Si se reúnen hoy, es probable que veas a esta persona bajo una luz completamente diferente. Nada ha cambiado en la superficie, pero los planetas se han movido y están afectándote.", "trabajo": "Simplemente porque tu estilo actual está un poco desactualizado, hay gente que te acusa de hacer las cosas a la antigua. En realidad, no hay de qué avergonzarse. Ya lo verás: los métodos tradicionales resultarán ser los más efectivos.", "frase": "#LIBRA no será maleducad@ o cortante con gente que no se lo merece, siempre habrá una causa, aunque aún no seas capaz de verla..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un sueño a largo plazo hacia el que has estado trabajando por mucho tiempo, por fin podría mostrar signos de convertirse en realidad. Ahora sientes una energía y entusiasmo especiales, así que puedes sentir la suficiente motivación como para dar un último empujón y finalmente hacer realidad tu sueño. Probablemente esta noche vas a salir de celebración con tus amigos o los miembros de un grupo al que perteneces.", "amor": "Hoy es un gran día para explorar una conexión más profunda con tu pareja, si es que tienes. Deseas tener la seguridad de saber que esta persona estará cerca durante algún tiempo. Tu pareja quiere a alguien a quien cuidar y adorar. La mayor parte de las veces opinan lo mismo así que no será complicado.", "trabajo": "Te llegará una información de tipo financiero que no resultará demasiado favorable. Por suerte, tendrás frente a ti la posibilidad de dar vuelta las cosas y utilizar estos datos para tu propio beneficio. El caso en cuestión es que te conviene avanzar en la dirección que sugieren estas novedades y no, como sueles hacer, en contra de la corriente.", "frase": "#TAURO: un enojo tuyo puede provocar temblores y derrumbes de pequeños edificios. Despedazas a cualquiera.Diez días después pueden acercarse"}, "aries": {"personal": "Aunque es posible que encuentres el día que tienes por delante un poco estresante, es un día clave para tu evolución profesional. Puesto que te ha faltado inspiración últimamente, no te puedes perder la oportunidad que se te presentará hoy. Podrías enterarte de una nueva oportunidad en un nuevo campo que podría conducirte a una nueva pasión o compromiso. ¡Espera ver como un nuevo deseo para el futuro se forma dentro de ti!", "amor": "Hoy los planetas favorecen la comprensión y que no saques conclusiones precipitadas. Tu pareja ha de encontrar algún tipo de liberación que no se puede encontrar permaneciendo aislado. Sin liberarnos de las presiones del trabajo, la familia y la rutina diaria, todos nos quemamos. Deja que tu pareja haga lo que él o ella necesite.", "trabajo": "Estás en posición de recibir un gran elogio o un premio de algún tipo. Recíbelo con gratitud y confianza. Regálate una cena o una pequeña fiesta para celebrarlo. Has alcanzado un logro importante; no temas mostrárselo al mundo.", "frase": "#ARIES: Impulsivo. Cuando quieres algo, vas a por ello, espíritu competidor y GANADOR siempre. SIEM-PRE."}, "escorpio": {"personal": "La tecnología va a jugar un papel muy importante en tu vida hoy y en el futuro inmediato. Podría ser que tu empresa esté mejorando sus sistemas y que estés a cargo de poner a todos al tanto de los nuevos equipos. O es posible que te decidas a tomar una clase para aumentar tus conocimientos técnicos. Una cosa está clara: es muy probable que consigas un éxito extraordinario gracias al uso de la tecnología.", "amor": "¿Te has preparado para recordar viejos recuerdos, y, posiblemente un viejo amor? No es ninguna sorpresa. Puedes estar haciendo planes para viajar, o también para recoger a alguien en el aeropuerto sin demasiado aviso. No te sorprendas esta mañana de repente si una llamada te hace tener que buscar tu pasaporte.", "trabajo": "Es posible que las mujeres en tu trabajo se conviertan hoy en un importante recurso para ti. Escucha lo que tengan que decir y sigue sus consejos. Ellas tienen la capacidad de ver tu situación personal con más claridad que tú. Préstales mucha atención.", "frase": "#ESCORPIO: el vengativo del Zodiaco, pero también el que defiende a los suyos hasta la muerte. El mejor por las buenas, el peor por las malas..."}, "capricornio": {"personal": "¿Te han invitado a una fiesta que se supone que tiene lugar hoy? Si piensas que no, es mejor que mires la agenda de nuevo. Todos los indicios sugieren que podrías olvidar muchas cosas importantes en este momento, tal vez un evento social, tal vez algo relacionado con el trabajo. Este podría no ser uno de tus mejores días. Por lo general tiendes a tener una memoria de elefante. Sólo por el momento, ¡mantén tu calendario a mano!", "amor": "Hoy alguien tiene un interés personal en ti. De hecho, querrá conocerte. Hoy, las cosas que se hagan bien en el reino del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "Deja sin miedo que tu agenda para hoy primero se llene y luego se replete. Tal vez, al principio, sientas que todo se desborda, pero pronto verás que no es así: tú puedes manejar la situación. Verás también que la gente a tu alrededor se muestra muy dispuesta a cooperar con tus planes. Es así porque hoy estás rodeado/a de un enorme cantidad de apoyo.", "frase": "#CAPRICORNIO: muy pocas veces vas a pedir ayuda, si lo haces es porque realmente NO puedes más, y eso pasa poco..."}, "general": "El Universo está lleno de hechos justo cuando los necesitamos mientras Mercurio forma sextil con Saturno. Disfruta de este buen tránsito que fomenta la honestidad. Esta noche, el sextil entre la Luna y Saturno es como un ancla en un mar agitado. Los solteros experimentan buenos comienzos con alguien nuevo. Por su parte, aquellos en pareja sienten calidez al acurrucarse juntos.  "}