{"virgo": {"personal": "Este es un día para la introversión más que la extroversión. También es una buena cosa porque el mundo exterior no es demasiado agradable. Nada parece ir bien. Los cheques no llegan y no te devuelven las llamadas. Te sientes ineficaz en el mejor de los casos. Ánimo. No tiene nada que ver contigo y todo con los planetas. Ese estado de ánimo va a pasar. Mientras tanto, haz algo que sea divertido.", "amor": "Hoy es un buen día para cuidar de tus relaciones platónicas. Aunque podría estar sur-giendo un nuevo romance, es importante acordarte de los amigos que te han estado apoyando. Tómate un descanso del amor para expresar tu gratitud a tus amistades. Lo apreciarán.", "trabajo": "Es posible que algunos se opongan a ti en voz alta para que todos puedan oírlos. El conflicto tiene más que ver con la necesidad que ellos tienen de lucirse –por eso, no te lo tomes a pecho. Si lo haces, los desacuerdos se multiplicarán.", "frase": "Aunque no lo parezca, #VIRGO es emocional, y sensible, y bla bla bla, lo odia ¿vale?, y por eso no lo muestra"}, "acuario": {"personal": "Puede que tu naturaleza emocional parezca acelerada por la acción de hoy, aunque podría ser que no sepas en qué dirección ir. El motor está en marcha pero, por alguna razón, el parabrisas se ve un poco nublado. Trata de afinar en las áreas de tu vida que necesiten de una reforma importante. Intenta transformarlas para bien. Una vez que tu parabrisas esté limpio, pon el motor en marcha y vete por ello. Inicia la acción o, de lo contrario, puede que te encuentres con que se ponga en marcha sin ti.", "amor": "Hoy todo gira en torno a ti. Tienes más magnetismo y estás más radiante ahora, y puedes no tener problemas para atraer a potenciales nuevas parejas a tu lado. Lo que no está tan claro es cómo de rápido las cosas se van a desarrollar, ya que estás feliz de dejar que sean ellos quienes te busquen. Cuando pase el tiempo, también trata de tomar la iniciativa y dar el primer paso.", "trabajo": "Intenta no sobrecargar a los que te rodean con largas historias, preocupaciones y chismorreos laborales. Si hoy es tu día de descanso procura disfrutarlo y no arruines tu propio tiempo libre ni el de los demás. Si estás en el trabajo, encara con calma tus tareas y no permitas que el estrés te ahogue.", "frase": "Porque #ACUARIO no se entregue de golpe en las relaciones no es porque no lo quiera o no lo sienta, dale tiempo..."}, "cancer": {"personal": "Pareciera que en este momento las circunstancias de la vida te están empujando a tomar un papel de liderazgo. Si te descubres teniendo indecisión, la alineación planetaria de hoy te dirá lo que quizás otras influencias ya te hayan dicho: es momento de elegir un equipo y liderarlo para lograr los objetivos que te encuentras buscando. En este momento los dioses de los negocios están de tu lado.", "amor": "Puede que las estrellas hoy te hagan más audaz y provoquen el inicio de una aventura con un potencial nuevo amor. Aprovecha al máximo esta emocionante energía e intenta hacer algo nuevo y diferente. Tus intentos probablemente le impresionarán. Tu nueva amistad querrá saber más sobre ti.", "trabajo": "¡Te sientes muy bien! Nada puede deprimirte. Tu confianza es grande y sabes cómo lograr lo que deseas. Todos están donde quieres que estén. Tu capacidad para seducir a los demás te está llevando exactamente a donde quieres.", "frase": "Si #CÁNCER se enamora el mundo es maravilloso y perfecto, puede haber brechas en todos los aspectos de su vida, pero si hay amor, hay TODO."}, "geminis": {"personal": "Ten cuidado con la gente que habla mucho y promete el mundo, pero que tiene dificultades para cumplir sus promesas. Es posible que hoy caigas en una trampa si confías en personas que simplemente no cumplen con lo que dijeron que harían. Siéntete libre para participar en actividades sociales con socios, pero no firmes ningún acuerdo de negocios importante con ellos en este momento.", "amor": "En cuanto al amor, hoy las estrellas han alzado la bandera amarilla de precaución. Ten cuidado en cuanto a confiarle a cualquier persona los detalles de una nueva relación. Es posible que te sorprendas al saber que tienes que medir más de cerca a las personas más cercanas a ti. Es posible que te deseen lo mejor pero que confundan sus propios deseos con los tuyos.", "trabajo": "Estás a un paso de hacer un gran avance en tu carrera. No desperdicies esta maravillosa oportunidad por querer adelantarte a los hechos. No todo está en su lugar todavía. Ten paciencia. Hoy es un buen día para reflexionar sobre el pasado y aprender.", "frase": "#GÉMINIS: cuando te enamoras es cuando realmente tu mente hiperactiva se frena (un poco) y empieza a estabilizarse.Repito,cuando te enamoras"}, "piscis": {"personal": "Hoy, un visitante podría tener algunos problemas y podría llegar a tu puerta buscando consejo y simpatía. Podría tener alguna otra noticia que resulte ser una sorpresa para ti. Una crisis en el trabajo puede hacer que sea necesario que tú o tu pareja pasen la mayor parte del día fuera de casa y lejos de la familia. Esto puede ser frustrante, especialmente si tienes que cancelar tus planes. Ten paciencia.", "amor": "Hoy hay un conflicto romántico en las estrellas. Es probable que haya alguien más que se haya fijado en la persona objeto de tu afecto y ahora esta persona siente que te le has adelantado. Los celos generan planes de sabotaje, y eso es malo por muchas razones. Ten cuidado.", "trabajo": "Incluso si en este momento estás en tu casa, te encontrarás aplicando los principios de tu profesión a las tareas que intentas completar en tu hogar. No tengas temor de hacerlo. Lograrás que tu trabajo avance y fluya de un modo mucho más eficiente.", "frase": "#PISCIS: lo que más gusta a los demás de ti es que ayudas al que lo necesita sin pedir nada, que pueden contar contigo y no traicionas al fiel"}, "leo": {"personal": "Los visitantes más jóvenes sacarán hoy lo mejor de ti. ¿Has preparado una comida deliciosa para tus huéspedes? Cuando quieres, puedes ser un gran anfitrión y ser capaz de mantener a tus invitados entretenidos y cautivados. Por su parte, ellos resultan ser una compañía completamente agradable. Este debe ser un interludio feliz para ti porque te gusta ser sociable. Es posible que recibas algún tipo de agradecimiento en algún momento del día.", "amor": "Si recientemente has hecho planes para viajar, reserva algo de efectivo, incluso si eso implica recortar tus gastos normales para el tiempo libre. El Universo estará feliz de ayudarte y también a tu pareja, especialmente cuando empieces a hablar de atardeceres con bebidas exóticas.", "trabajo": "Tienes la habilidad de detectar una oportunidad única donde los demás solo ven una tragedia. El tuyo es un don enorme, por eso, no lo desperdicies –y menos que menos en un día como hoy. Tienes todo el poder que hace falta para sanar al paciente moribundo y devolverlo a la vida lleno de energía y vitalidad.", "frase": "#LEO: a ti la opinión de los tuyos te importa. Pero que no se confundan y crean que por eso harás lo que te digan. A ti no te ordena NADIE."}, "sagitario": {"personal": "Ya que tienes tal imaginación hoy te vendrá a la perfección. La configuración planetaria probablemente te inspire para movilizar las energías de un grupo. Tu fuerte será el trabajo grupal, ya sea dentro de un contexto profesional, académico, político o personal. Disipa todo pesimismo persistente. ¡Tu propósito en la vida se está aclarando!", "amor": "Hoy la honestidad brutal puede interponerse en tu relación. ¡Presta atención! Puedes tener que endulzar las cosas por unos días hasta que los planetas te sean favorables. El objeto de tu afecto está muy sensible en los últimos tiempos, y aunque por lo general está enamorado de tu honestidad y precisión, en vez de eso necesita recibir un poco de mimos.", "trabajo": "Tal vez sientas que todos en tu lugar de trabajo te miran de un modo raro, como si supieran algo que tú no sabes. No permitas que este tipo de paranoia afecte tu desempeño. Mejor será que la ignores y que te concentres en tu trabajo, en vez de prestarle tanta atención a los que te rodean.", "frase": "#SAGITARIO: te llaman el indomable. No hay más que decir al respecto."}, "libra": {"personal": "Hoy se produce un cambio significativo en el clima planetario del día. Durante las próximas dos semanas la energía astral en juego estará proyectando un sentimiento de sensibilidad emocional intensa. En tu caso, esto tiende a golpear con mayor fuerza tu sentido de los valores. Podrás descubrir que sientes la necesidad de hacer una transformación consciente en este aspecto de tu vida. No tengas miedo al cambio.", "amor": "Si tu amor llega hoy de un viaje, podrías sentirlo como un gran alivio. Puede que se despidieran de manera desafiante y ahora tienen la oportunidad de arreglarlo. Intenten ir a un lugar privado para poder solucionar las cosas sin la interferencia de otras personas.", "trabajo": "A partir de hoy, la comunicación entre tú y la gente en tu lugar de trabajo será mucho más optimista de lo habitual. Esta tendencia optimista continuará durante un par de días, así que asegúrate de hacer buen uso de ella.", "frase": "No busques la guerra con un #LIBRA, ellos no lo harán pero no amenaces su paz porque son capaces de todo cuando se encienden."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este será un día emocionante para ti intelectualmente. Una serie de conceptos intrigantes te cautivarán y tendrás ganas de aprender más sobre ellos de inmediato. Tu investigación te puede llevar a una biblioteca o a Internet. Los temas pueden estar relacionados con cuestiones sociales o políticas. Por muy irresistibles que estas nuevas ideas sean, no te olvides de atender a los asuntos de la vida cotidiana.", "amor": "Puede que se muden juntos pronto, así que prepárate para esta transición. Si te preocupa el perder espacio una vez que te mudes con él o ella, intenta encontrar la manera de pasar más tiempo a solas para conservar el equilibrio en la relación.", "trabajo": "Sabes que tu estado de ánimo no es el mejor posible. ¿Para qué hacer de cuenta que lo es? No tiene sentido convencer a todos de que te sientes bien cuando en realidad no es así. Te está haciendo falta más apoyo emocional, y no deberías tener miedo de buscarlo. Hay gente que está en deuda contigo, gente que te debe ese apoyo.", "frase": "#TAURO: si reprimes durante mucho tiempo tus frustraciones, eres propenso a explotar con tal intensidad que dejará en shock a más de uno."}, "aries": {"personal": "Un aumento de dinero podría traer mucha felicidad y hacer que te sientas bien en tu hogar. Puede que te preocupe un poco la manera de mantener la energía en marcha, pero no te preocupes por eso. Todo parece indicar que el éxito y la buena fortuna van a estar allí durante algún tiempo. Puedes, sin embargo, explorar la idea de hacer alguna inversión prudente. De esta manera sentirás más seguridad financiera de la que tenías en el pasado.", "amor": "Puedes no pensar que exista alguna posibilidad de romance en tu actual posición económica o ubicación, pero todo eso puede cambiar. Hoy es un día lleno de sorpresas y el amor puede aparecer cuando menos te lo esperes, así que prepárate para la posibilidad del amor.", "trabajo": "La competencia continúa y, lamentablemente para ti, es muy probable que alguien se aparezca con una sorpresa. Un compañero de equipo en quien tú pensaste podías confiar ha dado un gigantesco paso atrás. De repente, ese importantísimo apoyo que esperabas recibir parece desvanecerse como el humo en el viento.", "frase": "#ARIES puede tener muchas debilidades, pero nunca tanta como para dejar de lado su vida. Siempre salen adelante"}, "escorpio": {"personal": "Tu cabeza está un poco en las nubes hoy. Esto no es necesariamente algo malo, sólo significa que es más difícil que puedas concentrarte en realizar cualquier tarea. Por mucho que prefirieses estar en otra parte, realmente necesitas centrarte en los proyectos actuales. Planifica una estrategia de salida de la rutina cotidiana de tu día a día diario por todos los medios, pero no esperes que tenga éxito hoy.", "amor": "Aunque eres una persona muy soñadora, algunas veces también necesitas optar por el pragmatismo. Puede que hoy sientas el deseo de dar más forma y estructura a tu relación pero que también dudes si comunicar esto a tu pareja. Vete despacio y di lo que piensas. Todo debería de salir bien.", "trabajo": "Tu fuerza yace en tus reservas interiores. Cualquier cosa que sientas -cólera, tristeza, pena, temor-, puedes aprovechar estos sentimientos y utilizarlos a tu favor. Acógelos y conviértelos en tu combustible. En tu interior encontrarás el poder y la energía para triunfar.", "frase": "#ESCORPIO: cuando estás intranquilo por algo, pones intranquilo y nervioso al resto. Lo sabes. Si tú estás mal, los demás estarán mal. Punto"}, "capricornio": {"personal": "El romance y la auto-expresión creativa son extremadamente importantes para ti en este momento. Si no encuentras una salida para esta energía y deseo, te vas a volver loca. Trabaja para satisfacer esta necesidad de manera creativa. Tu apasionamiento y creatividad son demasiado preciosas para desperdiciarlas. El aspecto en juego de hoy te indica que juegues un rol activo en esta parte de tu vida.", "amor": "Después de creer que no podría sucederte, puede que tengas fortuna en el amor. Esta suerte no te abandonará por lo menos durante unos días, así que tómate un tiempo y pasa un buen rato, pero no te dejes llevar. Asegúrate de haber asegurado tu amor antes de que se disipe la suerte.", "trabajo": "Cuando sabes que tienes razón, no te da miedo ponerte en pie de batalla para defender tus ideas. El problema en este caso es que tus oponentes cuentan con mejores argumentos, y tú no quieres dar el brazo a torcer. Recurre entonces a un mediador neutral que pueda ayudar a resolver el asunto.", "frase": "#CAPRICORNIO: odias perder el tiempo, y a la vez, lo pierdes pensando en lo que no debes, y lo sabes, y empiezas de 0, al rato otra vez igual"}, "general": "Las posibilidades latentes se vuelven viables cuando Urano tornándose directo les lanza una nueva perspectiva a las cosas. Es en momentos como éstos cuando es aconsejable reevaluar las opiniones. Esta noche, el cambio y la renovación del espíritu son temas poderosos a medida que los elementos son puestos claramente bajo enfoque. Lánzate a ello. Siente el ritmo y el flujo de la vida."}