{"sagitario": {"personal": "Eres una persona sensual. Tienes una fuerza emocional muy fuerte. Hoy esa energía aumentará y se expresará con fuerza. Las personas que te encuentres se asombrarán por tu poder. Podrías fácilmente seducir a todo el mundo. Trata de mantener esta energía bajo control. Podrías perder el equilibrio y verte en una situación de la que te puedes arrepentir.", "amor": "Para ti, el día de hoy tiene que ver con la determinación del valor que tienes para parejas románticas existentes o potenciales. Si has estado sintiendo que te han infravalorado, es el momento de ponerte en contacto con todo lo que aportas. Una vez hecho esto, la otra persona comenzará a reflejar de manera natural tus propios sentimientos y a darte el respeto que quieres y necesitas.", "trabajo": "El trabajo que has venido haciendo en los últimos tiempos finalmente está dando resultados. Hoy lograrás gran reconocimiento por la intensa disciplina que has mostrado en uno de tus proyectos. Las ideas que has estado desarrollando comienzan a llegar a los oídos de las personas correctas."}, "cancer": {"personal": "Si por casualidad todavía albergas cierto resentimiento hacia alguien, probablemente va a salir a relucir hoy. Puedes volverte alguien inflexible o incluso vengativo. Decirle a esa persona lo que sientes no logrará otra cosa que causar a ambos dolor y pesar. Ventila tu enojo de manera saludable, como por ejemplo a través de algún tipo de actividad física intensa. Además, esta persona realmente tiene razón en lo que ha estado diciendo. Así es, se preocupa por ti.", "amor": "Los planetas aconsejan relajarse más y dejar de tratar de controlar todo. Todas tus reglas sobre comportamiento correcto y limitaciones personales pueden haberte atrapado mientras intentabas arrinconar a otros con ellas. Abre los ojos y mira lo que está justo delante de ti hoy.", "trabajo": "Alguien que sabe que tiene razón te está refregando el asunto en la cara. Trata de no caer en la trampa y sucumbir ante la actitud inmadura y egoísta de esta persona. Intenta en cambio obtener de su propia boca alguna información. Ese dato te ayudará a redefinir tu perspectiva."}, "geminis": {"personal": "Los problemas que has tratado de solucionar se evaporarán en el aire de repente, aportándote una tranquilidad que nunca pensaste obtener. No tendrás demasiada certeza de lo que te espera, pero tu seguridad y optimismo están lo suficientemente fuertes para que puedas enfrentar casi cualquier cosa. La influencia de la alineación planetaria probablemente aporte cambios a tu vida, pero seguramente les des la bienvenida. Hay nuevas vivencias en el camino. ¡Saca todo el provecho que puedas!", "amor": "Para ti hoy puede ser el día apropiado para forjar nuevas conexiones en tu entorno social que puedan dar lugar a nuevas posibilidades de relaciones en el futuro. Esa no es la única razón por la que debas aceptar invitaciones sociales en este momento, pero ciertamente ayudaría. Simplemente relájate y sé tú. No hay necesidad de preocuparse por lo que podría pasar.", "trabajo": "Dirige tu atención a las tareas y actividades cotidianas que no has podido atender durante la semana. Las tareas domésticas son un desafío especial. Atiéndelas antes de dedicarte a otros asuntos."}, "piscis": {"personal": "Tus emociones pueden estar hoy a la vista, y es posible que actúes precipitadamente por la forma en que te sientes. Date cuenta de que hay gente que no puede apreciar este comportamiento. Deja que tus emociones sean un activo que ayude a alimentar tu pasión, pero no dejes que te dominen por completo. Templa tus acciones con tu autodominio y conseguirás superar el día.", "amor": "Hoy es un día para enamorados, así que llévate a tu pareja a una escapada romántica. Cuando los planetas se centran en temas personales, lo mejor es evitar temas profesionales y, en vez concentrarse en los asuntos del corazón. Una de las mejores maneras de obtener el éxito financiero es crear un ambiente de amor.", "trabajo": "Algunas personas estarán dispuestas a seguirte hoy, así que es un buen momento para implementar alguna de tus nuevas ideas. No tengas ningún reparo en destacarte. Eres el guitarrista líder de la banda. Anímate a probar nuevos acordes."}, "leo": {"personal": "La configuración planetaria de hoy sugiere que quizás recibas consejos de amigos que podrían serte útiles. Podrías descubrirte atravesando transformaciones emocionales producto de sus palabras reconfortantes. Recuerda que si te sientes triste, no hay necesidad de sentirse así para siempre. Puedes salir de la rutina con tanta facilidad como entrar en ella. Solamente necesitas creer que es verdad.", "amor": "En cuanto a la intimidad, te concentrarás mucho en hacer que las cosas sean perfectas. Si has estado discutiendo con tu amor, no descansarás hasta que todo se solucione. Si todo va bien, querrás que todo vaya incluso mejor. No te canses sino que sigue a tus instintos.", "trabajo": "Es importante que te fijes objetivos. Si no tienes objetivos -a corto y a largo plazo-, ¿de qué modo sabrás si vas por la buena senda? Asegúrate de contar con un plan claro y de trabajar concienzudamente en pos de tus metas."}, "virgo": {"personal": "Navegarás a través de este día con la más suave de las brisas. Es como si acabases de volver de una semana en el campo. Sientes tranquilidad, frescura y relajación y los problemas del trabajo no pueden agitar el sentimiento. Ves las cosas bajo una luz más positiva. Los problemas que antes parecían insalvables ahora se resuelven casi sin ayuda. ¡Qué suerte!", "amor": "Acepta el dolor y la desilusión como parte de la vida y las enseñanzas del amor. Por supuesto, las palabras negativas tienen un efecto perjudicial sobre tu situación amorosa y las personas involucradas en ella, pero todo esto es una lección que debes aprender. Aguanta.", "trabajo": "Te distraerás con gran facilidad, pero esto no está mal. Deja volar tu imaginación. Tendrás una visión reveladora cuando no te impongas restricciones. Tus fantasías son muy valiosas: harán que alcances otro nivel en tu carrera."}, "libra": {"personal": "Tu personalidad excéntrica será apreciada hoy, pero no te sobrepases. Deja espacio para que la seriedad entre en juego. Hay una turbia sensación de ensueño hoy que podría hacer difícil que puedas concentrarte en una sola cosa. Si simulas saber la respuesta cuando no la sabes, sólo confundirás a la gente que te rodea. La verdad finalmente se revela.", "amor": "Hoy puede ser un día mágico cuando descubras que alguien te admira secretamente. Cuando hables con tu afecto misterioso/a, descubrirás que él o ella no puede dejar de pensar en ti, pero que no quiere ir demasiado rápido demasiado pronto. Probablemente esto funcione bien para ti también.", "trabajo": "Después de un día tan tenso como el de ayer, deseas que la atmósfera se ilumine. Pero aún no estás fuera de peligro. Ten paciencia y comprensión con los fuertes vaivenes en el estado de ánimo de las personas, incluso con los tuyos. Debes dar más espacio a los demás."}, "tauro": {"personal": "Te sentirás en la cima del mundo, y en realidad, hay muy poco que no puedas lograr hoy mientras mantengas tu concentración en lo que verdaderamente quieres. Descubrirás que existe mucha resistencia y poder en tus emociones hoy que te ayudan a ganar seguridad con respecto a quién eres interiormente. La configuración celestial de hoy te urge a dejar fluir al guerrero o guerrera que llevas dentro de ti.", "amor": "Por favor, no tomes el camino más fácil hoy. El camino menos transitado será más gratificante y las sorpresas románticas a lo largo del camino serán impresionantes. Hoy, ¡un paseo por un nuevo territorio sin duda te abrirá las puertas del amor dulce amor!", "trabajo": "Hoy, por fin, puedes relajarte. La influencia negativa de ciertos planetas te ha complicado mucho las cosas durante las últimas tres semanas, creando terribles confusiones, tanto en tus relaciones como en tus intentos (fallidos) de comunicación."}, "aries": {"personal": "El día será bastante tranquilo para ti. Es probable que te obligues a realizar una tarea y continuarla hasta la noche. Si alguien trata de convencerte de que tomes un descanso, no va a ser tan difícil de resistir. Este es un día en que debes seguir a tus instintos, mantener la cabeza baja y centrarte en la tarea que tienes entre manos.", "amor": "Para evitar que esta situación amorosa se salga fuera de control, es necesario que ambos cooperen para alcanzar una meta en común hoy. Lo más que probable es que la ira y la frustración de tu ser querido ni siquiera tenga que ver contigo, no lo tomes como algo personal.", "trabajo": "Las conversaciones con amigos podrían generarte tantas ideas para nuevos proyectos que querrás iniciarlos todos al mismo tiempo. Es probable que lo logres. No obstante, debes controlar tu propio ritmo y trabajar en un proyecto por vez. No temas pedir ayuda a las personas que están involucradas."}, "escorpio": {"personal": "Tus sentimientos te pueden engañar, así que ten cuidado con involucrarte demasiado en tu propio drama. Tal vez sientes que te están empujando y tirando de ti hacia direcciones incómodas. Puedes tolerar esta tensión durante un tiempo sin expresar tus sentimientos al respecto. Esta es una política peligrosa, ya que podría darles a los demás la impresión de que está bien continuar tratándote de la forma en que lo hacen.", "amor": "Los planetas requieren que reconozcas que te pueden suceder cosas buenas. Cuando un empleado recibe un trato de primera, su felicidad se traslada a su vida familiar. Sabes que te lo mereces. Los sueños se pueden convertir en realidad si los dejas, pero muy a menudo puedes ahuyentarlos.", "trabajo": "Hoy tu naturaleza flexible será un factor esencial en el trabajo. Tu habilidad para transitar múltiples y complejas situaciones con facilidad será la clave para el éxito. Tienes la capacidad de presentir qué posición te corresponde y cuál es tu rol en el asunto. Confía en esos instintos."}, "capricornio": {"personal": "Los valores y recursos de los demás hoy serán el enfoque del día, y descubrirás que necesitas realizar negociaciones con las personas con las que compartes esos recursos. Existe un tipo de sentimiento gentil y generoso debido a la configuración celestial favorable que te ayudará en todas las relaciones con los demás. Es un buen momento para intentar enmendar cualquier sufrimiento que existe dentro de ti.", "amor": "Ponte a investigar sobre el viaje de tus sueños hoy porque puedes encontrar lo que estás buscando. Y no es una coincidencia, ¡también tu amor puede querer darse una escapada! No tiene por qué ser un destino totalmente exótico. Además, ¡puedes divertirte con esta persona en cualquier lugar!", "trabajo": "Hoy sentirás cierto desequilibrio entre las personas de tu oficina. Pareciera que cada uno está en una frecuencia diferente y esto afecta negativamente la manera en que te conectas con las personas. Este no es el mejor día para forzar el trabajo en equipo."}, "acuario": {"personal": "¡Es momento de salir del camino que recorren todos! Si estás trabajando, quizás desees cambiar algunas cosas sobre tu forma de trabajar, o quizás desees reorganizar y cambiar las tareas que realizan quienes te rodean. Algo necesita cambiar si deseas seguir disfrutando de tu trabajo. Esto es lo que los planetas están tratando de decirte hoy. Te están alentando a que intentes cosas nuevas y te abras a técnicas nuevas que te harán ganar eficiencia.", "amor": "¡Por fin! Es el momento de dedicar todo tu tiempo y energía a esa persona que tanto amas. Ya has acabado con el trabajo y tus otros deberes así que es el momento de dedicarte a tu pareja. Y si piensas en el contento que tú tienes, ¡imagínate cómo se siente él o ella!", "trabajo": "Busca otra persona con la que puedas formar un equipo, en vez de intentar hacer todo tú. El solo hecho de tener a alguien a tu lado hará que el día pase más rápido y sin sobresaltos. Además, lograrás un nivel de eficiencia mucho mayor que el habitual."}}