{"sagitario": {"personal": "¡Tu futuro es ahora! Al menos, así es como te gustaría que fuera. Te encanta desafiarte a ti misma/o, especialmente en lo que se refiere al futuro. Este será un gran día en este aspecto. La configuración astral actual es una de las posiciones más visionarias que existe y te empujará hacia delante en tu vida, especialmente tus relaciones. Quizás conozcas personas fuera de tu círculo normal de amigos.", "amor": "Hoy puede ser tu primera vez a solas con un nuevo interés romántico. Trata de hacer algo especial, porque esto podría ser un recuerdo que conserves para el resto de tu vida. Cuanta más energía pongas en lo que es importante, mejores serán los resultados a largo plazo.", "trabajo": "Internamente sientes que tienes una misión específica e importante que cumplir en el mundo. Este papel está muy conectado con tu destino profesional. Mira hacia adentro y evalúa si estás yendo en la dirección correcta para lograr esa meta. Busca las respuestas en tu interior.", "frase": "El mayor defecto de un #SAGITARIO es que puede llegar a abusar del poder, cuando quiere, claro y sobretodo, con quien quiere..."}, "general": "Mantente alerta y sé consciente de que no debes tratar de apresurar las cosas durante el trígono entre Marte y Plutón que durará los próximos cuatro días. Si vale la pena hacerlo, requerirá de tiempo. Comienza a planear. Demasiada gente y demasiada emoción crean confusión bajo la Luna en Escorpión de esta noche.", "cancer": {"personal": "Algunas visiones o sueños vívidos inspiradores e intensos pueden llegarte hoy. Podrían incluir figuras paranormales, como los ángeles. Asegúrate de llevar un registro, ya que tu yo superior está tratando de decirte algo. Haz una lista de todas las imágenes que puedas recordar y analiza lo que estas imágenes simbolicen para ti. Podrías tener algunas ideas profundas sobre el mundo y tu lugar en él.", "amor": "Este podría ser un día difícil para comunicarse, ya que tratar de decir lo que está en tu mente sólo puede causarte más problemas de los que valdría la pena. Deja que la relación respire, porque esta historia de amor tiene un montón de potencial. Encontrarás las palabras para decir lo que está en tu corazón otro día.", "trabajo": "Es necesario que les des a tus ideas un sesgo mucho más práctico. Trata de no entusiasmarte por demás con nociones demasiado ambiciosas. Los planes grandilocuentes y a largo plazo solo son útiles durante la primera etapa de un proyecto si hay cimientos sólidos para sostener toda la estructura.", "frase": "#CÁNCER: a veces, utilizas tu imaginación para crear barreras y no centrarte en la realidad. Mejor a veces, vivir soñando."}, "geminis": {"personal": "Un revés temporal en relación con tu carrera podría hacer que sientas algo de desorientación en estos momentos. Podría tener que ver con algún tipo de equipamiento moderno. No hagas una locura, esto es sólo temporal y se enderezará. Tu propia determinación, eficiencia y habilidades prácticas deberían haberse ocupado de ello rápidamente. Básicamente, te estás sintiendo muy optimista respecto al futuro y no es probable que esa energía cambie a corto plazo.", "amor": "Ser exigente ha funcionado y es probable que hayas tomado la decisión correcta. Lo que es cada vez más obvio en este día tan revelador es que era una aventura, no amor, lo que necesitabas. Tenías tanto aburrimiento que habrías tirado tu vida por la borda sólo para sentirte de nuevo la excitación.", "trabajo": "La lealtad a tu trabajo es una de las claves de tu éxito. Demuestra la dimensión de esa lealtad haciendo un poco más de lo que se espera de ti. Si no sientes el deseo de entregarte de este modo a tu trabajo, búscate otro.", "frase": "#GÉMINIS: la información es poder, por eso a ti te gusta obtener información de todo. Nunca se sabe en qué momento la necesitarás..."}, "piscis": {"personal": "En este momento podrías sentir que recibes demasiada estimulación. La energía astral en juego está aumentando el ritmo de los acontecimientos en tu vida. Podrías sentir que estás haciendo demasiadas cosas. Podrías estar trabajando hasta tarde o podrías tener el día ocupado con obligaciones familiares. Trata de no desalentarte. Reserva algo de tiempo para ti. Aunque solamente puedas disponer de diez minutos para meditar o escuchar algo de música, conviértelos en prioridad. Te sentirás mejor con algo de espacio para respirar.", "amor": "Hoy espera lo inesperado. Podría tratarse de una llamada telefónica sorpresa de alguien del trabajo en quien nunca antes habías pensado de manera romántica. Si no causa ningún problema en el trabajo, trata de abrirte a este acontecimiento inesperado. Podrías sorprenderte de cuánta diversión puedes tener con esta persona.", "trabajo": "La gente que te rodea apoya tus ideas. Aunque estas personas no trabajen contigo, vale la pena escuchar sus opiniones. Pueden brindarte una perspectiva objetiva de la cual puedes obtener muchos beneficios. Confía en los demás.", "frase": "#PISCIS: Inevitablemente para ti, dar más cariño que recibirlo es normal, necesitas ese contacto, ese roce, aunque a menudo lo haces con las personas equivocadas…"}, "leo": {"personal": "La idea de expresarte te parece una broma hoy. ¿Te has detenido a preguntarte que significa realmente expresarse? Este es el momento ideal para pensar en ello, especialmente si tienes objetivos artísticos. Haz sólo lo que quieras hacer. No fuerces las cosas. En otras palabras, exprésate por tu propio bien y no por el bien de los demás.", "amor": "Puede que hoy no sea tu día favorito, sobre todo cuando se trata de relaciones. La persona con la que quieres estar dice estar interesada, pero actúa como si fuera todo lo contrario. En realidad no es personal, aunque pueda parecerlo. Esta persona sólo necesita un poco de espacio y volverá.", "trabajo": "Puede que hoy te cueste mucho relacionarte con la gente, lo cual te complicará las cosas en el trabajo. Trata de no tomar todo muy en serio. Encara con humor lo que suceda a tu alrededor y verás que logras superar casi cualquier obstáculo.", "frase": "#LEO: te gustaría no tomarte las traiciones tan en serio, saber que en la vida hay gente que no merece nada de ti, pero te afecta, es así..."}, "virgo": {"personal": "Si te despiertas por la mañana y no quieres hacer nada más que quedarte bajo las sábanas un poco más de tiempo, tienes que saber que no eres la única persona que siente lo mismo. Hay una energía sensible hoy que te hace sentir vulnerable. Asegúrate de rodearte hoy de personas que te apoyen. Las palabras duras tienden a afectarte más profundamente de lo habitual, haciéndote desear haberte quedado en la cama todo el día.", "amor": "A veces puedes llegar a analizar demasiado el amor. Hoy todo eso se deja de lado a medida que aprendes a fusionarte verdaderamente con otro ser. Todo a tu alrededor apoya lo que tienes. Combinar energías significa una conexión real y un futuro totalmente compartido. Estás exactamente donde tienes que estar ahora para aprender y crecer.", "trabajo": "No hagas de cuenta que todo está bajo control cuando claramente no es así. Cada vez que detectes algún error en el plan, asegúrate de informar a los demás. Si no lo haces, las repercusiones en el futuro serán terribles. Préstale atención a los detalles cada segundo de la partida.", "frase": "#VIRGO: siempre eres tú el que vas a decidir qué hacer con tu vida. No es que suene borde pero, si no pides consejo, mejor que no los den..."}, "libra": {"personal": "Este es un día para pensar en tu vida privada. Espera ser particularmente sensible a todo tipo de demandas de las personas cercanas a ti. Tienes el poder de crear una mayor armonía en el hogar, especialmente en tu relación. Haz balance de los deseos de todos y considera las limitaciones en su cumplimiento. Incluso si hoy no se encuentran las respuestas, será útil simplemente preguntar.", "amor": "Hoy te darás cuenta de que estás en una relación que es sólo aceptable porque no quieres estar sólo/a, pero no te satisface en absoluto. Tu pareja lo sabe pero él o ella puede que sepa que la mejor manera de controlar una relación es dejar a la otra persona insatisfecha, deseando más.", "trabajo": "Si hoy debes encargarte de cualquier tarea que requiera fuerza, concentración y disciplina, asegúrate de despacharla durante la mañana. Puede que algunas situaciones azarosas y esporádicas te hagan perder el equilibrio durante la tarde.", "frase": "#LIBRA: intentas ser sincero, y no hacer daño a nadie. Pero esa es sólo la teoría. Dejas roto el corazón a mucha gente, aunque tu ni lo sepas"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si tienes algo que estás tratando de estudiar, este no es el día para hacerlo. Es probable que tu concentración haya desaparecido y que lo que estás leyendo probablemente te suene muy extraño. A menos que sea realmente necesario, lo mejor sería poner los libros a un lado hasta mañana, ya que probablemente no vas a ser capaz de absorber mucho hoy. Tratar de leer podría dar lugar a la ilusión de que has aprendido algo. Asegúrate de posponer el estudio.", "amor": "Mantener las cosas equilibradas será el tema del día para ti. No es que no puedas manejarlo, simplemente que te gusta más pelear que tratar de mantener la paz. Si tu pareja aparece enojada provocándote, haz todo lo posible por mantener la calma.", "trabajo": "La respuesta que estás esperando llegará más pronto de lo que imaginas. Mientras tanto, intenta tener paciencia. Aunque no te des cuenta, tu tensión psíquica está produciendo un efecto negativo en las personas que te rodean. Haz todo lo posible por relajarte y no preocuparte.", "frase": "#TAURO necesita seguridad, calma y amor, salir de la rutina a veces con un punto de locura. Si cumples con esto, estará todo bien."}, "aries": {"personal": "Un cambio de escenario está a la vista. No está claro si es o no es una decisión voluntaria, pero está claro que el caos y la confusión reinan los próximos días. Hay mucho por hacer. Afortunadamente, tus habilidades organizativas serán muy útiles. Ejerce de capitán y haz que todo el mundo haga lo que digas. ¡La mudanza se hará en un tiempo récord!", "amor": "Prepárate para el día de hoy. Está todo preparado para sorpresas, realmente agradables. Los cielos te ofrecerán fuego, espontaneidad y sólo un poco de cariño, que es la materia de la que las invitaciones impulsivas están hechas. Ah, y si tienes que ofrecer o aceptar una disculpa, este es sin duda el momento de hacerlo.", "trabajo": "Nunca tengas miedo en pedir consejos. Algunas veces cometemos errores que podríamos haber evitado por el simple hecho de que no queremos vernos mal y pedir ayuda. Si lo haces, te puedes evitar mucho y sobre todo, puedes aprender más. Dos cabezas son mejor que una.", "frase": "#ARIES: eres un signo de fuego, ardiente, pasional, muy impulsivo. Puedes iluminar todo lo que te rodea o prenderlo si te hace daño. Lo sabes"}, "escorpio": {"personal": "Hoy te encontrarás reflexionando profundamente debido a la energía astral en funcionamiento. Gran parte del tiempo podrás mejorar dramáticamente la eficiencia de lo que sea que estés realizando simplemente sentándote y pensando antes de siquiera levantar un dedo. Muchas de las respuestas que buscas la encontrarás dentro en oposición a lo externo. No necesitarás viajar lejos para encontrar el contenido que buscas.", "amor": "Los planetas aconsejan que pienses con cuidado sobre tu amado/a hoy. Puede que quieras prestar especial atención a los asuntos del corazón, particularmente si han estado hablando de mudarse juntos. ¿Que se necesita para construir un hogar feliz y cariñoso con tu amor?", "trabajo": "Puede que te desalienten los que ponen sus propios intereses por encima de la dignidad, la cortesía y los valores más fundamentales. De todos modos, trata de no juzgarlos. Más bien, acéptalos como son y concéntrate en mejorar y reforzar tu propio carácter.", "frase": "#ESCORPIO adora decir eso de yo soy responsable de lo que digo, tú, de lo que entiendes... ¡Le encanta!"}, "capricornio": {"personal": "Hoy sentirás un fuerte deseo de aprender sobre ciertos temas y querrás buscar a personas que sepan sobre ellos para poder intercambiar ideas. Si te involucras en algún tipo de negocios, éste es el día para completarlos. La alineación astral implica habilidades de comunicación mejoradas y una gran habilidad para impresionar a los demás con tus ideas.", "amor": "Simplemente la idea de una nueva relación puede ser estimulante pero también puede darte dolor de cabeza. Llena tu día de actividades y no pienses demasiado en el amor. Si lo haces, puedes arriesgarte a acabar con la espontaneidad en tu relación. El romance sin espontaneidad es, como poco, aburrido.", "trabajo": "Alguien con una visión más tradicional del asunto en cuestión está generando una gran cantidad de dificultades. Mientras tú quieres liderar la expansión y el avance de un modo creativo, esta persona preferiría pisar el freno. Esfuérzate por llegar a un acuerdo.", "frase": "#CAPRICORNIO puede parecer feliz por fuera aunque esté lleno de problemas. No es su estilo preocupar ni contar todo a los demás."}, "acuario": {"personal": "Puedes tener la sensación de estar abriéndote paso demasiado lento, pero las cosas parecen tener un mejor aspecto. Un peso se ha levantado y te preparas para emprender el vuelo. Pronto podrías volver a tu antiguo estado. Por lo menos, de alguna manera te sentirás mejor siendo quien siempre fuiste. Es el momento adecuado para hacer una fiesta o pasar el rato con un grupo grande de amigos.", "amor": "¡No te preocupes! Aunque hoy no es un día tan intenso como ayer en cuanto al amor se refiere, ¡tampoco está mal! Aprovecha esta racha astrológica candente y excitante. Hará que superes los malos momentos y que dejes atrás el aburrimiento.", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria más felicidad y realización sentirás.", "frase": "#ACUARIO: el observador del Zodiaco, el que es capaz de crear cosas de la nada. No hay detalle que se le escape. Conoce la mala intención..."}}