{"sagitario": {"personal": "Podrías tener la sensación de que las cosas no están encajando en su lugar hoy, así que no trates de presionar sobre la cuestión. Puedes sentir un fuerte deseo de escapar al mundo de fantasía y no volver nunca más. Resístete la tentación de disfrutar de sustancias recreativas que puedan hacer que sientas más confusión que antes. Haz tu trabajo y luego libérate. Escápate a las profundidades de tu mente y explora las ricas fantasías que tu ser interior tiene para ofrecer.", "amor": "Puedes comenzar tú, pero asegúrate de que te siga. Hoy es un día de ilusiones y eso está bien, porque la gente rara vez es totalmente honesta cuando se abre por primera vez. La mayoría de nosotros tiene demasiado miedo de exponer lo que realmente sentimos porque pensamos que otros nos van a juzgar, y generalmente lo harán.", "trabajo": "Puede que te resulte difícil estarte quieto/a y evitar pensar en tus labores profesionales, incluso si no estás en tu lugar de trabajo. Haz un esfuerzo consciente por calmarte y relajarte. Libérate del nerviosismo y de la ansiedad –es sabido que no te sirven de nada.", "frase": "#SAGITARIO: No sueles dar marcha atrás en tus decisiones, si algo se dice, intentas que se cumpla, pero bueno, si los demás fallan, improvisar para ti, no es ningún reto, lo sabes hacer MUY bien"}, "general": "Te mueves con determinación cuando el Sol forma sextil con Saturno. Ten ingenio y creatividad al abordar las responsabilidades pendientes. Esta noche, incluso las personas de pocas palabras hablan con emoción cuando la Luna forma sextil con Mercurio. Los solteros experimentan una sensación de entendimiento. Alguien muestra interés si se le mira más allá de la sonrisa y a los ojos.", "cancer": {"personal": "Puede que tus negocios vayan muy bien, pero los cambios intensos en el trabajo podrían hacerte sentir estrés. Los retrasos durante el inicio de nuevos proyectos podrían resultar frustrantes. No caigas en la trampa de pensar que esto va a ser una tendencia. Todo debería de estar en su lugar mañana. Ve al gimnasio esta noche y libera un poco de frustración, te sentirás mejor por la mañana.", "amor": "Olvídate de los platos sin lavar. Seguro que no se van a ir a ninguna parte, salvo que un ladrón los robe. Así que si llaman a la puerta, mételos en el horno, ponte tu mejor ropa y haz como si estuvieses al teléfono, ya que te espera una sorpresa que te va a agradar.", "trabajo": "Es posible que todavía estés funcionando según un objetivo desfasado, o tal vez un viejo pacto que hiciste contigo mismo/a algún tiempo atrás. Debes concientizarte de que lo que era cierto entonces puede no serlo ahora. Este es el momento para revaluar tu situación y delinear un nuevo pacto mirando hacia el futuro.", "frase": "#CÁNCER: Eres muy leal a los que verdaderamente aprecias, y sí, pueden pasar años sin saber de ell@s, pero si fueron importantes para ti, lo seguirán siendo..."}, "geminis": {"personal": "Como alguien acostumbrado a operar a través de su intelecto, puede que te sorprenda la oleada de pasión romántica que se te presenta en este momento. Para hoy, al menos, tus valores pueden cambiar de intelectuales a físicos. Probablemente deseas planear una noche romántica con alguien especial. Puede ser que incluso quieras salir y gastar algo de dinero en ropa. ¡Disfruta de tu día!", "amor": "Puede que tu mente se sienta muy ingeniosa y aguda el día de hoy, excepto en tus relaciones, ¿cierto? ¿Sientes que tu vida amorosa se ha quedado atascada en un frasco de melaza? ¿Cambian de opinión a tu alrededor dejándote fuera de lugar? Aléjate y retoma la situación mañana.", "trabajo": "Tienes el poder y la determinación para actuar con convicción, y una gran habilidad para comunicar tus ideas con gran elocuencia, apasionadamente y de un modo efectivo. Todas estas cualidades, combinadas, son muy poderosas.", "frase": "#GÉMINIS será esa chispa de picante que le falta a tu vida SIEMPRE, para bien o para mal... Tómalo como quieras..."}, "piscis": {"personal": "Hablar de amor podría hacerte sentir algo de tensión y miedo hoy. Tal vez esto tiene que ver con una relación que, en realidad, no se ha manifestado todavía, o tal vez has tenido un conflicto de algún tipo con tu persona amada. Por favor, no te preocupes demasiado. Deberías oír algunas palabras tranquilizadoras en poco tiempo. Trata de mantener la calma cuando hables con tu pareja. Sonar en desesperación podría empujarle en la dirección opuesta.", "amor": "Cuando se trate de asuntos relacionados con el romance, no te detengas hoy. Las cosas te están favoreciendo. No debes dudar en actuar con fuerza y confianza. Muestra a otros que vas en serio. No retrocedas si las cosas se calientan aún más. Esta es una señal de que las cosas están progresando a tu favor y de que no hay que confundir esta intensidad con nada más que con verdadera pasión.", "trabajo": "No debes presuponer, solo porque alguien no comprende del todo tus ideas, que las mismas no son buenas. Las relaciones con los demás pueden estar un poquito desequilibradas durante las próximas tres semanas. Aceptar la situación tal como es te ayudará a navegar estas aguas borrascosas con mucha más facilidad.", "frase": "#PISCIS está convencido de que, a pesar de que algo le ha hecho mucho daño...sobrevivirá, eso siempre..."}, "leo": {"personal": "Hoy podrías sentirte con mucha energía y con ganas de salir a hacer un poco de ejercicio, pero otras responsabilidades podrían amenazar con impedir que lo hagas. La frustración resultante podría acabar con toda tu energía y ponerte en un estado de ánimo letárgico. ¡No caigas en esta trampa! Acaba las tareas más urgentes y luego haz el ejercicio que necesitas. De esta manera, puedes recuperar tanto tu energía física como mental.", "amor": "Él o ella ha estado soñando con esto durante meses también, así que puede que la bruta honestidad obstaculice tu relación hoy. ¡Presta atención! Puede que tengas que endulzar las cosas por unos días hasta que los planetas te sean favorables.", "trabajo": "Durante las próximas dos semanas habrá muchos viajes cortos en tu agenda laboral. Puede que te envíen a terminar un proyecto especial o a recolectar información sobre algún tema específico. Sea lo que fuere, disfruta este cambio de rutina. La experiencia será inspiradora.", "frase": "#LEO: Prefieres que te ofendan pero que te digan la verdad, a pesar de que en el mismo momento que lo dicen puedas matar a alguien..."}, "virgo": {"personal": "Lleva tus habilidades de liderazgo a un nuevo nivel. La gente naturalmente acudirá a ti en busca de liderazgo y orientación, ya que siempre pareces saber cómo mantener las cosas divertidas y positivas. En lo relativo a tu lugar de trabajo, este podría ser un buen momento para pedir más responsabilidad, y un aumento. Reúne a algunos amigos y planeen un viaje que han considerado durante mucho tiempo pero sobre el que no acababan de decidirse.", "amor": "Varios embajadores planetarios han estado jugando contigo desde hace años. A lo largo de estos años, has aprendido a lidiar con mucha gente extremadamente inusual, y la diversión no ha terminado todavía. De hecho, hay alguien aún más único en camino en estos momentos. ¡Prepárate para una maravillosa aventura!", "trabajo": "No repitas errores del pasado. Concéntrate, recurre a tu memoria, piensa en las veces que enfrentaste desafíos similares. Ahora hay en ti mucha más sabiduría. Rectifica entonces el curso a seguir para evitar así un inconveniente que has debido sortear muchas otras veces.", "frase": "#VIRGO: Una vez que te mienten, lo siento mucho, pero tendrán que aguantar que cuestiones cada una de las cosas que hacen, es lo que hay, y si no te gusta, no haber mentido, creo que está muy claro..."}, "libra": {"personal": "La confusión puede reinar hoy, sobre todo si eres una persona intuitiva. Puedes recibir vibraciones extrañas que podrían ser inquietantes. No trates de darles sentido. Tu percepción extrasensorial puede estar un poco apagada, o puede que esas personas cuyos sentimientos estás sintiendo estén estresadas y carezcan de dirección. O podrían ser ambas cosas. De cualquier manera, deberías volver a la normalidad mañana.", "amor": "No dejes que nadie se interponga entre tú y tu alma gemela hoy. Siempre habrá gente que esté celosa de tu relación y quiera destruir tu felicidad. Expón ésta astuta persona enfrente de tu alma gemela y trata de evitar a este tipo de personas en el futuro.", "trabajo": "Mereces obtener reconocimiento por el fantástico trabajo que haces. Asegúrate de que quienes te rodean aprecien las largas y esforzadas horas que le dedicas cada día. Haz que sepan que necesitas agradecimiento y elogios de vez en cuando. Te los has ganado con dedicación.", "frase": "No finjas para agradar a #LIBRA, notan fácilmente la diferencia entre lo que es real y lo que no lo es."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy comienza un período emocionante en tu vida personal. Es hora de un nuevo comienzo en tu relación. Es posible que quieras hacer los cambios que tú y tu pareja han estado considerando desde hace bastante tiempo. Vivir juntos, hacer algunas obras en tu casa, la compra de una casa de verano o, incluso, tener un hijo; comienza a hacer planes que simbolicen la estabilidad de tu relación.", "amor": "Si has estado pensando en hacer algunas reparaciones o querías hacer alguna obra en casa, este es definitivamente un buen momento para hacerlo. Si lo necesitas, llévate a alguien contigo para las negociaciones. Por ejemplo, tu pareja, si sabe mucho más de esto que tú.", "trabajo": "No permitas que tus emociones sean el lastre que te hunde. Puede que tu ánimo hoy sea sombrío, pero tus pensamientos son claros. No dejes que tus sentimientos te distraigan de la importante labor analítica que vienes desarrollando. Mantén la concentración, y lograrás consumar muchas cosas.", "frase": "#TAURO: tienes aguante pero puedes derrumbarte en ocasiones. Eres fuerte, así que igual que te caes, te recuperas. Que no lo duden."}, "aries": {"personal": "Decidirás tener agresividad en tu carrera. Tal vez quieras pedir ese aumento o promoción. O quizás estés pensando en independizarte o hacer algún trabajo por tu cuenta. Este es un día muy poderoso para poner en funcionamiento tu ambición. Investiga un poco. Presenta alguna estrategia de marketing creativa que te hará sobresalir. Este es el momento de pensar en grande.", "amor": "Equilibrio. El día de hoy promete momentos de satisfacción con esa persona especial, ¡así que no tengas miedo de pedirle un poco de tiempo a solas! Tu honestidad y conducta entrañable provocará una gran energía entre ambos. Esta noche, celebren este nuevo entendimiento que comparten.", "trabajo": "Tu percepción es muy aguda. Puedes ver cosas que los demás no pueden. Esto te otorga una increíble ventaja sobre casi todos los que te rodean. A medida que transcurra el día, reúne gradualmente la información y los hechos pertinentes.", "frase": "#ARIES: si no preguntas, que no te den opinión, eso de que se metan en tu vida y te digan esto es lo correcto y esto no te saca de quicio..."}, "escorpio": {"personal": "Tu actitud es tranquila y práctica al hablar con los demás. Dices las cosas como son y omites los extras y fantasías. No tienes ninguna razón para ocultar la verdad, por lo que te encanta revelarle información a cualquier oyente que esté dispuesto a escucharte. Ten cuidado, ya que podrías meterte en los asuntos de los demás sin que te inviten. Si escuchas alguna información secreta, podrías contársela a personas que definitivamente no deberían oírla.", "amor": "Hoy eres tú quien tiene el control, ¿entendido? Hay cierta sutileza en tus cuidados en la que deberías centrarte. Tu modo indirecto de mostrar afecto es malinterpretado como frío. Tienes que cuidarlo para verlo crecer.", "trabajo": "Tu manera enérgica de hablar puede abrirte cualquier puerta hoy. A tu alrededor pululan magníficas ideas y tienes la habilidad de transmitirlas y de llevarlas a buen puerto. Todos los demás quieren que tú capitanees el equipo.", "frase": "#ESCORPIO tiene tendencia a acercarse en ocasiones a lo que sabe que le hace daño. Es muy pasional, para lo bueno y lo malo."}, "capricornio": {"personal": "Si has estado pensando en crear un jardín, este es un gran día para hacerlo, ya que todo lo relacionado con la tierra que comience hoy es probable que prospere. Las dudas sobre tu seguridad financiera podrían estar en tu mente. Probablemente han salido de la nada, ya que vas por buen camino. Sin embargo, tus dudas pueden servir a un propósito ya que podrían inspirarte a tomar medidas para asegurarte de que tu situación se mantenga. ¡Manos a la obra!", "amor": "Hoy desprendes calor y atractivo sexual... ¡y puede que ni siquiera lo sepas! Alguien inesperado está intimidado por ti. Con el fin de averiguar quién tiene afinidad hacia tu descarado yo, debes activar tu naturaleza introspectiva y dejar de hablar el tiempo suficiente como para comprender.", "trabajo": "Piensa que eres una estrella de cine. Tu trabajo te resultará mucho más divertido si haces de cuenta que estás representando un papel en una película. Una vez que lo logres, tu imaginación hará el resto. Y si hoy no te toca trabajar, pues mejor así. Disfruta de tu tiempo libre y relaja tu mente.", "frase": "#CAPRICORNIO: no te gusta seguir a las masas, hacer lo que todos quieren hacer. Es más ODIAS hacer las cosas porque la mayoría quiere..."}, "acuario": {"personal": "El amor está en el aire, como lo ha estado durante días. Pero hoy la intensidad de tus sentimientos es posible que te quite la respiración. La alineación de los astros y planetas hace que tus emociones sean muy fuertes, hasta llegar a atemorizarte. Intenta y busca una salida para toda esta pasión. Puede que te ayude a liberarte algún tipo de actividad artística o física.", "amor": "Es probable que hayas pasado tanto tiempo convenciéndote de que no tienes tiempo para el romance que ahora realmente no lo tienes. Si tratas de romper este patrón hoy, podrás crear más espacio para que el amor entre a tu vida, haciéndote una persona más feliz y más productiva.", "trabajo": "Hay en ti una gran necesidad de recibir mayor estímulo en tu trabajo, en la forma de nuevos desafíos o de una explosión de creatividad. La vieja rutina de todos los días ya no te llena. Pon en práctica algún plan para introducir un ingrediente nuevo en tu ambiente laboral. Es muy importante que en tu trabajo se respire siempre un aire de frescura.", "frase": "#Acuario muchas veces quiere que todo el mundo que lo rodea sea feliz, y no puede ser, porque a veces unos ganan y otros inevitablemente pierden, el problema es que esto, le afecta más de la cuenta... "}}