{"sagitario": {"personal": "Trata de ser paciente. Las modificaciones que estás realizando en tu casa están dando grandes resultados. Más no te apresures tanto en terminar. Es mejor hacer bien el trabajo, que hacerlo rápido. A pesar de que sientes que tu vida está inestable, y sientes algo de miedo y perdición, ten confianza en que los cambios realizados y los sentimientos de inestabilidad que estas experimentando bien valen la pena.", "amor": "Hoy puede ser un día exigente para tu signo, ya que parece que alguien cercano se centra más en sí mismo que en la relación que tienen. No ayudará gritar o discutir. En vez de eso, trata de señalar todo lo que se aportan entre sí y tu pareja probablemente verá la luz.", "trabajo": "Percibes una gran agitación en tu interior y haces lo posible por desprenderte de esta sensación. Aún no te has dado cuenta; esa energía que te enerva te está ayudando también a ser más activo/a con respecto a tu trabajo y tu carrera. Será mucho mejor para ti acoger esta energía."}, "cancer": {"personal": "Hoy te espera un día delicioso, especialmente si tienes un tipo de trabajo mentalmente desafiante. Tu orgullo en tu integridad y prominencia es justificado, y será reforzado por la autoridad y determinación de la alineación celestial actual. De modo que hoy cuando tomes el timón, asegúrate de dirigirte rumbo al éxito.", "amor": "Si hoy tienes problemas amorosos no resueltos, trata de ver las cosas objetivamente. Por favor, no promuevas dependencias. Comenzar discusiones simplemente evocará viejas penas y hará que sea una noche de emociones frías. Todo esto se puede evitar respirando profundamente y teniendo paciencia.", "trabajo": "Enfrentarás una compleja situación en el trabajo. La única manera de sortear el escollo será intentando llegar a un arreglo. Aunque tú estás listo/a para el combate cuerpo a cuerpo, da la impresión de que todos a tu alrededor preferirían negociar la paz. Sí, los demás tienen razón: la armonía y la cooperación deben ser tus objetivos principales en este momento."}, "geminis": {"personal": "Hoy podría haber muchas cosas que necesitas realizar. Podrías sentirte presión a correr a troche y moche. Si bien quizás tengas muchas obligaciones familiares, con la ayuda de la alineación astral trata de no perder el contacto con tus propias necesidades. Es importante que te ocupes de ti mismo/a. ¡Hazle saber a tus hijos que no eres su sirviente! O hazle saber a tu esposa que a veces necesitas un descanso de la rutina frenética.", "amor": "Hoy es un gran día para salir a la naturaleza. A veces, el romance se puede encontrar en el más improbable de los lugares. Desde un rápido paseo alrededor de la cuadra a una caminata por las montañas, volver a conectar con la naturaleza puede ponerte en el camino de una nueva interesante pareja o volver a conectarte a un amor duradero.", "trabajo": "Tu relación con la gente que te rodea es óptima y los demás están dispuestos a defenderte. Atrévete a decir lo que piensas. Tu confianza a nivel emocional es muy grande, lo que hace que te ganes el apoyo de todos en el trabajo. Da ese paso que debes dar."}, "piscis": {"personal": "Un amigo o miembro de la familia podría estar sintiéndose más bien sombrío, entristecido y sin ganas de comunicarse. Podría hacerte dudar si has hecho algo mal o si está enojado contigo. Si utilizas tu calidez y generosidad de espíritu para inducir a esa persona a abrirse, probablemente encontrarás que los problemas no tienen nada que ver contigo. ¡Incluso podrías ayudarle a aliviarlos! Esta noche, prepara la comida favorita de todos.", "amor": "¡No es broma! Hoy está bien tomar los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionada por tu práctica forma de ver las cosas. Aunque esto será temporal, el dejar la practicidad a un lado de vez en cuando es algo bueno para la relación. ¡Hazlo!", "trabajo": "Tu naturaleza alegre y llena de vida prevalece a pesar de que estás atravesando un período complicado. Es muy importante que recurras a tu sentido del humor para sobrellevar esta situación, especialmente en el trabajo."}, "leo": {"personal": "Ten cuidado de que no te manipulen quienes desean quedarse con una porción del pastel. Quizás haya alguien interesado en jugar con tus sentimientos para suplir sus propias necesidades interiores. No creas lo que te dice pensando que es tu deber ayudar a todos. Ayúdalos demostrándoles tu propia fortaleza y cómo sabes cuidarte tanto emocional como físicamente. Los juegos son poco claros.", "amor": "Ahora mismo las estrellas aconsejan que te mantengas firme. Las próximas semanas te permitirán realizar más locuras pero ahora mismo estás haciendo exactamente lo que es necesario para tomarte unas vacaciones románticas con tu pareja en algún momento. La paciencia es esencial hoy.", "trabajo": "Eres como una majestad poderosa en el gran trono del poder. Párate con firmeza y habla con seguridad. Tu deseo se hará realidad, así que adelante, haz tu pedido. Dominas tu reino en este momento. Diviértete."}, "virgo": {"personal": "Puedes descubrir que hoy tu cerebro va muy lento. Incluso podría estar gradualmente agotándose. Puede ser más difícil responder de manera rápida e ingeniosa en las conversaciones. Tómate tu tiempo y asegúrate de elegir tus palabras cuidadosamente. La comunicación con los demás puede ser muy complicada hoy.", "amor": "Los planetas dicen que la ausencia hace crecer el cariño, y hoy echarás de menos a esa nueva persona. La comunicación está hoy en las estrellas así que deberías llamar a esta persona. Piensas en esa persona, así que ¿por qué tienes miedo de pasar a la acción? Si no tienes sentimientos románticos, ¿cuál es el problema?", "trabajo": "No trates de poner a tus compañeros o a los empleados del trabajo en los casilleros donde tú crees que deben encajar. Quieres que se comporten del modo que a ti te resulta conveniente. Debes saber, sin embargo, que tus deseos no tienen el poder de una orden. Haz a un lado ese impulso que te lleva a opinar y a controlar."}, "libra": {"personal": "Las cuestiones relacionadas con el control de una situación probablemente van a requerir de tu atención. Lo más probable es que te adhieres a una rutina sólidamente planeada. Tienes un modo establecido de hacer las cosas y quieres seguir así. Sin embargo, otras personas están apareciendo en escena y es posible que quieran adoptar un papel de liderazgo. La gente es firme y fuerte cuando se trata de sus hechos. También debes serlo tú.", "amor": "Puede que los planetas no estén indicando que tu nuevo amor vuelve a ti, pero sí podrían indicar que tú irás hacia él. Trata de dejar de controlar las cosas que no puedes, como el amor, y en vez practica ser tú mismo/a. Si continúas aprendiendo a amarte a ti mismo, puedes encontrar a una persona que realmente te ame.", "trabajo": "Es un buen día para concentrarte en tu carrera, aun cuando no estés trabajando. Tienes una clara comprensión de lo que deseas y del modo de obtenerlo. Los mecanismos de tu motor están adoptando una dirección positiva. El ímpetu está naciendo."}, "tauro": {"personal": "Un mayor enfoque, claridad mental y sentido de la concentración podrían conducirte al éxito en los asuntos profesionales y a mejores ingresos. La intuición puede proporcionar una guía práctica para ayudarte a avanzar. Un amigo puede darte un buen consejo con respecto a planes de ahorro, inversiones o a la utilización más eficiente de los recursos. Este podría ser un día fructífero que te abra nuevas puertas. ¡Aprovecha todo lo que puedas!", "amor": "Hoy es un gran día para que los nativos de tu signo estudien la forma de mantener sus mentes y cuerpos activos junto con sus parejas. Pueden acabar jugando Scrabble o haciendo crucigramas juntos en la cama. Suena bien hasta ahora, pero ¿qué te parece subir a un nivel superior y establecer una especie de coqueteo bromeando?", "trabajo": "De tu mente surgen ideas brillantes y hay potencia detrás de ellas. Todo lo que necesitas es la disciplina y la firmeza para que tus sueños se manifiesten en el plano de lo real. Aprovecha esta potencia para dar los pasos necesarios y convertir estos sueños en realidad. Concéntrate y dedícate a planificar y organizar."}, "aries": {"personal": "¡Hoy es un día excelente para imponerte! Gracias a la alineación planetaria y a la combinación de energías celestiales en juego, hoy cosecharás los primeros frutos de los cambios efectuados recientemente. Quizás hayas notado que has estado sintiendo un nuevo comienzo. Llegó el momento de hacer planes para los meses que se aproximan. No regreses a las viejas costumbres.", "amor": "¿Tienes ganas de pasar un poco de tiempo a solas, con absolutamente nadie más cerca que no sea la persona a la que adoras? Bueno, entonces haz los arreglos necesarios. La agenda astrológica de hoy te ayudará a encontrar el momento justo y el lugar para tener total privacidad. Depende de ti utilizarlos sabiamente.", "trabajo": "Una explosión de energía positiva te inunda. Esto tiene un impacto muy bueno en tu trabajo. Te sientes más fuerte y poderoso/a que nunca. Si hay un trato que debas cerrar o una persona que debas persuadir, este es definitivamente el día para hacerlo. Hoy tendrás éxito."}, "escorpio": {"personal": "Si has estado tratando de conseguir un aumento o una promoción, hoy podría ser un momento afortunado para ti. La configuración planetaria actual está despertando algunos cambios interesantes en el tema carreras. Quizás escuches sobre una oportunidad laboral a través de un amigo. O escucharás palabras de aliento de tu jefe. ¡Definitivamente recibirás información importante, así que mantén tus orejas bien paradas hoy! Y si se te presenta la oportunidad, sé audaz al ir detrás de tus sueños.", "amor": "Algunas veces la segunda vez es la que tiene éxito. Ahora mismo probablemente te alegrará no haber huido cuando las cosas no iban demasiado bien la primera vez. Hoy sabes que ambos son compatibles, así que continúa pero no te apresures. Quieres que el romance dure tanto como sea posible.", "trabajo": "No permitas que la atmósfera de seriedad que empaña la primera parte del día te afecte. En general, la energía a tu alrededor se volverá más alegre y optimista a medida que pasen las horas. Aprovecha este cambio. Empantanarte en un ciclo de negatividad puede acarrear nocivos efectos secundarios."}, "capricornio": {"personal": "Este es el tipo de días que te encantan. La gente estará muy receptiva contigo y observarán con respeto cómo saltas rápidamente de una idea a la otra sin problemas. Pero con la energía astral en juego, éste no es el día ideal para profundizar una relación. El problema no eres tú, sino los demás. Las personas que te interesan no se abrirán y no hay nada que puedas hacer tu al respecto.", "amor": "Probablemente estás a punto de estallar porque no puedes soportar tener que guardar un secreto de una amistad. Los planetas favorecen un enfoque más calmado. Tu sentido de control se ha desbocado, así que da tiempo a la situación para que se aclare a su propio ritmo y es posible que te sorprendas.", "trabajo": "Ten siempre en cuenta este adagio: todo es relativo. Lo que para una persona es un desastre, para otra puede no ser más que un simple bache en el camino. Alinéate con la segunda opción (un bache puede ser sorteado fácilmente). Tu actitud calmada –y la influencia que esta ejerce– ayudará a que también los otros puedan estar tranquilos."}, "acuario": {"personal": "No te sorprendas si te despiertas con la sensación de estar súper. Es muy probable que sientas una fuerza física renovada con energía de sobra. Dicho esto, podría ser un buen día para hacerle frente a los proyectos que requieran el uso de un poco de músculo. Tal vez hay algo de trabajo en el jardín que hay que hacer o muebles que deseas mover. Por el lado de la diversión, puede ser que desees ir al gimnasio para hacer ejercicio o nadar. Cualquiera que sea la actividad, ¡hoy es un buen día para ir por ello!", "amor": "¡Tienes hambre de amor! Hoy usa tu instinto, ya que el amor abunda. Esto ocurrirá sólo si te aseguras de no evitar lo inevitable. No temas... tal persona sentirá lo mismo. Disfruta del embeleso. ¡El aumento de la pasión con toda seguridad aliviará tu estado de ánimo!", "trabajo": "Aunque las aguas de la superficie estén calmas ahora, hay una gran energía en lo profundo. Tienes una fuerte reserva de poder dentro de ti. Puede que otros no lo vean, y puedes usar su inocencia a tu favor. Es tiempo de elaborar estrategias."}}