{"sagitario": {"personal": "No se puede forzar la creatividad. Ni siquiera tú. Por mucho que quieras producir algo fantástico en este mismo instante, encontrarás que los simples mortales como nosotros necesitamos la ayuda de una musa creativa. Y por desgracia, la musa es un ser voluble. No se puede simplemente chascar los dedos y esperar que aparezca. Debes convencerla, poco a poco, con suavidad. Todo esto lleva tiempo, pero el resultado final hace que el esfuerzo valga la pena. Por ahora, hay que sentarse y esperar, y confiar en que te llegará.", "amor": "Tus asuntos profesionales van a ir mucho mejor. Si has estado esperando un aumento, una  bonificación o promoción, definitivamente está en camino. Simplemente sigue trabajando con tanta intensidad como nunca y asegúrate de que tu amor esté feliz y siga apoyándote.", "trabajo": "Cuídate de sufrir demasiado estrés a nivel emocional. La presión y las expectativas profesionales que han puesto sobre ti pueden hacerte entrar en pánico. Esto, a la larga, afectará tu salud. Cuídate, tanto a nivel emocional como físico.", "frase": "#Sagitario puede soltar cualquier palabra por su boca y que te llegue al alma, muchos lo tachan de que habla demasiado, pero no amigo, no te confundas, tiene muchos más secretos de los que te imaginas, aunque después quiera conocer los secretos de todos los demás... "}, "general": "Todos ponen sus propias agendas primero bajo la Luna en Aries. La salida es tomar caminos separados y reunirse más tarde en lugar de discutir sobre ello. Esta noche, el Eclipse Lunar borra los recuerdos de aquello de lo que la gente huye o hacia dónde se dirige. ¡Deja de vivir en el pasado y permítete tener nuevos intereses y desafíos!", "cancer": {"personal": "Espera mucha estimulación intelectual hoy. Noticias importantes podrían llegarte por teléfono y podrían exigir que hagas algo para lograr un fin deseado. Es posible que tengas que pasar tiempo en el auto y que te comuniques con otras personas en el vecindario. La emoción del momento podría hacer que te sientas especialmente optimista, pero intenta mantener tu propio ritmo. Agotarse podría resultar contraproducente ahora.", "amor": "Podrías despertar esta mañana y ver a tu amante como a una persona completamente nueva. Aunque puede que no haya nada físicamente diferente acerca de esa persona, de pronto podrías empezar a verla con otros ojos. Todas las relaciones necesitan esos momentos para refrescarse, y tu momento es hoy.", "trabajo": "Continúa con las tareas que ya están en marcha. Este no es el mejor momento para empezar algo nuevo. Tu confianza es grande, y emocionalmente te sientes bien, pero en general tu criterio no es muy sólido. No hagas grandes movimientos en este momento.", "frase": "Después de ser herido una vez, #CÁNCER construye una pared tan fuerte que es muy complicada romperla. Se necesita paciencia. Mucha."}, "geminis": {"personal": "Podrías sorprenderte al descubrir que tus talentos artísticos, aunque en estado latente durante un tiempo, son necesarios hoy. Un proyecto en particular podría beneficiarse de tu don. No te asustes, no se espera que lo hagas en solitario. Otros arrimarán el hombro y ayudarán. Una cosa con la que tener cuidado hoy es no dejar que tus emociones salgan a la luz. Podrían estropear todo.", "amor": "Tu primera cita con alguien nuevo podría tener lugar hoy. Haz que esta cita no tenga complicaciones y que tengan la oportunidad de conocerse. No elijas una película, ya que no pueden hablar, o un lugar ruidoso en el que no puedan conversar. Lo mejor sería un escenario íntimo que no sea demasiado provocativo.", "trabajo": "Es posible que alguien se presente con un plan alternativo que puede hacer tambalear tus objetivos laborales. Acumula datos e información pero no te apresures a tomar ninguna decisión. Asegúrate de darte el tiempo necesario para meditar antes de proceder.", "frase": "Que sí, que #GÉMINIS tiene dificultad en concentrarse, en definirse, a veces está más en las nubes que en la tierra pero... es tan adorable..."}, "piscis": {"personal": "Puedes decidir cambiar tu imagen de alguna manera. Sentirás inspiración para ser el centro de la escena. Te divertirás invirtiendo en algunos trajes para negocios que tendrán mucho estilo. O comprarás un artículo valioso, como un reloj o billetera elegante. Querrás presentar una imagen de sofisticación y poder. Los colores que elegirás serás audaces, como el amarillo, rojo o anaranjado.", "amor": "Que hoy no te preocupe tu situación laboral. Tienes todo bajo control y las cosas te van a ir bastante bien. Simplemente sigue haciendo lo que estás haciendo que, por supuesto, es trabajar tan duro como puedas, haciendo el trabajo de varias personas y reservando algo de tu energía para tu pareja.", "trabajo": "La indecisión será hoy tu peor enemigo. Muy probablemente, te afectará de un modo tremendo. En medio de la tormenta, puedes igualmente sacar provecho de las ideas innovadoras. Sin embargo, debes estar dispuesto/a a correr riesgos sin atascarte al tener que decidir qué camino tomar.", "frase": "#PISCIS: Muchas veces hablas sin darte cuenta del efecto que podrán tener tus palabras...Se te hace difícil pensar como la gente es tan retorcida para interpretar todo...Tú no querías decirlo de esa manera..."}, "leo": {"personal": "¡Hoy diviértete y relájate! Podrías tener mucha receptividad a la energía de los demás, de modo que cerciórate de rodearte de personas a quienes les gusta divertirse y que te ayudarán a darte gustos, entre ellos un delicioso pastel de chocolate. Trata de no desalentarte con historias tristes. Permite que tu lado independiente marque la pauta. Es un día que enfatiza la importancia de los ambientes bonitos con gente agradable.", "amor": "No te pierdas la pasión hoy. Esa persona no puede esperar a conocerte. ¿No te das cuenta? ¿Te lo crees? ¿Por qué no considerarlo? Por lo tanto, puede que no sea lo que esperabas, pero sin duda vale la pena ponerle a prueba... ¿no te parece?", "trabajo": "Te cuesta trabajar cuando no todo está organizado y cuando las cosas no han sido cuidadosamente planeadas de antemano. Desafortunadamente, hoy en tu trabajo habrá de todo menos orden. Ninguna de las situaciones para las que has hecho preparativos resultarán como esperabas. Por eso, debes prepararte justamente para lo imprevisto.", "frase": "#LEO: todo el mundo lo sabe, nadie es lo bastante bueno para ti. Lo sabes, y además, se lo explicas a la gente."}, "virgo": {"personal": "La idea de expresarte te parece una broma hoy. ¿Te has detenido a preguntarte que significa realmente expresarse? Este es el momento ideal para pensar en ello, especialmente si tienes objetivos artísticos. Haz sólo lo que quieras hacer. No fuerces las cosas. En otras palabras, exprésate por tu propio bien y no por el bien de los demás.", "amor": "Si ves hoy al objeto de tu afecto, puede que sea un poco incómodo. Prepárate para ello y no estés con la guardia baja o parezcas incómodo/a. Han tenido una química especial desde el día que se conocieron. No importa cómo lo intentes, simplemente no puedes negarlo.", "trabajo": "Tienes el poder y la determinación para actuar con convicción, y una gran habilidad para comunicar tus ideas con gran elocuencia, apasionadamente y de un modo efectivo. Todas estas cualidades, combinadas, son muy poderosas.", "frase": "#VIRGO: es mejor que no intenten reírse de ti cuando estás estresad@ porque sabes que la bomba que llevas dentro puede caer sobre cualquiera..."}, "libra": {"personal": "Debes ser capaz de ponerte tu famosa sonrisa esta mañana y mantenerla durante todo el día. Anuncia tu hermosa alma al mundo. Si otras personas están tristes, está bien simpatizar con ellas pero no lleves su tristeza por ellas. Lleva un escudo para protegerte un poco de esta energía. Al mismo tiempo, deseas mantener una ventana abierta para que otras personas puedan ver tu interior.", "amor": "El equipo astrológico de hoy tiene una cosa en mente para ti: hacer que todas tus relaciones sean aún mejores de lo que eran antes. Si tienes pareja, ustedes dos estarán incluso más cerca, así que pasen tiempo completamente a solas. Si no tienes pareja, llama a una amistad y salgan a socializar.", "trabajo": "Tus ideas son buenas, pero requieren varias modificaciones. Da la impresión de que estás tomando en cuenta solo uno de los puntos de vista posibles. Este es el momento para estudiar la otra cara de la moneda e introducir las reformas que sean necesarias. Un cambio de rumbo te dará resultados favorables.", "frase": "#LIBRA puede ser totalmente frí@ y apátic@ si ese es el lado de su personalidad que insistes en conocer"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Deberías sentir una energía especialmente positiva, cálida y amorosa, atrayendo a personas de todo tipo hacia ti. Tu confianza en ti, optimismo y determinación deberían alcanzar su máximo en los próximos días. Es muy probable que todo lo que has estado pensando en empezar (una nueva asociación, negocio, proyecto creativo, romance, etc.) tenga éxito y te traiga buena suerte. ¡Disfruta!", "amor": "Una nueva ola de romance puede permitirte pasar por alto los errores de tu amor mucho mejor que cualquier otra cosa. Este es el momento en la relación en el que debería suceder, así que no busques ningún problema que no exista. Simplemente disfruta de este periodo de luna de miel por lo que es en vez de buscar algo que arreglar.", "trabajo": "¿Tienes alguna meta en específico? ¡Ponla por escrito! La visualización es una forma muy poderosa de realizar tus metas. Claro, también tienes que seguir esforzándote, las grandes cosas no pasan de la nada, pero mientras más lo visualices, más cerca estará de la realidad.", "frase": "#TAURO: Intentas llevar hasta el final cada palabra que dices, el problema es que muchos te dicen lo mismo y NO lo cumplen, por eso, tú también tienes que improvisar ¿se entiende no?"}, "aries": {"personal": "La imagen que tienes de ti puede ser un tema difícil para ti. Tal vez has pintado una imagen falsa de ti mismo o misma últimamente. En un esfuerzo por cubrir tu inseguridad, puede que no les hayas expresado lo que sientes a algunas personas. Cuando te miras en un espejo, es posible que la persona que ves sea muy diferente a la persona que ven los demás. Este conflicto puede colocarte en algunas situaciones incómodas.", "amor": "Si un amor del pasado aparece hoy, es importante que tu pareja actual no sienta incomodidad al respecto. Esto puede ser inevitable, pero recuerda que tu responsabilidad principal es tu relación actual. Sé cortés, pero deja que tu ex sepa que no se puede interponer entre ustedes.", "trabajo": "El balance justo llegará a tu vida cuando logres detener al hámster que corre como loco en la rueda de metal de tu cabeza. Pon las cosas en perspectiva. Observa tu entorno desde otro ángulo. No permitas que los problemas triviales de tu trabajo te arruinen el día.", "frase": "#ARIES: te gustaría ser más paciente, saber esperar y no ser tan impulsivo a veces, pero siento decírtelo, eres así, y serás así."}, "escorpio": {"personal": "Con la alineación planetaria de hoy intenta darte cuenta del lenguaje que usas con la gente. La energía del día podría impulsarte a criticar a la hora de expresarte. Sin darte cuenta, podrías herir los sentimientos de alguien. Asegúrate de que cuando te expresas utilizas palabras agradables. Y si haces una broma atrevida, ¡asegúrate de que nadie se sienta insultado!", "amor": "Tienen muchas cosas en la cabeza ahora, tanto que ustedes dos podrían estar hablando toda la noche. Oh, bueno. Incluso si tienes que trabajar mañana, siempre puedes ir un poco más tarde, o tomarte el día libre y escaparte con tu amor. Práctica tener un resfrío antes de hacer la llamada.", "trabajo": "Es posible que recientemente hayas sentido un gran cambio y de pronto sientas más comodidad contigo mismo/a. Esto no es solo una sensación. Este es el comienzo de un maravilloso ciclo de siete años durante el cual florecerás. El éxito está en tus manos.", "frase": "#ESCORPIO: lo peor de ti es que no sabes controlar tu pasión, si te apetece, te lanzas sin pensar, luego llegan las consecuencias. Eres así."}, "capricornio": {"personal": "¿Has estado albergando un deseo secreto por alguien que crees que piensa en ti sólo como una amistad? No te sorprendas si hoy te enteras de que no es así. ¡Este es un día en el que las pasiones ocultas pueden ser reveladas de repente y esa persona podría divulgar inesperadamente una atracción secreta hacia ti! El único inconveniente es que a veces, cuando las fantasías se hacen realidad, se puede producir una decepción. Toma nota de tu reacción antes de seguir adelante.", "amor": "Justo cuando pensabas que el amor no podía mejorar más descubres algo nuevo. Todos los rasgos de tu pareja de los que te enamoraste la primera vez ahora se multiplican. Tu alma gemela no sólo brillará sino que resplandecerá si simplemente te tomas el tiempo de mirar.", "trabajo": "La preocupación que muestras por los demás es algo muy noble, pero ten cuidado de que no se salga fuera de control. Sueles ahogarte en los dramas de otra gente y así pierdes de vista tus propios problemas que también requieren atención inmediata.", "frase": "#CAPRICORNIO: estás aquí para ser claro y sincero, aunque a veces, sin tacto, pero siempre la verdad.Que no pregunten si no quieren verdades"}, "acuario": {"personal": "Tal vez decidas abordar un proyecto creativo dada la configuración astral de hoy. Tu imaginación estará elevada, y tendrás muchas ideas interesantes. Trata de dejar sentadas estas inspiraciones sobre papel. Si te gusta pintar, haz un bosquejo en borrador de la imagen con la cual quieres trabajar. Si escribes historias, haz un breve resumen del desarrollo del argumento. Trata de hacerte tiempo hoy para seguir estas inspiraciones.", "amor": "Hoy podría tener lugar una discusión con tu pareja pero recuerda que, en ocasiones, una pelea puede ser saludable. Proporciona a ambas partes una oportunidad de desahogarse, sacar las frustraciones y quitarse un peso de encima de la relación. El conflicto no es saludable cuando es continuo.", "trabajo": "Aunque todo esté saliendo de maravilla en tu lugar de trabajo, no te confundas: esto no significa que las cosas siempre funcionarán bien. En realidad, hay un trasfondo de dificultades que podría hacer erupción en cualquier momento. Mantente alerta.", "frase": "#ACUARIO: eres anticonformista y revolucionario, todo tiene un por qué, lo malo y lo bueno, y tú tienes la capacidad de verlo."}}