{"sagitario": {"personal": "Hoy es posible que desees dedicarle un poco de tiempo a la jardinería. De hecho, podrías tener una serie de tareas a realizar en la casa y el patio, pero también puedes tener amigos esperándote. Puedes realizar tus tareas de forma rápida, ¡e incluso crear nuevas e innovadoras formas de hacerlas! Las conversaciones interesantes alimentan tu curiosidad cuando pasas tiempo con tus amigos.", "amor": "Tuviste la oportunidad perfecta para planear una cita especial ayer: ¡todas las puertas estaba abiertas de par en par! Tienes suerte de que el objeto de tu afecto tenga un gran alma porque tu diplomacia se interpone en el camino de las cosas. Deja de analizar demasiado las cosas y simplemente déjate llevar hoy por la espontaneidad en el amor.", "trabajo": "Las energías del cosmos te dan la luz verde para proceder con algo que últimamente te ha hecho dudar. No habrá ocasión más adecuada que el momento presente. Aprovecha esta oportunidad ya mismo: ¡lánzate! Si confías, no puedes fallar."}, "cancer": {"personal": "Ten cuidado con tener demasiada terquedad hoy. Este es uno de esos días en los que te piden que construyas una estructura en una zona muy ventosa. Si insistes en el uso de los materiales más rígidos, encontrarás que la estructura termina rompiéndose en dos. Sin embargo, si construyes tu edificio con materiales flexibles, se doblan con el viento y duran mucho más.", "amor": "El orden está hoy en la agenda del Universo. Al tomar el control, has traído un sentido del orden a tu relación que tu alma gemela seguramente va a disfrutar. Demasiado orden restringe demasiado, pero la falta de orden genera un caos que provoca que una entidad exterior dicte tu existencia.", "trabajo": "Hoy no es uno de esos días en los que te conviene trabajar en solitario. Si lo intentas verás que tus planes no funcionarán. Recurrir a la autodisciplina tampoco será la solución. Pero si te unes a otros y formas un equipo, todos juntos lograrán crear un fuerte espíritu de camaradería y las tareas del trabajo avanzarán sobre rieles."}, "geminis": {"personal": "Nuevas posibilidades de inversión podrían presentársete hoy. Esto podría implicar una inversión de tiempo, dinero u otros recursos. También puedes considerar un nuevo y emocionante comienzo de algún tipo. No te permitas emocionarte tanto que te lances sin considerar todos los pros y contras. Es posible que desees consultar a un amigo o a tu pareja. ¡Esta sería una excelente excusa para programar una noche romántica!", "amor": "Hoy será un día agradable y relajante para ti, que es justo lo que te recetó el doctor después del ritmo de trabajo que ha estado manteniendo. Mima a tu amor, como sólo tú puedes hacerlo, pero no sientas la obligación de dejar la privacidad de tu hogar. Hay más de una manera de mimar a alguien, y tú conoces todas.", "trabajo": "Es probable que hoy termines enredado en un drama emocional en el trabajo -a pesar de que el mismo no tiene nada que ver contigo. Haz todo lo que puedas para mantenerte alejado de este conflicto, concéntrate en tus labores y en tus propias necesidades. Válete exclusivamente de ti mismo/a."}, "piscis": {"personal": "Necesitarás ocuparte de algunos asuntos domésticos. Si tu casa está llena de desorden, necesitarás arreglar esas pilas de papeles. También será momento de ocuparse de la lavandería. O de aspirar los pisos. También sacarás algunas prendas de tu armario que ya no utilizas y las donarás a alguna institución de caridad. Te sentirás bien si hoy logras organizarte mejor. La influencia astral te inspirará a buscar más orden en tu vida.", "amor": "Puede que sientas ganas de hablar a medida que imágenes de amor toman el control de tu mente. Puedes tener el impulso de escribir sobre ello en una revista, o incluso en un foro más público. No es sólo el corazón acelerado y la sensación de náuseas, es la manera en que te sientes cuando estás con esa persona.", "trabajo": "El ritmo baja y de repente te encuentras frente a una gran revelación. Cuando avanzas a gran velocidad, a menudo pasas por alto los detalles que te sirven para armar el rompecabezas. Pero hoy tú puedes desplazarte lentamente, y en esto radica la diferencia."}, "leo": {"personal": "Puede que tengas visitas, o incluso una cita candente programadas para esta noche, pero a mitad de la tarde es posible que sientas demasiado cansancio y te preguntes si deberías cancelarlas. Lo mejor es no complicar tus actividades. Tómate un café o un aperitivo en casa en lugar de salir por ellos a la tienda. Es probable que tu noche esté llena de conversaciones interesantes y estimulantes, por lo que te alegrarás de seguir con tus planes.", "amor": "El amor es impredecible hoy y cualquier cosa podría suceder. A pesar de que todo el entusiasmo podría dejarte en conmoción, al final podría traerte exactamente lo que deseas. Trata de cooperar con estas energías, ya que sacarán lo mejor de ti y de cualquier persona que te encuentres.", "trabajo": "Busca otra persona con la que puedas formar un equipo, en vez de intentar hacer todo tú. El solo hecho de tener a alguien a tu lado hará que el día pase más rápido y sin sobresaltos. Además, lograrás un nivel de eficiencia mucho mayor que el habitual."}, "virgo": {"personal": "A pesar de que es posible que hoy sientas estrés, probablemente puedas tolerarlo mejor de lo que normalmente lo haces. La configuración de los planetas del día de hoy te permite abordar las cosas con calma y serenidad. Aunque ten cuidado. Tu amor puede llegar a malinterpretar esta forma discreta de comportarte creyendo que es frialdad. Sólo asegúrale de que tu amor aún arde intensamente, simplemente necesitas distanciarte de la tensión del trabajo.", "amor": "Es sólo el principio y ya tienes un comienzo increíble a la vista. Los planetas no favorecen el uso de toda tu suerte en el amor, sino el equilibrio con un poco de energía puesta en la ganancia financiera. De esta manera tienes tiempo para disfrutar de tu amor. Reduce la velocidad y usa la suerte para hacer que esto dure.", "trabajo": "Justo cuando pensabas que se habían acabado las batallas, aparecen contiendas nuevas de la nada. No dejes que esto te abrume ni que te invada el estrés. Intenta mantener la cabeza fuera del agua, aunque te cueste. Llama a esos amigos en los que sabes que puedes confiar, los que te ayudarán a calmarte."}, "libra": {"personal": "La limpieza o reparaciones necesarias en el hogar podrían inspirar a ir un poco más allá y redecorar un poco. Deshazte de muebles viejos o de ropa usada para hacer espacio para los nuevos objetos que harán que tu casa se vea más atractiva. Los amigos y ese alguien especial podrían ofrecerse a ayudarte. ¡Haz una fiesta de ello! Todo el mundo la pasará muy bien.", "amor": "Las cosas parecen estar desequilibradas, ¡sobre todo en la esfera del amor! Por supuesto, normalmente estás en equilibrio, salvo cuando tu energía desaparece, ¡pero hoy te encuentras realmente mal! Trata de ver esta situación desde su perspectiva y luego analiza la relación.", "trabajo": "Cerciórate de hacer al menos un poco de ejercicio físico. Salir a disfrutar del aire libre te hará muy bien. Y si casi no tienes tiempo, por lo menos sal a dar una vuelta alrededor de la manzana. Lo mejor que puedes hacer en este momento es estirar un poco las piernas y darle a tu cuerpo la bendición del movimiento."}, "tauro": {"personal": "¡Tu naturaleza creativa ya no será reprimida! Cuando mires alrededor de tu casa, te darás cuenta que sientes la necesidad de arreglarla un poco. La motivación vendrá del deseo de dar cenas e invitar a miembros de la familia que viven lejos a venir a visitarte. Vas a pintar, empapelar, y tal vez incluso a enviar ese sofá a ser retapizado. El resultado final será fantástico. Sentirás orgullo.", "amor": "Hoy no sacrifiques la dulzura sólo por el desánimo; ¡saboréala! Toma una decisión; después ponla en acción. No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada aunque esa no sea tu intención.", "trabajo": "Tus habilidades para la diplomacia serán puestas a prueba hoy. La cólera surgirá a borbotones en tu lugar de trabajo y te llamarán a ti para apagar el incendio. Ten confianza en que puedes ser el artífice de la paz, a pesar del alto grado de volatilidad de la situación."}, "aries": {"personal": "Hoy deberás prestar atención a esos intrigantes momentos de sincronicidad. Sincronicidad es cuando ocurre una coincidencia que te trae algo que estuviste buscando. Está trabajando una fuerza espiritual, ¡ya sea que lo llames ángel guardián o sólo suerte! Escucharás una información importante hoy que te ayudará. O tal vez te encuentres por casualidad con alguien que pueda ayudarte de alguna manera, así que dale la bienvenida a esas ocurrencias.", "amor": "El amor será tranquilo y sin pretensiones hoy, ¡pero eso es saludable! ¡Necesitas un descanso de toda la pasión para reagruparte! Con el tiempo de inactividad, inevitablemente, aparecen nuevas oportunidades, tanto en el amor como en tu carrera profesional. El equilibrio es la clave.", "trabajo": "Haz las cosas a mano en vez de depender de sofisticados aparatos electrónicos que deberían hacerlas por ti. Te llevará más tiempo averiguar cómo funcionan tus aparatitos que hacerlo directamente con tus propias manos."}, "escorpio": {"personal": "Este es un buen momento para realizar algún trabajo creativo pero con una pizca de estructuración. Debes adoptar disciplina en tus prácticas. Considera establecer un horario semanal para ti mismo/a que sea como una cita. Reserva este momento para actividades artísticas y úsalo para cultivar tu creatividad. La alineación celestial de hoy te pide que pienses más seriamente sobre tus talentos para las artes y todos los campos creativos.", "amor": "Hay una sutileza innata que necesita atención hoy. Las estrellas te aconsejan dar más porque tu amor siente melancolía. Tienes el poder de ayudarle a encontrarle alivio a la tristeza actual que prevalece. La energía actual es propicia para empezar de nuevo, y eso es exactamente lo que tu pareja necesita.", "trabajo": "Hoy lograrás enormes avances en tu trabajo. Muy probablemente, esto sucederá gracias a que has venido recurriendo a métodos más tradicionales. Este no es el día para experimentar con nuevas técnicas. Las fórmulas clásicas están dando resultados."}, "capricornio": {"personal": "Podría surgir una situación particularmente difícil en el trabajo. Si no tienes cuidado, podrías perder la calma. Haz un esfuerzo real por estar alerta. Podría ser que un colega te esté provocando pero esa no es razón para entrar en su juego. Mantente lejos de esa persona hoy tanto como te sea posible. Cierra la puerta de tu oficina. En casa, vete a la cama temprano. Podrás relajarte con un buen libro. Todo estará más tranquilo mañana.", "amor": "Algunos grandes romances nunca suceden porque las partes son demasiado tímidas para expresar sus emociones. Si piensas que este podría ser tu caso, ahora es un buen momento para hacer que tus sentimientos sean conocidos. Aunque ser vulnerable puede dar miedo, te podrías arrepentir todavía más si te mantienes en silencio.", "trabajo": "Contribuye a que los demás crezcan en vez de rebajarlos. Por una vez, evita las críticas y los juicios lapidarios. Si alguien no sabe cómo proceder, tómate el tiempo necesario para darle los consejos que hagan falta. Verás que tus actos bondadosos no pasarán desapercibidos."}, "acuario": {"personal": "Hoy, la alineación planetaria te obliga a cumplir con tu deber. Así es, no hay forma de evitar esos platos sucios. Al menos tendrás más organización y orden que de costumbre. Tu familia funcionará mejor que nunca. Y no hay final a la vista, ya que el aspecto te alienta a continuar esta tendencia virtuosa en vez de volver a tus viejos hábitos de desorden.", "amor": "La comunicación es la regla del día del planeta y mantendrás con vida tu largo romance a distancia por teléfono e Internet. Esto será suficiente durante un período de tiempo, pero el deseo sólo puede ser satisfecho mediante el contacto personal. Las palabras y los pensamientos nunca podrán remplazar al contacto físico.", "trabajo": "Las personas te siguen. Te escuchan porque saben que tienes algo que decir, y que tu palabra es la verdad. Asegúrate de que tus observaciones sean sensatas y de brindar información y consejos honestos."}}