{"virgo": {"personal": "Eres una persona intuitiva por naturaleza, pero hoy es muy probable que tengas una oleada de premoniciones psíquicas. Las miradas hacia tu propio carácter podrían traer viejos traumas a la superficie para que puedas liberarte de ellos. Tus sueños podrían ser especialmente intensos y bastante desconcertantes, aunque no de una manera negativa. Anótalos. Tu sentido de la estética es también muy grande. No te sorprendas si descubre que el arte impresionista te viene por naturaleza.", "amor": "Hoy el cambio está en las estrellas y surgirán oportunidades que te permitirán ir hacia una nueva relación. La visa es demasiado corta como para no disfrutarla plenamente. Toma la vida por los cuernos y observa lo que realmente tiene que ofrecerte. Olvida el pasado y busca la felicidad que el futuro te puede traer.", "trabajo": "Hoy tu misión es atacar el conformismo, sobre todo en tu lugar de trabajo. En vez de desaparecer en la multitud debes tratar de sobresalir. Demuéstrale a todos que tus originales ideas merecen reconocimiento y tus propuestas son dignas de llevarse a cabo.", "frase": "#VIRGO: necesitas analizar, seleccionar y escoger la opción correcta. No te gusta andar arriesgando sin pensar. YA NO..."}, "acuario": {"personal": "Puedes sentir que estás llegando a tu clímax dramático emocional con respecto a un tema que te tomas como algo personal. Hay una gran fuerza agitando tus sentimientos, pero eso no significa que tengas que perder el control. Aunque esta emoción se acumula dentro de ti, hay una fuerza sólida y estable para ayudarte a mantener los pies en el suelo. Este salvavidas siempre está ahí cuando la necesitas, así que confía en él.", "amor": "¿El amor está en a punto de desmoronarse? Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que puedas mantener tu cordura mientras tu ser querido se va por la tangente. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "No te ahogues en un vaso de agua. Un comentario espontáneo hecho por alguien esta mañana puede dañar peligrosamente tu autoestima si no tienes cuidado. Eres tan sensible que cuesta muy poco herirte. Pues si lo sabes, trata de protegerte tomando distancia, poniendo cada cosa en su lugar.", "frase": "#ACUARIO: tu lado bueno hace que seas independiente, creativo y original, pero el lado malo es que puedes llegar a ser muy frío y cortante."}, "cancer": {"personal": "Reprochas con demasiada frecuencia a tu pareja por no darte la independencia suficiente. Y a la vez tratas de estar tan cerca de tal que eres tú quien crea el dilema. Hoy la energía astral en juego te impulsará a que reclames tu independencia y te liberes de ese miedo constante de que tu pareja te vaya a abandonar. Confía en que no es preciso estar en la misma habitación con la otra persona para que te ame.", "amor": "Puede parecer que hoy haya cambiado algo en tu relación pero no sabes exactamente el qué. Las estrellas están intentado enseñarte a encontrar un lugar de confort en medio de la ambigüedad. Si puedes aceptar su lección, todo se aclarará pronto.", "trabajo": "Huye de la rutina y acepta sin dudarlo una oferta que en otros casos rechazarías. Los riesgos que te atrevas a asumir hoy redundarán en sabrosos beneficios. No hay motivo para temerle al futuro. En vez de sucumbir ante la duda, ten plena fe en tu accionar.", "frase": "#CÁNCER recuerda cada una de las experiencias que vive, por eso a veces, se aferra al pasado más de lo que debería..."}, "geminis": {"personal": "El pesimismo sobre asuntos de dinero podría abatirte hoy en algún momento del día. Sin embargo, no hay nada realmente importante de lo qué preocuparse. Financieramente, tus asuntos de negocios deben ir bien, así que probablemente te va mejor de lo que piensas. Podría ser necesario algo de precaución, especialmente en relación con las compras impulsivas o de artículos de lujo. No deseas terminar teniendo que devolver ninguna compra a la tienda.", "amor": "La conclusión es que todavía tienes mucha fortuna y tan rápido como lleguen los problemas las cosas se arreglarán. Un amor que ha sobrevivido a un desafío es incluso más fuerte y en consecuencia la atracción se hace más profunda. Disfruta de cada momento de los días de romance porque hacen que la vida valga la pena.", "trabajo": "Rodéate de buena música, de música estimulante, esa que a ti tanto te gusta. Una canción suave que te calme y te ayude a pensar más claramente, a dilucidar cuáles son tus verdaderas necesidades y tus principales objetivos laborales. Piensa en tu situación pero a gran escala. La música te ayudará.", "frase": "#GÉMINIS: es imposible que controles tus emociones. Si te entra la histeria, o la rabia, o la ira, te entra. No hay freno. Y mejor que la sueltes."}, "piscis": {"personal": "Los vientos suaves del cambio están soplando a través de tu vida en este momento. Tienes una sensación de novedad y una actitud abierta hacia el mundo. Algunos eventos externos llegarán a tu vida dándote la impresión de que estás avanzando de manera concreta hacia una nueva vida. Puedes esperar recibir algunas sorpresas agradables.", "amor": "Ha llegado el momento de cruzar la línea y hacerle saber a la persona que te interesa que quieres llevar esto al siguiente nivel. El siguiente nivel no consiste en un compromiso, es la conciencia de que los dos van a tratar de entender las necesidades, carencias, deseos y temores del otro.", "trabajo": "Es posible que sientas frustración en tu lugar de trabajo porque pareciera ser que todos los demás se llevan los halagos y la atención y tú eres quien en realidad está haciendo el trabajo. Intenta mantener la concentración en lo que estás haciendo tú y no en lo que están haciendo los demás.", "frase": "#PISCIS: Alguien te cae bien, lo amas, eso si, te falla, y cambias tu visión de forma radical, y pocas veces hay forma de volver atrás..."}, "leo": {"personal": "Debes sentirse especialmente fuerte y saludable hoy. Es probable que el impulso para hacer ejercicio, especialmente si lo haces en solitario y al aire libre, te ayude a liberar endorfinas y por lo tanto darte una inyección natural que a su vez podría llevar a un nivel alto de inspiración e intuición. Cuando hayas terminado, puede ser que sea una buena idea sentarse en un parque, preferiblemente cerca del agua, lo que te permita relajarte. Medita y echa un vistazo a tu interior.", "amor": "Si tienes dificultades para hacerte escuchar en la relación, este es un buen momento para la creatividad. Es posible que desees escribir una carta muy divertida o incluso grabar una canción que exprese lo que estás tratando de decir. Cuanto más inusual sea el modo de entrega del mensaje, más probabilidades habrá de que sea escuchado.", "trabajo": "Concédele a tu mente un intervalo laboral. Te mereces una pausa. Incluso si hoy estás en el trabajo, interrúmpelo a menudo para descansar y trata de no involucrarte a nivel emocional con tus labores. Para protegerte, intenta separar y aislar tu mente.", "frase": "#LEO: manejas tu vida, eres celoso y no aguantas una infidelidad. Si te la hacen, la devuelves, y te encargarás de que te recuerden bien."}, "sagitario": {"personal": "La estimulación que podrías recibir hoy por parte de las actividades de grupo podrían abrirte las puertas a una gran cantidad de ricas experiencias. Puede que tus innatos talentos organizativos puedan ser requeridos. Las discusiones con otras personas conducen a una nueva comprensión de la filosofía social, espiritual o política, y a ampliar tus horizontes intelectuales. Una mayor capacidad de concentración puede conducir al éxito de lo que intentes lograr. ¡Ve por ello!", "amor": "Hoy estás en racha, así que no te angusties por pequeñeces ni comiences discusiones mezquinas, ¡ya que puedes arruinar lo positivo que es evidente en tus estrellas! La pasión es una de las mejores curas para el mal humor, ¿no te parece?", "trabajo": "Si necesitas más ayuda que de costumbre, pues pídela. Quizá lo que se requiera en este caso es que contrates un secretario u otra persona que pueda sumarse a tu equipo. Otra cosa que también puede funcionar es buscar a alguien que cuide tu casa o que se encargue de tus hijos –si es que tienes hijos. De cualquier modo, lo que te hace falta es más ayuda. Trata de obtenerla.", "frase": "#SAGITARIO necesita motivación constante, si se acaba y no hay nada interesante, Hasta Luego"}, "libra": {"personal": "Vuelve a evaluar aquello en lo que estás trabajando. Si lo que estás buscando es diversión y relajación, tal vez las estás pasando de largo sin ni siquiera darte cuenta. La diversión que buscas está allí, delante de ti. Sería mejor si te aprovechases de ella ahora en lugar de esperar hasta algún momento mágico en el que sientas que te la has ganado.", "amor": "El amor es impredecible hoy y cualquier cosa podría suceder. A pesar de que todo el entusiasmo podría dejarte en conmoción, al final podría traerte exactamente lo que deseas. Trata de cooperar con estas energías, ya que sacarán lo mejor de ti y de cualquier persona que te encuentres.", "trabajo": "Reduce la tensión entre tu persona y aquellos que te rodean intentando ser más susceptible a sus sentimientos -y también a los tuyos. Las situaciones en tu trabajo se resolverán más fácilmente si aprovechas el día y procedes de una manera más compasiva con la gente de tu entorno.", "frase": "#LIBRA: Aunque quieran, es mejor que nadie empiece o intente empezar una guerra contigo, porque se sorprenderán, aunque no seas violento..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tus emociones van a recibir un impulso especial hoy que puede que tengas que tomarte muy en serio. Hay un instinto fuerte dentro de ti que está listo para defender tus sensibles sentimientos. El truco de hoy es centrarse. Planifica y organiza y serás capaz de hacer unas cuantas cosas. No actúes temerariamente si alguien te contraria.", "amor": "Tener dudas en algún momento de una nueva relación forma parte del juego. Si sucede esta noche, no lo permitas. Las dudas pueden pasar rápidamente y dejar paso a un corazón caliente. Aprovecha esta oportunidad de verdadero amor y no dejes que tus miedos se lleven lo mejor de ti.", "trabajo": "Busca formar un equipo con alguien que sabe lo que hace. Juntos serán capaces de conquistar el mundo. Quizá has conocido a alguien a través de tu trabajo, alguien con una idea para un negocio que pretende concretar contigo como socio/a. No lo pienses más: únetele.", "frase": "#TAURO: Si no te provocan, es probable que jamás vean tu genio violento que hace que cualquiera quiera refugiarse en el escondite más próximo...Si no te provocan..."}, "aries": {"personal": "Hoy las situaciones románticas se manifestarán y te pedirán que ahondes en lo profundo de tu ser más de lo que sueles hacerlo. La energía astral de hoy te pedirá que te abras a los demás. Las sociedades son el enfoque de este día y debes asegurarte que harás las cosas con la ayuda de los demás en vez de encargarte de todo a solas. Las relaciones con los demás definirán un precedente importante para las siguientes cuatro semanas.", "amor": "Si estás persiguiendo un cambio, los problemas de pareja se pueden resolver sin falta. Sé como el árbol en el viento: flexible pero bien arraigado. Si sigues siendo inflexible, puedes decirle adiós a cualquier posibilidad de crecer con esa encantadora persona.", "trabajo": "La fricción que has experimentado con respecto a una persona o una organización durante este último mes comienza a desaparecer. La relación ingresará en una etapa más neutral y perceptiva, permitiendo así una comunicación mucho más efectiva. El crecimiento es ahora una posibilidad concreta.", "frase": "Y #ARIES no quería mentir, pero tampoco te lo quería contar, y tú le convenciste, le sacaste las palabras, y #ARIES no sólo te dijo toda la verdad, si no que se pasó y te contó cada detalle minuciosamente, incluso lo que no querías escuchar, pero fuiste tú el que preguntaste..."}, "escorpio": {"personal": "Las actividades de grupo podrían llevarte mucho tiempo y energía hoy, tal vez demasiada. Tus inquietudes profesionales están muy presentes en tu mente, y no te gusta que te distraigan. Sin embargo, estas actividades, por no hablar de tu familia, son importantes para ti y encontrarás una manera de compaginarlas aunque sea frustrante. Recuerda, ¡este no es un buen día para que te exijas demasiado!", "amor": "Respira profundamente... pon los pies en el suelo... céntrate. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Este comportamiento no define quién eres. ¡Así que recuérdalo cuando estés listo/a para empacar tus maletas y tomar el camino del éxito!", "trabajo": "Hoy sientes mucha confianza y mucha fuerza. Sin embargo, hay alguien que se cree mejor que tú y que va a desafiarte. Será mejor que te prepares para un enfrentamiento, la hora de la verdad ha llegado. Hagas lo que hagas, no te desdigas ni retrocedas. Existe la posibilidad de que ambos saquen de todo esto algún beneficio.", "frase": "#ESCORPIO: Necesitas dominar, controlar y saber todo de la mayoría de las cosas, el poder es lo principal, y tú, lo tienes..."}, "capricornio": {"personal": "Te encanta tener discusiones muy serias sobre temas importantes hasta bien entrada la noche. Reconstruyes el mundo de la manera que te gustaría verlo con tus amigos. Pero ahora comienzas a bostezar alrededor de las diez y estás en la cama en una hora. Esto será igual hoy. ¿Sientes cansancio o necesitas estar a solas para pensar en ciertas cosas?", "amor": "Vas a encontrar lo que estás buscando hoy en la naturaleza. Toma un paseo con tu amante. Será el remedio que necesitan para cualquier mal que tengan. Tu pareja se sentirá impresionada por tu perspicacia, ¡y la encontrará sexy! Todos tus planes tienen luz verde.", "trabajo": "La buena comunicación con otros te facilitará llegar a donde quieres llegar. Las oportunidades esperan a la vuelta de la esquina, las encontrarás fácilmente al compartir tus experiencias, tus conocimientos, tus deseos y tus miedos con la gente a tu alrededor.", "frase": "#CAPRICORNIO: te obsesionas a veces con lo que no debe afectarte, y hasta que no sale de tu cabeza no puede comenzar con lo demás. Es así."}, "general": "Mercurio a punto de salir de Libra te empuja a tomar decisiones y hacer elecciones finales. Las cosas serán vistas desde una manera completamente nueva a partir de mañana. Una imagen se ve diferente cuando le pones un nuevo marco. Relájate y disfruta de la tranquilidad creada por la Luna en Cáncer de esta noche mientras aspecta a Venus y Marte."}