{"sagitario": {"personal": "El día por delante es una excelente oportunidad para librarte de cualquier prejuicio que puedas tener sobre las cosas o personas. Si piensas en el amor, te beneficiarás enormemente en dedicarte a él. En este momento, tu incredulidad está en su punto más alto, por lo tanto, ten especial cuidado para evitar la decepción.", "amor": "Hoy, trata de hablar con tu pareja acerca de añadirle un poco de sabor a la relación. No puedes saber si él o ella está pensando lo mismo si no lo sacas al tema primero. Si no empiezan a abrir los canales de la comunicación con respecto a estos temas, podrían llegar a tener una relación fría y estéril.", "trabajo": "No analices en exceso las escenas y conversaciones de la semana pasada que plagan tu mente. Si lo haces, es probable que les des una importancia que no tienen, lo cual podría generar una sensación de incomodidad para todo el resto de la semana. Será mejor que te desprendas de estas imágenes.", "frase": "#SAGITARIO: ¿Para qué preocuparse si algo no se puede solucionar? Y si se puede solucionar, ¿para qué preocuparse? Ese es tu lema, y lo tienes más claro que nunca"}, "general": "Una suertuda oportunidad podría surgirte esta mañana. Esta tarde, trata de evitar conectar con muchas de las responsabilidades asociadas con tu pasado. Se trata de un nuevo camino. Esta noche, el trígono Luna/Plutón es transformador después de explorar los sentimientos internos. Tal estimula las emociones interpersonales positivas con un momento de epifanía. ", "cancer": {"personal": "Puedes esperar que tu vida cambie de una manera bastante dramática hoy. El cambio puede ser sutil al principio, pero con el tiempo y la distancia es muy probable que mires hacia atrás y veas este día como crucial. Podrías recibir noticias interesantes que hagan que tu cabeza dé vueltas con ideas. Tal vez has estado pensando en comenzar tu propio negocio y hoy tendrás una idea. Tal vez conocerás a alguien que mejore tu carrera. Mantén tu mente abierta a las posibilidades.", "amor": "Te has tomado el trabajo de conocerte mejor a ti mismo/a y ahora estás recogiendo los frutos. Ya no tienes la obligación de coquetear para que te vean. Ahora también atraes a la gente con tu amabilidad y entusiamo vital. Ahora que el coqueteo es más un juguete que un arma, úsalo esta noche para tentar a tu amor.", "trabajo": "La comunicación está enturbiada; hablas con la gente, pero no te entienden cabalmente. Cuídate de no abusar de tu sarcástico humor. Puede que los demás no entiendan tus chistes y continúen los malentendidos. Actúa con franqueza.", "frase": "#CÁNCER: te cuesta sacar lo que tienes dentro, te escondes tras tu caparazón hasta que ves claro todo. No arriesgas demasiado. Lo sabes."}, "geminis": {"personal": "Te enfrentas a un día con cierto conflicto. Sin embargo, la discordia resultará muy útil. Esta es probablemente una de las mejores oportunidades en las últimas semanas para ponerte al día sobre algunos asuntos familiares. Estas cuestiones pueden haber estado ocurriendo a tus espaldas desde hace algún tiempo. Las noticias sobre un poco de historia personal pasada podrían sorprenderte, y tal vez hasta te molesten por una corta temporada.", "amor": "No te pongas irritable con tu amor actual, especialmente si no sabes lo que está mal. Puede haber una razón por la que estés reaccionando de la manera que lo estás haciendo ante pequeñeces, algo de lo que no eres consciente por el momento. Si ese es el caso, ninguna discusión lo resolverá. Sé paciente.", "trabajo": "Pregúntate si tienes una visión realista de tu carrera y tu situación laboral. Parece que has estado intentando esconder la cabeza como el avestruz. Este tipo de actitud te ha puesto en problemas últimamente. Usa el día de hoy para elaborar una nueva estrategia.", "frase": "Conquistar a un #GÉMINIS suele ser difícil. Tienen un lado que se entrega completamente y otro que rechaza totalmente el romanticismo..."}, "piscis": {"personal": "Tu mente puede servirle a los demás hoy. Te han ido muy bien en ciertas cosas y estás pensando en compartir tu buena fortuna de alguna manera. Un amigo puede tener ideas en cuanto a grupos en los que podrías involucrarte. Antes de comprometerte a nada, asegúrate de que realmente deseas hacerlo. No quieres que se te confíe algo y luego defraudar a alguien.", "amor": "No hagas nada que puedas lamentar hoy; actúa de forma constructiva y cuidadosa en ese terreno. Sin embargo, este no es un buen día para estar a solas. ¿Es contradictorio? Ese es el nombre del juego para ti hoy debido a influencias incongruentes. Las cosas se verán de otra forma al final de la noche.", "trabajo": "No lograrás pensar con claridad si te encuentras en una posición en la que el estrés y la presión te desbordan. Para evitarlo, no dejes que los demás te afecten de este modo. Protégete en vez de dejar que la gente a tu alrededor tenga tanto poder sobre algo tan importante como es tu bienestar.", "frase": "#PISCIS: puedes estar cargado de una tensión nerviosa extrema, en ocasiones tomas decisiones rápidamente. Después algunas te salen caras."}, "leo": {"personal": "El día de hoy se trata de reevaluaciones. Los sueños o ambiciones que puedes haber abandonado podrían resurgir. Podrías tener que enfrentarte a las dificultades de tu situación actual. Puedes optar por reclamar unos cuantos favores a personas de las que no has oído hablar en años. Deudas antiguas pueden necesitar ser pagadas. Este es un buen momento para atar cabos sueltos, poner el punto y final y seguir adelante.", "amor": "Hoy la comunicación puede tener consecuencias a largo plazo. Pueden formarse vínculos y crearse relaciones. No es el momento de una acción drástica; es un día para dejar que la vida siga su curso. Por lo tanto, haz la llamada de la amistad y observa cómo reacciona este misterioso personaje.", "trabajo": "Este es el momento de la preparación para poder tomar el control de una situación con la que has venido batallando en el trabajo. Hoy la gente está más dispuesta a escuchar tus ideas. Es el momento justo para buscar una mejor conexión con los más influyentes.", "frase": "No esperes jamás de los jamases intentar domesticar a #LEO, porque es algo imposible, no es un/a lind@ gatit@, es un león o una leona ¿vale?"}, "virgo": {"personal": "Si das la impresión de que estás de un humor reservado e introspectivo (incluso si no es así), tendrás éxito en evitar la confrontación. Hoy no hay tal cosa como un simple intercambio con alguien. Pero incluso en este ambiente, es todavía un gran día para evaluar tus objetivos fundamentales un poco más de cerca.", "amor": "Si pensabas que ya eran muy cercanos, bueno, ¡no has visto nada todavía! Los cielos han decidido que estás a punto de alcanzar un nivel de intimidad que probablemente no has compartido antes con nadie. Ah, y si no tienes pareja, una conversación te acercará a alguien que ya conoces.", "trabajo": "Concédele a tu mente un intervalo laboral. Te mereces una pausa. Incluso si hoy estás en el trabajo, interrúmpelo a menudo para descansar y trata de no involucrarte a nivel emocional con tus labores. Para protegerte, intenta separar y aislar tu mente.", "frase": "#VIRGO: no es que siempre te guste tener la última palabra ¿o si?...pero si piensas algo no te callas vamos..."}, "libra": {"personal": "Tu vida amorosa acaba de recibir un incentivo del zodíaco. Con la configuración celestial actual, es como si recién te hubieses revelado. Tu fe en ti y en tus relaciones es inamovible en este momento. Cualquier problema pequeño que aparezca, lo sortearás metódica y eficientemente. No habrá obstáculo capaz de abrumar a alguien con tu determinación.", "amor": "Puede que te hayas topado con un día en el cual determinar cuánto tiempo tienes que asignarle a tu relación actual. A veces no te importa ceder tu tiempo personal para pasar tiempo con tu amor. Pero esta vez es vital para tu bienestar. No es una cosa terrible querer estar a solas de vez en cuando, o con amigos.", "trabajo": "La persona que te supervisa en este momento no está dispuesta a tomar en cuenta otros puntos de vista. Este enfoque tan corto de miras está causando muchas dificultades, no solo a ti sino también a tus compañeros. Si vas a hacerles frente a tus superiores, confróntalos de un modo amable en vez de adoptar una actitud acusatoria.", "frase": "#LIBRA: eres un signo de aire, indeciso, inquieto, siempre buscando algo, aunque sin saber el qué. Sabes que todo llega, antes o después."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si hoy te rodeas de solamente personas significativas en tu vida, una sensación contagiosa de felicidad te invadirá. Con la energía celestial en funcionamiento, será bueno para ti sumergirte en una situación social donde ocurran grandes cosas. La energía alegre del día de hoy te llevará a asistir a conciertos musicales, juntarte con amistades, o a salir a pasear por tu ciudad.", "amor": "La verdad está en los planetas hoy y con un poco de suerte decidirás seguir su curso. Asegúrate de que tu amigo/a entiende que su relación es puramente platónica y luego dile a tu pareja que una amistad te ha estado ayudando cuando has sufrido de soledad. Esto puede provocar mayor atención y amor.", "trabajo": "Hoy te encuentras en una posición muy estratégica y tienes una gran influencia en los acontecimientos que ocurren a tu alrededor. La gente acudirá a ti para que le des respuestas, y las tendrás. No sería una mala idea pedir un aumento de sueldo o un ascenso. Lo recibirás.", "frase": "#TAURO: puedes equivocarte una vez pero dos no. Intentas acordarte de cada error que has cometido para no recaer. Aunque te gustaría olvidar"}, "aries": {"personal": "Tu imaginación está hoy por las nubes. Tu interés por las cuestiones místicas y metafísicas se encuentra como nunca, y podrías encontrarte paseando por las librerías de New Age. Viajar a lugares distantes puede parecer especialmente atractivo, y es posible que sueñes con volar a la India, Israel, Egipto o Irlanda. Todo esto es maravilloso, siempre y cuando permanezcas con los pies en el suelo. Planea un viaje si es posible. Únete a un grupo de meditación. Déjate llevar por la corriente.", "amor": "Bueno, definitivamente es el momento de volver al trabajo. Lo gracioso es que aunque es estresante regresar después de haber pasado un día romántico y sin preocupaciones, tener trabajo extra esperando en tu mesa también es un cumplido. ¿Qué harían sin ti?", "trabajo": "Alguien te presionará para que hagas alguna tarea de un modo muy apresurado. Al principio, esta exigencia te hará enojar. Tú funcionas mejor cuando puedes trabajar de modo lento y parejo. Sea como fuere, trata de ser flexible. Hoy la velocidad vale más que la calidad.", "frase": "#ARIES: no es fácil de entender para los demás, pero eres así, una persona que dice la verdad, y que no se traga lo que piensa..."}, "escorpio": {"personal": "¿Has estado esperando oír de algunos fondos, tal vez para crear una obra de arte, escribir un libro o hacer una película documental? Si es así, ¡podrías tener mucho que celebrar hoy al recibir la noticia de que el dinero llegará de manera inminente! Sin embargo, no te sorprendas si hay un retraso. El proyecto todavía va a pasar, pero sólo un poco más tarde de lo que habías esperado. Todo lo que puedes hacer ahora es esperar.", "amor": "Si has procedido con prudencia en una nueva relación, estás haciendo exactamente lo que necesitas hacer. Hoy es un día para estar en el presente y no preocuparse tanto por el pasado ni el futuro De esta manera, puedes prestar toda tu atención a la novela que está justo en frente de ti.", "trabajo": "Deja que los jugos de la creatividad fluyan libremente. Hay en tus fantasías una dosis de realidad mucho más grande de lo que tú crees. Lograrás dar importantes pasos en tu carrera con solo dejar que tu imaginación se despliegue. Este es el momento para inyectarle una potente dosis de vitaminas a tus ideas. Luego deja que vuelen y no las retengas.", "frase": "El lado sensible de #ESCORPIO lo conocen poco, y ¿por qué? porque es capaz de aguantarse las lágrimas hasta en los peores momentos cuando quiere, eso sí, el día que no puede más, soltará mares por sus ojos..."}, "capricornio": {"personal": "Contesta al teléfono y abre el correo de hoy, ya que podría llegarte dinero de una fuente inesperada. Este podría ser un golpe real de suerte que cambie la vida por completo. Con este dinero puedes empezar un negocio o darle a tu familia ventajas que nunca soñaste que podrías permitirte. Este está destinado a ser un gran día.", "amor": "Este es un buen momento para buscar el amor en compañía de amigos. Un interés romántico podría aparecer mientras estás visitando a un amigo. O podrías conocer a alguien que es amigo de un amigo. En cualquier caso, mantente alerta y aprovecha las oportunidades que se presenten.", "trabajo": "Este no es el momento para manipular a los demás o terciar en las elecciones que esas personas deben tomar. Hacerlo causará una gran confusión en tu lugar de trabajo y no generará otra cosa más que resentimiento –es decir, justo la clase de situación que te conviene evitar a toda costa.", "frase": "#CAPRICORNIO: dominas todo, controlas a los que controlan. Puedes llegar a ser el mejor en lo que hagas, si tú quieres serlo."}, "acuario": {"personal": "En este momento estarás listo/a para liberar algo. Con la energía actual en funcionamiento, estarás ansioso/a para iniciar algo nuevo. Quizás te mudes a una nueva localidad. Estarás feliz de hacer este cambio. O puede que finalices con una relación. Será un desafío. Sin embargo, estás en un período de crecimiento acelerado y no desearás que nada en tu vida te detenga.", "amor": "Las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien. Prueba con la risa, la cual es contagiosa esta semana. En un entorno social, no tengas miedo de compartir bromas con buena intención. Hay alguien que ha estado durante meses muriéndose por escucharte reír.", "trabajo": "Mientras más información recibes, más propensión tienes a sentir confusión respecto al camino a tomar. No temas buscar consejos. Recurre a alguien mayor y con más experiencia que tú. Confía en esa persona.", "frase": "A veces, #ACUARIO siente la necesidad de retirarse del mundo para meditar o pensar. Es natural en ell@s. No los agobies."}}