{"virgo": {"personal": "Con la configuración astral particularmente favorable, te sentirás especialmente fuerte tanto física como mentalmente. Si hay algún trabajo que aún no hayas terminado esta semana, éste es el momento de hacerlo. Ya se trate de tareas intelectuales o físicas, podrás manejarlas con facilidad. Si no hay demasiada presión, toma algo de esa energía extra y sal a caminar o correr. Haz algo que realmente disfrutes.", "amor": "Después de esperar por mucho tiempo, el amor debería estar esperándote ahora a la vuelta de la esquina. Lo único que tienes que hacer para encontrarlo es seguir siendo tú. Cuando se trata del amor verdadero, un verdadero amante te quiere tal y cómo eres.", "trabajo": "Los objetivos profesionales que te fijaste hace algunos meses deben implementarse ahora. Comienza a investigar y pídele consejos a la gente que tú sabes te puede ayudar a transitar este camino. En este momento todos están dispuestos a ayudarte.", "frase": "Un #VIRGO enfadado está enfadado de verdad. Has tenido que estresarlo demasiado para que llegue a eso. Y poca gente lo conoce en ese estado."}, "acuario": {"personal": "Pensarás demasiado acerca de una sociedad actual. Intenta equilibrar algo de este poder cerebral con influencias del corazón. Tus emociones son una parte poderosa de la ecuación, y no debes dejarlas de lado. Consulta la opinión de las personas en las que confías cuando trates sobre temas que tienen que ver con tu carrera. La energía astral de hoy te ayudará a unir tu corazón y cabeza.", "amor": "Las señales del camino celestial te dicen que reduzcas la velocidad, pero ni siquiera las ves cuando el amor te consume tanto. Si tienes vendas sobre los ojos, los planetas dicen que hay algunas curvas peligrosas por delante. Ten cautela, pero también ten fe en el amor porque tiene el poder de los deseos de dos personas para seguir con vida.", "trabajo": "Todo llevará más tiempo de lo que tú pensabas. Probablemente las cosas serán así porque el trato con los demás exigirá una cantidad mucho mayor de intercambios. Como si esto fuera poco, habrá muchas vacilaciones de tu parte antes de tomar cada decisión.", "frase": "#ACUARIO: analizas tus sentimientos y tus acciones en la mayoría de los casos. No te gusta herir y mides tus palabras. O lo intentas..."}, "cancer": {"personal": "Tendrás una gran cantidad de energía en las próximas semanas. Tu energía aumentará, gracias a los tránsitos planetarios imperantes. Prosperas en tus deseos románticos y en tu creatividad. Debes tratar de mantener el control de las situaciones. No dejes que las emociones de nadie se hagan cargo de tu vida.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues porque esto es propio de la naturaleza humana... y tienes derecho a sentirte así. Pero, por favor, escribe tus sentimientos en un diario o grítalos a la nada.", "trabajo": "Tu cabeza no para de dar vueltas y te cuesta mucho controlar tu mente. Intenta desacelerar. Para ello, respira profundo al menos tres veces. Y recuerda que debes evitar la frustración. La clave para aclarar tus anárquicas ideas y organizar tus confusos pensamientos será la buena comunicación.", "frase": "#CÁNCER nunca pierde su niñez, a veces, aunque tengan más edad, hay que tratarlos con el amor que se le da a un niño pequeño."}, "geminis": {"personal": "No te sorprendas si te despiertas con la sensación de estar súper. Es muy probable que sientas una fuerza física renovada con energía de sobra. Dicho esto, podría ser un buen día para hacerle frente a los proyectos que requieran el uso de un poco de músculo. Tal vez hay algo de trabajo en el jardín que hay que hacer o muebles que deseas mover. Por el lado de la diversión, puede ser que desees ir al gimnasio para hacer ejercicio o nadar. Cualquiera que sea la actividad, ¡hoy es un buen día para ir por ello!", "amor": "Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti! En asuntos del corazón, habrá un fortalecimiento indiscutible de ese vínculo apasionado.", "trabajo": "Hoy es un buen día para balancear tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo.", "frase": "#GÉMINIS: siempre agitarás el entorno donde estés, eres esa chispa de la fiesta, esa luz...sabes de qué te hablo..."}, "piscis": {"personal": "Relaciones de todo tipo deberían estar prosperando en este momento. La mente y las emociones se unen en una asociación benéfica, lo cual te permite aumentar tu comprensión en relación a las personas cercanas a ti. Las relaciones amorosas en particular se fortalecen, como la comprensión de los valores, actitudes y motivaciones de tu pareja se vuelven más claras para ti. Haz que tus nuevas ideas sean conocidas por todo el mundo que te rodea, preferiblemente de una manera sutil y no verbal. Esto último puede sonar condescendiente.", "amor": "La energía está de tu lado hoy; pide un deseo al atardecer, cuenta hasta tres y sóplalo hacia el cielo como si fuese una burbuja. ¡Imagínate al deseo del amor volando como una mariposa y posándose suavemente en el corazón de la persona que anhelas! Esa persona sentirá el amor.", "trabajo": "Utiliza la sabiduría de otras personas para darle el impulso final a un proyecto que deseas terminar pronto. Es posible que hayas agotado tus propias ideas. Es momento de recurrir a las ideas de alguien diferente. Todo lo que necesitas es una mirada renovada.", "frase": "#PISCIS: lo peor de ti es que eres muy caótico y a veces contradictorio, te dejas llevar y no planificas mucho. Eres así y es lo que hay."}, "leo": {"personal": "Asuntos de dinero pueden reclamar tu atención hoy. Las facturas deben ser pagadas, los cheques depositados o los contratos ejecutados. El alivio que obtengas al manejar esto debe levantarte el ánimo considerablemente. Sal al aire libre, da un paseo y quema un poco de tu energía. Pon las endorfinas en marcha. Llama a un amigo y pasa la noche en la ciudad. Has trabajado duro y te lo mereces.", "amor": "No es propio de ti el incumplir una promesa, pero hoy sientes que todo se ha vuelto demasiado rutinario, ¿verdad? Tal vez un día a solas se hará cargo de esta angustia. ¡Mañana es un nuevo día!", "trabajo": "Hoy llegará una oferta a través de Internet que te resultará muy tentadora. Teniendo en cuenta cómo te sientes, serás presa fácil de esta promesa de grandes beneficios (dicho de otro modo: te engañarán sin problema). Por eso, recurre antes que nada a la precaución.", "frase": "#LEO: no olvidas una ofensa, nunca, puedes perdonar pero se queda en tu cerebro grabado a fuego."}, "sagitario": {"personal": "El deseo de arreglar tu casa podría comenzar con una limpieza a fondo desde el desván hasta el sótano. Podrías realizar esa tarea de manera frenética y luego hacer algunas reparaciones o pasar a las cosas divertidas, como decorar con plantas o incluso algunos muebles nuevos. Puedes divertirte mucho con esto, sobre todo si tu pareja o amigos ayudan. ¡Trabaja duro y disfruta de tu día!", "amor": "Todo ese acurrucarse durante la semana pasada realmente funcionó, ¿no? ¿Están las cosas un poco mejor en lo que se refiere a los asuntos del corazón? ¡Estaba claro! ¿Por qué parar hoy, cuando tu amor está disfrutando de tu atención?", "trabajo": "Si actualmente te encuentras en busca de trabajo, lo mejor que puede hacer es tratar de conocer a la mayor cantidad de gente exitosa que puedas. Estos te darán su opinión del mercado profesional aunque no se encuentre en el mismo campo que tú. El investigar, conocer y adéntrate en la situación laboral actual, te permitirá pesar tus opciones, ¡e ir por la mejor!", "frase": "#SAGITARIO: eres muy sutil para poner a cada uno en su lugar. No puedes morderte la lengua ni seguir la corriente a quien te cae FATAL"}, "libra": {"personal": "Ciertos asuntos de dinero podrían provocar que te halles en un estado de melancolía absoluta. A primera vista, podría parecer que nunca serás capaz solucionar todo el papeleo, pero lo harás. No te dejes vencer. Concéntrate en la tarea y avanza poco a poco. Antes de que lo sepas, tu eficiencia y practicidad deberían haber resuelto todo. ¡Anímate y planifica una gran noche!", "amor": "Hoy es el día en el que finalmente te reunirás con tu ex. Probablemente todavía sientes nervios e inseguridad pero todo esto es parte de la emoción. Es como cuando los dos se conocieron. No quieres emocionarte demasiado, por lo que empiezas a estudiar detenidamente a tu ex y encuentras fallas que distraen la atracción.", "trabajo": "No permitas que te dejen afuera mientras todos los demás se apresuran a dar su opinión. Puede que decidas esperar pacientemente a que llegue tu turno, pero nadie se detendrá para consultarte. Alza la voz para hacerte escuchar -belicosamente si es necesario.", "frase": "Aunque el mundo de #LIBRA se caiga en pedazos, si tiene que ponerte una sonrisa (efectivamente falsa) lo hará..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías tener un fuerte deseo de salir y socializar. Bien podrías pasar mucho tiempo en el teléfono tratando de hablar con algunos amigos, pero sin tener mucha suerte. Si están ocupados, podría suceder que no seas capaz de hablar con ellos. Puedes tratar simplemente de pasar por donde viven. Incluso si no puedes verlos entonces pueden hacer arreglos para después.", "amor": "Puede que llegues a sentir demasiada tensión hoy, ya que tu pareja ocupa demasiado de tu tiempo o tiene demasiadas exigencias. No tienes por qué satisfacer todas sus necesidades. Más bien, tu trabajo consiste en amar a esta persona, honrarla y respetarla. No te dedicas a solucionar los problemas de la gente.", "trabajo": "Tienes dificultad para funcionar con eficiencia debido a tu indecisión. Derrochas energía intentando imaginar tu próximo paso. Alguien podría estar intentando manipular tus opciones. Cuídate de caer en su trampa. Sé fuerte.", "frase": "#Tauro es capaz de dar la vuelta a la tortilla y ver los desastres como triunfos, ver las tragedias como victorias, el tiempo pone cada cosa en su lugar y lo que parecía más dramático al final resultó ser lo mejor... "}, "aries": {"personal": "Ten cuidado con chismorrear demasiado con tus amigos y colegas. Es divertido reírse e intercambiar historias, pero recuerda el hecho de que la verdad de una historia disminuye y cambia cada vez que se repite. Si chismorreas demasiado, tus amigos pueden empezar a preguntarse sobre lo que dices acerca de ellos cuando no están presentes. En última instancia, esto no es un comportamiento saludable para tus amistades. Piensa en ello.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos.", "trabajo": "El magnetismo de tu mirada será más intenso de lo habitual. Las personas que tengan contacto visual contigo se verán cautivadas de tal manera que prácticamente podrías controlarlas con la mente. El poder que tienes sobre los demás es mayor de lo que crees. Utilízalo con sabiduría.", "frase": "#ARIES es muy directo, y esto, sin exagerar"}, "escorpio": {"personal": "Una energía fuerte y dinámica hacia algo que te movilizará espiritualmente se pondrá en acción con mucha emoción, e inconsciente saldrá de lo profundo de tu ser. Tu ciclo emocional mensual se está acercando a su cierre, por lo que consolidarás las lecciones de las últimas cuatro semanas. El aspecto astrológico de este día sugiere que existe una gran cantidad de tensión involucrada en este proceso.", "amor": "¡He aquí otro día de diversión y socialización! Si no tienes pareja, querrás hacer exactamente eso, pero asegúrate de guardar un poco de energía para más adelante, cuando tú y una persona especial puedan querer escaparse de la gente para disfrutar de un tiempo romántico a solas.", "trabajo": "Los valores y las creencias personales están poniéndose en primer plano. ¿Qué es importante para ti? ¿Trabajas en consonancia con tu propio sistema de creencias? ¿Recibes un salario justo o mereces más? Piénsalo honestamente.", "frase": "#ESCORPIO: el día que te vuelves loc@...uuufff...miedo. MIE-DO. Hay que tener cuidado con Escorpio enfadad@."}, "capricornio": {"personal": "Quizás últimamente haya habido cierta conmoción en tus relaciones con los demás. Hoy tendrás la oportunidad de comprobar cuánto han cambiado tus necesidades en esta parte de tu vida. Sin embargo, hoy podrías estar particularmente sensible. Quizás prefieras evitar encontrarte con esas personas que te resultan particularmente inquietantes, si no logras escaparte, no dudes en alejarte durante unos minutos si necesitas hacerlo.", "amor": "Incluso aunque hayan comentado que no tienen ningún deseo de ir a ningún destino desconocido, será totalmente imposible resistirse a planear un viaje, especialmente si tu pareja también quiere. ¿Qué tal visitar uno de esos lugares que tienes en tu lista de sitos que visitar?", "trabajo": "Si tienes dudas con respecto a un tema en particular, trata de obtener más información. Dirígete a la librería más cercana y solicita una nueva tarjeta de socio. Consulta distintos libros y pregunta por otras fuentes en la zona en que vives, recursos que puedan resultarte útiles para obtener más datos sobre el tema en cuestión.", "frase": "Si a #CAPRICORNIO le fallas, se mostrará cruel hasta límites insospechados, sobretodo si el inculpado no reconoce que ha cometido un error grave y trata de mentir... Por ahí si que no..."}, "general": "Distraídos por el aburrimiento, muchos tienden a hacer las cosas a medias y lejos de la norma establecida mientras la Luna forma trígono con el espontáneo Urano. Esta noche, hay mucho ocupando las mentes, pero no hay tiempo para expresarlo bajo la Luna en Leo saliéndose de su órbita. La diversión no se ha acabado, sólo es una pausa.  "}