{"sagitario": {"personal": "La energía planetaria de hoy debería obligarte a realizar ciertos actos de autoafirmación que son necesarios para definir tu territorio y proteger tus derechos. Se te animará a explorar tus deseos y gustos personales y expresar tu opinión abiertamente y con claridad. ¡Todo el mundo tiene una identidad que reclamar! No tengas timidez en cuanto a cómo solicitar la tuya ahora.", "amor": "Si el amor entra hoy en tu vida, detenlo. Las estrellas están en movimiento y si impides la salida de este amor te podrá traer muchas nuevas aventuras y experiencias. Hoy es un buen día para arriesgarse y probar suerte o intentar algo nuevo.", "trabajo": "Es posible que tu intuición no esté en sintonía con la realidad. No trates de adivinar el futuro. Mejor será que reflexiones y permanezcas bien anclado/a al presente. Trata de estar al tanto de lo que sucede a tu alrededor en todo momento.", "frase": "#SAGITARIO: eres puro fuego, indomable e incorregible, estar cerca de ti supone vivir una aventura seguro..."}, "general": "Un momento de miedo proveniente de la Luna cuadrando a Plutón te aconseja analizar lo mucho que estás tratando de ocultar el hecho de que tu opinión ha cambiado o de que (¡oh, no!) te equivocaste acerca de algo. Por la noche, disfruta de hacer nuevas amistades con una sutil pizca de emoción proveniente de la Luna en Aries.", "cancer": {"personal": "Tu salud hoy te preocupará más de lo usual. Asegúrate de que tus valores internos estén en línea con tus acciones exteriores - especialmente cuando se trate de temas relacionados con la salud. También deberás pensar en tener una actitud disciplinada y protectora hacia los demás. Esto te resultará fácil gracias a la energía astral en juego. Junta los lados masculinos y femeninos de tu personalidad en una unidad de trabajo.", "amor": "Si estás buscando una nueva relación, el amigo de un amigo de un amigo podría resultar ser tu vínculo con el amor. ¿Recuerdas esa cita a ciegas a la que tu amigo te sigue pidiendo que vayas? Bueno... ¡hoy es el día para decir que sí! ¡Esto podría conducir a algo realmente genial!", "trabajo": "Te sientes a gusto al compartir ideas que normalmente conservas para ti. Tu personalidad tiene una veta muy independiente, pero hoy disfrutas de estar en compañía de alguien con quien intercambiar ideas. Hacer esto es lo correcto.", "frase": "#CÁNCER: A veces, eres demasiado cauteloso con quien no debes serlo, y de repente lo das todo por alguien a quien acabas de conocer, te mueves por energías pero las energía no siempre aciertan...Mitad feeling, mitad sentido común..."}, "geminis": {"personal": "Hoy es muy probable que anheles un poco de descanso en tu rutina diaria, y una noche a solas con tu pareja. Sientes sensualidad y pasión, pero también hay mucho que hablar sobre las nuevas oportunidades que han surgido recientemente. Algunas de ellas, de aplicarse, podrían cambiar tu vida de una manera profunda. Querrás la opinión de tu pareja, ya que también le afecta. Elige tus palabras cuidadosamente y libera tu entusiasmo.", "amor": "Los planetas han revelado por fin el meollo de la verdadera lucha con el amor de este mes: la competencia entre amigos. Siempre hay competencia, pero con la amistad ya debería estar establecido que no se cruzan ciertas líneas. Después de todo, eso es lo que es un amigo: un aliado.", "trabajo": "Te sientes rebosante de poder. Hay una fuerza enorme que sustenta todo lo que haces y todo lo que dices. Puedes consumar muchísimas cosas. Mantén el rumbo y apúntale a las cosas que realmente importan. Contarás con todo el apoyo que necesitas.", "frase": "#GÉMINIS: si hay algo que no te motiva, o alguien que no te motiva, perderás el interés rápido, a veces, necesitas que estén encima..."}, "piscis": {"personal": "Te podrían llegar noticias, tal vez a través de revistas o periódicos, acerca de renovaciones que pudieran producirse en tu comunidad. Estos cambios pueden ser bastante controvertidos, por lo que no te sorprendas si escuchas muchos chismes y opiniones, tanto a favor como en contra del asunto. Es posible que desees profundizar en los hechos antes de formarte una opinión propia. ¡Esto podría resultar muy esclarecedor!", "amor": "Si tu ex todavía está causando problemas y sintiendo viejas emociones, puede que sea el momento de dejar de verse. Podrías estar sintiéndote vulnerable ahora y recordando que fuiste tú quien terminó con la relación. Recuerda que siempre puedes comenzar de nuevo con otra persona.", "trabajo": "La obsoleta y vetusta manera de pensar de alguna gente genera en ti mucha frustración. Trata de poner en práctica ideas originales en tu lugar de trabajo –enfatiza la eficiencia que resultará de su implementación. Cualquier medida que contribuya a la armonía general será bienvenida.", "frase": "#PISCIS: aunque te duela, admítelo, eres el caótico del zodíaco, el confuso, desorganizado y cambiante."}, "leo": {"personal": "Es posible que hoy puedas conocer a alguien que actuará como una especie de Pigmalión para ti. Tienes que rodearte y recibir el aliento de gente que cree en ti, y es bueno para ti tener gente alrededor que te apoye. Si conoces a este tipo de persona, no fanfarronees. Escucha lo que tengan que decir. Es por tu propio bien.", "amor": "Si alguien quiere acercársete, es posible que tenga que ser más amable que la mayoría, ya que puedes a veces asustarte fácilmente en el romance. Hoy trata de comunicarte con esa parte interior de ti que quiere actuar cada vez que esa persona especial está cerca. Este aspecto de tu personalidad tiene mucho que enseñarte en cuanto a lo que se refiere a las relaciones.", "trabajo": "En general, el día transcurrirá sin sobresaltos, y recibirás una gran ayuda emocional para el trabajo que estás realizando. Otros podrán comprender lo que estás atravesando -para bien o para mal-, y esto facilitará mucho tu trabajo.", "frase": "#LEO conseguirá lo que haga falta como haga falta, pero lo tendrá."}, "virgo": {"personal": "Cuando se trata de mejoras para el hogar, hay algo que decir acerca de la gratificación inmediata. Hoy podrías encontrarte teniendo que hacer algunas compras necesarias. Piensa con cuidado acerca de lo que realmente va a mejorar tu hogar a largo plazo. Las modas van y vienen, y después de ellas pueden venir tareas costosas. Sería mejor que sólo comprases los elementos que coincidan con tu verdadero estilo. No puedes comprar todo, pero lo que compres tendrá un valor duradero.", "amor": "¡Ssh! Estás a punto de enterarte de un delicioso secreto. La buena noticia es que esta intriga será de lo más amorosa, y que el secreto es del tipo con el que definitivamente se puede vivir. Por supuesto, tus amigos más cercanos sabrán lo que pasa por esa sonrisa.", "trabajo": "Ha llegado el momento de que implementes cambios fundamentales en tu trabajo. Habla con otros y trata de generar ideas para determinar qué harás. Verás que los demás aportarán sugerencias de muy buena gana. Las pautas que logres definir hoy resultarán muy útiles mañana.", "frase": "#VIRGO es cauteloso. No suele tomar decisiones a lo loco pero a veces, como tenga mucha prisa por tener algo, se le cruza el cable y...MAL"}, "libra": {"personal": "Bajo la influencia de la configuración astral de hoy, hay buenas posibilidades de que recibas una mano servicial o algún consuelo de tu madre, o de alguien que es como una madre para ti. No dudes en preguntarle por sus pensamientos, ideas, y ayuda. Ella seguramente se sentirá bien de poder hacer esto por ti, y se pondrá contenta de que se lo hayas pedido. Permítete abrirte verdaderamente hoy, y acepta el amor y apoyo que ella te ofrece.", "amor": "Hay una chispa en medio de las cenizas y la única manera de que se encienda en tu corazón es dejar ir el dolor del pasado por completo. Será un renacimiento para ti... ¡un despertar espiritual complementado con noches muy sensuales!", "trabajo": "La comunicación con la gente a tu alrededor funcionará de maravilla. Con muy poco esfuerzo lograrás transmitir tu mensaje. Por eso, dedícate de lleno a redactar informes, hacer llamadas telefónicas o enviar todos los correos electrónicos que tengas que enviar. No importa el medio ni el modo de comunicación que elijas. La gente te oirá con total claridad.", "frase": "#LIBRA es generalmente muy maduro para su edad y al mismo tiempo tiene un alma de niño que le acompañará por el resto de su vida"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy saldrás de tu cascarón un poco más que de costumbre. Los pequeños actos de belleza y bondad son especialmente importantes para ti. Más que seguro, encontrarás la paz y comodidad que buscas cuando te sientes y tengas una charla calma y tranquila con alguien con quien realmente puedas abrirte. Los temas sensibles serán el foco central gracias a la energía astral en juego.", "amor": "Hoy verás que todavía hay energía sin resolver entre la persona que te interesa y su ex. Afróntalo; rara vez la gente está completamente libre. Generalmente hay alguien con quien estaban relacionados que no dejará que se libere o por quien todavía tienen sentimientos.", "trabajo": "Será mejor que tengas cuidado al hablar o puede que quedes atrapado/a en tu propia red. Te será difícil evitar la tentación de manipular de algún modo concreto cierta situación. Haz todo lo que sea necesario para resistir esta tentación. Si sucumbes a ella harás el ridículo (y también harás quedar mal a la gente que te rodea).", "frase": "#TAURO: odias que no te comprendan. De hecho, o son rápidos y se enteran o NO repites las cosas dos veces. No gastas tu tiempo con algun@s."}, "aries": {"personal": "Las preocupaciones financieras podrían perseguirte hoy. Esto es lamentable, ya que tus preocupaciones están probablemente fuera de lugar. Puede haber algunos ajustes que hacer, pero nada que no se puede arreglar apretándose un poco el cinturón durante unos días. Encuentra algo barato pero fascinante que hacer, como leer o ver un documental. Te olvidarás de tus problemas y aprenderás algo mientras tanto. Una vez que lo superes, deberías analizarlo desde una perspectiva adecuada. ¡Relájate!", "amor": "Las estrellas indican que todo el mundo tiene una oportunidad en el amor si saben dónde mirar. Intenta arriesgarte y situarte en un nuevo entorno y alrededor de nueva gente. Podría sorprenderte la gente que conoces y lo que descubras en este especial día.", "trabajo": "Otras personas necesitan tu apoyo para sentir seguridad y confianza. No las abandones cuando te necesitan. Pronto te devolverán el favor y sentirás un enorme agradecimiento. Ahora es tiempo de dar y de sentir compasión por los demás.", "frase": "#ARIES: eres revolucionario y revolucionas a todo aquel que te rodea. Pura vida. Quien quiera tranquilidad en su vida que no se acerque mucho."}, "escorpio": {"personal": "Si resulta que te estás formando para un nuevo oficio, aprendiendo una nueva técnica, o quizás te estén evaluando después de un periodo de prácticas, puedes esperar triunfar en todas estas actividades. Es posible que hayas tenido un poco de miedo a que los que mandan frunzan el ceño ante tu originalidad. Al contrario, parece que los responsables la aprecian más de lo que crees.", "amor": "¡Sorpresa! Lo que has estado esperando en el trabajo va a pasar, pero va a suceder de la manera más improbable que hubieses imaginado. No te sorprendas si alguien que te admira secretamente sea la razón, y si tienes seguridad de ello, agradéceselo discretamente.", "trabajo": "Hace tiempo que vienes intentando evitar una confrontación. No quieres encontrarte de repente en medio de una peligrosa pelea y tratas de ser el paradigma de la simpatía y los buenos modales. Deja ya de fingir y no tengas miedo de mostrar las uñas y los dientes si hace falta. Es posible incluso que te venga muy bien hacerlo.", "frase": "El lado sensible de #ESCORPIO lo conocen poco, y ¿por qué? porque es capaz de aguantarse las lágrimas hasta en los peores momentos cuando quiere, eso sí, el día que no puede más, soltará mares por sus ojos..."}, "capricornio": {"personal": "Una llamada telefónica inesperada, tal vez de un viejo amigo podría llegar hoy. Esta persona puede tener buenas noticias para ti, aunque puede estar de un estado de ánimo más melancólico. Podría tener lugar una larga conversación, cuyo resultado va a cambiar tu vida, aunque de una manera sutil. Sin embargo, este puede ser un día lleno de agradables sorpresas. ¡Disfruta!", "amor": "Hoy es un día en el que probablemente sería mejor dar pequeños pasos en una nueva relación. Tiendes a ir deprisa pero algunas veces lanzarse a una relación puede ser perjudicial. Si te tomas tu tiempo, podrías construir una relación segura para el mañana.", "trabajo": "Trata de no extralimitarte. Haz lo necesario para aclarar las cosas con un compañero de trabajo o con tus empleadores. Asegúrate de que todos estén perfectamente al tanto de cuáles son los objetivos. Hacerlo te evitará una desagradable confrontación.", "frase": "#CAPRICORNIO: Eres capaz de ser un demonio disfrazado de ángel con quien debes serlo, y sí, sin escrúpulos..."}, "acuario": {"personal": "Podrías sentir inquietud y frustración debido a una separación temporal de un socio, tal vez un socio de negocios pero más probablemente una pareja romántica. Contactar a través del teléfono podría ser difícil también, porque ambos podrían estar ocupados. Encuentra algo fascinante que hacer que te haga dejar de pensar en la situación. Reúnete con amigos y pasa un buen rato. El tiempo pasará más rápido.", "amor": "¿En qué estabas pensando? ¡Ten cuidado! Este no es momento para juegos y la única persona que realmente va a salir lastimada en esta situación eres tú si no tienes cuidado. Confía en tus instintos y mira antes de lanzarte por ese interés amoroso. ¿Entendido?", "trabajo": "Puede que alguien en tu trabajo haya estado diciéndote que debías hacer las cosas de tal o cual manera. Ahora te alegrará no haberle prestado atención y haber procedido según tus propias corazonadas. Hoy quedará muy claro que tu modo de proceder es el correcto.", "frase": "#ACUARIO muchas veces no necesita que le digas qué es lo que tiene que hacer, basta con que le escuches, sabe lo que hace y lo que no..."}}