{"sagitario": {"personal": "Es probable que hoy sea otro día ocupado para ti. Es posible que tengas una actividad de voluntariado en la mañana y luego tengas que hacer recados por la tarde. Será un día frenético pero el ajetreo y el bullicio de estar fuera de casa es energizante para ti. Invita a algunos amigos a cenar para rematar este día de gran energía.", "amor": "¡He aquí otro día de diversión y socialización! Si no tienes pareja, querrás hacer exactamente eso, pero asegúrate de guardar un poco de energía para más adelante, cuando tú y una persona especial puedan querer escaparse de la gente para disfrutar de un tiempo romántico a solas.", "trabajo": "Tu estado de ánimo general es bueno pero la comunicación con los demás parece estar bloqueada. Estás dándole vueltas a los asuntos en lugar de ocuparte concretamente de ellos. Deberías ir directo al grano. Recibirás elogios si lo haces.", "frase": "#SAGITARIO: eres generoso, y si, a veces más de la cuenta, por eso a veces da la impresión de que otros pueden aprovecharse de ti, cuidado..."}, "general": "Es un nuevo día en el que presumes lo que tienes y lo haces de una manera más brillante y más audaz. Si hay algo que todos debemos hacer hoy es encargarnos de situaciones sin resolver con Mercurio a punto de cambiar de signo. Esta noche, la tensión entra eléctricamente a la escena cuando la Luna cuadra a Marte.", "cancer": {"personal": "Has conseguido superar los malos tiempos. Has ido más allá de los problemas del pasado reciente y estás entrando en una fase más pacífica. Pronto completarás tus proyectos en marcha. Tu vida doméstica será la imagen de la felicidad y la armonía. Disfruta de este periodo de descanso y relajación, ya que será seguido por un período de intenso anhelo que requerirá de tu total atención.", "amor": "Puede que alguien de tu pasado se cruce en tu camino hoy y mientras que estarás feliz de volver a ver esta persona, tu pareja, si la tienes, no sentirá lo mismo. No pasa nada. Simplemente tranquiliza a tu pareja, sé cortés con tu visitante (incluso si se trata de un ex) e intenta disfrutar de la compañía.", "trabajo": "Estás a las puertas de un nuevo período en el que te convendrá concentrarte menos en tu carrera y más en tu familia. Tu trabajo ha comenzado a tener consecuencias graves en tu vida personal. No permitas que tu labor profesional te controle al punto de alejarte de aquellos que amas.", "frase": "#CÁNCER: cuando discutes y no te salen las palabras te empiezas a estresar y mucho, quieres decir de todo y no te sale nada."}, "geminis": {"personal": "Es posible que te enfrentes a una elección entre dos realidades diferentes. Amigos y familiares están eligiendo partido mientras tú no te decides. Eres capaz de entender los dos lados de la cuestión, por lo que te es difícil dedicar tu energía a uno solo. Tal vez quieres servir de puente entre los dos campos. Las cosas no tienen que ser tan blancas o negras como las ven los demás.", "amor": "El día de hoy podría traerte la oportunidad de experimentar el amor desde una posición de libertad. Esto podría significar darle a tu pareja actual más espacio, o podría significar conocer a alguien que te ayude a sentir más espontaneidad y a tener una mente más abierta. Independientemente de la manifestación externa, es el momento de liberar el control del amor.", "trabajo": "Usa tus talentos creativos, pero al mismo tiempo, sé práctico/a con respecto a su aplicación. Un enfoque imaginativo es útil, pero se vuelve inútil si no tienes los medios para manifestar estas ideas de una manera concreta.", "frase": "Si #GÉMINIS realmente quiere algo, moverá todos los hilos que estén en sus manos para conseguirlo..."}, "piscis": {"personal": "En caso de que escribas o hagas algo artístico hoy, parecerá provenir de una fuente fuera de ti mismo/a. ¿Es esta la musa divina de la que has oído hablar a los demás? Posiblemente, o tal vez sea sólo tu propio talento natural que por fin destaca. Hoy también es un día prometedor para las relaciones, así que asegúrate de reservar tiempo para los amigos y seres queridos, tanto viejos como nuevos.", "amor": "Es el momento de mirar a las cosas desde el punto de vista de tu persona amada, utilizando el sentido común y un criterio sensato. Tu amor es muy firme con sus puntos de vista así que necesitarás pensar como él o ella por un momento para comprender lo que discuten. Las cosas deberían de arreglarse pronto.", "trabajo": "Es momento de establecer nuevos objetivos que te gustaría cumplir el año que viene. Durante las próximas semanas, recibirás un especial apoyo por parte de las personas que te rodean. Siéntete libre de recurrir a los demás y pedir consejos.", "frase": "#PISCIS: sacas a la luz tu genio cuando te han provocado demasiado y ahí, eres mordaz y sarcástico. Y mucho..."}, "leo": {"personal": "Este es el tipo de días que te encantan. La gente estará muy receptiva contigo y observarán con respeto cómo saltas rápidamente de una idea a la otra sin problemas. Pero con la energía astral en juego, éste no es el día ideal para profundizar una relación. El problema no eres tú, sino los demás. Las personas que te interesan no se abrirán y no hay nada que puedas hacer tú al respecto.", "amor": "Tus sueños y fantasías guardan las claves de cómo hacer para conseguir lo que buscas en el dominio del amor. Mantente alerta, porque hoy estás descubriendo nuevas verdades personales sobre ti. Esto es esencial para crear esa relación en la que has estado trabajando.", "trabajo": "El ritmo general en tu lugar de trabajo bajará notablemente a partir de hoy. La tendencia se mantendrá durante las próximas cuatro semanas. Esto te dará más tiempo para pensar y planear en vez de padecer la presión que te obliga a avanzar incluso cuando todavía no estás listo/a para hacerlo.", "frase": "#LEO: tu signo polar opuesto es Acuario, el distante, indiferente, loco y rebelde. Sois el ying y el yang. Os necesitáis."}, "virgo": {"personal": "Hoy podrías estar con ánimo seductor y extravagante. Se agitará tu sentido natural de la diversión. Hoy quizás compartas bromas cargadas de picardía o diviertas con tu agudeza de ingenio. O podrías cortejar a alguien con cumplidos seductores. Dada la influencia planetaria estarás deseoso de recibir atención y agradecimiento. Busca a alguien receptivo y permítete algo de diversión.", "amor": "Hoy trata de pensar en cómo te puedes abrir a los demás y aprender a compartir. El romance conduce a un amor duradero cuando cultivas formas de compartir todo, desde el centro de atención, elogios, a los éxitos y los fracasos, el dinero y la propiedad. El cómo de exitosa sea tu relación actual dependerá de la voluntad que tengas para establecer la igualdad absoluta.", "trabajo": "Esta es una etapa difícil del mes con respecto a tus ambiciones profesionales. Para colmo de males, hoy uno de tus superiores te acosa con exigencias de resultados instantáneos. Trata de mostrar un carácter flexible y acomodaticio en vez de hacer lo que tú preferirías, ser cabeza dura y tenaz.", "frase": "#VIRGO a veces se obsesiona con ideas y se vuelve cieg@ a todo razonamiento, ahí, mejor ni intentes pelear, en serio... Espera y trata de intentarlo después..."}, "libra": {"personal": "Hoy, con la configuración planetaria actual, tendrás algunas sorpresas - computadoras rotas, líneas telefónicas sin funcionar, máquinas de fax descompuestas - estos problemas retrasarán el progreso de tu trabajo. Pero este período de inactividad te hará parar y pensar si te has olvidado de hacer algo. No niegues ninguno de los pequeños detalles. Necesitarás atenderlos para que los siguientes días sean lo más productivos posibles.", "amor": "Los cielos harán que esta misma noche oigas hablar de alguien de un lugar muy lejano. Si se trata de un ex y no te interesa, no dudes en decir simplemente que no. Sugiere que sigan siendo amigos, al menos por ahora. ¿Por qué tener prisa? Hay muchas ofertas a la vista.", "trabajo": "Todo está yendo en armonía para ti. Todos los que te rodean aprecian tu inteligencia y tu encanto. Las bromas y los relatos que compartes en la sala o en las pausas de trabajo son los mejores momentos del día. Te has ganado el corazón de los demás.", "frase": "#LIBRA: eres muy enamoradizo. Pero si no te hacen caso te dura un día, o dos.Igual que te enamoras, puedes desenamorarte.Tiene que ser mútuo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La alineación planetaria de hoy y la combinación de influencias que produce podría dar inicio a algunos cambios positivos en tu vida. Por ejemplo, un plan impreciso que has pensando durante mucho tiempo quizás se vuelva cada vez más real y concreto. Ha llegado la hora de que empieces a organizar tal proyecto nuevo y de que realices una lista de quehaceres. Investiga un poco. ¡Es posible que recibas ayuda proveniente del alguien inesperado!", "amor": "Para ti, el cambio está en el aire cuando conozcas o te acerques más a alguien del trabajo o, simplemente, cuando aprendas a equilibrar tus necesidades de más espacio en tu lugar de trabajo. Recuerda, traer a casa todo el estrés laboral puede llegar a ser tóxico para tu unión. Déjalo en tu trabajo cuando cierres la puerta detrás de ti.", "trabajo": "Tus habilidades para la diplomacia serán puestas a prueba hoy. La cólera surgirá a borbotones en tu lugar de trabajo y te llamarán a ti para apagar el incendio. Ten confianza en que puedes ser el artífice de la paz, a pesar del alto grado de volatilidad de la situación.", "frase": "#TAURO: Nadie te cambia la opinión que tienes de nadie, sea buena o mala. Si te cae bien, lo defenderás hasta el final. Si no, NO."}, "aries": {"personal": "Hoy podrías mirarte en el espejo y sentir pánico acerca de tu apariencia. Es posible que no te sientas bien y creas tener un mal aspecto. Sin embargo, es probable que tengas mucho mejor aspecto del que crees. No caigas en la trampa de exagerar todas las fallas. Es probable que todo lo que necesites sea un poco de descanso con el fin de volver a la normalidad de nuevo.", "amor": "En los asuntos del corazón, hoy el vínculo apasionado en el que has trabajado tan duramente se reforzará de manera innegable. De hecho, esa persona tan especial vendrá corriendo a buscarte. Y es que has logrado infundirle cierta cordialidad que le hace confiar en ti.", "trabajo": "Asegúrate de que haya música sonando cerca de ti mientras trabajas. Elige algo que te calme y te relaje. Si la música no está permitida en tu lugar de trabajo, analiza la posibilidad de conseguir auriculares. Desconectarte del resto del mundo mientras trabajas hará que las horas pasen mucho más rápido.", "frase": "#ARIES: eres inteligente en muchos aspectos pero a veces, no en el amor, te dejas embaucar demasiado, y ahí, pierdes tu fuerza. Lo sabes."}, "escorpio": {"personal": "Hoy es probable que se agite el ambiente con alguien. Pareciera que se están juntando cosas que pueden terminar en una discusión. Al principio todo marchaba sobre rieles y se llevaban fantástico pero ahora hay enojos que ponen a todos muy molestos. Esta marcha de la integración causa confusión y enojo. Ten cuidado con las peleas que puedan producirse producto de la energía celestial en juego de hoy.", "amor": "Si hoy llueve, puede que la lluvia te traiga a alguien desconocido. Puede tratarse de algo tan simple como refugiarte de la lluvia y compartir un taxi. Cuando él o ella aparezca, no dejes que se vaya sin asegurarte primero de que podrán volver a estar en contacto.", "trabajo": "En vez de esconderlas, comparte con todos las buenas noticias. En algún momento la información se filtrará, por eso es mejor que la desveles de una vez en lugar de intentar disimularla. Así darás la impresión de ser una persona mucho más responsable y digna de confianza.", "frase": "La vida de #ESCORPIO está orientada al éxito, no importa cómo, cuando o dónde, pero #ESCORPIO está en esta vida para ser alguien..."}, "capricornio": {"personal": "Una clase a la que has querido asistir puede tener plazas disponibles, y desearás registrarte de inmediato. Es posible que tengas algunas dificultades. Si intentas inscribirte por teléfono, la línea puede estar ocupada. Si te inscribes en línea, el sitio web se puede bloquear. No hay que desanimarse y abandonar. Estos son solo retrasos temporales. No querrás perderte la clase. ¡Sigue intentándolo!", "amor": "Hoy, puede que sientas la necesidad de centrarte en tu pareja debido a que puede que estés pasando por un momento de tensión extra en la relación. Preguntarle cómo le va, invítale a comer o a cenar; incluso ayudarle a realizar sus tareas cotidianas puede hacer más fuerte su lazo y generar un amor recíproco más grande.", "trabajo": "La fricción que surgió hace tiempo con un compañero de trabajo disminuirá notablemente el día de hoy, gracias a que tú y él (o ella) logran actuar de una manera más comprensiva y piadosa. Algo que sucederá en el trabajo logrará unirlos y hará que se den cuenta de que todo el mundo, sin querer, puede equivocarse.", "frase": "#CAPRICORNIO: jamás sabrán lo que piensas a no ser que lo digas, la gente debe aprender a no suponer nada contigo...porque se equivocarán"}, "acuario": {"personal": "¡Ánimo! Puede que hoy sientas como si estuvieras caminando en arena, pero realmente necesitas ponerte en marcha y hacer que tu sangre fluya. Si no te levantas y haces algo, tendrás problemas todo el día. Es necesario aclarar la cabeza y desprenderse de esa sensación de hinchazón. Lo más importante, quieres tener un buen comienzo hoy para así lograr todo lo que esperas.", "amor": "El día de hoy es un torbellino para los nativos de tu signo ya que están ocupados charlando con amigos y vecinos acerca de un próximo evento. Si estás en el vecindario, invita a esa persona especial, para que pueda ver cómo tu amor por la comunidad aumenta tu atractivo e interés. ¡Bien!", "trabajo": "Tendrás que modificar un poco el rumbo y la velocidad para poder avanzar con la corriente y no en contra de la misma. Hoy comienza una fase de cuatro semanas durante la cual será crucial que recurras a un enfoque más cauto y reservado. El tiempo para las jugadas riesgosas y temerarias ha pasado.", "frase": "#ACUARIO sabe, aunque le cueste decirlo, que es bastante complicado de llevar y sobretodo de entender. Las cosas que ellos ven normales, otros las ven extrañas y por más que se esfuerza en entender a otros, el mundo de #Acuario es el mundo de #Acuario...Único"}}