{"sagitario": {"personal": "Por lo general prefieres acercarte a los acontecimientos con una actitud práctica y científica, pero hoy sientes mucha intuición y más consciencia sobre otros mundos, por lo que podría ser difícil aferrarte a tu modo de pensar habitual. Algunos sentimientos incómodos que has tenido sobre los acontecimientos en las noticias podrían resultar ser exactos, lo cual podría ser un poco desconcertante. ¡Recuerda que hay muchas cosas en el Universo que no se pueden explicar mediante la lógica o la ciencia!", "amor": "Un encuentro casual hoy podría ser el comienzo de una relación increíble si eres lo suficientemente valiente como para hacer algo al respecto. Asegúrate de que intercambien información de contacto o de que busquen la manera de volver a verse nuevamente. Aunque ambos pueden estar muy ocupados, esta conexión puede ser la que has estado esperando.", "trabajo": "¿Deseas cumplir tu propio sueño o el de alguien más? Esta es una pregunta muy importante que debes hacerte. Asegúrate de que estás en el camino correcto y que tienes un objetivo que es importante para ti. De lo contrario, te estarás garantizando una desilusión."}, "cancer": {"personal": "Encuentra un campo abierto para retozar hoy. Recoge (o compra) flores silvestres y ponlas en un jarrón en la mesa de la cocina. Las pequeñas cosas pueden traer una gran cantidad de luz y esperanza a una situación de estancamiento. Haz lo que puedas para despejar tu mente del desorden innecesario y abrirla a nuevas posibilidades. Salir y dar un paseo por la naturaleza te ayudará a obtener una perspectiva nueva y fresca.", "amor": "Puede que hoy te encuentres con un/a ex pretendiente y, no importa lo que te digas, serás todo sonrisas. Él o ella se dará cuenta y se sorprenderá de la reacción que está obteniendo. Hoy es un día en el que las acciones son inequívocas y significan lo que parece que significan.", "trabajo": "Sientes que te enfrentas a un obstáculo insuperable. Por momentos, la presión es tan grande que estás listo/a para tirar la toalla y rendirte. No permitas que esta presión se lleve lo mejor de ti. Utilízala como un tónico para fortalecerte."}, "geminis": {"personal": "Hoy las dudas, incertidumbres e inseguridades podrían obstaculizar una relación amorosa. ¿Comparte tu amor tu pasión? ¿Tiene tal completa honestidad contigo? ¿Esta relación tiene futuro? La única manera de superar esta confusión interna es esperar a ver qué pasa. Sólo el tiempo dirá si esta relación tiene futuro, y si tu pareja no es honesta, no lo podrá esconder por mucho tiempo. Ten paciencia y espera.", "amor": "No niegues o luches contra la verdad hoy. Te hará libre y te abrirá más al amor de esa persona que te admira y a la que has estado evitando, estrictamente por el bien de sus sentimientos. Puede que a esa persona no le importe tanto como piensas.", "trabajo": "Las conversaciones y las interacciones confusas se repetirán durante todo el día. No hay nada que tú puedas hacer para evitarlo, aunque sí puedes tratar de no ser tan crítico/a con la conducta ajena. Después de todo, nadie comete errores a propósito."}, "piscis": {"personal": "Tus emociones van a recibir un impulso especial hoy que puede que tengas que tomarte muy en serio. Hay un instinto fuerte dentro de ti que está listo para defender tus sensibles sentimientos. El truco de hoy es centrarse. Planifica y organiza y serás capaz de hacer unas cuantas cosas. No actúes temerariamente si alguien te contraria.", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con cómo establecer la seguridad con tu ser querido. Aunque es posible que desees viajar o tomar algunas clases divertidas, tu pareja quiere hacer poco y ahorrar. Forjen un compromiso y disfruten de la buena sensación que les da cuando su relación está en perfecto equilibrio.", "trabajo": "Hoy te aventuras hacia el interior de territorios desconocidos. Asegúrate de estar bien preparado/a. Lo mejor que puedes hacer en este momento es tener plena confianza en ti mismo/a. Cuentas con magníficas herramientas. No tengas miedo de utilizarlas en cualquier momento."}, "leo": {"personal": "Si has estado anhelando modificar algo en tu vida diaria, hazlo ahora. La energía planetaria te está diciendo que ha llegado la hora de hacer cambios concretos. Ya sea que el cambio que buscas esté en casa o en el trabajo, o sea físico o emocional, no tengas miedo de perturbar seriamente el status quo de tu vida.", "amor": "La luna crece y mengua, ¡y también lo hace tu tolerancia! Hoy, tu deseo de mantener el equili-brio en tu vida amorosa y en tu carrera está demostrando ser perjudicial para tu salud. No hay tal cosa en este momento, y te has hecho intolerante a cualquier cosa que esté remotamente fuera de tu sentido de control.", "trabajo": "Aunque durante los últimos días te has sentido como desconectado de todo, ese no es motivo suficiente para bajar los brazos o pensar que no eres capaz de igualar a la competencia. Descubrirás que algunos roles se han invertido y ahora la persona que marca el ritmo y el rumbo eres tú."}, "virgo": {"personal": "Con la energía astral en juego hoy podrías pensar en bienes inmuebles. Podrías estar evaluando la compra de una casa nueva. Quizás disfrutes recorriendo la zona y viendo diferentes propiedades. O podrías mirar los avisos y verificar algunas ofertas interesantes. Quizás no estés en condiciones de comprar una casa en este momento, pero podrías estar planificando para el futuro.", "amor": "¿Por qué recibes tanta atención hoy? ¡Porque esta vez no estás actuando! Siempre tienes un aire de confianza que algunos pueden malinterpretar como arrogancia pero, para aquellos que te adoran, cuando te sientes bien contigo mismo/a, se trata de tu “yo” verdadero. Además, si no te amas a ti mismo/a puedes olvidarte de amar a alguien más.", "trabajo": "El único modo en el que hoy lograrás avanzar será siendo mucho más firme y contundente en tu accionar. La verdad es que nadie se va a preocupar demasiado por tus necesidades, nadie te va a preguntar cómo estás ni cómo te sientes. Si pretendes que algo se haga, pues tienes que hacerlo tú. Si pretendes que los demás satisfagan tus necesidades, pues tienes que alzar la voz y expresarlas con claridad."}, "libra": {"personal": "Con el aspecto en juego, el de hoy podría ser un día creativo para ti. Podrías estar inspirado para hacer cambios en casa. Quizás te estés cansando de ese viejo empapelado o alfombra. Podría ser el momento de embellecer el lugar con nuevos colores y texturas. O quizás estés pensando en comenzar una construcción en la parte posterior de la casa. Hoy tu habilidad con las herramientas podría ser fundamental para dar comienzo a un proyecto de carpintería.", "amor": "Esfuérzate para que tu pareja sepa lo importante que es para ti. Tus esfuerzos no tienen que ser grandes, pero podrían serlo si tienes el estado de ánimo apropiado. El objetivo es utilizar este día para construir una base sólida para una relación larga y fructífera.", "trabajo": "Estás en la línea de partida, comenzando de nuevo. Es el momento de comprometerte contigo mismo/a a dar un paso más en tu ascendente carrera. Busca las señales a tu alrededor. Sutiles mensajes del universo te marcarán el camino. Muéstrate receptivo/a."}, "tauro": {"personal": "El aspecto en juego de hoy te está pidiendo que renueves tu compromiso con tu espiritualidad. La energía celestial te ilumina esta área de tu vida. Quizás tengas inspiración para visitar una iglesia de grandes vitrales de colores, un hermoso bosque u otro lugar espiritual  y absorber toda la energía. Durante el día tus emociones se intensificarán y quizás te descubras llorando sin razón alguna.", "amor": "Por favor, deja de ponerle restricciones al recibir. Para recibir el amor que deseas, tienes que tener una mente abierta. Puede que sientas tristeza o pena esta semana. Recuerda que esos sentimientos son también parte del amor. No trates de bloquearlos o negarlos.", "trabajo": "Si hoy estás intentando embaucar o engañar a alguien para obtener lo que quieres, tu ardid no funcionará. Los otros descubrirán fácilmente tus intenciones. Es mejor que ni siquiera te molestes en aparentar. La honestidad y la sinceridad son las cualidades que harán que te ganes el respeto que deseas."}, "aries": {"personal": "Hoy se produce un cambio significativo en el clima astrológico del día. Durante este tránsito, que durará algunas semanas, notarás que temas relacionados con el amor y el romance adquieren más intensidad que de costumbre. En tu caso en particular, podrías notar que estás atravesando una leve transformación durante esta época con respecto a tus relaciones.", "amor": "Los cielos están llenos de energías amorosas y divertidas ahora, las cuales tú y tu pareja estarán más que felices de aprovechar. De hecho, ya ha pasado mucho tiempo desde la última vez que ustedes dos realmente se olvidaron del resto del mundo y simplemente se concentraron en sí mismos, y ya es hora de que lo hagan. Si no tienes pareja, elige a tu compañía con cuidado.", "trabajo": "Hoy las pequeñas oportunidades pueden convertirse en enormes posibilidades si tú estás dispuesto/a a impulsar esta transformación. Toma una idea reciente y desarróllala. Hacerlo será como tomar una cantidad pequeña de dinero y hacerla crecer."}, "escorpio": {"personal": "¿Has estado recibiendo vibraciones extrañas de alguien cercano a ti? Es probable que esta persona no esté molesta contigo. Puede estar preocupada acerca de los próximos cambios en el entorno profesional. Todo parece indicar que estas preocupaciones son infundadas. Ofrece a tu amigo salir a comer y escucharle. Serás capaz de aligerar la carga y proporcionar una perspectiva muy necesaria.", "amor": "Si estás buscando una nueva relación, el amigo de un amigo de un amigo podría ser tu vínculo con el amor. ¿Recuerdas esa cita a ciegas a la que tu amistad te sigue pidiendo que vayas? Bueno... ¡hoy es el día para decir que sí! ¡Esto podría llevar a algo realmente maravilloso! ¡No te demores!", "trabajo": "Un deseo de aventura podría generarte el impulso de subirte a tu automóvil y desaparecer, pero las responsabilidades en el trabajo quizás te lo impidan. Si puedes mantener la concentración en completar lo que estás haciendo ahora, no habrá nada que te detenga para planificar un excelente fin de semana más adelante."}, "capricornio": {"personal": "Tu naturaleza sensible probablemente provoque una alteración en tu pensamiento hoy. De repente, una inesperada ráfaga de información podría llegarte y suponer un gran obstáculo en tu proceso mental. Trata de no perder el equilibrio por esa repentina sacudida. Descubrirás que puedes incorporar algunos de estos nuevos conocimientos de manera que te den una ventaja mayor.", "amor": "Toda tu atención se dirigirá ahora hacia la persona que está en el primer lugar de tus pensamientos. Eso no significa que desatiendas el trabajo, ese no es tu estilo. Sin embargo, puede que quieras dejar tus tareas solucionadas pronto para así poder dedicarle la noche a tu pareja. Tiene todo el sentido.", "trabajo": "Puedes sentir que otras personas te ocultan información hoy. Están cerradas, poco comunicativas y muy emocionales. La manera de abrir sus corazas es comprender por lo que están pasando en lugar de presionarlas."}, "acuario": {"personal": "Algo puede estar distrayendo ya sea a una de tus amistades o a tu pareja que puede que hasta esta persona no sea muy buena compañía. Tal tampoco quiere compartir la fuente de su preocupación. No trates de tener una larga conversación sobre el tema. Da marcha atrás y deja que esa persona arregle sus problemas. A veces eso es todo lo que puedes hacer.", "amor": "El equilibrio en cualquier relación es siempre difícil. Hoy puedes sentir que estás haciendo algo más que tu justa parte para mantener las cosas funcionando. Trata de pasar algún tiempo reflexionando hoy, y dale a tu pareja espacio para resolver las cosas por su cuenta.", "trabajo": "Los gestos positivos que surjan de ti tendrán un increíble efecto dominó en tu trabajo. Una sonrisa, un comentario amable o un elogio del trabajo de otra persona ayudarán a crear una fuerte atmósfera de bienestar que todos disfrutarán y agradecerán."}}