{"virgo": {"personal": "Si te sobrepasaste anoche, es muy probable que hoy pagues el precio. Si tu cabeza está gritando y tu sangre se siente como melaza, sabes que demasiado de algo bueno puede hacerte sentir muy mal. Por mucho que sientas el impulso de salir de la cama y seguir adelante con tus tareas, no tiene sentido. Harías mejor en descansar. Vas a ser tu antiguo yo esta tarde. El trabajo puede esperar hasta entonces.", "amor": "Tienes un montón de amor... ¡y necesitas compartirlo! ¡Este es el día! Busca la visión y la inspiración para despertar tu vida amorosa, y sé consciente de que a veces las personas son sutiles y requieren que prestes mucha atención.", "trabajo": "Encuéntrale el lado flaco al plan, su vulnerabilidad. Los demás tal vez hayan establecido ciertas reglas a seguir, pero tú sabes que te encuentras por encima, más allá de dichas reglas. Si hay alguien que puede escapar y escabullirse para evitar la imposición, esa persona eres tú. Utiliza todos tus recursos y deja que tu talento brille por sí solo.", "frase": "#VIRGO: aunque a veces escondas tu carácter, sobretodo por no crear más polémicas, lo tienes, y si, bastante fuerte por cierto."}, "acuario": {"personal": "Hoy podrían tener lugar acontecimientos sorprendentes y muy afortunados. Este podría ser un avance que no esperabas. La presentación de una persona nueva e interesante o el comienzo de un nuevo proyecto emocionante podría elevarte el pulso. El día, por lo tanto, debería pasar muy rápido. Esta noche puedes compartir tu entusiasmo con tu pareja u otro miembro de la familia.", "amor": "Tu amante puede distraerse hoy, pero es sólo algo temporal. Trata de sorprenderle con un regalo especial que vuelva a centrar la atención en ti y sólo en ti. La reacción puede ser aún más emocionante de lo previsto y los dos disfrutarán de lo que le siga.", "trabajo": "Todo llevará más tiempo de lo que tú pensabas. Probablemente las cosas serán así porque el trato con los demás exigirá una cantidad mucho mayor de intercambios. Como si esto fuera poco, habrá muchas vacilaciones de tu parte antes de tomar cada decisión.", "frase": "#ACUARIO porque lo único que pasará será que te ignoren, y de verdad. Trato 0."}, "cancer": {"personal": "Tu ego y tu vitalidad física deben experimentar hoy un nuevo impulso. Trata de afinar la energía sólida que te anima a aceptar tus emociones. Ten en cuenta el hecho de que tu actitud, a menudo sombría, puede estar empezando a pesar mucho en tus seres queridos. Ten cuidado de no herir a alguien sólo porque sabes que te va a perdonar.", "amor": "¿Puedes imaginarte con esa persona dentro de diez años? ¿Te es posible? Si te imaginas a  ambos corriendo por la playa con un hijo en medio, ¡puede que de verdad hayas encontrado a la pareja ideal! Si no, puede que sólo sea una aventura pasajera, por lo que tómala como tal.", "trabajo": "En el fondo, tú sabes que tienes razón. Sin embargo, tratar de convencer de esto a tus superiores es algo completamente distinto. Será muy difícil venderle tus ideas a los que ocupan puestos con autoridad. Parece que hoy se levantaron con la intención de rechazarlo todo.", "frase": "#CÁNCER: a pesar de que en el fondo eres cariñoso, tu paciencia tiene límites. Se sorprenden cuando de repente te vuelves frío como el hielo"}, "geminis": {"personal": "Hoy tendrás un diálogo importante con gente influyente. Quizás tengas una discusión con tu jefe. Tendrás la oportunidad de probar tu experiencia. Si tienes ansias de expresarte, ¡no podrás fallar en la impresión que darás! O puede que tengas que tratar con un cliente importante o el director de una compañía. Sólo respira profundo y ten en mente que tienes tanto poder como esa persona. La energía celestial te inspirará a hablar.", "amor": "Hoy es un día muy emotivo y una vez que una relación comienza a tener altibajos puede descontrolarse rápidamente. En toda relación alguien tiene que representar la estabilidad porque si no evolucionaría sin dirección. En este caso se trata de ti así que actúa.", "trabajo": "Hoy tu productividad será fenomenal. Encara cualquier tarea que requiera una gran concentración y mucha atención a los detalles. Si, por ejemplo, tienes que editar escritos propios o ajenos, este es el momento adecuado. Aprovecha la energía que te ha sido dada.", "frase": "#GÉMINIS sabe cómo hacer sentir mal a una persona, ya sea con palabras o con una simple mirada."}, "piscis": {"personal": "A pesar de que puede que tengas que trabajar hoy, aún debes tratar de tomarte las cosas con tranquilidad. No estás en disposición de afrontar tu carga de trabajo con tu vigor habitual. Asegúrate de desayunar y almorzar sano, tu cuerpo puede estar rebelándose contra algunas indulgencias recientes. La sopa y las ensaladas son recomendables para el almuerzo junto con un montón de agua. Al final del día, sentirás que tu energía comienza a regresar.", "amor": "Por favor no aceptes la primera opinión; tienes derecho a experimentar. Y esto también vale para las citas. ¿Quién dijo que necesitas establecerte en este preciso momento? ¿Tu culpable conciencia? Bueno, dile a tu conciencia que te deje en paz y disfruta de las citas.", "trabajo": "Hoy tu capacidad de adaptación será puesta a prueba. Parece que todos están con un humor de perros y tendrás que adaptarte a los demás una y mil veces. Si alguien puede recorrer con soltura este peligroso campo minado, esa persona eres tú. Ten confianza en ti mismo/a y lo lograrás.", "frase": "Si tratas a #PISCIS como una persona especial, siempre te devolverán el trato, si lo tratas mal, también..."}, "leo": {"personal": "Estás en solitario cuando tienes que tratar asuntos financieros. Esto puede que no sea lo que quieres oír, pero así es como son las cosas. Confía en que tu visión para los negocios te sacará adelante. No te tomes nada literalmente. Presta atención, anota la información, pero no asumas compromisos ni firmes ningún contrato. La energía no es la adecuada para cualquier acuerdo. Si un acuerdo es válido hoy, todavía lo será mañana.", "amor": "¿Has donado sangre últimamente? Hoy la alineación de los planetas reclama realizar obras de caridad. Y afróntalo: el bar no ha sido muy propicio para tu vida amorosa últimamente, ¿verdad? ¡Por fin! ¡Vete a donar! ¡La donación de sangre es amor Universal!", "trabajo": "El trabajo en equipo es un tema clave el día de hoy. Habla con la gente que tiene un punto de vista similar. Soñar en equipo será mucho más útil y productivo que tratar de soñar individualmente, en solitario. Hay muchos a tu alrededor que tienen objetivos equivalentes a los tuyos. Trabaja en conjunto con ellos para que todos puedan obtener los mejores resultados.", "frase": "#LEO no acierta con las personas, al menos, de primeras, a veces confía en exceso en gente que a la mínima lo apuñalará por la espalda, o no da nada a gente que lo subiría al cielo..."}, "sagitario": {"personal": "Hoy decidirás acercarte a una relación de una manera nueva. Si no te has comunicado demasiado últimamente con tu pareja, es un buen momento para tener una larga charla. Desearás compartir tus deseos y sueños. O, si has estado hablando mucho con tu amorcillo, sentirás la necesidad de compartir el día tranquilo y acogedoramente. La energía te incentivará a experimentar con energía nueva.", "amor": "Una pareja es tu mejor caja de resonancia hoy. Las interacciones serán esclarecedoras, ¡incluso motivadoras! Disfruta de la camaradería, ya que podría añadir mucha profundidad a tu relación actual. Tal vez un paseo por la naturaleza sea conveniente para ambos.", "trabajo": "Tu nivel de confianza es sólido. No permitas que el tono agresivo de una persona (que puede ser un hombre) lo sacuda y lo reduzca a polvo. El solo hecho de que esta persona se muestra más segura y decidida no significa que tiene razón. Confía en ti mismo/a.", "frase": "#SAGITARIO: lo intentas, lo intentas y lo vuelves a intentar, después puede salir bien o mal, pero a medias no te quedas casi nunca."}, "libra": {"personal": "Tu cabeza y tu corazón encontrarán dificultoso llegar a comprenderse entre sí. Los conflictos respecto a las emociones poderosas y la necesidad de solucionar las cosas de una manera analítica te resultará dificultoso. La clave para este problema es cambiar tu debilidad por tu fortaleza. Combina el poder de tus fuerzas emocionales y mentales, e intenta que trabajen en conjunto. El aspecto de este día es ayudar para que esto sea posible.", "amor": "¿Sientes que la gente se te acerca últimamente? ¿Estás atrayendo a hombres y mujeres por igual? No es ninguna sorpresa, ya que los planetas aseguran tu magnetismo y todo el mundo se ha dado cuenta. Entabla hoy una conversación en el ascensor o en el supermercado.", "trabajo": "La incertidumbre con respecto a una situación particular te hace sentir incapaz o inútil. No seas tan exigente contigo mismo/a. Lo que pasa es que no tienes toda la información que necesitas para proceder. Esta información llegará a ti en las próximas dos semanas.", "frase": "#LIBRA: te retuerces en tu sillón, inmovilizado por todas esas decisiones de vida o muerte, ¿short o falda? ¿helado de vainilla o de fresa?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías estarte preparado para cortejar a alguien, dada la configuración planetaria. Si estás en una relación, estarás listo/a para agregarle un poco más de condimento. Podrías desear planificar una noche especial juntos para demostrarle cuánto le quieres. Si no tienes pareja, podrías tener ansias por impresionar a alguien. Invítale a una cita ¡y cántale una de tus originales canciones de amor!", "amor": "Hoy dale algo de espacio a tu pareja. Los planetas gritan confrontación y el asfixiar a tu querido/a con amor tendrá el efecto opuesto al que estabas esperando. ¡Ni siquiera te molestes! Mañana será otro día.", "trabajo": "Si sabes que tienes que causar una buena impresión, no te preocupes. Las reuniones iniciales darán muy buenos resultados. Los demás no tendrán problema para detectar las principales cualidades de tu intelecto, es decir, la inteligencia, la falta de prejuicios y el gusto por la diversión sana. Tienes la suerte de estar en una muy buena posición.", "frase": "#TAURO: A pesar de que a veces parece que te has estancado en un punto y no te mueves, siempre estás pensando como encaminar tu vida, tu cuerpo puede parecer parado, tu mente sigue buscando el camino…"}, "aries": {"personal": "La energía de la actual configuración celestial podría hacerte ansiar un aumento de sueldo. Últimamente has trabajado duro, y para ti es importante sentir seguridad financiera. Quizás no consigas que tus ahorros crezcan a la velocidad deseada. Si quieres investigar y recibir un buen asesoramiento financiero, no vendría mal hacer una pequeña inversión en este momento.  Así, aunque no recibas un aumento, tu cuenta de banco crecerá.", "amor": "Los planetas juegan según sus propias reglas, así que es mejor que las sigas. Hoy es un buen día para que alinees tu vida amorosa con la energía de las estrellas y para que te abras y seas optimista. Cuanto más puedas dejarte llevar por la corriente, más feliz serás.", "trabajo": "Es un buen día para concentrarte en tu carrera, aun cuando no estés trabajando. Tienes una clara comprensión de lo que deseas y del modo de obtenerlo. Los mecanismos de tu motor están adoptando una dirección positiva. El ímpetu está naciendo.", "frase": "#ARIES tiene muchas cualidades, pero destacan mucho la franqueza y la valentía que tienen. Vamos, le echan huevos a todo por difícil que sea"}, "escorpio": {"personal": "El estudio de la religión y los asuntos espirituales podría ser de particular interés para ti hoy. Es probable que hables de tus conocimientos y creencias sobre estos asuntos con un amigo cercano, lo que podría resultar bastante esclarecedor para los dos. Lo que aprendas resultará ser artísticamente inspirador, así que no te sorprendas si te encuentras pasando algún tiempo escribiendo tus pensamientos o convirtiéndolos en imágenes. ¡No te limites!", "amor": "Uno de tus principales planes parece no ir tan bien últimamente pero, aunque eso puede disuadir de seguir adelante a la mayoría de la gente, eso te sirve de inspiración para lograr resolver el problema. Será mejor que le avises a tu persona amada que tu tiempo estará ocupado durante un rato.", "trabajo": "Alguien intentará convencerte de participar en un nuevo plan hoy. Tu primera reacción será rechazar la propuesta e insistirás en que la perspectiva anterior es mejor. Ten cuidado de no llegar a esta conclusión demasiado rápido. Considera realizar algo nuevo y recibirás tu recompensa.", "frase": "Si haces daño a #ESCORPIO se alejará de toda tu vida, tus amigos, familia...pero se quedará observando en silencio tus movimientos."}, "capricornio": {"personal": "¡Hoy es otro día apasionado de una serie de días apasionantes! Por lo general, eres una persona bastante reservada en lo que a sentimientos se refiere. Expresarás mucho más tus emociones durante los próximos días. Puedes ser como un fuego atrapado dentro de un muro de hielo, ¡y hoy el hielo comienza a derretirse! ¡Deja que lo haga y disfruta de ello!", "amor": "Ten cuidado con no emocionarte demasiado. No quieras hacer las cosas rápido hoy porque eso te podría crear más problemas. Apresurarse para cumplir con una agenda autoimpuesta no es el mejor modo de comenzar una relación. La mejor manera es tomarse el día para apreciarse los dos.", "trabajo": "De tu mente surgen ideas brillantes y hay potencia detrás de ellas. Todo lo que necesitas es la disciplina y la firmeza para que tus sueños se manifiesten en el plano de lo real. Aprovecha esta potencia para dar los pasos necesarios y convertir estos sueños en realidad. Concéntrate y dedícate a planificar y organizar.", "frase": "#CAPRICORNIO: parece que lees la mente de los demás, los ves venir. Por eso es difícil que te engañen. Prevees lo que va a pasar. Y aciertas."}, "general": "Marte es proactivo durante su visita en Acuario. Este posicionamiento planetario también incita cambios. ¿Tienes algunos en mente? Piensa en ello, porque algunos podrían cambiar tu vida para bien. Esta noche, los solteros lanzan hechizos mágicos bajo la Luna en Piscis. El amor fluye de la manera más desinteresada para las parejas."}