{"sagitario": {"personal": "Sacúdete el polvo de las últimas semanas y deja la confusión detrás. Tu tremenda imaginación y capacidad creativa han estado inactivas últimamente, ya que puede que no hayas sabido cuál es la mejor manera de canalizarlas. Tal vez hayan sido usadas negativamente, dando lugar a precipitación en ciertas áreas de tu vida. La buena noticia es que las cosas están cambiando. Debes hacer un esfuerzo consciente para enfocar tu creatividad en una dirección positiva.", "amor": "¡Seguro que no cenarás a solas esta noche! Los cielos te andan buscando una cita con alguien tan apasionado y ardiente como tú y este paquete de energías cósmicas es difícil de rechazar. Ah, y sólo entre nosotros, otra noche maravillosa con esa persona especial puede llegar mañana...", "trabajo": "Alguien intentará pinchar con su aguja el globo del descollante plan en el que has estado trabajando. O tal vez lo que te ocupaba era una magnífica invención que venías cocinando a fuego lento. Sea lo que fuere, es muy probable que te resulte difícil superar las críticas que le lloverán a tu novedosa creación.", "frase": "Si quieres tener a #SAGITARIO en tu vida, respeta su libertad, su espacio y su gente."}, "general": "Mercurio está a punto de cambiar de signo, y si estás en una encrucijada en una decisión, debes esperar hasta que te llegue una nueva señal para tomarla. Piensa, mira hacia delante, mira hacia atrás, y encuentra una nueva inclinación después de toda esa reflexión. Esta noche, Venus en Piscis da inicio a varias semanas de tranquilos pensamientos sobre las relaciones.", "cancer": {"personal": "Es posible que, durante un tiempo, te haya estado interesado especialmente tu salud general y por fin hoy puede ser un buen día para iniciar ese programa de nutrición y ejercicio en el que has estado pensando. Es probable que pienses en un plan que sea más viable, ya que tu forma de pensar es especialmente clara y lógica en estos momentos. Otras personas pueden tener la motivación de seguir tus pasos. Cualquier trabajo se debe llevar a cabo de forma rápida y hábil. Utiliza tu energía para conseguir hacer todo lo posible.", "amor": "¿Estás pensando en irte por ahí con esa persona especial? ¡Hoy las estrellas están a tu favor! Un día fuera resultará muy terapéutico para ambos. El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente se disipará aparentemente en el aire.", "trabajo": "El Sol se desplaza en la dirección del signo opuesto al tuyo, anunciando el inicio de un ciclo de cuatro semanas durante el cual recogerás una fantástica cosecha o acumularás una seguidilla de derrotas. Para ti, este será un período crítico. Prepárate para la evaluación y el cambio.", "frase": "#CÁNCER: tu mayor desesperación es cuando intentas explicar las cosas una y otra vez y no lo entienden, aunque repitas y repitas, te quemas."}, "geminis": {"personal": "La imagen de un objeto de arte de otra cultura podría despertar algunas sensaciones extrañas en ti. No sabrás por qué, pero te va a despertar un nuevo interés por esa cultura. Esto probablemente tiene que ver con eventos ocultos en tu pasado que no recuerdas. Sigue adelante y explora este nuevo interés. Va a ser interesante y, al mismo tiempo, podría ayudar a liberarte de viejos traumas o fobias. ¡Disfruta!", "amor": "Si estás buscando un cambio, los problemas de pareja se pueden resolver sin problema. Sé como el árbol en el viento: flexible pero bien arraigado. Si sigues siendo inflexible, puedes decirle adiós a cualquier posibilidad de que la relación con esa encantadora persona crezca.", "trabajo": "Hoy tu capacidad mental es enorme. Eres capaz de recibir y procesar mucha más información que de costumbre. Puedes aceptar una mayor carga de trabajo con toda confianza. Tendrás la capacidad de analizar un gran número de documentos con una intensa mirada crítica.", "frase": "#GÉMINIS: si tienes que comprar a los enemigos de tus enemigos para llevar a cabo tus planes, lo harás. No importa el cómo."}, "piscis": {"personal": "Si estás en una clase o te encuentras en cualquier tipo de actividad de grupo o situación social, prepárate para peleas con la gente. Puedes encontrar esto extremadamente inútil y contraproducente, y podrías tener la tentación de tratar de intervenir y ponerle fin a la situación. Lo mejor es mantenerse al margen de ella. Deshazte de tu frustración caminando hasta casa. Te sentirás mejor gracias a ello.", "amor": "Prepárate para recibir la atención inesperada de dos contrincantes. Si ambos no viven en tu ciudad, se desplazarán hasta donde tú estés. Simplemente ten cuidado con que no coincidan en tu agenda o que se encuentren.", "trabajo": "Asegúrate de responder los mensajes de correo electrónico y las llamadas de inmediato. Por estas vías llegará importante información que realmente necesitas conocer. Otras personas están tratando de llegar a ti. Escucha. Mantén los canales abiertos. Tienes una oportunidad al alcance de la mano.", "frase": "#PISCIS: ¿Puedes ser malo? Si, retorcido y rencoroso puedes hacer la vida de alguien un infierno. Sólo si quieres ser malo...Sólo"}, "leo": {"personal": "Hoy sentirás deseos de probar algo distinto. Dada la combinación de elementos en juego, este sentimiento es de esperarse. Tener la urgencia de experimentar tiene por su puesto su lado bueno y malo, ya que es posible llegar muy lejos, como también verse enredado en una mala situación. Pero por lo general la experimentación es algo bueno. Tal vez descubras un nuevo enfoque en el salón de juntas, o una técnica diferente en el dormitorio.", "amor": "Hoy, la persona que normalmente es tu tema favorito... es decir, tú, tiene que ocupar un segundo plano. Tienes que volver a bajar al planeta Tierra antes de que algo pueda empezar a funcionar para ti y para el objeto de tu afecto.", "trabajo": "En vez de esforzarte tanto para satisfacer las necesidades de los demás, deja que ellos giren alguna vez en torno a ti. Adopta con firmeza la posición que consideres adecuada, pero hazlo con una sonrisa. Te has ganado en buena ley el derecho de que los otros te hagan favores a ti –y no al revés, como siempre sucede.", "frase": "Si #LEO se ha convencido y pone fin de verdad, lo pone para siempre, puede que vuelva a mirar atrás, pero jamás con los mismos ojos."}, "virgo": {"personal": "Hoy decidirás adoptar un enfoque más directo hacia algo. Muchas veces no sientes comodidad siendo avasallante, pero ahora estás listo/a. La influencia de la alineación planetaria te empuja definitivamente a que actúes.  ¡Si hay algo (¡o alguien!) que realmente quieres, este es el momento de ir por ello! Tu osadía será recompensada, así que no te detengas.", "amor": "Ahora las estrellas te recomiendan permanecer firme. Las próximas semanas te permitirán hacer más locuras, pero en la actualidad estás haciendo exactamente lo que es necesario para poder tomarte unas vacaciones románticas con tu pareja en algún momento. La paciencia es clave hoy.", "trabajo": "Te mueves con una gran fuerza y tenacidad pero... ¿sabes hacia adónde te diriges? ¿Tienes en mente un objetivo primordial? Este debería ser un momento de análisis. En vez de actuar caprichosamente sería mejor que trataras de pensar con más claridad. Concéntrate en lograr algo importante y significativo.", "frase": "#VIRGO tiene tendencia a acumular rencores, cuando estalla nadie lo esperaba. Pero evidentemente todo tiene un límite."}, "libra": {"personal": "Una discusión con tu pareja podría hacerte sentir mucho desánimo y algo de depresión hoy. Sin embargo, probablemente sientes demasiada conmoción como para discutirlo con él o ella. Pasa el día ocupándote y sacando fuera tu frustración. Olvídate de eso por un tiempo. Esto debería permitirte ver la situación de manera más objetiva, de modo que tendrás el estado de ánimo apropiado para arreglar el problema cuando llegue la noche.", "amor": "Tienes una manera muy especial de expresarte últimamente; es encantadora y emocionante, pero también es ardiente y muy auténtica. Eso es exactamente lo que se te reclamará hoy, sobre todo si alguien que amas se encuentra en medio de una tempestad. Esfuérzate cuanto puedas. ¡Media!", "trabajo": "Hoy desempeñarás un rol muy importante al levantar un puente entre dos posiciones opuestas. Las ideas que surgen de cada lado son más compatibles de lo que mucha gente piensa, y tú eres la persona capaz de lograr que otros lo vean así y lo comprendan. Dedícate entonces a transmitir ese mensaje de unidad.", "frase": "No finjas para agradar a #LIBRA, notan fácilmente la diferencia entre lo real y lo que no lo es, y sabrá si sólo lo haces por ganártelo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Sentirás la necesidad de más afecto que lo usual. Descubrirás que existe una ternura en tu corazón que necesita reconocimiento y afirmación. El equilibrio es la clave para ti - especialmente en el área de tu trabajo y vida diaria. Asegúrate de cumplir con tus necesidades emocionales diariamente. La configuración celestial te pedirá que te tomes un descanso.", "amor": "Después de estar un tiempo escondiéndote del mundo tienes ganas de arreglarte y salir y tu pareja estará muy feliz de acompañarte. Simplemente tómate un momento y asegúrate de que ambos están de acuerdo y quieren ir al mismo sitio.", "trabajo": "En general, tu confianza es fuerte. Estás en un muy buen momento con respecto a tu carrera. Aprovecha tu fortaleza interior Hoy las ideas de una persona mayor o más experimentada que tú pueden resultarte muy valiosas. No desoigas sus consejos.", "frase": "Es raro que #TAURO hable a tus espaldas, normalmente te dirá todo o casi todo a la cara...si eres merecedor/a de ello"}, "aries": {"personal": "Hoy puedes escuchar un rumor bastante angustioso sobre una o más personas que conoces o tal vez acerca de tu situación laboral. No te sorprendas si más de una persona te llama o escribe para informarte sobre esto. Sin embargo, esta información podría no ser de fiar. Podría estar basada en insinuaciones o incluso mentiras. Trata de localizar los hechos antes de volverte a la locura por esto.", "amor": "Si eso es lo que tu instinto te dice, ¡créelo! El instinto no miente y seguro que ya lo sabes. Pero una cosa es saberlo y otra cosa es seguir tu intuición. ¡No hagas otro movimiento hasta que proceses esto!", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe, te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente.", "frase": "¿Enamorado de #ARIES? No sabría si felicitarte o compadecerte...O tienes paciencia, o vas a pasarlo mal seguro, porque #ARIES, no se somete a nadie..."}, "escorpio": {"personal": "Estás luchando contra las tradiciones, lo cual es bastante normal dada la actual energía planetaria. Hoy, digamos que la alineación astral servirá para echar leña al fuego. No te detengas en el simple cuestionamiento del modo tradicional de hacer las cosas. Sigue tus ideas hasta el final. ¡Sé valiente!", "amor": "La respuesta te llegará de la forma más inusual. ¡Ábrete a ella! También, presta atención al lenguaje corporal de los animales. Un cambio en el clima puede afectar tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa.", "trabajo": "Hoy tu misión es atacar el conformismo, sobre todo en tu lugar de trabajo. En vez de desaparecer en la multitud debes tratar de sobresalir. Demuéstrale a todos que tus originales ideas merecen reconocimiento y tus propuestas son dignas de llevarse a cabo.", "frase": "#ESCORPIO: Cuando llevas a cabo un propósito lo haces de forma tenaz y, si es posible, sin ayuda, si te equivoques, que sea por ti..."}, "capricornio": {"personal": "Hoy quizás hables con tu pareja sobre un mayor compromiso. La energía astral en juego te alienta a pensar en cosas como una casa, un auto o un bebé. Hablarás de hacia dónde se dirige la relación y cuáles son las metas compartidas. Si no tienes pareja, podrías estar pensando sobre cómo te gustaría que fuera la siguiente. ¡Será importante que tu pareja comparta las responsabilidades financieras!", "amor": "El día de hoy puede estar lleno de dudas. Te podría preocupar que tu nuevo amor se fije en alguien nuevo. Estas emociones pueden ser dolorosas en una nueva relación que está construyéndose. Avanza lentamente sin expresarlas. Probablemente no tienes nada que temer, así que no dejes que te entre el pánico si no tienes evidencias sólidas.", "trabajo": "Hoy es un buen día para desmalezar tu escritorio y organizar los papeles. Puede que haya ofertas y documentos que están allí hace semanas o meses. Esta información no tiene ningún valor si no está debidamente clasificada. Implanta un sistema de archivos y registros que se corresponda con tus necesidades.", "frase": "#CAPRICORNIO: Nadie se va de un sitio sin saber lo que un Capricornio piensa de cualquier tema. Bueno o malo. Amas llevar razón."}, "acuario": {"personal": "Es probable que hayas estado trabajando demasiado duro demasiado tiempo. ¿No crees que ha llegado el momento de un poco de descanso? Incluso si te las arreglas para arrastrarte fuera de la cama, es poco probable que logres hacer mucho. Cuando tu corazón no está en ello, es difícil que tu mente trabaje. Unos pocos días de descanso y relajación te rejuvenecerán. Tal vez deberías dar un paseo corto fuera de la ciudad.", "amor": "¡Hoy sientes tanta ligereza como si fueses un copo de nieve! ¡Literalmente! Y alguien está tratando desesperadamente de llamar tu atención... ¡así que es momento de centrarse! Si no, puedes perder una oportunidad amorosa que puede dejarte con ganas de más.", "trabajo": "Los demás deberían pensarlo dos veces antes de meterse contigo el día de hoy. Estás como una especie de bomba de tiempo, una bomba lista para explotar en cualquier momento. Haz todo lo que puedas para canalizar esta enorme energía y convertirla en el combustible necesario para encarar tareas constructivas en vez de descargar tu ira sobre la pobre gente que te rodea.", "frase": "#ACUARIO no discutirá contigo más, no porque no pueda, si no porque ya llegaste al límite de tus posibilidades, y Acuario lo sabe."}}