{"sagitario": {"personal": "Los visitantes más jóvenes sacarán hoy lo mejor de ti. ¿Has preparado una comida deliciosa para tus huéspedes? Cuando quieres, puedes ser un gran anfitrión y ser capaz de mantener a tus invitados entretenidos y cautivados. Por su parte, ellos resultan ser una compañía completamente agradable. Este debe ser un interludio feliz para ti porque te gusta ser sociable. Es posible que recibas algún tipo de agradecimiento en algún momento del día.", "amor": "Hoy una nueva persona en tu vida podría presentarte a un grupo enteramente diferente de personas que nunca antes has conocido. Rodearse de nuevas personas con nuevas ideas puede resultar estimulante. Las posibilidades de amor y romance que este grupo te ofrece no tienen límite.", "trabajo": "Hoy te toparás con una nueva idea a la que probablemente quieras abalanzarte. Ten cuidado de no adoptarla demasiado rápido. Esta nueva idea se basa más en la fantasía que en la realidad. Averigua hacia dónde va el tren antes de subirte a ciegas.", "frase": "#SAGITARIO no es de los que estorba o molesta, nada de eso, en cuanto se siente así, no duda en apartarse del camino. Su orgullo es la clave"}, "general": "Las oportunidades abundan cuando Mercurio forma sextil con Venus. Hoy podría ser un día muy afortunado para ti. Esta noche, el Eclipse Lunar en Leo recomienda emplear valor para expresar sentimientos abiertamente. ¿Sería posible que esa falta de valor te esté alejando de lo que realmente quieres? ¡Vamos! Ten el valor de tus convicciones y da el primer paso.", "cancer": {"personal": "Hoy puedes sentir la necesidad de escribir. Esto podría implicar nada más que una larga carta o correo electrónico a un amigo, pero también podría ser un trabajo creativo, como una novela, ensayo, guión o un poema. Sea lo que sea, es muy probable que expreses algunas inquietudes intelectuales, filosóficas o espirituales sobre las que esperas arrojar algo de luz. No te sorprendas si te encuentras con más preguntas que respuestas.", "amor": "Si la posibilidad del romance se plantea hoy, no dejes que se te escape, porque el verdadero romance puede ser difícil de encontrar en estos días. Aunque puede que no veas la oportunidad al principio, estará ahí. Es posible que sólo necesites alterar un poco tu rutina diaria para reconocer lo que ya te está mirando a la cara.", "trabajo": "Este es un buen momento para que salgas a buscar la clase de empleo que te dará la oportunidad de aprovechar tu enorme creatividad. Puedes destacarte sin mayor esfuerzo en cualquier tarea que ponga en juego tus cualidades artísticas e imaginativas. Haz todo lo que puedas para no desaprovechar estos maravillosos dones.", "frase": "#CÁNCER: eres un signo de agua, sensible, cariñoso, pacífico hasta el momento en que ves malas intenciones, y te vuelves todo lo contrario."}, "geminis": {"personal": "A tu Signo Solar no siempre le es fácil expresar sus pensamientos, excepto en algunos momentos cuando una frase clave aparece en su mente que puede resumir todo lo que deseaban decir en un mes entero. ¡Este es el día ideal para dicho evento! El panorama celestial de hoy incitará tu ascendente a decir más de lo usual. ¡Aprovéchalo!", "amor": "Puede que asuntos de dinero que tienen que ver con la familia sean problemáticos, pero sólo si permites que lo sean. Tu misión en este momento es asegurarte de que tus asuntos financieros estén bajo control, especialmente si tienen que ver con finanzas conjuntas. No tengas miedo de recuperar tus tarjetas.", "trabajo": "La semana comienza de un modo un tanto extraño. Todos a tu alrededor parecen estar fuera de escuadra -tal vez a causa del último fin de semana. Da la impresión de que nada está en su lugar y de que las acciones de la gente son azarosas e injustificadas. Debes estar preparado/a para cualquier cosa.", "frase": "#GÉMINIS: sabes de sobra QUÉ es lo que quieren escuchar. Siempre. Y sí, lo dirás si te interesa...No siempre lo haces pero..."}, "piscis": {"personal": "Una vez que tengas tus sentimientos bajo control, puedes expandirte hacia otras partes de tu vida. Puedes diversificarte, comunicarte con los demás y hacer conexiones importantes que te ayudarán a alcanzar el éxito y la buena fortuna. Hay oportunidades disponibles hoy para ti, ¡así que no las fastidies dejando que tus emociones anulen lo mejor de ti!", "amor": "No importa con quién estés esta noche, seguro que vas a pasar un buen rato, tanto te quedes en casa o salgas por la ciudad. Debes de tener en cuenta que un equipo más romántico de energías planetarias se encuentra en servicio, todo listo para ponerte a ti y a tu compañía en el estado de ánimo justo para la ternura. ¡Disfruta!", "trabajo": "La increíble fuerza y confianza que posees hoy es formidable. Tienes la capacidad de mover montañas gracias a esta energía extraordinaria que viene hacia ti. Este es el momento para dar un golpe por tu cuenta. Posees el poder que se requiere.", "frase": "#PISCIS: todo el mundo lo sabe, parece que flotas sin dirección alguna pero en realidad siempre esás sujet@ a algo, aunque presumas de libre"}, "leo": {"personal": "Hoy podrías tener una tierna conversación con alguien. La configuración celestial del día crea una atmósfera de intimidad y cercanía. Podrías tener la oportunidad de llegar a conocer mejor a una buena amistad. Será lindo brindarse mutuo apoyo y aliento. O quizás disfrutes de una noche romántica con ese ser tan especial. Es un excelente momento para compartir tus sueños y hablar de tus planes a futuro.", "amor": "Por supuesto, te has enojado y sientes que te han traicionado, ¿pero cuál fue el catalizador de este comportamiento? Tal vez un examen más cercano te dará alguna idea sobre estas últimas disputas amorosas. Recuerda, se necesitan dos para bailar un tango.", "trabajo": "Hoy es un buen día para balancear tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo.", "frase": "#LEO: si sabes que puedes conseguir algo, lo harás. Y te da igual que el mundo entero esté en tu contra."}, "virgo": {"personal": "Hoy permite que tu costado creativo brille durante el día. Podría ser que los comentarios de los demás aviven la llama dentro de ti. Aprovecha este impulso de emoción para revivir un emprendimiento artístico que te ayuda a ponerte en contacto con tus emociones. La energía de hoy trae tu lado femenino y receptivo al centro de la escena. Esta noche quizás desees lucir un conjunto espectacular para salir con alguien que amas.", "amor": "Puede que hoy te encuentres con un/a ex pretendiente y, no importa lo que te digas, serás todo sonrisas. Él o ella se dará cuenta y se sorprenderá de la reacción que está obteniendo. Hoy es un día en el que las acciones son inequívocas y significan lo que parece que significan.", "trabajo": "Trata de tener siempre a mano una libreta y un bolígrafo. Ideas relacionadas con tu futuro laboral se presentarán cuando menos lo esperes. Mantén tus ojos y oídos bien abiertos. Puede suceder que te encuentres con alguien en el supermercado. Esa persona tal vez tenga la solución a tus problemas.", "frase": "#VIRGO: odias las cargas, quieres un apoyo, no cargar con nadie. Por eso, prefieres estar solo antes que mal acompañado. Punto."}, "libra": {"personal": "Estas últimas tres semanas han sido bastante buenas para tu equilibrio. Era sólo una cuestión de involucrarte un poco más en la vida de lo que es habitual en ti y mostrar de lo que eres capaz. Lo más probable es que tuvieses una mezcla de éxitos y reveses, pero en general, las mejoras han sido constantes. Puedes haber notado que algo te falta por mejorar, pero ¿no es eso cierto para todos?", "amor": "Cuando bajes de esa nube, verás que no todo es lo que una vez pareció y hay que tomarse las cosas más en serio hoy. ¡Escucha a tu amante con cuidado! Ha estado tratando de decirte algo, pero no has prestado la suficiente atención como para comprenderlo.", "trabajo": "El buen diálogo que has logrado entablar con la gente en los últimos días se derrumbará. De repente, todos comenzarán a cerrarse. Esto es así porque los otros están en una frecuencia diferente. En vez de presionarlos, dales espacio.", "frase": "#Libra tarda en tomar decisiones pero cuando las toma va para adelante, y siente si se lleva a alguien por delante, pero es que ya le ha costado bastante todo como para volver atrás... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puedes sentir algo de ansiedad sobre el futuro. Puedes sentir como tu fuerza mengua, especialmente si tienes una fecha límite. Necesitas retos para hacerte valer. Ahora es el momento de comenzar a ponerse en forma. La duda es extremadamente contraproducente. ¡Tienes todo lo que se necesita para lograr el éxito!", "amor": "Los nativos de tu signo pueden sentirse un poco estresados hoy al tratar de equilibrar las necesidades laborales, personales y los deseos de su pareja. Puede que tal simplemente esté  tratando de pasar tiempo contigo, pero te puede dar una sensación de demasiada agresividad y egoísmo. Respira profundamente y luego dile lo que necesitas hacer para ti.", "trabajo": "Trata de integrar aquellas ideas que normalmente descartas. En vez de desechar instantáneamente conceptos que te resultan extraños, este es el momento para integrarlos en tu rutina de trabajo. El éxito entrará a tu vida cuando te decidas a abrirle la puerta a nuevas posibilidades.", "frase": "#TAURO: ¿Puedes ser malo? Si, pero más que malo eres muy terco, la gente se rinde contigo y no llegan a pelear, siempre ganas."}, "aries": {"personal": "Hoy será fácil para ti concentrarte en tu trabajo. A veces te dejas dominar demasiado por tus emociones, pero hoy gozas de mucha disciplina y organización. Gracias a la alineación planetaria del día, controlas mucho más tus sentimientos, lo que te permitirá tomar decisiones racionales. Por cierto, este es un día excelente para negociar tu situación en el trabajo o para discutir tu posibilidad de aumento. ¡Utiliza esta energía favorablemente!", "amor": "Hoy, trata de reconocer el carácter sagrado de tu relación o de una que admiras y fija tu mente en ella. Tendrá un resultado positivo y apasionado. ¡Es imprescindible que también te fijes en la situación desde el punto de vista de esa persona especial para no dejarle atrás! La visualización  es poderosa.", "trabajo": "Deberás enfrentar oleadas de oposición que no esperabas. Tus defensas ya está bajas dado que te encuentras en un punto crítico de tu carrera. Lo último que necesitas es más agresión de parte de los demás. Desafortunadamente, el ataque viene en camino. Prepárate.", "frase": "#ARIES: te encanta vivir, disfrutar, salir, y no pensar demasiado, la verdad. Eso hace que realmente vivas tu presente intensamente..."}, "escorpio": {"personal": "Hoy podrías estar obsesionado/a con los últimos informes sobre acciones o un comienzo prometedor de una empresa por Internet. Podrías estar haciendo el seguimiento de ingresos y egresos, relaciones de ganancias y pérdidas, y contrataciones de gerentes principales. Sería bueno investigar el mundo de los negocios. Podrías detectar una inversión rentable y pronto encontrarte en camino a un estilo de vida más adinerado. Verifica esas actualizaciones de los mercados de valores y los últimos informes económicos y sigue tus instintos.", "amor": "Ahora que te has comprometido a hacer que la relación funcione, aliméntala con tanto amor como puedas. En esta nueva relación, el amor que des debe ser igual al amor que recibas. Establece el estándar de tu relación hoy dando amor sin fin.", "trabajo": "Una sonrisa de tu parte vendría muy bien para levantar el ánimo de los otros y para crear una fantástica atmósfera de trabajo. En general, la gente estará de muy buen humor. Los elogios serán bien recibidos –no así las críticas. Por eso, es mejor que te las guardes.", "frase": "#ESCORPIO: pocas veces das segundas oportunidades, por eso cuando las das, esperas que los demás las aprovechen bien, y además, lo adviertes"}, "capricornio": {"personal": "Hoy puedes sentirte como si estuvieras caminando sobre carbones encendidos. Alguien te ha lanzado la pelota y tienes que decidir qué hacer con ella. Utiliza tu juego de piernas para evitar que se te enreden los pies mientras ejercitas tu mente para decidir cuál será tu próximo movimiento. Trata de no instalarte en la terquedad o no llegarás a ninguna parte. La clave es mantenerte flexible y seguir la corriente cuando ocurran eventos inesperados.", "amor": "¡La magia natural está trabajando el día de hoy! Hay una sensación de efervescencia a tu alrededor. ¡Disfruta cada minuto de ella! Abandona el control y fluye con ella. No presiones o trates de forzar la situación. Será contraproducente.", "trabajo": "Las tendencias a largo plazo son las que deberían acaparar toda tu atención el día de hoy. Te conviene mucho más buscar oportunidades con beneficios a largo plazo que logros rápidos y fugaces. La clave para el éxito es que seas capaz de adoptar una visión global.", "frase": "#Capricornio sabe herir, pero no va hiriendo gratis a la gente, no es malo pero si tiene un fondo que puede llegar a asustar si se le trata mal. Se llama tener carácter, mucho carácter... "}, "acuario": {"personal": "En cierto modo puede que te sientas como un alma perdida que no está del todo en contacto con sus sueños. Aunque sientas mucha energía, también puedes tener la sensación de que tu energía está mal dirigida y que te lleva en la dirección equivocada. La clave para esto es guiarte tú mismo/a. No le hagas caso a las agendas de los demás y sigue a tu arco iris interior. Cuanto más te hagas cargo de tu vida, más feliz serás.", "amor": "Puede que hoy te encuentres con un/a ex pretendiente y, no importa lo que te digas, serás todo sonrisas. Él o ella se dará cuenta y se sorprenderá de la reacción que está obteniendo. Hoy es un día en el que las acciones son inequívocas y significan lo que parecen significar.", "trabajo": "Logras conectarte con alguien de una manera muy especial. Esta persona puede ser alguien en tu trabajo o incluso un posible amante. En cualquier caso, este vínculo te ayuda a superarte en el ámbito laboral. Por eso, sería muy bueno que confiaras en esta relación. Si lo haces, las macetas de tu jardín se llenarán de flores.", "frase": "#ACUARIO: te guardas todo demasiado dentro. Desconfías y sólo lo cuentas cuando no puedes más. No te gusta hablar demasiado de tu vida."}}