{"sagitario": {"personal": "Puedes esperar que hoy sea un día tenso, ya que las personas cercanas a ti probablemente te resulten especialmente irritables. Adultos y niños por igual pueden enojarse sin motivo alguno, y criticarte por habérsete pasado por alto algún detalle. Afortunadamente, tu toma de conciencia te ayuda a darte cuenta de que no tienes la obligación de hacerle ningún favor a nadie. Bajo esta luz, eres capaz de expresar tu descontento con una figura de autoridad tranquilamente.", "amor": "Hoy sientes un poco de sensibilidad, más no enojo. Sin importar qué tan amables sean los demás, es posible que sólo necesites desahogarte. Trata de no culpar a tu pareja. Está tratando de hacer tu vida un poco más agradable. Tranquilízate.", "trabajo": "Antes de decirle a alguien cómo debe proceder, asegúrate de que sabes con quién estás hablando. Puede que la persona en cuestión tenga más experiencia que tú. Puede que esa persona sienta que tu impertinencia es un insulto. Sé precavido/a."}, "cancer": {"personal": "Por difícil que pueda ser para ti hacerle frente a todos esos proyectos que has dejado de hacer, tienes que saber que serás libre de seguir adelante una vez que estén completados. Gente de tu pasado se hará notar ahora. Tal vez se presenten para pagar una vieja deuda, o posiblemente solicitar una devolución de tu parte. No abandones tus sueños. Una vez que hayas abierto un camino para ellos, es más probable que se hagan realidad.", "amor": "¡Vaya! Es un gran día para estar vivo. ¡Disfruta! ¿Qué tal un picnic? ¿Un paseo? ¿Una cita a la luz de la Luna? ¡Todas estas cosas tan simples provocarán una noche de pasión con tu cariño! Tengas o no pareja, ¡una cita al aire libre es la clave!", "trabajo": "Tómatelo con calma y no seas tan extremista para pensar y actuar. Necesitas aliviar tu trabajo con descanso y relajación. Hoy es un buen día para darte la pausa que mereces. Relájate y diviértete. Deja el deber para después."}, "geminis": {"personal": "Trámites con respecto a las finanzas, posiblemente relacionados con tu trabajo, pueden llevarte mucho tiempo hoy. Debes sentirte especialmente fuerte, con confianza y a tono, así que si has estado pensando en buscar un nuevo trabajo, este es el día para revisar los anuncios. El avance gracias a tus propios esfuerzos se indica con vehemencia por los aspectos vigentes hoy.", "amor": "¿Los momentos íntimos no han sido nada excitantes en los últimos tiempos? Pues bien, la claridad en cuanto a los deseos sin duda ayudará a esta situación. ¿A qué le tienes miedo? Es probable que tu pareja sienta lo mismo. ¡La innovación es la clave!", "trabajo": "Hoy hay gente que no está para bromas. Ten franqueza y claridad con todos al hablar y mira a tu interlocutor a los ojos. Si tratas de jugar con alguien no te ganarás su respeto. Trata de lograr que tus contactos verbales (o de cualquier otro tipo) sean simples, sintéticos y concretos."}, "piscis": {"personal": "Enfrentas un día de alguna manera frustrante. Seguramente, la influencia astral de hoy significa que mucha de tu energía acumulada encontrará expresión. Deberás aprender a manejar tus ansiedades. Ya sea comprométete con el cálculo de todos los riesgos involucrados, o encuentra la seguridad en ti mismo para enfrentarlos a medida que aparezcan. Piensa en esas dos opciones, pero no pienses demasiado.", "amor": "Las estrellas te han planeado una velada íntima esta noche y eso es exactamente lo que más te gusta. Llama por teléfono esta tarde y realiza una maravillosa invitación. Antes de hacerlo, sin embargo, sal y compra provisiones. Asegúrate de abastecerte de velas, sales de baño y música romántica.", "trabajo": "Tus amigos serán tus mejores aliados el día de hoy. Incluso aquellos que no son demasiado buenos para los negocios tendrán un montón de ideas que tú deberías escuchar. Trabaja en equipo con ellos en vez de oponerte. Las cosas buenas se darán como por arte de magia."}, "leo": {"personal": "Es probable que sea un día orientado a satisfacer las necesidades de la familia. A las personas inferiores a ti no les gustaría esa obligación, pero a ti sí. Tienes un espíritu enriquecedor. Siempre y cuando sientas que te aprecian, estarás feliz por ir más allá de tus responsabilidades. Puedes esperar sentir el amor de quienes te rodean. Tienes una naturaleza dispuesta y generosa, y eso se nota en tu aura como si fuese un faro que da su luz a todos.", "amor": "¿Qué dijiste? Tu brutal honestidad no será bienvenida en esta configuración estelar y tu pareja será la primera en decirlo al ningunearte si no la controlas. Por lo tanto, si deseas mantener una vida sexual sana, por favor, piensa antes de hablar.", "trabajo": "El próximo año y medio será una época de muchos cambios para ti. Habrá una reestructuración en tu vida, especialmente en lo que hace a tu carrera. No tengas miedo de dejar que tu trabajo se desmorone: así podrás empezar algo nuevo, algo que realmente te dé satisfacción."}, "virgo": {"personal": "Hoy se produce un cambio significativo en el clima astrológico del día. Durante este tránsito, que durará alrededor de tres semanas, notarás que temas relacionados con el amor y el romance adquieren más intensidad que de costumbre. En tu caso particular, podrías notar que estás atravesando una leve transformación durante esta época con respecto a tus relaciones.", "amor": "Es un día lleno de diversión para los nativos de tu signo, en particular cuando se trata de tu vida amorosa. De repente, sientes la necesidad de salir de la ciudad con tu pareja o incluso con alguien que acabas de conocer. Viajar les acercará más, sin importar a dónde vayan.", "trabajo": "Ojalá que hoy no tengas que trabajar, porque la verdad es que no estás en muy buenas condiciones para hacerlo -te conviene relajarte. Trata de tomarte un descanso para que tu mente se desprenda de los asuntos laborales. Ten en cuenta, sin embargo, que desconectarte puede no ser tarea fácil."}, "libra": {"personal": "Este no es el día para hacer inversiones financieras de cualquier tipo, aunque alguien pueda presentarte algunas oportunidades. Pueden sonar bien, pero se necesita cuidado. Si la información te atrae, revísala y trata de comprender los hechos, pero no te comprometas hoy. Si realmente se trata de una buena oportunidad, no va a desaparecer en unos pocos días. Si no lo es, querrás saberlo. ¡Espera!", "amor": "Sabes cómo hacer una gran entrada, eso es seguro, pero hoy se te pedirá que el tono sea ligeramente menor, y que tengas un impacto mayor con tus palabras. No eres invisible, no te preocupes por eso. Estás causando una buena impresión simplemente al ser quien eres.", "trabajo": "Hoy todos se sorprenderán, incluido/a tú mismo/a: tu nivel de productividad se disparará por las nubes. El secreto de tu éxito se basa en no irte por las ramas al cruzarte con tus compañeros en los pasillos. No permitas que las conversaciones insignificantes se conviertan en prolongadas distracciones que te alejan del trabajo."}, "tauro": {"personal": "Con la alineación celestial, tu mente podría desbordar de visiones creativas. Podrías tener representaciones mentales de imágenes. Quizás te inspiren para un dibujo o pintura que te gustaría hacer. O quizás traces el boceto del plano de una casa. Hasta podrías tener algunas ideas de cómo desarrollar páginas web creando vínculos, gráficos y texto. Presta atención a estas ideas. Podrían ser ideas excelentes.", "amor": "Hoy puede que el monstruo de los celos se haga presente. Ten cuidado porque los celos pueden ser a la vez buenos y malos. Demasiados celos pueden destruir tu relación pero unos pocos pueden mantener viva la llama de la atracción.", "trabajo": "La conexión que has estado esperando se dará hoy. Todo indica que puedes ser optimista con relación a un proyecto en el que has estado trabajando o a un trato que esperabas cerrar. El éxito viene en camino. Felicitaciones."}, "aries": {"personal": "Recuerda que tienes que divertirte y que la felicidad es tu verdadero destino. Ten esto en mente hoy, cuando las fuerzas tiendan a separarte de la diversión que has estado teniendo. Probablemente haya un tono aleccionador hoy que tenazmente intentará aguarte la fiesta. Reconoce la necesidad de estructura y estabilidad, pero no dejes que te deprima.", "amor": "La pasión gobierna los cielos hoy, así que si tienes a alguien en mente a quien quieres acercarte, ahora sería un buen momento para hacer un movimiento. Esta persona probablemente tendrá el mismo interés, así que asegúrate de reservar tiempo esta noche para compartir tiempo juntos.", "trabajo": "Tu suerte ha venido fluctuando constantemente. Sientes frustración por el terreno inestable en el que te encuentras. Comprende que tienes más control de la situación de lo que crees. Todo está en la palma de tu mano. Un nuevo comienzo espera."}, "escorpio": {"personal": "Los duelos de amor y romance pueden llegar a un clímax crítico, y descubrirás que la persona que te está desafiando tiene poca pólvora a su disposición. Tus mejores bazas son tus habilidades para la comunicación y para ver ambos lados de un problema. La clave está en no involucrarse emocionalmente, a pesar de que es mucho más fácil decirlo que hacerlo.", "amor": "Tu pareja no te va a engañar, ni tú tampoco a ella. Este tema por el que ambos están discutiendo es complicado porque ninguno de los dos lo ha experimentado antes. Hablen de ello, sólo hablen, eso sí, sin alzar la voz, y encuentren una nueva solución. ¿Trato hecho?", "trabajo": "Hay una idea, o tal vez sea un problema, que no te puedes sacar de la cabeza. Mientras más te concentras, más te perturba. Intenta distanciarte y ver las cosas desde otra perspectiva. Este patrón se repetirá durante las próximas dos semanas."}, "capricornio": {"personal": "El contacto con amigos que viven o trabajan lejos podría traerte una serie de nuevas oportunidades. También podrías estar pensando en hacer un viaje, tal vez a otro país o en barco. Una oportunidad de asistir a un seminario de algún tipo podría presentársete, posiblemente a través de amigos. Están sucediendo muchas cosas, pero trata de mantener la concentración. Lo que suceda hoy podría ser demasiado importante como para dejar que tu mente esté confusa.", "amor": "Trabajo, trabajo y más trabajo. Ya has tenido suficiente y el Universo ha decidido ayudarte. Tómate el día libre, lo tengas programado o no, y pasa algún tiempo de calidad a solas con la única persona en el planeta que realmente quieres tener en tus brazos.", "trabajo": "El día de hoy es un día muy animado y tú no deberías mantenerte al margen de esa energía. Te cuesta muy poco juzgar a tus pares. Después, inmediatamente, te alejas de aquellos a los que juzgas. Al final, te alejas de todo el mundo. Evita este tipo de conducta y simplemente disfruta la compañía de los otros."}, "acuario": {"personal": "Una energía fuerte y dinámica hacia algo que te movilizará espiritualmente se pondrá en acción con mucha emoción, e inconsciente saldrá de lo profundo de tu ser. Tu ciclo emocional mensual se está acercando a su cierre, por lo que consolidarás las lecciones de las últimas cuatro semanas. El aspecto astrológico de este día sugiere que existe una gran cantidad de tensión involucrada en este proceso.", "amor": "Hoy es un día para vivir una fantasía. Tómate tu tiempo para explorar la forma en que realmente puedes hacer que tus sueños se hagan realidad y así vivir tu vida al máximo. Si el amor parece estar muy lejos ahora, simplemente sueña con una visión de la persona que quieres que aparezca en tu vida. Tal podría estar más cerca de lo que piensas.", "trabajo": "No le digas a tu jefe cómo debe hacer su trabajo. La repercusión podría ser muy mala para el futuro de tu carrera en tu trabajo actual. Será mejor que dejes esos comentarios para otro día."}}