{"sagitario": {"personal": "Aquellas personas que creían que eras alguien infantil e introvertido tal vez hoy se lleven algunas sorpresas. En especial porque la fuerte influencia que proviene de la configuración planetaria de hoy indica que tienes extrema preocupación por el bienestar del mundo que te rodea. Era hora de que se dieran cuenta que también puedes tener un gran corazón.", "amor": "Evitar la tentación será la cosa más difícil del mundo para ti, sobre todo cuando los cielos están dispuestos a darte lo que quieres. Mantente lejos de los problemas, y si no puedes evitarlos, ten completa honestidad con tu pareja. Es la única manera.", "trabajo": "Hoy nadie te tomará en serio en tu trabajo a menos que cuentes con hechos concretos y buena evidencia para sustentar lo que dices. Si tienes que hacer algún tipo de presentación, asegúrate de estar debidamente preparado/a. De no ser así, los demás descubrirán con facilidad las partes más endebles de tu plan."}, "cancer": {"personal": "En este momento, tu concentración hacia tu trabajo podría no ser lo suficientemente alta. La configuración astral de hoy te alienta a salir y divertirte. Podrías disfrutar de una noche entretenida junto a amigos. O podrías programar una excitante cita con tu pareja. Últimamente has sentido mucha presión, y necesitas despejar esas tensiones de tu cuerpo. Desearás estar con gente que te ayude a relajarte.", "amor": "Hoy dale algo de espacio a tu pareja. Los planetas gritan confrontación, y asfixiar a tu ser querido con amor tendrá el efecto opuesto al que estabas esperando. ¡Ni siquiera te molestes! Mañana será otro día.", "trabajo": "¡Qué día excelente para estar en la cima! Responde a tus impulsos e intenta hace algo que no habrías hecho bajo circunstancias normales. Estás en la cresta de la ola y te sientes muy bien. Lánzate en pos del premio más codiciado y lograrás más de lo que creías posible."}, "geminis": {"personal": "Hoy podrías recibir un montón de llamadas. Algunas de personas que viven lejos, algunas son de amigos con fuertes dificultades emocionales, y una podría proceder de una pareja romántica con la que tienes muchas ansias por reunirte. Podrías salir a encontrarte con esta persona. ¡No malgaste tu voz hablando por teléfono!", "amor": "Es el momento para disfrutar de algo de intimidad y puede que de una agradable cena en la que puedan hablar en privado. Lleva la conversación hacia donde quieras pero no presiones si no obtienes respuesta. Puede que tu nuevo amor todavía necesite algo de la vieja y simple diversión antes de poder pensar en algo más serio.", "trabajo": "Trata de no extralimitarte. Haz lo necesario para aclarar las cosas con un compañero de trabajo o con tus empleadores. Asegúrate de que todos estén perfectamente al tanto de cuáles son los objetivos. Hacerlo te evitará una desagradable confrontación."}, "piscis": {"personal": "Hoy es muy probable que te sientas particularmente sexi y con deseos de un encuentro romántico. Podrías incluso tener una cita candente programada. Sin embargo, no te sorprendas si tiene que ser pospuesta por razones ajenas a tu voluntad o la de tu pareja. Si no puede hacer otra cosa, podrías tratar de sublimar esos sentimientos a través de actividades creativas. Las novelas y películas apasionantes también podrían ser una buena salida, aunque nunca tan buena como la realidad.", "amor": "El amor es algo espléndido cuando tú y tu pareja están de acuerdo. Es curioso que tengas que tomar conciencia de no estar ahí para darte cuenta de en qué consiste estar de acuerdo. Deberías tener eso ahora, así que hagan cosas divertidas juntos para que el recuerdo de esta historia perdure.", "trabajo": "Aprenderás una importante lección hoy, pero si no pones atención, la aprenderás de la manera más difícil por hacer un comentario inapropiado en el peor momento. La lección se trata de aprender a detenerse, pensar, y escuchar antes de hablar."}, "leo": {"personal": "¡Nunca se podría decir que te faltan contactos! Tu Signo Solar con la alineación planetaria actual amplificará tu contacto con los demás... Te sentirás como si discutieras el futuro del planeta y la humanidad con tus amigos y familiares. ¿Por qué no escribes las conclusiones de estas conversaciones o inicias una organización sin fines de lucro? ¡Hoy nada podrá pararte a ti o a tus ideas!", "amor": "Hoy es un gran día para que los de tu signo discutan los asuntos relacionados con el dinero con sus parejas. A pesar de que los problemas de dinero a veces pueden causar problemas en las relaciones, no tiene por qué ser siempre así. Hablar hoy de tus preocupaciones abierta y honestamente alivia la necesidad de gritar y la frustración posterior. No más secretos, ¿de acuerdo?", "trabajo": "A la hora de la verdad, todos apreciarán aun más tu esfuerzo y tu actitud flexible. La gente acude a ti en busca de respuestas, y tú las tienes. Tu proceder sólido y estable está dando sus frutos. Los demás comprenderán el valor que representas."}, "virgo": {"personal": "Hoy es un día para poner más énfasis en las relaciones con los demás. Quizás te resulte difícil hacer algo a solas. Todo debe hacerse de a dos, y eso es fabuloso. No es preciso que las conversaciones sean profundas y serias para ser muy gratificantes. Descubre lazos con los demás en los aspectos divertidos y alegres de la vida. Toma un paseo corto o ve al cine. Las colocaciones astrales está alentando las buenas relaciones con los amigos y conocidos, en especial tus relaciones con personas de tu mismo sexo.", "amor": "Si tu nueva relación no va exactamente de la manera que te gustaría, no presiones. Al revés, ten paciencia con tu pareja. El poner presión en un romance sin futuro es siempre un problema porque hay algo que falla. Necesitas tomarte el día para llegar hasta el fondo del problema.", "trabajo": "Asegúrate de revisar tu trabajo hoy. Nadie tolerará un error cometido por apuro. Te ganarás el respeto de la gente que te rodea si te tomas tu tiempo, eres paciente y revisas tu producto final más de una vez."}, "libra": {"personal": "Este será un día de reflexión. Aunque puedes tener la tentación de mirar hacia atrás y pensar en lo lejos que has llegado, el tiempo estaría mejor invertido pensando en lo que el futuro tiene reservado. Has entrado en un período para repensar tu identidad y objetivos. Estas no son cosas pequeñas. Necesitarás cada onza de energía a tu disposición para superar este tiempo de transición.", "amor": "Hoy es un gran día para que experimentes en el plano de las relaciones. Quizás quieras intentar unir más tu vida con tu actual pareja, pero dar pequeños pasos como abrir una cuenta de banco conjunta, por ejemplo, puede unirlos más. Tendrás lo que necesites, dentro de lo razonable.", "trabajo": "Tu relación con la gente que te rodea es óptima y los demás están dispuestos a defenderte. Atrévete a decir lo que piensas. Tu confianza a nivel emocional es muy grande, lo que hace que te ganes el apoyo de todos en el trabajo. Da ese paso que debes dar."}, "tauro": {"personal": "El coqueteo está en el aire, estarás de ánimo para el amor. Si no tienes pareja, podría ser el momento ideal para declarártele a alguien. Sentirás más atrevimiento de lo normal, y te prepararás para hacer algo atrevido. Si ya tienes una pareja, trata de organizar una noche especial. Desearás sentir comodidad cerca de ella. Disfruten de la intimidad. ¡Comparte tus pensamientos y sueños más profundos!", "amor": "La envidia es una cosa divertida. Sólo un poco nos hace sentir especial. Más que eso, sin embargo, puede significar que las cosas no están del todo bien entre tú y tu pareja, que hay inseguridad. Si ves que los celos asoman su cabeza hoy, asegúrate de que sólo sea de broma y nada más.", "trabajo": "La parte más creativa de tu mente está trabajando horas extras. Hoy es uno de esos días en los que eres capaz de lograr grandes avances en un proyecto en el que has venido trabajando. Tal vez se te ocurra una idea brillante que merezca ser patentada."}, "aries": {"personal": "Ahora te encuentras en una posición excelente para dar un paso importante en tu vida. Con mucha energía física, junto con una muy alta autoestima, tienes lo que se necesita para dar un impulso importante hacia metas mayores. Llegan oportunidades desde todos los ángulos, y la energía que hay ahora es rápida y furiosa. Tu carácter fuerte y valiente está listo para lanzarse cuando surjan las oportunidades.", "amor": "Cierta tierna pasión te dejará sorprendentemente pidiendo más cuando esa persona especial te muestre una perspectiva diferente. Él o ella puede sentir tu soledad, y quiere hacerla desaparecer. Abre tu corazón hoy.", "trabajo": "Ten mucho cuidado a la hora de exponer ante otros una idea o concepto. Una sugerencia inocente puede ser fácilmente interpretada como rebelión, agresión o incluso insubordinación. En resumidas cuentas, es probable que haya tremendos equívocos. Por eso, ten mucho cuidado."}, "escorpio": {"personal": "¿Estás esperando a que te visite en tu casa un buen amigo o una persona amada? No te asustes si tu amigo no aparece a la hora. ¡Esto no quiere decir que no vaya a venir! Probablemente se trata de un atasco de tráfico, una llamada telefónica de última hora, una larga cola en el supermercado o algún otro retraso mundano. Sé paciente y tal aparecerá en algún momento. ¡Ten paciencia!", "amor": "Tienen muchas cosas en la cabeza ahora, tanto que ustedes dos podrían estar hablando toda la noche. Oh, bueno. Incluso si tienes que trabajar mañana, siempre puedes ir un poco más tarde, o tomarte el día libre y escaparte con tu amor. Práctica tener un resfrío antes de hacer la llamada.", "trabajo": "Será mejor que bajes la velocidad y analices todas las opciones antes de tomar una decisión final. Tu propensión a las decisiones precipitadas durante el día de hoy puede traerte problemas en el futuro. Consulta la opinión de otros antes de dar el paso definitivo."}, "capricornio": {"personal": "Hay brillo en tus ojos, y sin duda el amor es el gran tema del día. Hazte cargo cuando se trate de tu pareja. Podrás descubrir que se produce una cierta tensión entre los deseos de libertad y de unión con tu persona enamorada. Quizás una parte de ti se quiere ir y la otra preferiría que te quedes con tal. El aspecto en juego de hoy trae estos temas al centro de la escena.", "amor": "Podrías encontrarte en la curiosa posición de tener dos amantes para elegir a partir de hoy. Aunque sientes que necesitas tomar una decisión, es difícil porque probablemente ambos tengan rasgos que admiras. Dedica un poco de tiempo a tomar una decisión antes de realizarla.", "trabajo": "La presentación lo es todo, especialmente hoy. La persona que tenga la mejor idea no será forzosamente la que salga triunfante. Triunfará, en cambio, la persona que presente su idea del modo más claro y elocuente. Sé creativo/a al abordar a la gente a tu alrededor."}, "acuario": {"personal": "Tu pareja puede estar lejos, haciendo que tengas que poner a un lado tus pasiones y deseos, por no hablar de la necesidad de su compañía. No dejes que esto te catapulte a un estado de ánimo pésimo. Si eres artista, pon todas tus energías y pasiones en el trabajo creativo. Si eres una persona atlética, juega un partido de tenis o raquétbol. El tiempo pasará más rápido de esa manera hasta que vuelva esa persona. Ten paciencia.", "amor": "Para los nativos de tu signo, el hogar puede convertirse en una especie de cueva a la cual retirarse cuando han sido realmente heridos. Pero incluso si eres perfectamente feliz hoy, necesitas algo de tiempo para descansar y regenerarte. Arregla las cosas en tu casa para la próxima vez que tu amor venga.", "trabajo": "Concédele a tu mente un intervalo laboral. Te mereces una pausa. Incluso si hoy estás en el trabajo, interrúmpelo a menudo para descansar y trata de no involucrarte a nivel emocional con tus labores. Para protegerte, intenta separar y aislar tu mente."}}