{"virgo": {"personal": "Hoy estarás con un humor extraño. Podría ser porque el alineamiento astral del día te hace sentir así. Tus pensamientos están volando por las nubes, así que poco te preocupa lo que estás haciendo. Los movimientos planetarios indican la presencia de fantasmas. Bajo esta influencia, podrías tener sueños interesantes en los cuales tus ancestros aparecen a rendirte sus respetos.", "amor": "Has estado pensando profundamente últimamente, ¿verdad? Busca dentro de ti, fisga en los secretos más profundos de tu querido amor, y asegúrate de que tienes las respuestas a todos sus secretos. La buena noticia es que no pararás hasta que no lo sepas absolutamente todo; ¡y no hay malas noticias!", "trabajo": "Hoy puedes tener mayor productividad que lo normal. Tu mente está mucho más centrada y enfocada, y esto te ayuda a canalizar tu energía en una sola cosa y no en millones de cosas. Esa es la clave para lograr el éxito hoy. Si tomas conciencia de esta idea, florecerás.", "frase": "#VIRGO: eres fiel y leal a los tuyos, contigo, se puede contar, pero los que de verdad lo merecen. Con tus amigos, a muerte siempre."}, "acuario": {"personal": "Hoy, cuando la configuración planetaria cambia, el romance ocupa un lugar primordial en tu mente. Podrías descubrir que sientes más comodidad en ambientes tranquilos, cerrados, e íntimos en oposición a acontecimientos bulliciosos con mucha gente. Deja que tu lado romántico aflore y juegue. Tu ánimo podría ser más cariñoso que de costumbre: acurrúcate junto a alguien que amas.", "amor": "Un viejo y querido amigo con un ojo para los detalles sin igual, te ha ofrecido ayuda para acabar con los últimos detalles de un objetivo que has estado persiguiendo durante mucho tiempo y que, probablemente, tiene que ver con la persecución de cierta persona sin la que simplemente no puedes vivir. Deja que te ayude. Piensa en todas las veces que has hecho lo mismo.", "trabajo": "No trates de hacer todo solo/a. Hoy verás que se te dan enormes oportunidades al aprovechar la ayuda y los consejos que recibes de otros. Grandes posibilidades surgirán de estas asociaciones, que a la larga resultarán altamente redituables.", "frase": "#ACUARIO: muchas veces te metes donde no te llaman, pero tu curiosidad llega a ser más fuerte a veces. Eres habilidos@, inquiet@ y nervios@."}, "cancer": {"personal": "Si estabas buscando una señal que te llevara de la mano y te indicara la vida en libertad, hoy podrías conseguir justo lo que necesitas. La posición de los planetas será tu guía a lo desconocido y a mundos nuevos y extraños con los que jamás ni siquiera has soñado. Y, por otro lado, si estabas esperando la aparición de una señal que te alentara a cambiar de departamento, empleo o hasta pareja, ¡este es el momento de hacerlo!", "amor": "¡Hoy la honestidad será lo que llevará a ambos a superar esto! ¿Has sentido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos atados: amor incondicional, confianza, paciencia y pasión? Bueno, ¡este es tu día!", "trabajo": "Acusaciones desenfrenadas se multiplicarán en el trabajo y muchas de ellas serán inclementes. Encara la fuente de estos rumores en vez de perpetuar el ciclo negativo de reproches que no abordan ni resuelven el nudo del problema.", "frase": "Si hiciste daño a #CÁNCER, le va a doler mucho,de hecho aunque parezca que se le ha pasado (por sus cambios de humor) la herida sigue ahí"}, "geminis": {"personal": "Hoy tu nivel de imaginación e intuición es especialmente fuerte. Confía en tu corazón hoy, sobre todo en lo que se refiere a los nuevos proyectos y al dinero. Nuevas perspectivas pueden aparecer a las puertas de tu mente consciente, sin embargo, puede ser que sea necesario un poco de pensamiento profundo para comprender su significado. No trates de resolverlo a través de la lógica, lo mejor es dejar que te llegue. A continuación, haz uso de la lógica para considerar lo que debes hacer al respecto.", "amor": "Has hecho avances impresionantes románticamente; ¡celebra tu éxito! Ponte los zapatos de baile; ¡esta noche estará llena de risa! ¡Observa la puesta de sol con ya-sabes-quién esta noche! Nunca se sabe a dónde les llevará.", "trabajo": "¿Deseas cumplir tu propio sueño o el de alguien más? Esta es una pregunta muy importante que debes hacerte. Asegúrate de que estás en el camino correcto y que tienes un objetivo que es importante para ti. De lo contrario, te estarás garantizando una desilusión.", "frase": "#GÉMINIS: necesitas a la gente, te interesas por mil cosas a la vez, eres curioso y te cuesta encontrar tu sitio. Pero lo encontrarás..."}, "piscis": {"personal": "Hay momentos en la vida en que las cosas comienzan a acelerarse rápidamente, a veces demasiado rápido. Las personas pueden reaccionar (y exagerar sus reacciones) de muchas maneras distintas, a veces entrando en una histeria colectiva. Hoy puedes tener estos sentimientos, especialmente en el trabajo o en los estudios. En vez de sucumbir a ellos, trata de pasar algún tiempo a solas para calmar tus pensamientos. Tu mente tiene la habilidad de evitar que tus emociones se salgan de control.", "amor": "Si no tienes más remedio que trabajar hoy, tu pareja no estará feliz. De hecho, puede que haya planeado algo estupendo para esta noche, planes que no serán nada más que para dos. Si la cosa empeora, para variar, tendrás que dejar el trabajo a una hora decente. ¡No te quedes horas extras!", "trabajo": "Tu trabajo incluirá una porción adicional de viajes. Esto no quiere decir que de repente te encontrarás en el lado opuesto del planeta, pero probablemente tengas que visitar varios lugares en la misma ciudad o, por qué no, en ciudades vecinas. Este cambio de ambiente te hará bien.", "frase": "Hay cosas que a #PISCIS no le gusta contar, no es por misterio, es porque quizás tenga que explicarlas..."}, "leo": {"personal": "Tu mente activa puede pasar a segundo plano debido a la explosión de energía que sentirás. Con la configuración de hoy, seguramente será uno de esos días en los que no puedes parar de hacer cosas. Es el momento ideal para realizar la limpieza y organización que hace mucho vienes postergando. Saca todo de tu escritorio, armario, gabinetes o cajones de archivos y deshazte de las cosas viejas e inútiles. Considera regalárselas a algún amigo o a caridad.", "amor": "Tu devoción por el objeto de tu afecto puede ser malinterpretada como asfixiante. Él o ella necesita un poco de espacio para respirar y la distancia ayudará a que sea una relación más fuerte en las próximas semanas. Así que no te ofendas; no es personal. La pasión renacerá a su debido tiempo.", "trabajo": "Hoy tiene lugar un importante cambio a nivel planetario que definirá el tono de las próximas cuatro semanas. Por suerte, puedes confiar sin temores en que el cambio será para bien. Tu vitalidad está en un punto altísimo, al igual que tu nivel de confianza. Por todo eso, lograrás avanzar a pasos agigantados en tu carrera.", "frase": "Si a #LEO se le enfría la pasión, se acaba todo. Sabes que el mundo no se acaba con un desamor y que tienes demasiados seguidores detrás."}, "sagitario": {"personal": "Con la configuración celestial de hoy, tendrás entusiasmo hacia un proyecto personal. Tal vez estés tratando de lograr algo en tu casa. Podrías estar planeando alguna remodelación o re-decoración. Hoy se te ocurrirán ideas maravillosas, así que intenta capturarlas mientras estén fluyendo. ¡No dejes que se te escape esa inspiración! Te sentirás bien si puedes conectar esas ideas al plano terrenal.", "amor": "Ha pasado ya tiempo desde que alguien te dijese que eres muy especial, ¿cierto? Pero no deberías esperar mucho más. Hoy es un día excelente para dar elogios, tanto como para recibirlos. Todo el mundo ama a las personas generosas y tú, vaya que lo eres.", "trabajo": "Hoy presenciarás una batalla de lo nuevo contra lo viejo. Quizá acaban de contratar a alguien que ahora está agitando las aguas con sus ideas radicales. Al principio puede que te cueste adaptarte. El desafío será que logres ser más flexible.", "frase": "#SAGITARIO: lo que más gusta a los demás de ti es tu forma de ver el mundo, cómo disfrutas sin mirar atrás, la libertad que va pegada a ti."}, "libra": {"personal": "Tu mente puede estar especialmente activa hoy. Tal vez descubrirás un nuevo talento que no sabías que tenías, como escribir, dibujar o hablar. Pueden surgirte ideas para historias, dibujos o conferencias de manera muy rápida. Anótalas. Las computadoras son especialmente útiles ahora. Puede que tengas que realizar gestiones relacionadas con ello pero lo lograrás de manera rápida y sencilla.", "amor": "Recuerda, las hojas caen cada otoño, en la primavera y el verano, florecen las flores. Deja espacio para un nuevo amor en tu vida, y deja que el viejo amor se vaya de manera cariñosa, suave y bondadosa. Deje que el ciclo del amor siga su curso. Hoy es el día para hacerlo. ¡Simplemente permítelo!", "trabajo": "Si tus movimientos son los correctos durante la primera parte del día, lograrás tener en la palma de tu mano a una persona muy importante. Muéstrate alerta y atento/a al tratar con otros. Así le sacarás ventaja a los que hoy están atontados y perezosos.", "frase": "#LIBRA: a veces eres muy difícil de llevar, los que ya te conocen lo saben, los que no, se tendrán que acostumbrar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy estarás muy consciente de las emociones ajenas. Por ejemplo, si tus hijos pelean por un juguete, tus nervios te harán explotar de ira. Tus compañeros de trabajo también te molestarán con sus comentarios. Intenta controlar esta tendencia a la sobre reacción. Con la configuración planetaria actual, tu sistema nervioso será como una esponja, absorbiendo energía de las personas que están a tu alrededor. Intenta mantenerte en calma, concéntrate solo en la solución.", "amor": "Para los nativos de tu signo, el día se puede sentir un poco fuera de alcance, sobre todo cuando se trata del amor y las relaciones. Puedes sentir que no estás consiguiendo poner de manifiesto tus puntos de vista, o que las personas no están escuchando tus preocupaciones. En lugar de comenzar una pelea, insiste en el compromiso. Lo que beneficia a ambos individualmente beneficia a la unión.", "trabajo": "Hoy tu misión es atacar el conformismo, sobre todo en tu lugar de trabajo. En vez de desaparecer en la multitud debes tratar de sobresalir. Demuéstrale a todos que tus originales ideas merecen reconocimiento y tus propuestas son dignas de llevarse a cabo.", "frase": "#TAURO: Gracias a que eres como eres, consigues el 90% de las cosas que te propones…"}, "aries": {"personal": "Demasiadas tareas pendientes hoy podrían hacer que sientas presión para terminarlas, creando estrés y tensión innecesarias. Tómate tu tiempo y no te preocupes si tienes que dejar algunas de ellas para mañana. Probablemente te estés sintiendo más sensible de lo habitual, por lo que podrías notar los estados de ánimo de la gente que te rodea. Tómate descansos periódicos y sal a dar un paseo. Esto debería ayudarte a despejar la cabeza y hacer que las cosas sean más fáciles para ti.", "amor": "Tienes una manera muy especial de expresarte últimamente; es encantadora y emocionante, pero también es ardiente y muy auténtica. Eso es exactamente lo que se te reclamará hoy, sobre todo si alguien que amas se encuentra en medio de una tempestad. Esfuérzate cuanto puedas. ¡Media!", "trabajo": "Eres capaz de entender algunas cosas que nadie más comprende. En el trabajo, tú siempre tienes conciencia de la dinámica entre la gente y en el interior mismo de cada persona. Esto puede ser muy útil, siempre y cuando no permitas que las preocupaciones de otros te inunden. Mantén una cierta distancia.", "frase": "#ARIES: Eres fuego y quemas a todo lo que está en tu camino en un estado de ira. Así que, si estás enfadad@, mejor que se mantengan lejos..."}, "escorpio": {"personal": "¿La carrera profesional perfecta de repente se materializó de la nada? Si es así, no la descartes porque parezca demasiado buena para ser verdad. ¡Es muy, muy real! Tómate unos días para considerar todas tus opciones y todas las contingencias posibles. Habla con la gente que conozca los inconvenientes del campo. Si todo parece favorable, adelante. Esta oportunidad puede que no vuelva a aparecer de nuevo por un largo tiempo.", "amor": "La vida puede ser amarga a veces, pero el amor endulza la vida. Cuando la vida te da momentos especiales, aprende a disfrutar de ellos porque la experiencia de la existencia es como una ensalada en el mejor de los casos. Nunca se sabe lo que se esconde bajo esa hoja de aspecto agradable, así que escógela y aprovecha la oportunidad.", "trabajo": "El tema principal de las próximas tres semanas tiene que ver con una batalla entre lo nuevo y lo viejo. Tú estás del lado del pensamiento original, innovador, amplio y participativo, mientras que el bando opuesto está atascado en modos de pensar anticuados y tradicionalistas.", "frase": "#ESCORPIO tiene la magia para traer luz donde hay oscuridad, pero también la maldad para traer oscuridad donde hay luz..."}, "capricornio": {"personal": "Es posible que sintieses un estado de ánimo opresivo en el aire cuando te levantaste esta mañana. Desafortunadamente, es probable que esa bruma de confusión y conflicto dure todo el día. Sin embargo, este es un momento ideal para hablar sobre todo lo que te está molestando. No sientas timidez en cuanto a ponerte en pie de guerra hoy. Si no lo haces, es muy probable que seas el blanco de un ataque sorpresa.", "amor": "Ten cuidado con los malos entendidos hoy porque las posiciones planetarias favorecen que se malinterpreten los mensajes. Otras personas estarán en el centro de atención, no te ofendas por esto. Es importante que te ocultes. No dejes que ese amor irritante te saque de quicio.", "trabajo": "Hoy te encuentras en una posición difícil. Pareciera que, para poder avanzar con tu trabajo, vas a tener que pasar por encima de otra persona. Pase lo que pase, trata de no ser insensible o tus acciones se volverán en tu contra en el futuro.", "frase": "#CAPRICORNIO: orgulloso, arrogante y soberbio, pero a la vez persistente, inteligente y triunfador"}, "general": "Hoy, el ruido tiene un tinte empresarial y la Luna en Capricornio les da una ventaja adicional a los equipos de personas ambiciosas y responsables. Esta noche es sobre cumplir las promesas que uno hizo, ya que no hay mejor momento para hacerlo. Solteros, Venus conecta con Júpiter retrógrado, por lo que no se sorprendan si la noche se siente un poco fuera de sincronización."}