{"virgo": {"personal": "Tu corazón palpita con rapidez y tienes la tentación de escapar a un mundo de fantasía romántica en el que juegas el papel protagonista. La mala noticia es que algo podría estar tratando de retenerte. Podría ser que la responsabilidad esté apareciendo y te recuerde el trabajo que tienes que hacer aquí, en el mundo real, antes de que puedas ir a tu mundo de cuento de hadas.", "amor": "Puede que hoy seas objeto de bromas y a nadie le gusta eso. Trata de no dejar que te afecte. Tu amante probablemente tiene que burlarse un poco antes de poder hacerle frente a sus propias emociones. Sé indulgente y dale tiempo para resolver sus inseguridades.", "trabajo": "Hoy no estás en sintonía con tu lugar de trabajo y tal vez comiences a preguntarte si esta labor se corresponde contigo o no. No tomes decisiones apresuradas. Puede que hoy estés atravesando un mal momento, pero eso no es motivo suficiente para tirar la toalla.", "frase": "#VIRGO: eres útil y práctico. Eres bueno analizando y si, gracias a eso no se te escapa ni una. Ves todo a tu alrededor."}, "acuario": {"personal": "Ciertos emocionantes visitantes pueden llegar a tu puerta hoy, tal vez con información trascendental que podría afectar a tu vida de manera importante. Puedes comenzar a considerar nuevas opciones de estilo de vida. Un grupo o una organización, posiblemente asociado con la espiritualidad o la metafísica, de repente podría parecer atractivo y es posible que consideres unirte. Espera que tengan lugar algunas conversaciones fascinantes con una persona cercana. Libros, revistas y otras publicaciones también podrían resultar esclarecedores.", "amor": "Para que dure el romance tiene que haber equilibrio y aventura en la relación. Ahora que están llegando a condiciones de igualdad, no te asustes por las aventuras íntimas. Si no compartes el goce de vivir la vida, lo único que queda es luchar.", "trabajo": "Este no es el momento oportuno para adaptarte a la energía que te rodea. Hoy es el día en el que tendrás mucho más éxito si te apartas de la multitud y le demuestras a los demás que tienes un don único para compartir. Saca el ser audaz que llevas dentro.", "frase": "#ACUARIO: Llegas al alma de cada persona, con sólo hablar con ellos, porque tú los estudias, los comprendes, y te pones siempre en la piel de cada uno…"}, "cancer": {"personal": "Es posible que tengas que trabajar un poco más duro para ganar dinero ahora. Esto puede implicar tener que dedicarle tiempo extra a una tarea, o simplemente puede significar que tengas que hacer unos cuantos viajes adicionales al banco. Las ideas artísticas podrían no venirte tan profusamente como de costumbre, pero esto está bien. Relájate y deja que las cosas pasen, y las ideas empezarán a llegar de nuevo.", "amor": "Si parece que falta pasión puede que no estés haciendo las preguntas correctas o explorando las opciones adecuadas. Amplia horizontes para dar a la relación más espacio para airearse. Él o ella aprenderá pronto... así que ten paciencia.", "trabajo": "El nuevo ciclo que comienza hoy en tu lugar de trabajo puede venir acompañado de una dosis triple de buena fortuna con respecto a tu carrera. Es el momento propicio para comenzar a pensar en un aumento o en algún tipo de ascenso. Te lo mereces y es muy probable que lo consigas.", "frase": "#CÁNCER: estás aquí para ser un soñador, que camina en la vida despacio pero no se frena, sensible pero nunca débil, con ganas de más."}, "geminis": {"personal": "Puedes estar tomando un enfoque muy calmado cuando se trata de amor y romance. Esta no es necesariamente una mala cosa. De hecho, este tipo de actitud te favorece. Al ir con la corriente y esperar a que otro dé el primer paso, puedes pasar más tiempo dedicándote a tus cosas en vez de usar tu energía hacia fuera, hacia los demás.", "amor": "¡Qué emocionante es un insinuación! ¡Las chispas vuelan y seguirán volando hoy! Disfruta de la atención que estás recibiendo de esa persona especial... porque no va a ser constante. Pero eso no es motivo para lloriquear; simplemente disfruta de lo que tienes por lo que es.", "trabajo": "Estás en un punto muy importante de tu carrera. Es un buen momento para tomar raudamente una curva y cambiar de dirección, ingresar a un nuevo campo laboral o simplemente buscar otro trabajo. No te quedes ahí, como si nada, mientras te hundes lentamente en el agujero negro de la rutina. ¡Actúa ya! Esta es la hora adecuada para los cambios.", "frase": "#GÉMINIS: estás aquí para poner nervioso al resto, y te encanta; para seducir y para conseguir cualquier cosa aunque sea por capricho. ¿Y?"}, "piscis": {"personal": "El estado de ánimo que sientes hoy es el material del que están hechos los encuentros memorables. Debes tener cuidado al principio, tal vez incluso serás un poco hostil con alguien que se atreva a invadir tu libertad. De repente te darás cuenta de que esta persona es alguien especial, intrigante y definitivamente fuera de lo común. Por último, te darás cuenta de que las cualidades que esa persona ofrece resultan ser las que más necesitas en estos momentos.", "amor": "Hoy es, literalmente, el primer día del resto de su vida juntos. Todavía hay más trabajo y preparación, pero ahora lo están haciendo juntos. Compartir la carga con otra persona es ciertamente mejor que tratar de hacer las cosas en solitario. Ahora están disfrutando de lo que significa ser una pareja.", "trabajo": "Tu lección el día de hoy es aprender a relacionarte de mejor manera con la gente a tu alrededor. A menudo tú juzgas de manera negativa a los demás, y luego te alejas o simplemente te repliegas. Lo que deberías hacer, en cambio, es un esfuerzo extraordinario para conectarte con ellos en una frecuencia positiva.", "frase": "#PISCIS: eres un gran manipulador, cuando quieres, y lo sabes, pero no lo haces con cualquiera, embaucas bien cuando quieres algo de alguien"}, "leo": {"personal": "Las cartas y llamadas relacionadas con tus objetivos a largo plazo, o los de un grupo al que perteneces, pueden ocupar mucho de tu tiempo. Es posible que tengas que lidiar con papeleo en algún momento, y puede que no entiendas algunas cosas. Pide ayuda si la necesitas. Es posible que no te hayas familiarizado con el material, y los asuntos involucrados sean demasiado importantes como para correr el riesgo de equivocarte.", "amor": "Te gusta seguir manteniendo la amistad con tus ex porque todavía te preocupas por ellos/as. Hoy se podría poner a prueba esta teoría cuando un/a ex aparece inesperadamente. Si sucede esto, podrías tener que decidir entre mantener una amistad con tal o volver con esta persona una vez más.", "trabajo": "Puede que te encuentres frente a una situación que está por alcanzar un clímax dramático –flota en el aire una enorme tensión. No lo niegues: tú desempeño de algún modo ha tenido que ver con este problema. Admite la responsabilidad que te corresponda y comienza ya mismo a esforzarte por crear mayor armonía entre todos los presentes.", "frase": "#LEO: eres un signo de fuego, orgulloso, leal, fiel con los que son fieles contigo y con mucho carácter. Una vez decides algo eres imparable"}, "sagitario": {"personal": "La energía de hoy sugiere que vas a sentirte en la cima del mundo. Dada tu naturaleza trabajadora habitual, puede que tengas que tener cuidado con el agotamiento. Mientras que la fuerza adicional, la salud y la agudeza mental favorecen el que hagas muchas cosas, tienes que saber también cuándo parar. Ahorra un poco de esa energía para actividades sociales o recreativas.", "amor": "Si hay alguien que tiene imaginación, eres tú, especialmente cuanto estás en compañía de alguien con el suficiente ingenio como para compartir contigo tu juego favorito: bromear con palabras. Prepárate para bromear con alguien nuevo y que también lo hace bien, alguien que quizás también quiera jugar otros juegos.", "trabajo": "Tal vez sientas la necesidad de salirte del molde y probar algo nuevo. Este es ciertamente un buen momento para experimentar y exponer nuevas ideas y estrategias para lograr tus objetivos. Reconéctate con la parte creativa de tu mente. No tengas miedo de ir en contra de la corriente.", "frase": "#SAGITARIO a veces puede llevarse bien con la rutina, muy pocas veces se llevará bien con la monotonía...No, no es lo mismo..."}, "libra": {"personal": "Indudablemente, hoy sentirás más positivismo y te involucrarás menos en la transformación que actualmente ocurre en tu vida. La energía astral de hoy te hará sentir que estás en la recta final de un tipo de convalecencia. Serás capaz de utilizar todas tus facultades nuevamente, tanto físicas como emocionales y tus nuevos valores comenzarán a ponerse en su lugar.", "amor": "Tus asuntos profesionales van a ir mucho mejor. Si has estado esperando un aumento, una  bonificación o promoción, definitivamente está en camino. Simplemente sigue trabajando con tanta intensidad como nunca y asegúrate de que tu amor esté feliz y siga apoyándote.", "trabajo": "La gente está nerviosa y se comporta de manera atolondrada. No dejes que esta ola de energía negativa te atrape también a ti. Mientras más alimentes el fuego con tus propios chismes y opiniones, peor será. Lo que deberías hacer es tratar de romper el ciclo con una actitud confiada que les ayude a todos a levantar los ánimos.", "frase": "#LIBRA: siempre buscando el equilibrio a pesar de que te intenten desequilibrar. Intentas quitar importancia y sacar una sonrisa ante todo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un cambio de escenario está a la vista. No está claro si es o no es una decisión voluntaria, pero está claro que el caos y la confusión reinan los próximos días. Hay mucho por hacer. Afortunadamente, tus habilidades organizativas serán muy útiles. Ejerce de capitán y haz que todo el mundo haga lo que digas. ¡La mudanza se hará en un tiempo récord!", "amor": "Hoy podrías verte entre el trabajo y el tener que dedicar algo de tiempo a defender tu punto de vista en una relación. No malgastes el tiempo pensando demasiado. Simplemente, aprovecha la ocasión y actúa. Esto resolverá cualquier problema que puedas encontrarte y no dejarle ponerse peor con el tiempo.", "trabajo": "Hoy quizás tengas repleta la lista de cosas por hacer. Si bien algunas serán placenteras y otras no tanto, podrías tener dificultades para efectivamente realizarlas. Quizás deberás posponer algunas para otro día. ¡Fluye con la corriente!", "frase": "#TAURO: aunque sepas que vas cuesta abajo y sin frenos y que saldrá mal, solo por tu orgullo y por tu testadurez, harás lo que te propusiste"}, "aries": {"personal": "No se puede forzar la creatividad. Ni siquiera tú. Por mucho que quieras producir algo fantástico en este mismo instante, encontrarás que los simples mortales como nosotros necesitamos la ayuda de una musa creativa. Y por desgracia, la musa es un ser voluble. No se puede simplemente chascar los dedos y esperar que aparezca. Debes convencerla, poco a poco, con suavidad. Todo esto lleva tiempo, pero el resultado final hace que el esfuerzo valga la pena. Por ahora, hay que sentarse y esperar, y confiar en que te llegará.", "amor": "Sólo un poco más tarde de que abras los ojos sentirás la urgencia de estar con alguien a quien adoras. No importa que tengas cosas que hacer, olvidarás todo y pasarás tiempo con la persona a quien amas. Bueno, ¿por qué no?", "trabajo": "Si conjugas tus habilidades creativas, tu magnífico encanto y tus talentos comunicacionales, crearás la combinación perfecta para que nada te resulte imposible. Reúne tus recursos y aventúrate. Tendrás éxito en lo que sea que emprendas.", "frase": "#ARIES: si no pides consejos, mejor que no te los den,sabes lo que debes hacer o, al menos lo que NO debes hacer. Que no se metan en tu vida."}, "escorpio": {"personal": "Una oportunidad de ganar un poco de dinero, tal vez haciendo un poco de trabajo extra en casa, podría llegarte hoy. Podrías oír al respecto a través de un amigo o colega. Alguien puede visitarte, tal vez para ayudarte con algo que haya que hacer. Este promete ser un día muy emocionante, con una gran cantidad de estimulación que puede mantenerte en atareo durante el resto de la noche.", "amor": "Estás en un momento de tu vida repleto de promesas y posibilidades en relación al amor. Hoy podrías sentir las primeras conmociones de esta nueva energía así que, ¿por qué no haces algo especial para celebrarlo? Cuanto más aproveches estos momentos, mayores recompensas obtendrás.", "trabajo": "El día de hoy marca el inicio de un período de un mes durante el cual deberás buscar el apoyo y los consejos de otros. Este es el momento para dar un paso consciente en pos de los objetivos profesionales que te fijaste en tu cumpleaños.", "frase": "#ESCORPIO sabe cómo eres, te hará un scaner de arriba a abajo y créeme, no podrás ocultarles nada"}, "capricornio": {"personal": "Las cuestiones relacionadas con el amor y el romance están a tu favor. Hay una gran fuerza estimulándote a que pases a la acción. Préstale atención a esta útil energía. Siéntete libre de mostrarte abiertamente en el ámbito social. Hablar con amigos puede ser gratificante para ti ahora. Hoy todo tipo de conexiones serán positivas.", "amor": "Cultiva un enfoque alegre de esta nueva o posible relación. Si te metes dentro demasiado rápido impedirás que crezca. Tienes mucho que aprender de tu pareja pero tu exceso de celos puede malinterpretarse como asfixiante.", "trabajo": "La fricción que has experimentado con respecto a una persona o una organización durante este último mes comienza a desaparecer. La relación ingresará en una etapa más neutral y perceptiva, permitiendo así una comunicación mucho más efectiva. El crecimiento es ahora una posibilidad concreta.", "frase": "#CAPRICORNIO: te gusta que las cosas se hagan bien y no a medias. De hecho te irrita mucho la gente que bla bla bla y luego nada de nada."}, "general": "Dimos pasos hacia atrás, ahora podemos comenzar a avanzar de nuevo. Respira un suspiro de alivio cuando Mercurio se torne directo esta mañana. Aunque las actividades mentales son buenas durante todo el día, esta noche hace hincapié en complicados sentimientos; lo que significa que no es buen momento ni para saltar a conclusiones, ni para ponerse demasiado serios mientras la luna aspecte a Plutón."}