{"sagitario": {"personal": "Podrías necesitar trabajar para mantener la paz con alguien dado el aspecto en juego. Podrías tener tentación a iniciar un acalorado debate. Podrías levantar presión muy fácilmente, de modo que desearás encontrar un modo de controlarte. Si te estás encolerizando, quizás desees salir de la situación para dar un paseo. Respira profundo unas cuantas veces. Escucha música que te calme.", "amor": "Hoy es un día para los amantes, así que vete con esa persona especial a una salida romántica. Cuando los planetas se centran en los problemas personales, es mejor evitar temas de trabajo y concentrarse en asuntos del corazón. Una de las mejores maneras de conseguir el éxito financiero es crear un entorno amoroso.", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz a un lado el hartazgo y controla tus impulsos vengativos. Es mucho mejor que perdones y olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón.", "frase": "#SAGITARIO necesita un tiempo para calmarse y reconocer sus errores...O sólo para calmarse...Lo del reconocimiento mejor lo dejamos para otro día."}, "general": "Los resultados podrían ser alucinantes bajo el trígono entre Mercurio y Plutón de hoy. Esta noche, en una optimista analogía, la Luna fuera de curso podría simbolizar la posibilidad de guardar lo mejor para el final. Este aspecto le aplica una enfocada importancia a algo (o alguien). Si suena como un eco del tema de hoy, tienes razón.", "cancer": {"personal": "Durante las siguientes cuatro semanas el romance jugará una parte importante en tu vida y notarás que las acciones de hoy establecerán un precedente importante que te fortalecerá. Toma en cuenta que hasta tus acciones más rutinarias y hábitos diarios influenciarán tu vida sentimental. La alineación celestial en funcionamiento te ayudará a ser más consciente de tus acciones.", "amor": "Hoy el amor es para los amantes. Así que, ¿dónde puedes estar mejor ahora mismo que con la persona que amas? Olvídate del resto del mundo y de todos sus problemas. Los días como este son raros y los necesitas para conservar una vida que merece vivirse y un amor que merece amarse.", "trabajo": "Las personas acuden a ti y respetan tus ideas. Asume el rol principal en proyectos y reuniones. Los que te rodean apoyarán tus ideas. Diviértete y juega. Otros seguirán tu ejemplo. Tienes el control.", "frase": "#CÁNCER: puedes estallar de ira con la gente que NO es capaz de entender lo que intentas decir, aunque lo expliques una y otra vez."}, "geminis": {"personal": "La configuración planetaria en juego hará que tu mente funcione a mil por hora - quizás tratando de llevar demasiadas ideas a tu mente de golpe. Podrías cuestionarte sobre posibles oportunidades comerciales, o si un nuevo curso de estudio es el correcto para ti. Toma nota de tus ideas para no olvidártelas. Aparecerán nuevos amigos a través de tu trabajo. Disfruta tu día", "amor": "Hoy los planetas deberían hacer que seas consciente de que mereces que te amen. Lo primero que hace que no llegue el amor es que no creas que lo mereces. Si puedes mantener una gran autoestima descubrirás el amor que buscas.", "trabajo": "En general, hoy tu estado de ánimo es bastante bueno, lo cual augura una jornada muy productiva en el trabajo. Este es un buen día para pedirle favores a una persona que por lo general prefieres evitar. La gente se mostrará afable y solidaria con respecto a tus necesidades.", "frase": "#GÉMINIS: a veces piensas como ejecutar una buena venganza contra los que han sido malos contigo. Tarde o temprano la llevarás a cabo..."}, "piscis": {"personal": "La tensión entre una pareja casada amiga podría haberte situado en el lugar más incómodo de todos: justo en el medio. Es posible que cada uno quiera reclutarte para su propio bando pero deberías evitar aliarte con cualquiera de las partes. Lo mejor que puedes hacer es actuar de mediador y tratar de lograr que las partes lleguen a un acuerdo. No importa que tengas éxito o no, por lo menos habrás hecho todo lo posible.", "amor": "Este es un día en el que pensarás dar una oportunidad a una vieja relación. La única manera cómo sabrás si quieres o no esta relación es intentándolo otra vez. De esa manera, finalmente te das cuenta de qué tan especial es la relación o te la quitarás de la cabeza para siempre.", "trabajo": "La lista que redactas al comenzar el día con todas las cosas que debes hacer se reduce rápidamente, al tiempo que completas tu trabajo con más eficiencia y menos esfuerzo que de costumbre. No te olvides de darte a ti mismo/a unas palmadas imaginarias en la espalda por todo lo que has logrado hoy. Te las mereces.", "frase": "#PISCIS: Te estresa el exceso de orgullo y la pedantería, la falsa lealtad y la gente que se las da de mucho cuando es muy poco...Arggg"}, "leo": {"personal": "No hay necesidad de irte golpeando la cabeza contra la pared; tu día será un reto pero no es nada que no puedas manejar. Las configuraciones planetarias hoy te llevarán a sentar las bases de los proyectos que has estado planeando durante los últimos seis meses. Déjate llevar por la corriente. A veces la gente piensa que se te da bien empezar las cosas pero luego no eres capaz de seguir con ellas. ¡Es hora de demostrarles que están equivocados!", "amor": "Es posible que hoy tengas noticias de una ex pareja. Esta persona podría hacerte saber que está interesada en dar otra oportunidad a aquella relación. Si esto es así, intenta apoyarle en ese intento de continuar con la relación.", "trabajo": "Exhibe un poco más tu encantadora personalidad en el trabajo. Descubrirás que una sonrisa o una conversación en la que se luzca tu ingenio darán más resultados que cualquier otra cosa. Pásate el día charlando por teléfono si así lo quieres. Las conexiones que logres hacer hoy serán muy importantes.", "frase": "L@s #LEO no esperan a nada ni a nadie cuando deciden hacer algo. Pueden ser un poco impulsiv@s y agresiv@s a la hora de tomar decisiones..."}, "virgo": {"personal": "Deja que tu naturaleza romántica tome el poder. La energía astral marca un tiempo de nuevos comienzos en el que podrás eliminar viejos hábitos y establecer algunos nuevos. Tu concentración en este momento debe estar en tu lado romántico y sentimental que consiente tu comportamiento infantil y bromas alegres. Tienes mucho amor para compartir.", "amor": "Un compañero de departamento, hermano o compañero de trabajo puede influir hoy en una nueva relación. Aunque su perspicacia ha resultado valiosa en el pasado, puede que no sea apropiada para esta nueva relación. Si hoy no puedes evitar a tus consejeros de confianza, al menos asegúrate de que no seguir lo que digan al pie de la letra.", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe, te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente.", "frase": "Los #VIRGOS tienen emociones muy profundas, pero intentan controlarlas siempre. Lo intentan"}, "libra": {"personal": "No puedes evitar sentir un poco de frustración hoy. Hay lugares a donde ir, gente que ver y parece que no puedes salir de la casa. Tus responsabilidades están en casa ahora, y la situación no va a cambiar por un tiempo. Puedes, sin embargo, planear unas minivacaciones sin demasiado esfuerzo. Disfruta de una noche fantástica con comida para llevar y una vieja película preferida. Eso podría ser justo lo que necesitas para levantarte el ánimo.", "amor": "No juzgues a tu nuevo interés romántico. Simplemente disfruta de él o ella por lo que es. Si puedes hacer esto, probablemente te lleve a alguna parte hoy que no te esperabas que te gustase, pero que te encantará. Al disfrutar el día, se crea un terreno fértil para que el amor crezca.", "trabajo": "Te sientes seguro/a y tienes la energía física para despachar cualquier tarea que tengas a tu cargo. En general esto significa que estarás en una excelente posición para avanzar a pasos agigantados en tu trabajo. No le temas a nada.", "frase": "#LIBRA: te gusta complacer al resto pero esperas lo mismo de los demás. Que se porten contigo como tú lo harías con ellos."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy sentirás como si tu energía hubiese regresado. A menudo, si no te sientes al cien por ciento, te niegas a salir de casa. Hoy debes sentirte mucho mejor y te has preparado para comerte el mundo. Tus emociones están alineadas con tus acciones y las cosas deben quedar perfectamente claras para ti. Conoces la ruta que deseas tomar. La ruta es obvia.", "amor": "Sin límites, es difícil definir la naturaleza exacta de una conexión amorosa. Las relaciones necesitan límites o fracasan. Probablemente estás en proceso de establecer unos nuevos parámetros en tu relación. Aunque esto puede parecer difícil al principio, al final agradecerás haberlo hecho.", "trabajo": "Tu energía está concentrada por completo en la innovación, lo cual resultará en grandes beneficios. Las ideas más innovadoras ejercerán una atracción sobre ti que no podrás ignorar. Súmate a toda iniciativa que apoye estas ideas y que sirva para impulsar tus innovadores objetivos (sea una persona, un trabajo o incluso una carrera).", "frase": "#TAURO: sabes esperar cuando sabes que vas a conseguir lo que quieres...eres inteligente torito..."}, "aries": {"personal": "Posees una naturaleza amable, y hoy sentirás motivación proveniente de una difícil situación que una persona está atravesando. Tus sentimientos llegarán a un nivel muy sensible y querrás ayudarle en sus problemas. Quizás le ofrezcas algunas palabras de aliento. O simplemente le escuches mientras te cuenta sus inconvenientes. Con esta energía astral, es un buen día para socorrer a alguien en necesidad. ¡Abre tu corazón y ofrece tus abrazos!", "amor": "Los nativos de tu signo tienen la oportunidad de ganar algo en el terreno del amor hoy. Es un día de diversión, así que asegúrate de prepararte para cualquier cosa. Una película puede convertirse en un apretón de manos, un almuerzo rápido puede llegar a convertirse en una sesión de chismes, y un paseo por el parque puede hacer que ambos rían histéricamente.", "trabajo": "Has comenzado a vislumbrar la solución a un problema relacionado con tu carrera que hace tiempo te aflige. Algunos objetivos a largo plazo que parecían irrealizables están ahora a tu alcance. Presta atención a lo que otras personas dicen hoy. La respuesta anda dando vueltas por ahí.", "frase": "#ARIES: Serás simpátic@, amable y positiv@ con los demás siempre hasta que te demuestren lo contrario, es la actitud que llevarás contigo siempre"}, "escorpio": {"personal": "Tendrás ansiedad y deseos de trabajar con más personas. Hoy se generarán conversaciones amenas, ya sea con otra persona o en tu propia mente. A través de este diálogo, es probable que surjan intercambios importantes y descubrirás que hay partes de ti que se revelan de modos completamente diferentes. La energía astral de hoy está alentando conexiones activas dentro de tu mundo.", "amor": "Puede que inesperadamente te paguen un préstamo -al menos no lo esperabas tan rápido- y que llegue justo a tiempo. Quizás estabas pensando en cómo pasar buenos momentos con tu amor, fuera de la ciudad. Bueno, el Universo quizás haya proporcionado la solución.", "trabajo": "No comprendes cómo funcionan otras personas, y tu primera reacción es criticarlas con severidad. Ten cuidado en este punto. Que alguien no haga algo a tu manera no significa que tengas el derecho de reprobarlo.", "frase": "#ESCORPIO: Necesitas dominar, controlar y saber todo de la mayoría de las cosas, el poder es lo principal, y tú, lo tienes..."}, "capricornio": {"personal": "A veces te sientes como si estuvieras navegando a través de una espesa niebla, pero la oscuridad por fin se levantará hoy. ¡Los cielos que te aguardan por delante son soleados y claros! Puedes esperar una invitación para hacer un pequeño viaje o una oferta para pertenecer a un grupo especial. No dejes pasar ninguna oportunidad de divertirte. ¡Puedes hacerlo ahora mismo!", "amor": "Seguro que tienes ganas de gastar dinero, bastante dinero. Y si vas a comprar para alguien a quien amas, tenderás a ser incluso más extravagante que si estuvieses comprando para ti mis-mo/a. Bueno, eso está muy bien pero no olvides que las compras con tarjeta se convierten en facturas en papel en menos de 30 días.", "trabajo": "Puede que algunos aparatos electrónicos que acabas de comprar se estropeen y terminen descompuestos. La paciencia será una virtud importantísima a la hora de lidiar con problemas con computadoras, cámaras o vehículos. Simplemente, trata de sonreír. Si no lo haces, las cosas se complicarán aun más.", "frase": "Si #CAPRICORNIO ve que es un sin sentido apostar por ti, no lo hará..."}, "acuario": {"personal": "Hoy podrías recibir valiosos consejos para incrementar tus ingresos, posiblemente de un amigo o colega. Debes sentirte bien y tener un aspecto muy atractivo. Tu acercamiento a otras personas puede ser más extrovertido de lo habitual. Los animales domésticos podrían ser una fuente de alegría. ¡Disfrútalo mientras puedas! Por la noche, disfruta de tu vena artística.", "amor": "Cuando te enamoras, irradias felicidad y eso hace que tu atractivo sea mayor. Ahora que estás en una relación, aquellos que no te pidieron en el pasado salir contigo pueden coquetear contigo. Si esto ocurre hoy, sé amable pero date cuenta de que se trata de personas que sólo quieren lo que otras tienen.", "trabajo": "No engañes a alguien sólo para ganarte el favor de tu jefe. La verdadera naturaleza de tus acciones será expuesta tarde o temprano y tú quedarás muy mal parado. Te irá mejor si recurres a métodos honestos, abiertos y sinceros.", "frase": "#ACUARIO: luchas por tus ideas y es difícil, muy difícil hacerte cambiar de opinión. Revolucionas y vuelves loco a muchos. Aunque no lo sepas"}}