{"virgo": {"personal": "¿Te satisface profundamente tu vida amorosa? Hoy recibirás impulso para hacer balance y desarrollar algunas soluciones si fuese necesario. Un gran problema podría ser tu posesividad. Prueba con un experimento. Dale más libertad a tu pareja. Puede parecer arriesgado para ti, pero no lo es. Afloja un poco las riendas.", "amor": "Si le expresas sentimientos negativos a tu amor hoy, puedes provocar un giro muy difícil en tu relación. Tus sentimientos negativos pasarán; permítele a tu cariño ser el centro de la atención por un tiempo.", "trabajo": "Analiza la posibilidad de adquirir una pecera o una fuente de agua decorativa para tu escritorio (algo pequeño, eléctrico). Tener agua cerca te ayudará a tranquilizarte y relajarte, lo cual –obviamente– facilitará tu trabajo. Al hallar la calma y la concentración lograrás mayor eficiencia en todas tus tareas.", "frase": "A l@s #VIRGO les gusta cumplir su palabra y que se les respete la que se les ha dado, tienen un alto sentido del compromiso. Las falsas promesas, con otr@..."}, "acuario": {"personal": "Un socio o colega podría estar pasando por algunos cambios en este momento, haciendo que te preguntes si tienes un futuro con esa persona. Podría parecer que estás avanzando mientras esta persona se está quedando atrás. Esto podría ser sólo una condición temporal, así que ten cuidado con sacar conclusiones precipitadas en este momento. Ofrece tu ayuda y haz lo que puedas, y luego deja que esa persona solucione las cosas. Esto puede pasar en unos pocos días.", "amor": "Los cielos se han organizado para que puedas encontrarte con todo tipo de gente interesante, en circunstancias altamente casuales. Espera cruzar tu camino esta noche con alguien nuevo que te ofrezca la oportunidad de disfrutar de todo tipo de nuevas experiencias. ¡Disfruta y disfruta de tu nueva amistad!", "trabajo": "Estás en una posición inmejorable para avanzar con respecto a tu carrera. Si sientes que tu trabajo actual no te satisface completamente, no lo dudes más: déjalo atrás y busca algo mejor. Delante de ti hay una oportunidad mucho más emocionante.", "frase": "#ACUARIO enfadad@ puede ser como un tornado, pero si eres inocente, tranquil@, no te salpicará su rabia"}, "cancer": {"personal": "Es difícil crecer mentalmente y emocionalmente si no deseas comunicar tus pensamientos, sentimientos, o sueños románticos a los demás. Es un buen momento para abrir dichos canales y poner sobre la mesa algunas de estas cosas. No hay nada de que avergonzarse. ¿Cómo puedes saber lo que piensan los demás sobre estas cosas si no lo preguntas? La energía celestial de hoy te incentivará a preguntar.", "amor": "Una conversación inocente y espontánea podría dar un giro agradable y rápido hoy. Prepárate para relajarte con esa persona especial esta noche, porque eso es lo que el Universo ha decretado. Sal temprano, consigue todo lo que necesites, y después ni se te ocurra salir del edificio si no es absolutamente necesario.", "trabajo": "No permitas que tus emociones sean el lastre que te hunde. Puede que tu ánimo hoy sea sombrío, pero tus pensamientos son claros. No dejes que tus sentimientos te distraigan de la importante labor analítica que vienes desarrollando. Mantén la concentración, y lograrás consumar muchas cosas.", "frase": "#CÁNCER: todo el mundo lo sabe, te deprimes habitualmente, pero te dura unos minutos, después acudes a cualquier sitio como si nada."}, "geminis": {"personal": "Si has estado pendiente sobre la posibilidad de un aumento de salario, hoy por fin podrías recibir la confirmación de que se va a producir. Este es, sin duda, motivo de celebración. Es posible que desees llamar a un amigo o pareja sentimental y proponerle una noche en la ciudad. Tu buena suerte muestra signos de continuar si sigues trabajando tan duro como hasta ahora. ¡Ahora es el momento de disfrutar!", "amor": "Las estrellas revelan que una tercera persona puede provocar un triángulo y crear una experiencia completamente diferente. Esto no sólo plantea cuestiones culturales y religiosas, también sociales y morales. Traer a otra persona a una relación siempre va a cambiar la dinámica.", "trabajo": "Tu gran sensibilidad y tu capacidad para estimular a los demás van a sobresalir durante las horas de la mañana. La gente vendrá hacia ti porque todos saben que pueden contar con tu apoyo y comprensión. Asegúrate también de dedicarle tiempo a tus propias necesidades.", "frase": "Aunque no te lo pueda parecer, por como es de amigable, a #GÉMINIS le cuesta mucho confiar, paciencia."}, "piscis": {"personal": "El exceso de comida y bebida durante los últimos días podrían ser la causa de que sientas hoy una pequeña indisposición. ¡Puede ser que incluso te preguntes si la diversión valió la pena! Un poco de atención hacia tu cuerpo te hará volver a la normalidad en poco tiempo. No te sorprendas, sin embargo, ¡si otra oportunidad para divertirte se te presenta! Ten cuidado. No quieres sentirte de esa manera otra vez.", "amor": "Tu signo tiene una cualidad magnética hoy. A medida que transcurra el día, puedes notar que las personas te prestan más atención, o simplemente se relacionan contigo más de lo habitual. Si deseas atraer la atención de una pareja romántica, todo lo que necesitas hacer es ser tú mismo o misma y dejar que brille tu genio interior.", "trabajo": "Una disputa que mantienes con una persona en tu trabajo gana en intensidad. Muy pronto algunos se suman a las fuerzas del ejército enemigo y comienzas a preguntarte quiénes son tus verdaderos aliados. Analiza con cuidado los motivos que esgrime cada uno y, sobre todo, mantén la mente abierta. Tal vez a ti también te convendría pasarte al otro bando...", "frase": "#PISCIS: el mundo está lleno de falsos,pero tú los conoces bien, y puedes tratar con ell@s, pero hasta un punto,solo juegas si te interesa"}, "leo": {"personal": "Hoy, es posible que tengas un impulso irresistible para poner tu casa en orden. Quieres hacer una limpieza a fondo, decorar un poco o tal vez hacer algunas reparaciones menores, pero necesarias. Un nuevo objeto, ya sea una escultura o una pintura, puede inspirar este deseo. Tu lugar debería lucir fabuloso en el momento en que hayas terminado. ¡Adelante!", "amor": "No te dejes llevar hoy. Es el día perfecto para abandonar ese hábito desagradable. De hecho, cierta persona ha estado deseando en secreto que realizases ese cambio por tu salud y por razones un poco egoístas, ya que en realidad, ¡quiere seriamente contigo!", "trabajo": "En vez de esforzarte tanto para satisfacer las necesidades de los demás, deja que ellos giren alguna vez en torno a ti. Adopta con firmeza la posición que consideres adecuada, pero hazlo con una sonrisa. Te has ganado en buena ley el derecho de que los otros te hagan favores a ti –y no al revés, como siempre sucede.", "frase": "#LEO: si alguien falla a tu confianza, es mejor que vaya pensando en miles de detalles para volver a ganarla. Y quizás ni así será lo mismo."}, "sagitario": {"personal": "Sentirás algo de presión por parte de tus seres queridos en este día. La energía celestial creará disconformidad potencial alrededor de temas relacionados con la responsabilidad. Alguien necesitará de tu ayuda, mientras tú sólo desearás descansar y pasar algo de tiempo a solas. Si le ayudas, ¡intenta no hacerlo con mal humor! Puedes guardarte algo de tiempo personal el fin de semana para gratificarte y hacer cosas para ti.", "amor": "Abandona el control y déjate llevar. No presiones o trates de forzar la situación. Será contraproducente; lo que tu amante quiera para ti, va a suceder. ¡Simplemente flota... y cosecha la recompensa del amor!", "trabajo": "Hoy nadie te tomará en serio en tu trabajo a menos que cuentes con hechos concretos y buena evidencia para sustentar lo que dices. Si tienes que hacer algún tipo de presentación, asegúrate de estar debidamente preparado/a. De no ser así, los demás descubrirán con facilidad las partes más endebles de tu plan.", "frase": "#SAGITARIO: la ironía y el sarcasmo son tu segundo y tercer idioma. Y lo sabes..."}, "libra": {"personal": "Puede que hoy tengas que hacerte cargo de una gran cantidad de papeleo. Te sentirás mentalmente fuerte y capaz de ocuparte de ello con facilidad, aunque puede que no sea posible hacer de momento algunas de esas cosas. Las informaciones de los vecinos u otros conocidos podrían parecer sospechosas. Puedes sentir que tienen sus propios planes. No repitas todo lo que oigas.", "amor": "Ten especial cuidado de tener tu mejor aspecto hoy. Este es un momento oportuno para que alguien de tu pasado entre de puntillas de nuevo en tu vida. Prepárate. No es improbable que también alguien del que nunca te lo esperarías te colme de elogios inesperados.", "trabajo": "Los asuntos relacionados con el trabajo te saldrán a la perfección el día de hoy. Esto no significa que puedas o debas holgazanear. En realidad, lo que te conviene es justamente lo opuesto. Aprovecha este día. Lograrás un nivel de productividad mucho más alto de lo que tú creías posible.", "frase": "#LIBRA: Quizás muchas veces no llevas razón pero tienes un ingenio bastante particular, lo que hace que le des la vuelta a la tortilla cuantas veces sea necesario para llevar la razón..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puedes recibir visitas en casa, tal vez una pareja con un niño. Vas a pasar por tu casa como un torbellino y querrás que todo se vea bien. ¡Incluso podrías tener la tentación de limpiar los armarios! No te molestes. Simplemente relájate y disfruta de la compañía de tus invitados. Están más interesados en lo que tienes que decir que si la casa está impecable.", "amor": "Hoy, la elección más sabia será el silencio o el acuerdo tácito con esa persona especial. Independientemente de cómo te sientas, si dices algo hoy, será malinterpretado por tu amor. Así que, para evitar cualquier malentendido, ¡cierra la boca!", "trabajo": "Tu mente está en un momento de gran curiosidad. Hay en ti una sed constante de información, datos y detalles sobre todos y cada uno de los temas que te interesan. Durante las próximas dos semanas esta tendencia se mantendrá. Apaga la sed tomando una clase o un curso de capacitación avanzada para el trabajo.", "frase": "#TAURO: lo que más gusta a los demás de ti es tu resistencia ante las cosas, que te levantas y te mantienes firme ante cualquier incidente."}, "aries": {"personal": "Hoy puede ser un día extraño en lo que al dinero se refiere. Es posible que no sepas exactamente cuál es tu situación financiera, por lo que podría ser una buena idea reunir todos tus registros y revisarlos con cuidado. Este no es un buen día para los juegos de azar o para realizar inversiones de ningún tipo. En vez de eso, obtén toda la información que puedas sobre las inversiones que te interesen, estúdialas y toma decisiones adecuadas después.", "amor": "Hoy es un día para acabar con mitos. Para hacerlo, debes darte cuenta que una persona que pisoteó tu orgullo en el pasado tuvo razones para hacerlo. Aunque la lección fue dura, puede que te enseñase cosas importantes. Intenta sacar lo mejor de la experiencia y sigue adelante.", "trabajo": "Pateaste la pelota... ¡y es un gol! Sí, corre dando saltos alrededor de la portería para festejar, pero regresa pronto a celebrar con tus compañeros. Disfruta las palmadas en la espalda, pero no olvides que tú también debes palmearlos. Es muy importante que recuerdes que el éxito sólo resulta de un esfuerzo en equipo.", "frase": "#ARIES: intranquilo y muy nervioso, a veces gritas demasiado, lo sabes, pero al rato se pasa. Es sólo el instante. Puro fuego. Puro nervio."}, "escorpio": {"personal": "Hoy podrías mirarte en el espejo y sentir pánico acerca de tu apariencia. Es posible que no te sientas bien y creas tener un mal aspecto. Sin embargo, es probable que tengas mucho mejor aspecto del que crees. No caigas en la trampa de exagerar todas las fallas. Es probable que todo lo que necesites sea un poco de descanso con el fin de volver a la normalidad de nuevo.", "amor": "Hoy, disfruta mientras puedas, ya que esta relación no será consistente. Así es... no te juegues todo a una carta en este caso. Simplemente disfrútala por lo que es; ¡una aventura amorosa! Y no temas; agradecerás que este sea el caso a largo plazo.", "trabajo": "Los próximos treinta días son un período repleto de inicios. Aprovecha el fin de semana para sintonizarte contigo mismo/a y con tus deseos. Estás comenzando de nuevo. Despréndete de lo viejo y haz lugar para lo nuevo. Este cambio te traerá mucho éxito.", "frase": "Los objetivos de #ESCORPIO no son pequeños, son GRANDES, los fijan en niveles desmesurados porque saben que pensando a lo grande es como se consiguen cosas a lo grande."}, "capricornio": {"personal": "Hoy debería de estar experimentando un fuerte sentimiento de satisfacción y alegría en tu vida. Los asuntos de negocios y financieros continúan yendo bien, y tu vida en el hogar parece ser segura y estable. Podrías estar pensando en invertir parte de tus recursos en tu hogar. Las nuevas relaciones románticas que comiencen en este momento podrían durar mucho tiempo, ¡así que asegúrate de que realmente te gusta la persona antes de comprometerte!", "amor": "La inquietud de ayer ha dado paso a la paz interior y tranquilidad que el Universo ha decidido que te mereces. No te sientas culpable por aceptarlo, y si quieres derrochar un poco en cierta persona especial, ¡no te sientas mal por eso tampoco! Es sin duda el momento.", "trabajo": "Huye de la rutina y acepta sin dudarlo una oferta que en otros casos rechazarías. Los riesgos que te atrevas a asumir hoy redundarán en sabrosos beneficios. No hay motivo para temerle al futuro. En vez de sucumbir ante la duda, ten plena fe en tu accionar.", "frase": "#Capricornio necesita tener el control de las cosas, odia llegar tarde, y por supuesto odia mucho más que los demás le dejen esperando, no puede soportar que las cosas estén desorganizadas (todo puede ser un caos para ti, pero Capri lo tiene bajo control), y no se aguanta ni a sí mismo cuando pierde la cabeza por alguien, por miedo a no poder recuperarla... "}, "general": "El día de hoy puede ser un caleidoscopio de emociones que sirve como herramienta para hacerle frente a la cuadratura entre la Luna y Plutón. El resultado es un complejo patrón que hay que ordenar cuando los pajares son enormes y las agujas son muy, muy pequeñas. Tal energía continúa a lo largo de una noche que debería ser pasada en casa en un ambiente tranquilo y sereno."}