{"sagitario": {"personal": "Un viejo amigo al que no has visto en mucho tiempo de repente podría reaparecer. Te sorprenderás por los logros de esta persona. Esta reunión o las circunstancias que la rodean podría marcar un punto de inflexión para ti. Tal vez esta persona te inspire, o personas que conozcas por mediación suya marcarán la diferencia para ti. Este va a ser un día extraño y significativo. ¡Aprovéchate todo lo que puedas!", "amor": "Es hora de sentar cabeza, hacer planes y ser feliz. Ustedes dos han estado intimando más y más, de todos modos, así que no es que esto sea una gran sorpresa. Lo máximo que tendrás que hacer es ya sea decidir tu línea de apertura, o, si la otra persona habla antes, tu respuesta.", "trabajo": "Relaciónate con personas que piensen en grande. Tales no serán difíciles de detectar en un día como hoy. Estas son las personas que están pensando positivamente, que son felices, y que no tienen miedo de tomar riesgos. Estos son tus aliados. Trata de alinearte con ellos en este momento.", "frase": "#SAGITARIO: estás aquí para ser rebelde y hacer, sinceramente, lo que te da la gana, sin mirar a veces si es lo que te interesa. Lo sabes."}, "general": "Cualquiera que sea lo que cierta persona sabe, tiene propensión a guardárselo cuando Mercurio entre a Escorpión el día de hoy. Desde hoy y durante los próximos dos días se requerirá de mucha energía para poder guardar secretos. Esta noche, escucha y espera o las cosas se complicarán. Las relaciones están sujetas a las reglas básicas bajo la conjunción entre Marte y Venus en Virgo.", "cancer": {"personal": "Hoy es posible que sientas como si te hubieran catapultado a la luz pública de alguna manera, ¡y no sentirás mucha comodidad estando allí! Si vas a enseñar, hablar o dirigir un grupo de discusión, podría ser una buena idea buscar la ayuda de alguien que tenga un don de la elocuencia mayor que el tuyo. Esta persona puede ser un amigo o una pareja. No te preocupes. Con ayuda, ¡todo irá bien!", "amor": "Si un nuevo amante viene a verte hoy, podría ser una llamada de atención. Te estás dando cuenta de que tu acelerada vida era parcialmente una excusa para no tener que invertir en emociones. Ahora ves que has creado una fachada de amor en el pasado, pero hoy podría aparecer el amor real.", "trabajo": "Los próximos treinta días son un período repleto de inicios. Aprovecha el fin de semana para sintonizarte contigo mismo/a y con tus deseos. Estás comenzando de nuevo. Despréndete de lo viejo y haz lugar para lo nuevo. Este cambio te traerá mucho éxito.", "frase": "#CÁNCER: si algo te hace daño, intentas dejarlo a un lado, aunque te cuesta mucho separarte definitivamente. Cambios de humor extremos."}, "geminis": {"personal": "A pesar de que puedes proyectar una personalidad bastante sobria y exigente últimamente, por debajo, eres una romántica - especialmente hoy bajo la configuración planetaria imperante. Mantén apertura y acepta el amor que te espera cuando te sintonices en tu lado femenino sensible. Hay mucha energía poderosa y gratificante que está allí esperando por ti.", "amor": "Los planetas te advierten que tengas cuidado de tu propia naturaleza traviesa. Cuando estás lejos de casa tiendes a hacer cosas que no harías allí donde todo el mundo te conoce. Lo que sucede en el paraíso por lo general se queda en el paraíso, pero ten cuidado porque eso no es necesariamente así.", "trabajo": "Harás maravillosos avances en el lugar de trabajo cuando comprendas mejor cómo funcionan las cosas a un nivel global. Percibe y comprende la naturaleza sinérgica de todo lo que te rodea. Ser consciente de esto te ayudará en tu trabajo individual.", "frase": "#GÉMINIS: tienes la creencia de que puedes recuperar todo lo que un día dejaste de lado siempre que quieres. A veces es así, otras veces no."}, "piscis": {"personal": "Trata de no dejarte atrapar por los chismes. Habrá rumores hoy y estaría bien tener cuidado. Si bien es cierto que hay algo de cierto en los rumores, los adornos añadidos han sacado todo fuera de contexto. Los sentimientos son propensos a ser lastimados. Si no quieres que los tuyos estén entre ellos, mantente lejos de la gente chismosa.", "amor": "Si hay alguien que tiene imaginación, eres tú, especialmente cuanto estás en compañía de alguien con el suficiente ingenio como para compartir contigo tu juego favorito: bromear con palabras. Prepárate para bromear con alguien nuevo y que también lo hace bien, alguien que quizás también quiera jugar otros juegos.", "trabajo": "Las personas te siguen. Te escuchan porque saben que tienes algo que decir, y que tu palabra es la verdad. Asegúrate de que tus observaciones sean sensatas y de brindar información y consejos honestos.", "frase": "#PISCIS duda mucho de todo, a veces parece que camina sin rumbo y raramente se centra en algo, hasta que se centra ¿se entiende no?"}, "leo": {"personal": "Este es el tipo de días que te encantan. La gente estará muy receptiva contigo y observarán con respeto cómo saltas rápidamente de una idea a la otra sin problemas. Pero con la energía astral en juego, éste no es el día ideal para profundizar una relación. El problema no eres tú, sino los demás. Las personas que te interesan no se abrirán y no hay nada que puedas hacer tú al respecto.", "amor": "Necesitas este amor, así que no permitas que los malentendidos se interpongan entre ustedes. ¡El incumplir una promesa no es propio de ti! Pero hoy, puede que tengas que romper unas cuantas para superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo como resultado.", "trabajo": "Las dificultades que has venido experimentando los últimos días comenzarán a resolverse durante la tarde. Un inesperado caballero en su brillante armadura se presentará para rescatarte de la confusión mental y la terrible parálisis que vienes experimentando en el trabajo. Solo debes tener fe, la resolución está muy cerca.", "frase": "#LEO: mandón, dominante y absorvente pero a la vez líder, leal y noble"}, "virgo": {"personal": "El pensamiento racional te confunde hoy, ya que todo parece estar ocurriéndote al mismo tiempo. Todo el mundo quiere tu consejo, mucha gente necesita favores y los que tienen autoridad tienen tareas nuevas para ti. Mantén la calma y no la agarres contra nadie. Ayuda a los más necesitados primero. Advierte a los demás que puede que no puedas atenderles. De esta manera, no te volverás loco/a. Ten paciencia.", "amor": "Si el amor llama a tu puerta hoy, abre sin dudar. Este amor tiene alas y probablemente puede irse tan rápido como vino. La manera de evitar que un amor como este vuele es demostrarle que las cosas le irían mejor aquí, a tu lado.", "trabajo": "La gente te respetará si la comunicación que mantienes con ellos es clara, está bien pensada y organizada. Las ideas que salen de la nada no serán bien recibidas, a menos que tengas datos concretos que cumplan la misma función que los cimientos de una casa.", "frase": "Cuando #VIRGO se enamora, le invaden los miedos, miedos por dar demasiado, por sufrir después, no quiere dar todo porque no quiere dolor..."}, "libra": {"personal": "Hoy conéctate con los demás en proyectos creativos. Dos cabezas piensan más que una. Descubrirás que existen otras personas que sienten de una manera parecida a la tuya. Trabaja para realizar una exposición que sea significativa en el tema y resuene en los corazones de todos aquellos que entren en contacto con la misma. La alineación astral de hoy conectará tus emociones con una tendencia transformadora de tu vida.", "amor": "¿Tuviste un sueño extraño la noche pasada? ¿Tienes sensaciones de déjà vu hoy? No es ninguna sorpresa, ya que la configuración planetaria hoy habla a gritos sobre la influencia de la vida pasada. ¿Hizo esa persona especial que tu corazón se sobresaltase? ¿Te sorprende esto? Viejos amantes vuelven a aparecer de forma misteriosa.", "trabajo": "Hoy es un buen día para que te organices. Recoge todas las partes de tu vida que están dispersas y ponlas en su justo orden. Desarrolla un nuevo sistema para que haya más eficiencia en tu trabajo. Los próximos días fluirán con más facilidad si te tomas el tiempo ahora para estructurar todo de una mejor manera.", "frase": "#LIBRA en tres palabras: sociable, indeciso y positivo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una importante búsqueda interior podría revelar que ha llegado el momento de hacer uso de un talento que puedes haber tenido siempre pero que nunca has desarrollado. Esto podría implicar únicamente un poco de práctica o podrías decidir conseguir cierto entrenamiento formal para esa habilidad. Esta es una señal positiva, pero tu determinación podría oscilar en los próximos días. No lo dudes: consérvala.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionado y liberador para ambos.", "trabajo": "Has estado en la cresta de una ola de buena suerte y ahora ha llegado la hora de agradecer la ayuda recibida. Empieza por reconocer los méritos de los que te han apoyado a lo largo del camino. Asegúrate de darles las gracias a aquellos que han trabajado a tu lado, a aquellos que a través de sus consejos te han ayudado a llegar adonde estás hoy.", "frase": "#TAURO: serás el único que de permiso para entrar en tu vida, nada de llegar y de revolucionarte todo, no no, tu no quieres eso."}, "aries": {"personal": "Hoy podrías preguntarte si quienes te rodean están diciendo la verdad. La alineación celestial de hoy indica que podrías estar inusualmente sensible a las energías en curso. Sientes mucho interés en saber qué sucede por debajo de la superficie. Probablemente prestes mucha atención al tono de voz de las personas. No está mal ser tener escepticismo o precaución. Si cavas más profundo podrías encontrar información importante.", "amor": "El Universo está lleno de energías que están a punto de ponerte en una posición muy romántica. Todo lo que tienes que hacer para aprovechar esas hermosas recompensas cósmicas es mantener los ojos y el corazón abiertos. Si aparecen unos pocos celos, no alimentes el fuego.", "trabajo": "No te preocupes por mantener los pies en la tierra o por ser práctico/a en el trabajo hoy. Por más que lo intentes, no tendrás éxito. Tal vez sea mejor que concentres tu energía en tus brillantes, alocadas e inigualables ideas. Hoy esas ideas te ayudarán a llegar muy lejos.", "frase": "Aunque seas más fuerte que #ARIES, más alt@, más brav@ (es difícil) o más inteligente, JAMÁS vas a intimidarle, si hace falta se enfrenta hasta al Presidente de tu país..."}, "escorpio": {"personal": "Tu naturaleza sensible es atractiva. Las personas que vienen a pedirte consejos y orientación no están decepcionadas. Tienes un punto de vista práctico y sólido, pero también eres una persona receptiva y comprensiva. Personas imprudentes con ideas llamativas podrían tratar de engañarte. No cambies. Mantente fuerte en tu interior y confía en lo que crees.", "amor": "El amor ha llegado a tu vida y no lo ha hecho en un momento oportuno. Sería conveniente evitar que la relación vaya más allá pero los planetas ya tienen a esta nueva amistad en tu rotación. Hoy es un día para tomar precauciones para que no hieras a nadie innecesariamente mientras descubres el amor.", "trabajo": "Hay una gran cantidad de nerviosismo a tu alrededor. Sientes que te presionan desde todos los ángulos para que actúes o te comportes de una cierta manera. Te guste o no, te verás en medio de una difícil batalla. Trata de ser paciente con los demás y, sobre todo, no reacciones de manera exagerada.", "frase": "#ESCORPIO: Odias a la gente que escarba en tu pasado sin permiso, esos que quieren saber todo de ti a tus espaldas. Tú serás quien lo cuente"}, "capricornio": {"personal": "Por lo general, tiendes a tener un nivel muy alto de perseverancia. No importa cuán difícil pueda parecer hoy una tarea, sobre todo si implica un profundo estudio o investigación de algún tipo. Tu capacidad de reflexión es muy clara y realista hoy y el sentido común está funcionando a un nivel muy alto. Haz lo que tengas que hacer hoy y no habrá ningún cabo suelto para mañana.", "amor": "Hoy todo gira en torno a ti. Tienes más magnetismo y estás más radiante ahora, y puedes no tener problemas para atraer a potenciales nuevas parejas a tu lado. Lo que no está tan claro es cómo de rápido las cosas se van a desarrollar, ya que estás feliz de dejar que sean ellos quienes te busquen. Cuando pase el tiempo, también trata de tomar la iniciativa y dar el primer paso.", "trabajo": "Tu seguridad se ve afectada por las acciones de aquellos que quieren utilizar su poder para controlarte. Ten confianza en ti mismo/a y no permitas que esas personas se impongan, sobre todo porque sabes que tú tienes razón. Aunque la presión sea inmensa, no retrocedas.", "frase": "No lo hará siempre, pero de vez en cuando #CAPRICORNIO te sorprenderá sacando su lado más sensible, MUY de vez en cuando"}, "acuario": {"personal": "Deja de pensar que el amor y el romance son cosas difíciles que siempre te rompen el corazón y lo ahogan en pena. No permitas que te asusten y te hagan huir. Lo que necesitas es divertirte con el amor en lugar de pensarlo como un tema dolorosamente serio. Debes darte cuenta de que es posible disfrutarlo con entusiasmo. No te atemorices. El aspecto en juego de hoy te brinda el coraje de pensar de modo diferente sobre tu vida romántica.", "amor": "De nuevo. Esa decisión que has estado postergando necesita ser tomada ahora, te guste o no, estés preparado/a o no. ¿A qué dedicarás tu atención: asuntos profesionales, familiares o a asegurarte de que tu pareja está completamente satisfecha? No, no será fácil pero, ¿quién dijo que lo sería?", "trabajo": "Este es el momento adecuado para concluir y liquidar tus proyectos. Tu habilidad para llevar todo a buen puerto es realmente grande hoy. Terminarás con facilidad cualquier cosa que hayas comenzado. Tan obvia es la situación que parece que el universo se ha conjurado para ayudarte.", "frase": "#ACUARIO: jamás intentarás cambiar la forma de ser de alguien. Pero también esperas que nadie intente cambiar la tuya. Eres como eres."}}