{"sagitario": {"personal": "Disfruta de una sensación alegre y caprichosa del día en vez de enojarte por ella. No puedes esconderte en tu habitación para siempre. Bueno, podrías, pero acabarías quedándote en los huesos y nadie se daría cuenta. Este es un buen día para salir y divertirte con tus amigos. Cumple los deseos de la gente en vez de maldecirlos. Realiza conexiones. Recuerda reír tan a menudo como sea posible.", "amor": "¿Tienes ganas de hibernar? Entonces piensa en pasar al menos la mitad de ese tiempo a solas haciendo algo que te guste, algo que te ayude en tu búsqueda del autoconocimiento. Eso o invita a una persona con la que puedes estar cómodamente en silencio para que te proporcione compañía.", "trabajo": "No vuelvas cualquier asunto en algo más complejo de lo que es. Si no tienes cuidado, puede que hoy se exageren muchas cosas desmesuradamente. No cuesta nada que las palabras sean malinterpretadas (la gente está más sensible que de costumbre). Sé diplomático/a y sutil en todo momento."}, "cancer": {"personal": "Hoy decidirás realizar algunos cambios en tu hogar. Tendrás un humor ambicioso y harás planes para remodelar. O simplemente pensarás en cambiar los muebles de lugar. Si vives con alguien, los cambios deberán ser de común acuerdo. Por lo tanto habla con tu tal sobre tus ideas y lleguen a un entendimiento. La alineación planetaria te inspirará a crear más armonía en tu hogar.", "amor": "Lo mejor que puedes hacer hoy si estás buscando el amor es, precisamente, dejar de buscarlo. Al buscarlo, podrías estar dificultando que el amor te encuentre. Esta no sería la primera vez que alguien tuviese que dejar de buscar algo para poder encontrarlo.", "trabajo": "A lo largo de todo el día notarás una enorme sincronización de sucesos. Tendrás en mente a una persona en particular y, de repente, esta persona se comunicará contigo. Él o ella tiene un muy buen motivo para ponerse en contacto. Préstale mucha atención a la sabiduría que te llegará de este interlocutor inesperado."}, "geminis": {"personal": "Aunque las tendencias a largo plazo en tu vida pueden no estar pasando exactamente de la manera que querrías, sin duda tienes muchos placeres que disfrutar a corto plazo, sobre todo hoy. Siéntete libre para disfrutar de las cosas a las que normalmente puede que digas que no. Hay una gran oportunidad ahora para formar una unión muy fuerte con alguien cercano. Encuentra esta conexión sumergiéndote en las cosas que más te gusten hacer.", "amor": "Hoy es un día para actuar en una nueva relación, haciéndole saber a la otra persona que ya has llevado las cosas al siguiente nivel. Aunque él o ella podría parecer tímido/a al principio, probablemente se animará si tienes paciencia y te abres. Permite que las cosas se desarrollen con naturalidad y la relación prosperará.", "trabajo": "Ya has analizado el asunto hasta colmar la paciencia. Tratar de analizarlo aun más no te ayudará a tomar una decisión. Lo que debes hacer es permitir que el olfato te guíe. ¿Qué te indica tu instinto?"}, "piscis": {"personal": "Tu nivel de energía física y mental debería ser muy alto hoy, y por ello podrías sentir inquietud toda la mañana. Como resultado, es posible que pases la tarde de compras, haciendo visitas o asistiendo a clases o conferencias. Podrían tener lugar algunas discusiones estimulantes. En algún punto, puede que te encuentres admirando un parque o jardín. No trates de hacer demasiado y disfruta de tu día.", "amor": "Hoy, tus emociones pueden desencadenarse cuando alguien diga o haga algo para herir tus sentimientos. En lugar de retirarte a tu caparazón, encuentra una manera suave de alertar a esta persona de su metedura de pata, sin resentimiento ni drama. Puede que parezca difícil pero se puede hacer.", "trabajo": "Puedes planificar todo lo que quieras y tener un método distinto para resolver cada inconveniente, pero si no te atreves a dar el primer paso, jamás alcanzarás tus objetivos. Este es un buen día para arrancar y poner tus planes en acción."}, "leo": {"personal": "Demasiadas tareas pendientes hoy podrían hacer que sientas presión para terminarlas, creando estrés y tensión innecesarias. Tómate tu tiempo y no te preocupes si tienes que dejar algunas de ellas para mañana. Probablemente te estés sintiendo más sensible de lo habitual, por lo que podrías notar los estados de ánimo de la gente que te rodea. Tómate descansos periódicos y sal a dar un paseo. Esto debería ayudarte a despejar la cabeza y hacer que las cosas sean más fáciles para ti.", "amor": "Los planetas aconsejan que pienses con cuidado sobre tu amado/a hoy. Puede que quieras prestar especial atención a los asuntos del corazón, particularmente si han estado hablando de mudarse juntos. ¿Que se necesita para construir un hogar feliz y cariñoso con tu amor?", "trabajo": "A causa de la energía que reina hoy a tu alrededor puede que te cueste encajar en tu entorno. La mayor parte del tiempo tus pensamientos estarán dispersos y te costará lograr la productividad que buscas (lo único que eres capaz de encontrar son infinitas distracciones). De todos modos, no te castigues. Evita autoflagelarte. Haz lo siguiente: concéntrate en dar lo mejor de ti."}, "virgo": {"personal": "Existe una fuerza fuerte y lenta en tu vida que trabaja por lo bajo para quizás transformar la manera que piensas acerca de la religión, filosofía y aprendizaje superior. Estos aspectos de tu vida serán movilizados gracias a la configuración planetaria de hoy. Descubrirás que los amigos cercanos y las personas relacionadas a nivel de tu alma efectuarán contribuciones importantes en esta área de tu vida.", "amor": "Hoy tienes un coraje mayor del habitual, así que asegúrate de saber lo que quieres. Podrías tener la oportunidad de descubrir la identidad de una persona que te admira en secreto y que podría traer oportunidades excitantes en forma de relación. Ábrete y aventúrate y tendrás éxito.", "trabajo": "Hoy el puente de la comunicación entre ti y alguien a quien necesitas llegar se derrumbará. Ten cuidado de perder la paciencia con esta persona y descartarla por completo. Lo que deberías hacer es prestarle un poco más atención a su punto de vista."}, "libra": {"personal": "¡Tu pronóstico se ve excelente! Aunque no se producirán eventos específicos, hay una gran promesa de libertad en los próximos siete meses. Un cambio fundamental está a punto de tener efecto en tu profesión o vida amorosa. A medida que los meses pasan, puedes esperar tener más imaginación, más creatividad, y tal vez, ser más rebelde. Esta vez, serás mucho más eficaz que en los últimos dos o tres años.", "amor": "Si hoy surge la posibilidad de un nuevo romance, da los primeros pasos pero espera a que los planetas se muevan antes de involucrarte de verdad. Este pequeño retraso también te dará una oportunidad de pensar antes de lanzarte. No pases demasiado tiempo pensando.", "trabajo": "Mantente firme en tu posición. Demuéstrale a la gente que tu voluntad es fuerte y que puedes transmitir con éxito tus ideas. Tus esfuerzos tendrán un impacto más fuerte de lo que tú piensas. Encara todo lo que hagas con convicción, elimina cualquier actitud pasiva."}, "tauro": {"personal": "Hay momentos en la vida en los que las cosas comienzan a acelerarse rápidamente, a veces demasiado rápido. Las personas pueden reaccionar (y exagerar sus reacciones) de muchas maneras distintas, a veces entrando en una histeria colectiva. Con el aspecto celestial en juego, hoy puedes tener estos sentimientos, especialmente en el trabajo o en los estudios. En vez de sucumbir a ellos, trata de pasar algún tiempo a solas para calmar tus pensamientos. Tu mente tiene la habilidad de evitar que tus emociones se salgan de control.", "amor": "¿Sientes que últimamente has estado en una montaña rusa emocional, sobre todo en lo relativo a los asuntos del corazón? A pesar de lo que piensas, ¡esa persona también siente lo mismo! Hoy, céntrate sólo en ti para que tengas la energía de hacerle frente a la relación en cuestión.", "trabajo": "Puede que te sientas frustrado/a a causa de aquellos que en vez de dedicarse con ahínco a sus tareas están haciendo un trabajo superficial. Al dirigirte a esta gente, en vez de darte aires de superioridad, demuestra que eres comprensivo/a. Resiste el impulso de hacerte cargo de todo."}, "aries": {"personal": "Los asuntos del amor parecen estar dando un giro positivo. Habla de tu relación con tu pareja. Puede que ella comparta o no tus opiniones, y puede que sea necesario un compromiso. No dejes que esto amortigüe tu entusiasmo. El romance parece brillante para el futuro próximo, siempre y cuando mantengas las líneas de comunicación abiertas.", "amor": "El engaño es el pronóstico planetario del día, pero ten cuidado; es un arma de doble filo. Si tie-nes miedo de ser honesto/a con tu pareja, lo más probable es que ya hayas empezado a mentir. Mentir es complicado, ya que puede plantear muchas otras cuestiones una vez que la base de la confianza se haya roto.", "trabajo": "Hay una gran cantidad de nerviosismo a tu alrededor. Sientes que te presionan desde todos los ángulos para que actúes o te comportes de una cierta manera. Te guste o no, te verás en medio de una difícil batalla. Trata de ser paciente con los demás y, sobre todo, no reacciones de manera exagerada."}, "escorpio": {"personal": "Hoy experimentarás pequeñas lecciones espirituales en las cuales alguien hablará con profunda sabiduría o dirá un antiguo cliché que producirá una fuerte impresión en ti. Hasta un cuento de hadas o una canción de cuna te inspirarán para pensar en ciertos aspectos de tu vida de una manera totalmente distinta. Estos profundos significados saldrán a la superficie, y te encontrarás pensando en cómo incorporar más de estos importantes conceptos espirituales en tu visión general del mundo.", "amor": "Hoy puede ser un día maravilloso para el romance. Aunque no puedes saber de dónde viene, te beneficiarás con los cambios que vienen de camino, siempre y cuando te abras y te prepares. Mantente alerta para un mensaje o una señal de que estás en el camino correcto.", "trabajo": "La energía de hoy será la responsable de una gran agitación en tu lugar de trabajo, pero a ti esto no te preocupa demasiado. Tú sabías que la tensión venía en aumento, y estás preparado/a para enfrentar las consecuencias. Además, las transformaciones que quizá tengan lugar pueden traer consigo incontables beneficios para ti."}, "capricornio": {"personal": "Los últimos meses han sido muy difíciles y existe la gran probabilidad de que no te sientas competente para enfrentarte a los desafíos. Si has estado anhelando modificar algo en tu vida diaria, hazlo ahora. Ha llegado la hora de hacer cambios concretos. Independientemente de si el cambio que buscas es en casa o en el trabajo, o si es físico o emocional, no tengas miedo de cambiar radicalmente tu vida.", "amor": "Hoy, la elección más sabia será el silencio o el acuerdo tácito con esa persona especial. Independientemente de cómo te sientas, si dices algo hoy, será malinterpretado por la persona a la que amas. Así que, para evitar cualquier malentendido, ¡cierra la boca!", "trabajo": "Hoy todos se sorprenderán, incluido/a tú mismo/a: tu nivel de productividad se disparará por las nubes. El secreto de tu éxito se basa en no irte por las ramas al cruzarte con tus compañeros en los pasillos. No permitas que las conversaciones insignificantes se conviertan en prolongadas distracciones que te alejan del trabajo."}, "acuario": {"personal": "¿No estás conforme o no tienes seguridad acerca de tu profesión actual? ¿Está pensando en hacer un cambio? Hoy te podrían llegar noticias de posibles vías a explorar, pero no deberías tomar ninguna decisión hoy. Tu mente no es tan objetiva como debería ser para pensar en todo. Piensa en ello, por supuesto, pero espera un día o dos antes de considerar seriamente todo aquellos que sea vital.", "amor": "Hoy podrías darte cuenta de que el verdadero amor no tiene fronteras. También aprenderás que si dedicas tiempo a preocuparte por los sentimientos de los demás, sentirás más felicidad y satisfacción a largo plazo. Acércate a tu pareja y le verás brillar.", "trabajo": "Hoy desempeñarás un rol muy importante al levantar un puente entre dos posiciones opuestas. Las ideas que surgen de cada lado son más compatibles de lo que mucha gente piensa, y tú eres la persona capaz de lograr que otros lo vean así y lo comprendan. Dedícate entonces a transmitir ese mensaje de unidad."}}