{"sagitario": {"personal": "Un sentido de ambición podría hacerte desarrollar tus habilidades de escritura hoy. Esto podría significar aprender sobre escritura técnica o creativa. De cualquier manera, si has estado pensando en ello, este es un excelente momento para tomar un curso o lanzarte y hacerlo. Los libros sobre el tema, así como las conversaciones con los expertos en la materia podrían ayudarte.", "amor": "Nunca es una buena idea dudar del amor y esto es especialmente cierto hoy. La emoción del amor es tan única que la gente todavía no han descubierto la manera de sacarle sentido. Ahora es un buen momento para dejar de lado tu mente racional y dejar que las emociones tomen la iniciativa.", "trabajo": "Deja que fluya y brille tu singularidad. Aquellos que recurren una y otra vez a las mismas viejas ideas son los que van a quedar rezagados en el trabajo. Hoy no te conviene seguir a las masas. Sé tú mismo/a: te destacarás y serás recompensado/a."}, "cancer": {"personal": "Hoy tu nivel de imaginación e intuición es especialmente fuerte. Confía en tu corazón hoy, sobre todo en lo que se refiere a los nuevos proyectos y al dinero. Nuevas perspectivas pueden aparecer a las puertas de tu mente consciente, sin embargo, puede ser que sea necesario un poco de pensamiento profundo para comprender su significado. No trates de resolverlo a través de la lógica, lo mejor es dejar que te llegue. A continuación, haz uso de la lógica para considerar lo que debes hacer al respecto.", "amor": "¿Le dijiste a tu pareja que te gustaría pasar algún tiempo con ella hoy? No es propio de ti no cumplir una promesa, pero hoy te sientes como si todo se hubiese vuelto demasiado rutinario. Toda esta angustia desaparecerá pronto. ¡Mañana será un nuevo día!", "trabajo": "Hoy es un muy buen día para llevar a cabo alguna investigación que tengas que realizar en relación con tu trabajo. Tal vez se trate de entrevistar a varios expertos en tu campo o de ir a la biblioteca a buscar artículos en diarios y revistas. Sea lo que fuere, hazlo con entusiasmo."}, "geminis": {"personal": "Hoy podrías sentirte muy independiente y podrás sentir un fuerte deseo en contraposición a tu opinión con respecto a algún problema. Sin embargo, al mismo tiempo, hay cosas que es mejor hacer con la ayuda de los demás. Finanzas, recursos compartidos y las emociones sensibles que van de la mano de estas cuestiones son todos puntos de concentración bajo la actual alineación astral.", "amor": "¿Puedes sentir algo nuevo? Puede que estés experimentando la terapia de amor del Universo sin siquiera saberlo. El chakra de tu corazón se abre para dejar entrar este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Hoy, mantén a raya todo pesimismo.", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que un nuevo procedimiento es en realidad más efectivo que el habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios."}, "piscis": {"personal": "Podrías adquirir nuevos conocimientos, tal vez a través de clases, libros o conversaciones con tus amigos. Esto podría abrirte nuevas puertas personales y profesionales. Puedes aprender nuevas habilidades con la tecnología, mejorar tu capacidad artística o ambas cosas. Elijas lo que elijas, este es un gran día para entrenar tus talentos. Al hacerlo, podrías formar nuevas grandes amistades.", "amor": "Intensidad es ahora el nombre del juego y mucho más si tiene que ver con asuntos económicos. Quizás necesites empezar a pensar en un presupuesto, incluso para tu pareja, así que no dudes ni te sientas mal por ello.", "trabajo": "Hoy la gente en el trabajo se dedica a echarse la culpa mutuamente. Ten cuidado. Nadie quiere hacerse cargo de la difícil situación en que se encuentran. Siempre que puedas, apela a la diplomacia -pero sin recurrir al engaño. Asume la culpa por aquello que sí era tu responsabilidad."}, "leo": {"personal": "No puedes sentir tu motor funcionando hoy. Por alguna razón, parece que estás utilizando el combustible equivocado. Que no te sorprenda si se te hace un poco difícil lograr ponerte en contacto con tu estado emocional. Tus sentimientos te están jugando una mala pasada. Haz todo lo que puedas para que esta energía no te desequilibre. Será más fácil a partir de ahora.", "amor": "Si te has enamorado de alguien que te aprecia de verdad, podrás disfrutar de ello hoy. Este es el tipo de amor por el que hay que luchar. Por ello el vínculo es fuerte. Cuando veas a tu nuevo amor, déjale que sepa cómo de afortunados son al tenerse el uno al otro.", "trabajo": "Para lograr tus objetivos laborales, debes darte cuenta de que tendrás que pedirles ayuda a los demás. Acércate a aquellas personas que tienen cualidades diferentes de las tuyas. Tus habilidades por sí solas tal vez no sean suficientes, especialmente en un día como hoy."}, "virgo": {"personal": "Como alguien acostumbrado a operar a través de su intelecto, puede que te sorprenda la oleada de pasión romántica que se te presenta en este momento. Para hoy, al menos, tus valores pueden cambiar de intelectuales a físicos. Probablemente deseas planear una noche romántica con alguien especial. Puede ser que incluso quieras salir y gastar algo de dinero en ropa. ¡Disfruta de tu día!", "amor": "Hoy es el día perfecto para realizar un intento consciente de cambiar tus patrones de conducta, dejando que tu pareja y amante lleve el mando. Aunque puede que tu mente se lance hacia la siguiente conquista, intenta resistirte. Disfruta del momento sin tener esperanzas de futuro. Este será el primer paso para realizar un cambio vital duradero.", "trabajo": "Planifica con anticipación. Reflexiona antes de dar los primeros pasos. Pregúntate cómo se desarrollará el día. Imagínalo como una película, preguntándote qué pasará en la primera escena, luego en la segunda, etc. Los riesgos pueden evitarse."}, "libra": {"personal": "El romance está en el aire, y de repente te das cuenta de que a tu alrededor las parejas están caminando de la mano, intercambiando miradas anhelantes. Esto podría hacerte pensar sobre tu propia situación. Si deseas moverte románticamente hacia alguien en el departamento del amor y el romance, no dudes en hacerlo, pero no te obsesiones con los resultados positivos. Si te ilusionas demasiado, podrías terminar cayendo con fuerza. Tómatelo con calma.", "amor": "Tu pareja puede distraerte hoy, pero es algo temporal. Sorpréndele con un detalle especial para que vuelva a centrar su atención en ti y sólo en ti. Su reacción podría ser mucho más emocionante de lo que anticipaste y ambos deberían disfrutar lo que siga.", "trabajo": "Tu razonamiento está focalizado pero tu estado de ánimo general te hace sentir inseguridad a la hora de expresar tus ideas ante los demás. Tienes dudas con respecto a qué hacer porque en tu interior sientes inseguridad. Ten confianza en ti mismo/a. Otras personas ciertamente confían en ti."}, "tauro": {"personal": "El aprender sobre las cosas que te interesan más es algo que hoy quizás desees explorar. El aumentar tu conocimiento y expandir tu mente a menudo es deseable bajo una influencia planetaria como la de hoy. En el trabajo y hasta en tu casa, existe un cronograma establecido de lo que debes hacer y cuándo. Pero en tu tiempo libre, puedes investigar y aprender cualquier cosa que desee tu corazón. Haz buen uso de tu tiempo disponible hoy.", "amor": "Los nativos de tu signo tienen una oportunidad única hoy para pensar en cómo el amor es verdaderamente valioso en sus vidas. Lo más importante que puedes hacer para demostrarlo es dedicarle tiempo a ello. Resiste el temor a no tener suficiente tiempo para hacer tus cosas. Descansa con la certeza de que el amor crea espacio.", "trabajo": "Organiza una charla en el trabajo con una persona con la que tienes que hablar con franqueza. No hay necesidad de seguir ocultando tu frustración. Tu amabilidad, tu sensibilidad y tu actitud compasiva allanarán las diferencias que existen entre ustedes."}, "aries": {"personal": "Puedes tener la tentación de resolver ciertos asuntos mediante medios radicales. Tu parte visionaria indica que eres muy consciente de los males del mundo. No ves ninguna razón para no tomar medidas para corregirlos. Pero las fuerzas en juego son tan poderosas que no te puedes esperar para instituir un nuevo orden en un día. Si tienes una pregunta emocional que resolver, sería mejor esperar unos días antes de tomar una decisión.", "amor": "Finalmente, un mediador con sabiduría y experiencia que rivaliza con las tuyas ha aparecido. Está dispuesto a ofrecerles a ti y a tu pareja consejo en relación a ese presente dilema. Si le conoces y confías en él, confía también en su saber. Puede que tenga algo que aportar que ninguno de los dos había considerado aún.", "trabajo": "Exhibe un poco más tu encantadora personalidad en el trabajo. Descubrirás que una sonrisa o una conversación en la que se luzca tu ingenio darán más resultados que cualquier otra cosa. Pásate el día charlando por teléfono si así lo quieres. Las conexiones que logres hacer hoy serán muy importantes."}, "escorpio": {"personal": "La influencia planetaria ahora mismo podría referirse a que tendrás que encontrar un equilibrio entre tu vida personal y profesional. Quizás de pronto tendrás que buscar una niñera para que poder llegar a una reunión importante. O puede que tengas que trabajar hasta tarde aunque tu pareja haya planeado una cena especial para los dos. ¡Todo saldrá bien! Sólo haz tu parte para obtener el control y aprovechar la situación.", "amor": "El Universo está sonriendo en el terreno del amor toda esta semana; ¡la magia natural está sucediendo! ¡Disfruta de cada minuto del día! Abandona el control y déjate llevar. No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente flota... y cosecha la recompensa del amor!", "trabajo": "Alguien no tiene la misma intuición que tú y este hecho –admítelo– ha llegado a molestarte. Te guste o no, debes prestarle atención a lo que esta persona tiene que decir. Aunque es obvio que tú preferirías la independencia total, en última instancia te beneficiarás más si te integras al grupo."}, "capricornio": {"personal": "Aunque las influencias planetarias de hoy son imperceptibles por nuestro sentido de la vista, de seguro están presentes en nuestras emociones. Utiliza tu intuición para sintonizar estas poderosas energías. El aspecto en juego te está pidiendo que redefinas tu concepto de posesiones y recursos. Quizás puedas compartir más de lo que piensas.", "amor": "La confusión rige hoy a tus estrellas y podrías estar buscando amor en los lugares equivocados. Por si eso fuese poco, estás utilizando la táctica equivocada para conseguir la cita errónea. No te preocupes, puedes sufrir durante unos días, pero tener citas es como andar en bicicleta, sólo necesitas un poco de práctica para recordar cómo se hace.", "trabajo": "Muchas de tus ideas surgen de cosas que ves en la televisión o en el cine, lo cual está muy bien, pero debes tener cuidado al tratar de aplicar estos conceptos en la vida diaria. Recuerda que los mismos no surgen de la realidad, sino de situaciones cargadas de fantasía. Es muy importante que aprendas a distinguir la una de la otra."}, "acuario": {"personal": "Debido al nuevo cambio en el aspecto astral, hoy te concentrarás en temas sobre transformaciones. Descubrirás que afloran preguntas profundas y te piden que las encares con cuidadosa atención. Sientes una suma receptividad y atraes de los demás el mismo espíritu cariñoso y gentil que proyectas. Usa la intensidad del día para llegar a la raíz del tema que te preocupa.", "amor": "Los temas de amor y romance pueden estar ahora en un punto culminante. Puedes estar en una fase de relaciones que se aproxima a un momento importante. Tal vez haya una ruptura repentina de la comunicación. Tal vez te das cuenta de que confías mucho más en esta persona de lo que pensabas al principio. Si no tienes una relación íntima con nadie, probablemente deberías considerar que esta una buena situación por ahora.", "trabajo": "Ejercerás una especie de atracción sobre los demás gracias a la confianza que inspiras y a tus buenos hábitos de trabajo. Estos aspectos de tu personalidad se ganarán múltiples aplausos. La consecuencia inmediata es que tendrás la posibilidad de ejercer un enorme poderío en el trabajo."}}