{"sagitario": {"personal": "Algún trabajo bastante intenso, tal vez con una investigación en profundidad, podría llevarte mucho tiempo. Puedes pasar mucho tiempo en las bibliotecas o en Internet, tratando de discernir ciertos hechos para un proyecto que podría marcar una gran diferencia en tus ingresos. Esto puede ser fascinante y emocionante, pero hay una advertencia: no olvides descansar la vista de vez en cuando. No quieres provocarte un dolor de cabeza motivado por fatiga visual.", "amor": "No te lo juegues todo a una carta hoy, especialmente en los asuntos del corazón. Por favor, deja tus líneas de comunicación abiertas y mantén una actitud positiva. De esta manera atraerás una energía similar y eso es justo lo que necesitas.", "trabajo": "Hoy te encontrarás en medio de una situación desagradable. Tus compañeros de trabajo están en plan de guerra interna y querrán que tú definas de qué lado lucharás. Pararte en el medio con un pie en cada trinchera puede resultar más dañino de lo que piensas. Muestra tus convicciones con firmeza.", "frase": "#SAGITARIO es honest@, o al menos sabe serlo, le gustan las cosas simples de la vida y en cuanto ve que las cosas se tuercen demasiado no duda en dejarlas de lado... No es que no las enfrente, si no que no quiere muchos dramas..."}, "general": "Tus originales ideas reciben una buena reacción cuando las compartes mientras Mercurio se encuentre en Acuario durante las próximas semanas. Con Júpiter retrógrado, presenta de nuevo aquellos conceptos en los que firmemente crees. Esta noche, escucha a tu intuición mientras la Luna en Cáncer forma trígono con Neptuno. Te dirige hacia la dirección correcta.", "cancer": {"personal": "Asegúrate de que haya una cantidad igual de dar y recibir en tu día. A veces, cuando quieres a alguien, lo que deseas es seguir dándole y dándole con el fin de demostrar tu increíble amor. Asegúrate de no estar drenando la energía valiosa que necesitas para ti. Asegúrate también de que la gente a la que estás dando también te está dando su cuota justa a cambio.", "amor": "Para deleite de alguien que te adora, es el momento de dedicar todo tu tiempo, esfuerzos y emociones al romance. Si han estado juntos ya un tiempo y no le has dedicado demasiada atención últimamente, elimina todos los obstáculos y dedícale mimos. Alguien que te admira se entusiasmará con una noche entera juntos a solas.", "trabajo": "La tensión crece cuando alguien del trabajo te hace perder tiempo con cuestiones para nada importantes. Cuídate de la sobrecarga de información. El exceso de datos inútiles dificultará tu trabajo en lugar de simplificarlo. Ten cuidado con lo que receptas.", "frase": "#CÁNCER: tu signo polar opuesto es Capricornio, el cruel, calculador y pragmático signo de mirada gélida. Respeta a tu Capricornio interior."}, "geminis": {"personal": "La alineación planetaria de hoy tiene un útil recordatorio para ti: No te apresures con ningún proyecto importante. Es verdad, la falta de acción puede resultar frustrante. La energía planetaria te está permitiendo darle los últimos toques a un proyecto de larga data. El aspecto inluyente en juego quizás hayan succionado tu seguridad hasta el punto en el que estabas por dar por finalizado el trabajo. Vaya, no es así. Sigue trabajando.", "amor": "Acepta el dolor y la desilusión como parte de la vida y las enseñanzas del amor. Por supuesto, las palabras negativas tienen un efecto perjudicial sobre tu situación amorosa y las personas involucradas en ella, pero todo esto es una lección que debes aprender. Aguanta.", "trabajo": "Internamente sientes que tienes una misión específica e importante que cumplir en el mundo. Este papel está muy conectado con tu destino profesional. Mira hacia adentro y evalúa si estás yendo en la dirección correcta para lograr esa meta. Busca las respuestas en tu interior.", "frase": "Si #GÉMINIS se siente enjaulado o que su vida empieza ser demasiado repetitiva, se marchita, además, muy deprisa…"}, "piscis": {"personal": "Es muy difícil para ti conciliar tu deseo de creatividad y originalidad en tu vida con las limitaciones que pone la sociedad para que seas una persona eficiente y productiva. Este es uno de los grandes dilemas a los que se enfrenta un montón de gente en estos días. Es como si tuvieses que ocultar tu verdadera personalidad con el fin de cumplir con lo que los demás esperan de ti. Algunos consejos para hoy: no tengas tal dureza hacia ti. ¡Eres sólo un ser humano!", "amor": "Puede que te sientas como Alicia cayéndose por el agujero, intentando agarrarse de algo... pero nada tiene sentido. Tómatelo con calma. Esto también pasará y entrarás en una fase de crecimiento en tu relación actual. Dale la bienvenida hoy a esa transformación.", "trabajo": "Tu modo de pensar es acertado, pero tu concentración deja mucho que desear. Tus ideas son buenas, el problema está en el modo de aplicarlas; es ahí donde fallas. Haz todo lo que puedas para concentrarte y mejorar el proceso de implementación. Con un poco de suerte tendrás muchísimo éxito.", "frase": "#PISCIS: sabes lo que haces, o eso crees, y por eso no hay que ordenarte sino aconsejarte, explicarte...por las buenas sabes escuchar..."}, "leo": {"personal": "Es probable que ya quieras un cambio. No se trata de que no tengas satisfacción con tu trabajo o entorno, sino de que tu mente tiene hambre de nuevos retos. Puedes ser capaz de satisfacer esta hambre asumiendo más responsabilidad en el trabajo o inscribiéndote para asistir a algunas clases después del trabajo. Cualquier actividad nueva y diferente le proporcionará a tu mente la estimulación que ansía.", "amor": "Cuidado con el fuego, porque toda esa fricción puede incendiarse hoy. El amor puede ser picante, con un sabor desconocido que puede quemar al principio. Si lo intentas un par de veces más, nunca será suficiente. El tipo de amor que llegue hoy te mantendrá en emoción durante un largo tiempo.", "trabajo": "Estás en el lugar correcto en el momento indicado. Tienes todo lo que necesitas, así que deja de quejarte. No hay motivos para sentir enojo, resentimiento o fastidio. Tienes un gran poder en la palma de la mano. Aprovecha este valioso momento.", "frase": "#LEO: odias pero a la vez amas a la gente que intenta imitar cada uno de los pasos que das, desde tu forma de vestir hasta tu forma de hablar, y lo sabes..."}, "virgo": {"personal": "La alineación astral como la de hoy, favorece a los sueños más que a la realidad. Por lo tanto, si alguna persona abiertamente declara su hostilidad hacia ti (lo cual probablemente ocurra pronto), podrás refugiarte con facilidad en tu propio mundo de sueños. Cuando te imaginas por encima de todas las cosas, como un maestro Zen, podrás trascender las frustraciones del día.", "amor": "Alguien tiene que comportarse como un adulto, si no puede que las estrellas apaguen la llama, ¡dejándoles con solo tristeza! Aúnen esfuerzos... ¡por el bien del amor! El resultado final es lo que cuenta en esta situación... ¿ya lo entiendes? ¡Apresúrate!", "trabajo": "Cuando surgen situaciones conflictivas en el trabajo tu reacción más común es culpar a los demás. Detente, antes de señalar con el dedo a otra persona analiza primero tu propia conducta. Será mucho mejor para ti si aceptas la responsabilidad que te corresponde y admites tus propios errores.", "frase": "#VIRGO: pocos son los que realmente te conocen, y a ti te basta con eso. Te conoce el que tú quieras que te conozca. No te abres a todos."}, "libra": {"personal": "La energía astral en funcionamiento te pide que te analices profundamente y seas consciente de cómo tus acciones afectan a las personas que te rodean. Hoy los recursos compartidos son un gran problema. Debes enfocarte en tu parte de la ecuación para mantener el equilibrio en tu relación con los demás. Es también tiempo de comenzar nuevos proyectos.", "amor": "La impaciencia manifiesta puede estar plagada de pequeñas mentiras blancas. ¡Ten cuidado! Todo esto se puede corregir si te bajas de tu pedestal. Es un día para la regeneración, y hay que tomarse esto muy en serio, o el resto de la semana podría ser muy solitario.", "trabajo": "Hoy será mejor que utilices un vocabulario conservador. Si no te cuidas es posible que reveles algo que mejor sería silenciar. En pocas palabras, tú tienes información especial de la que alguien querría apoderarse. Asegúrate de utilizarla a tu favor. Tus secretos son muy valiosos.", "frase": "#LIBRA es capaz de empezar sol@ una discusión, seguirla sol@ y terminarla sol@, ¿pasa algo?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy te podrías concentrar en tu bienestar material. Quizás te darás cuenta de que necesitas amueblado nuevo. O podrías decidir invertir en trajes nuevos o en un nuevo maletín para el trabajo. Cualquier cosa que aumente tu sentido de prosperidad y abundancia es saludable. No tengas miedo de permitirte comprar un símbolo de estatus como un Rolex o una fina cartera de cuero. La energía te estará ayudando para aumentar tu prosperidad.", "amor": "Puedes tener la sensación de que tú y tu pareja están enfrentados en un asunto al tratar de encontrar un terreno común. No tienes nada que probar, así que no tengas ningún resentimiento. La comunicación tranquila y amable les acerca en más de un sentido.", "trabajo": "Estás en un momento decisivo en el que has comenzado a evaluar los avances logrados durante las últimas dos semanas. Las críticas o los halagos que recibes te ayudan a determinar si deberías introducir cambios o seguir avanzando en la misma dirección. Escucha estos consejos.", "frase": "#TAURO: no eres violento pero si te provocan, reaccionas. Puedes sacar lo peor de ti en cinco minutos y volver a la normalidad en otros cinco"}, "aries": {"personal": "Presta atención a tus necesidades nutricionales el día de hoy. A veces te dedicas tanto al trabajo, que te olvidas de comer correctamente. Si tienes bajo el nivelo de azúcar en la sangre, no ingieras dulces y cafeína. ¡Esto sólo te hará sentir peor! En cambio, asegúrate de ingerir proteínas. Toma un batido de leche si es que tienes prisa, o cómprate un yogur. La energía astral en juego te alienta a escuchar las señales de tu cuerpo.", "amor": "Los planetas dicen basta, y parece que tu antigua conquista se ha extraviado, dejándote insatisfecho/a una vez más. Ahora, estás llamando a una amistad para llorar sobre su hombro. Está feliz al saber de ti y tú te alegras de que lo esté, pero al hacerlo es posible que pierdas el respeto que le tenías.", "trabajo": "Tus especulaciones de carácter optimista son útiles en algunos casos. Pero en un día como hoy, solo causarán problemas. Lo que se necesita son datos específicos y evidencia concreta. Las ideas extravagantes te empujarán a ti y a la gente que te rodea en la dirección equivocada.", "frase": "#ARIES: impaciente pero leal, actúas de inmediato y no eres falso. Cuando intentas mentir, se nota demasiado. Lo sabes."}, "escorpio": {"personal": "Hoy sientes la libertad de tomar algunos riesgos cuando se trata de expresar tus emociones. Tu necesidad de una auto-expresión más creativa en tu vida te está haciendo manifestar de modos inesperados. Enfoca este impulso hacia algo más positivo. La energía celestial de hoy te recuerda que equilibres esta fuerza emocional con conversaciones racionales con amigos en quienes confías y que pueden darte buenos consejos.", "amor": "Hoy seguramente tendrás esa sensación de tener aparentemente todos los buenos sentimientos atados: ¡amor incondicional, confianza, paciencia y pasión! Bueno, ¡este es tu día para brillar! La señora fortuna se está asegurando de que prestes atención y que te abras a este sentimiento... ¡porque traerá personas interesantes a tu puerta!", "trabajo": "Puedes sentir que otras personas te ocultan información hoy. Están cerradas, poco comunicativas y muy emocionales. La manera de abrir sus corazas es comprender por lo que están pasando en lugar de presionarlas.", "frase": "#ESCORPIO buscará lo que sabe que merece, no menos, nunca..."}, "capricornio": {"personal": "Descubrirás que la comunicación reciente que ha funcionado fluidamente, de repente se verá obstaculizada por el resurgir de confusiones emocionales. Descubrirás que necesitarás que se te escuche, y si esta necesidad no es reconocida o te es negada, la presión interior continuará aumentando en proporciones explosivas. La alineación celestial de hoy no necesariamente ayudará en el tema.", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con la preparación. Te estás preparando para recibir a un nuevo amor en tu vida, o profundizar con un amor existente. Pero es también necesario hacerte cargo de las responsabilidades de tu hogar. Encárgate de ello en los próximos días para que no tengas preocupaciones.", "trabajo": "Este es el momento ideal para involucrarte más en lo que verdaderamente te apasiona. Haz lo que amas hacer y el dinero vendrá solo. No tienes ninguna necesidad de permanecer atado/a a un trabajo que detestas. La energía cósmica está a tu favor. Cumple tus sueños.", "frase": "#CAPRICORNIO: Te gustan las personas que luchan por lo suyo, las que piensan en positivo siempre, las que no tienen miedo a nada, necesitas un balance con tu vida, que a veces, tiren de ti...Y no siempre tirar del resto..."}, "acuario": {"personal": "Podrías encontrarte en el ojo público en algún momento del día. Esto está bien, ya que tienes buen aspecto y te sientes estupendamente. Proyectarás más calidez y amabilidad de lo normal hacia los demás. El reconocimiento de una actividad artística o creativa podría llegarte. Lo que comiences hoy probablemente tendrá éxito, ya sea un nuevo proyecto artístico, carrera o romance. ¡Disfruta!", "amor": "¡Hoy las bromas podrían llevar a algo atrevido a última hora! No pierdas esta oportunidad de compartir un momento muy íntimo con ese cariño. Aunque el esfuerzo puede resultar agotador, respira profundamente para no perder esta oportunidad.", "trabajo": "Comienza con tu semana laboral de a poco, como quien ingresa lentamente a una habitación para adaptarse a ella. Este no es el momento para realizar maniobras rápidas o tomar decisiones importantes. Puede que, a causa del fin de semana, tu estado de ánimo aun sea un poco lánguido y que solo quieras holgazanear. Por eso, trata de adoptar un ritmo moderado en vez de romperte la espalda al poco tiempo de empezar.", "frase": "Hay personas que creen que jugando con los sentimientos de #ACUARIO, se enamorarán mucho más, pero #ACUARIO no es como otros signos no, si de verdad les haces daño, trato cero, y eso, si te va a doler..."}}