{"sagitario": {"personal": "La buena noticia es que el día sólo puede mejorar. Hoy, sin embargo, pueden esperarte algunos momentos difíciles. Si tienes hijos, te van a pedir algo cada cinco minutos. En el trabajo, sentirás presión proveniente de todos lados. Ni siquiera tu vida amorosa es inmune a la duda que parece flotar sobre ti. Ningún compromiso es posible hoy. Sólo siéntate y ya vendrán días más tranquilos.", "amor": "Para los nativos de tu signo, el día de hoy trata de la posibilidad del amor a medida que te esfuerzas por combinar el contenido de tu corazón con la sabiduría del sentido común de la mente. No siempre es fácil hacer que tu presencia sea conocida y apreciada. Hoy, tienes el poder de sentirte a gusto con lo que descubres.", "trabajo": "Tus ideas son acertadas, pero tal vez te falte la concentración necesaria para ejecutarlas. La concentración es difícil de lograr, pero es la clave para obtener lo que buscas. Aunque todavía no lo hayas notado, estás mucho más cerca del éxito de lo que piensas."}, "cancer": {"personal": "Tu cabeza puede ser un hervidero de actividad. Parece que el punto de mira de repente se ha encendido. Tu mente está en escena y tu capacidad intelectual se está poniendo a prueba. ¿Te has preparado para el reto? Tanto si lo estás como si no, está aquí. Recuerda la importancia de la individualidad. No te conviertas en un miembro más de cualquier grupo. Sé quién eres y piensa por ti.", "amor": "La energía positiva disminuye, ¡y con ello también lo hace tu tolerancia! Tu deseo de mantener el control en todos los ámbitos de tu vida ha demostrado ser perjudicial para tu vida amorosa. Te has convertido en intolerante a cualquier cosa que esté fuera de tu sentido de control, pero recuerda que no puedes controlarlo todo.", "trabajo": "Deseas tener hoy la seguridad que ayer ardía en tu interior. Lamentablemente no es así. Hoy sientes un letargo que te dificulta encontrar la valentía que habías logrado tener ayer."}, "geminis": {"personal": "Es probable que hoy no te sientas demasiado bien. No hay duda de que tu enfermedad es el resultado de los excesos recientes. No puedes culpar a nadie más que a ti de tu gran dolor de cabeza y de tu estómago revuelto. Trata de no hacerle pagar tu mal humor a tu familia. Simplemente pídeles que cierren las cortinas y cierren la puerta. Al principio de la tarde te sentirás todavía un poco inestable pero sin duda en vías de recuperación.", "amor": "El Universo está lleno de energías que están a punto de ponerte en una posición muy romántica. Todo lo que tienes que hacer para aprovechar esas hermosas recompensas cósmicas es mantener los ojos y el corazón abiertos. Si aparecen unos pocos celos, no alimentes el fuego.", "trabajo": "Si no te fijas por donde caminas, te verás esquivando balas en medio de un feroz fuego cruzado. Trata de que tus emociones no se enreden demasiado con ninguno de los dos ejércitos. Solo así podrás evitar el fatal destino del soldado. Mantén en todo momento una posición lo más neutral posible."}, "piscis": {"personal": "Hoy comienzas el día con el pie derecho. Descubrirás que la primera media hora después de levantarte tendrá mucho que ver con el estado de ánimo general que te acompañará durante el resto del día. Descubrirás que si te concentras y bajas la intensidad de las emociones, estarás mucho mejor preparado/a para los desafíos que podrías enfrentar.", "amor": "¡Es el momento de pasión con mayúsculas! No importa si estás felizmente en pareja o si todavía estás buscando a alguien. Pon todo tu esfuerzo y concentración en ello y ¡haz que sea una noche para recordar!", "trabajo": "El ímpetu de la semana laboral llega hoy a su punto máximo, ya sea que estés o no en el trabajo. No importa dónde te encuentres, el estrés relacionado con tu actividad laboral sigue presente. Haz todo lo que puedas para que estas preocupaciones no te arruinen el fin de semana."}, "leo": {"personal": "Tendrás la oportunidad de hacer una nueva amistad. Este es un buen día para conectarte con los demás y para aprender más de las personas que están a tu alrededor. Si hay alguien nuevo en tu trabajo, tómate el tiempo de conocerle. O si tienes un nuevo vecino, invítale a tomar un café. Podrías descubrir que comparten intereses.", "amor": "Incluso los amantes más cercanos se pelean y hoy las estrellas pueden provocar tensión entre tú y tu amor. Puede que tu pareja sienta que no están en igualdad de condiciones. Intenta que sienta más seguridad mostrándole que te preocupa más la relación que tus propias opiniones.", "trabajo": "Hoy es un buen día para seguir al líder. Si tratas de abrirte o de proceder según tu propia manera de pensar, no conseguirás mucho apoyo. Escucha a tus superiores. Así te ganarás los favores de la gente que te rodea."}, "virgo": {"personal": "Hoy es un buen día para pensar en tus ambiciones. Tener en cuenta lo que realmente quieres de la vida puede ser instrumental en el establecimiento de objetivos y para hacer realidad los sueños. Llegar a ellos a menudo puede ser tan simple como tomar una decisión y dar el primer paso. Por ejemplo, si tu sueño es tener una pareja ideal, y estás con alguien que no lo es, la opción práctica es ponerle fin a esa relación actual. El miedo, la preocupación y la falta de confianza son las cosas que pueden evitar que avances.", "amor": "Amas con tanta pasión y profundamente que puedes perder el control. En este momento los planetas te están diciendo que mantengas tu identidad en la relación y que sigas centrándote en ti mismo/a. Si aprendes la lección de hoy, puede mostrarte cómo mantener el fuego vivo sin quemar la casa.", "trabajo": "Hoy tu mente será la feliz víctima de un bombardeo de ideas brillantes –tantas que te costará llevar la cuenta. Esa mente repleta de ideas está abierta a infinitas posibilidades, lo cual se traduce en oportunidades concretas a nivel laboral. Sácale el jugo a esas oportunidades."}, "libra": {"personal": "Deberás tener cuidado de con quién compartes las cosas hoy. Existe un poco de restricción en este momento en tu círculo de amigos. Sentirás que aunque conoces a muchas personas, hay muy pocas a las que verdaderamente puedes considerar amigos. No te exijas demasiado. La energía astral en juego hoy te pide que tengas intimidad con menos personas.", "amor": "La pasión es una de las mejores curas para el mal humor, ¿no te parece? Hoy no vale la pena fingir que eres alguien o algo que no eres, simplemente para ganar el afecto de esa persona. Sé tú mismo/a, y una noche ardiente hará el trabajo.", "trabajo": "El aire que se respira está cargado de críticas que castigan como relámpagos. Algunas pueden aterrizar sobre tus espaldas y herir profundamente tu orgullo. Es que a ti no te gusta que te reprendan –en realidad, lo detestas. Tu primera reacción puede ser un ataque de rabia. Pero en vez de explotar como un cóctel molotov, trata de recibir estas críticas como un aporte constructivo –al fin y al cabo, eso es lo que son."}, "tauro": {"personal": "Los trámites que impliquen dinero pueden ser una verdadera molestia hoy, pero alguien cercano a ti podría mostrarte una manera de lograr que todo se haga de forma rápida y eficiente gracias a computadoras o por medio de otra innovación tecnológica. En realidad podrías descubrir que te gusta hacerlo de esta manera. Tu mente es muy fuerte, así que este es sólo el día para tratar de ampliar tus horizontes intelectuales junto con tus habilidades técnicas. ¡Manos a la obra!", "amor": "Los celos ocupan un primer plano ahora, y si alguien lo sabe, eres tú. De hecho, se te dan tan bien que es contagioso. Recuerda que lo que es tuyo es sólo tuyo si quiere serlo, tanto como tú eres sólo de otra persona si quieres serlo. De lo contrario, no vale nada.", "trabajo": "Si se te presenta la oportunidad de explorar el diseño gráfico o alguna otra disciplina artística relacionada con la computación –incluyendo la escritura–, aprovéchala, este es el momento adecuado. Si lo haces conseguirás increíbles beneficios (tanto financieros como espirituales). Tus proyectos florecerán."}, "aries": {"personal": "Podrías sentirte listo/a para agitar un poco las cosas. Podrás decidir intentar algo nuevo en tu vida social. Podrías disfrutar de ir a conocer un sitio nuevo. Invita a tus amigos a un club o restaurante interesantes. O comparte una noche romántica con tu pareja en un ambiente bello. No te quedes en casa. Con la influencia astral de este momento, desearás exponerte a una nueva energía y lugares no conocidos.", "amor": "Ahora podrías estar tan enamorado/a que te ciegues ante todo lo demás. El amor puede llegar a ser una emoción tan poderosa que bloquea a todas las demás. Para conseguir que este amor sobreviva trata de no dejarte llevar por tus emociones. Es mejor saborear el amor durante mucho tiempo que dejar que se consuma rápidamente.", "trabajo": "Mientras que tú intentas desesperadamente animar a todo el mundo, parece que todos quieren desalentarte. El día trae un peso a nivel emocional que te hace muy difícil mantenerte alegre y jovial. Da lo mejor de ti para lograrlo."}, "escorpio": {"personal": "No todas las amistades son iguales. Es posible que hayas aprendido por las malas, pero no pasa nada. Hoy, puede que quieras poner a tus amistades en algún tipo de orden y obtener un poco de perspectiva sobre las cosas. Es hora de averiguar cuáles de tus amigos están realmente disponibles cuando los necesitas, cuáles de ellos te muestran lo mucho que se preocupan por ti y cuáles no. Cada tipo de amistad puede resultar útil a su manera. No tengas miedo de admitir esto.", "amor": "Hoy el monstruo de los celos podría asomar su feo rostro. Ten cuidado, porque los celos pueden ser tanto buenos como malos. Demasiados, fácilmente pueden destruir tu relación, pero sólo unos pocos pueden mantener la llama de la atracción ardiendo.", "trabajo": "Sentirás cierto aturdimiento durante la mayor parte del día. No te despertarás realmente hasta pasada la tarde. Hasta ese momento, no te presiones para hacer demasiado. Así sólo sentirás una gran decepción."}, "capricornio": {"personal": "Hoy tendrás un día algo turbulento. La comunicación no te resultará fácil. Tú sabes de qué estás hablando, pero nadie más parece saberlo. En tu vida profesional, sería mejor evitar trabajar en grupos o ser un participante activo en reuniones. No es que habrá tensión a tu alrededor, es más que nada que habrá un poco de confusión que hará que todos a tu alrededor se rasquen la cabeza perplejos.", "amor": "Una conversación inocente y espontánea podría dar un giro agradable y rápido hoy. Prepárate para relajarte con esa persona especial esta noche, porque eso es lo que el Universo ha decretado. Sal temprano, consigue todo lo que necesites, y después ni se te ocurra salir del edificio si no es absolutamente necesario.", "trabajo": "La comunicación vendrá con cortes e interrupciones, llena de embrollos. Descubrirás que mientras más información te llega de los demás, mayor es la confusión en tu mente. Para colmo de males, encontrar los pedazos faltantes del rompecabezas será muy complicado. Por eso, no tomes hoy decisiones importantes."}, "acuario": {"personal": "¡Qué elocuente andas hoy! Simplemente te rehúsas a bajarte de la tarima. Puede que te hayas convencido de que la gente está siendo engañada y sientes que es tu deber abrirles los ojos. Desafortunadamente, con el aspecto celestial en juego, tus esfuerzos darán pocos resultados. ¡Pero quién fue capaz alguna vez de detenerte en tu creación de un futuro mejor!", "amor": "Si eso es lo que tu instinto te dice, ¡créelo! El instinto no miente y ¡seguro que ya lo sabes! Pero una cosa es saberlo y otra cosa es seguir tu intuición. ¡No hagas otro movimiento hasta que proceses esto!", "trabajo": "Dentro de ti se encuentra el balance justo de ambición y coraje, que combinado con las muy buenas relaciones que tienes con los demás hará que logres una gran efectividad en el trabajo. Ambos talentos serán reconocidos, la gente los resaltará al hablar de ti. No tengas miedo de exhibirlos con orgullo."}}