{"virgo": {"personal": "Hoy  vas a querer trabajar desde el hogar. Si ya estás conectado a la red, te resultará especialmente conveniente utilizar tu oficina hogareña. Podrías tener algunas tareas que realizar durante el día que requieren que estés en casa. Quizás el plomero tiene que venir para arreglar algo. Deberías quedarte allí mientras esta persona trabaja. Pero también trata de prestar atención a estas cuestiones personales mientras trabajas.", "amor": "Hoy las estrellas te recuerdan que nunca debes de despreciar el amor. Puede ser fácil de poner el amor a un lado cuando te enfrentas a problemas cotidianos, pero no es un buen hábito. Trata de hacer un esfuerzo extra para traer un poco de romance a tu vida ahora.", "trabajo": "El dueño de un discurso con mucho poder pondrá a prueba tu punto de vista. Pero el hecho de que esta persona no tiene miedo de expresarse en voz alta no significa que tenga razón. Sé fuerte y no te rindas.", "frase": "Los #VIRGO suelen ser demasiado duros con ellos mismos. Se preocupan demasiado por cosas que aún no han hecho. Por lo que queda pendiente."}, "acuario": {"personal": "Hoy trata de no querer profundizar demasiado en las palabras de otras personas. Es posible que hayas pasado horas destrozando cada comentario hecho a la ligera. Puedes construir un escenario salvaje en tu mente imaginándote lo que esa persona está pensando. En lugar de tratar de obtener una respuesta por tu cuenta, prueba realizar un acercamiento directo. Simplemente, pregunta.", "amor": "Puedes sentir una energía muy fuerte en el aire, y aunque no es una sensación completamente incómoda, no sabes si va a afianzar tu relación o va a hacer que se rompa. Simplemente asegúrate de poder encontrar el interruptor en la oscuridad si lo necesitas.", "trabajo": "Los proyectos que dependen de computadoras y de otros aparatos electrónicos no estarán libres de sobresaltos. En vez de intentar resolver todo por tus propios medios, pídele ayuda a los que te rodean. No tiene sentido enredarse en una incierta batalla con lo desconocido si a tu lado hay gente que sabe del tema mucho más que tú.", "frase": "#ACUARIO: en el amor eres independiente y libre. Nunca obligas a hacer nada a nadie y si alguna vez ocurre, después te sientes mal..."}, "cancer": {"personal": "Algunas novedades bastante inquietantes acerca de las tendencias de la economía mundial podrían hacer que tú y todos a tu alrededor se preocupen por el futuro financiero. Ten fe. Lo que estás escuchando puede resultar ser una desinformación total. El futuro es, probablemente, va a ser muy diferente de la imagen que sacas de las noticias. De hecho, puedes encontrar que tus finanzas personales tomen un giro definitivo para bien.", "amor": "Probablemente te estés preguntando qué hacer con ese secreto que te contaron hace poco. Tu dilema, que no será fácil de resolver, es si debes o no contárselo a la persona más cercana a ti, o guardar silencio acerca de todo. Es mejor tener una charla con ella antes de decidir.", "trabajo": "Busca entablar conversaciones ocurrentes y desenfadadas, ya sea que estés en tu lugar de trabajo o no. Tu mente bulle con ideas y comentarios ingeniosos, compártelos con la gente que te rodea y todos lo celebrarán, estés donde estés.", "frase": "#CÁNCER: puedes llegar a sufrir mucho por amor, después, si te han hecho daño te puedes llegar a volver cruel con ideas muy negras. Lo sabes"}, "geminis": {"personal": "Es hora de que hagas uso de ese recurso interior que siempre has sabido que existía. Tu habilidad para sanar es extraordinaria, y no tiene sentido negarlo por más tiempo. Tu mente es como una esponja, sedienta por absorber nuevos conocimientos o practicar artes curativas. Puede que hoy pases tiempo buscando en una librería de New Age. ¿O por qué no pasas una relajante hora sobre una mesa de masaje?", "amor": "Los cielos están cargados probablemente debido a una oscura nube que cuelga sobre ti. El lamento está en los planetas y este no es un buen día para hacer un movimiento que cambie tu vida. Los planetas te están diciendo que necesitas más tiempo para pensar en las cosas, así que tómalo. Siempre puedes hacerlo mañana.", "trabajo": "Mientras que tú intentas desesperadamente animar a todo el mundo, parece que todos quieren desalentarte. El día trae un peso a nivel emocional que te hace muy difícil mantenerte alegre y jovial. Da lo mejor de ti para lograrlo.", "frase": "Cuando #GÉMINIS esté finalmente cansado de intentar, se va a ir. Sin pelea, sin argumento, y a veces sin decir adiós."}, "piscis": {"personal": "Tus emociones se sentirán estables hoy, aunque puede haber un elemento inesperado tratando de colarse en la ecuación. Ten en cuenta que la gente será hoy un poco más volátil. Aunque la situación pueda estar tranquila en un momento, tiene el potencial de ser explosiva al siguiente. Trata de centrarte durante todo el día para no perder el equilibrio por causa de las emociones erráticas de otras personas.", "amor": "Si tienes la tentación de hablar con esa persona de tú trabajo en quien te has venido fijando desde hace tiempo, hoy sería tan buen día como cualquier otro para hacerlo. Las estrellas están alentando ahora las acciones audaces, así que aprovecha al máximo estas energías mientras duren.", "trabajo": "Hoy podrías sentir la necesidad de causar una buena impresión en alguien. Quizás hay una persona en el trabajo que es especialmente importante y podría apoyarte en tu carrera. Es un gran día que te permitirá tomar excelentes decisiones, hacer amigos y ser un ejemplo para los demás.", "frase": "#PISCIS tiene mucha habilidad para sacarte la verdad"}, "leo": {"personal": "Ahora las oportunidades están en el lugar adecuado para que puedas tomarlas. Descubrirás que las conexiones espirituales con alguien cercano son muy importantes para ti gracias a la energía astral en juego. Tienes una voluntad poderosa y descubrirás que, bajo estas circunstancias, puedes hacer prácticamente todo lo que deseas. Piensas en un plano más elevado que la mayoría.", "amor": "Tienes buenas noticias sobre una relación y no debería sorprenderte si sientes un caluroso vínculo con tus compañeros de trabajo después de anunciarlas. Ya piensas en la mayor parte de ellos como en tu segunda familia. De hecho, puede que ya conozcan a tu pareja. Si no es así, es el momento de que se conozcan.", "trabajo": "Hoy tienes una enorme influencia sobre los demás. Asegúrate de utilizarla a tu favor. Tienes la capacidad para construir un equipo de excelentes trabajadores entre tus pares. Anímate a delegar tareas con toda confianza. Puedes lograr mucho más de lo que creías posible.", "frase": "#LEO: Sabes que el orgullo muchas veces te ha hecho mal, pero es una arma de doble filo, porque a la vez, te ha hecho levantarte de golpes que jamás hubieras superado..."}, "sagitario": {"personal": "Tendrás ansiedad y deseos de trabajar con más personas. Hoy se generarán conversaciones amenas, ya sea con otra persona o en tu propia mente. A través de este diálogo, es probable que surjan intercambios importantes y descubrirás que hay partes de ti que se revelan de modos completamente diferentes. La energía astral de hoy está alentando conexiones activas dentro de tu mundo.", "amor": "¿Conoces a ese corazón con el que has estado jugando desde hace semanas? Bueno... estás a punto de perder el tren de esta oportunidad a menos que hagas un movimiento. Tal persona no va a aguantar tu comportamiento voluble por mucho más tiempo. ¡Y tienes que tener claridad con tus intenciones! ¡Y que sea rápido!", "trabajo": "Intenta evitar el enojo y la frustración si descubres que tus planes, de repente, se ven afectados. Esto es un signo de que debes revisar y reflexionar acerca de los pasos que has dado recientemente. Retrocede y corrige aquellos puntos que hayas desatendido en un principio.", "frase": "#SAGITARIO: a ti no te gusta desperdiciar tu tiempo. Si algo se dice y se hace, SE HACE. Nada de hablar por hablar. Sin importar lo que sea."}, "libra": {"personal": "Es probable que realices una exploración interior y quizás alientes a los demás a hacer lo mismo. Tus ojos penetrantes buscarán el significado oculto en todo y no dejarán de escudriñar a nadie. Tan pronto como entablas una conversación con alguien, quieres conocer el cómo, el por qué y el origen de sus pensamientos, independientemente del tipo de tema que haya surgido. El aspecto en juego de hoy está causando una tensión que sentirás como un enigma que es preciso resolver.", "amor": "Es el momento de eliminar todas las precauciones y dejar que la persona que te interesa sepa exactamente cuánto cariño sientes por ella. La buena noticia es que esa persona va a estar de humor para hacer exactamente lo mismo. ¿Por qué no se toman un día libre juntos y se miran sin parar?", "trabajo": "No te precipites con respecto a ese proyecto en el que estás trabajando. Hay cosas que todavía no están en su lugar. Sé paciente. Este es uno de esos momentos en los que una maniobra apresurada puede arruinar todo el trabajo de preparación que has venido realizando.", "frase": "#LIBRA: sabes lo que quieres ahora, pero no dentro de un rato, sabes lo que necesitas hoy pero no mañana. Así...con TODO. Y lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La idea de expresarte te parece una broma hoy. ¿Te has detenido a preguntarte que significa realmente expresarse? Este es el momento ideal para pensar en ello, especialmente si tienes objetivos artísticos. Haz sólo lo que quieras hacer. No fuerces las cosas. En otras palabras, exprésate por tu propio bien y no por el bien de los demás.", "amor": "El hecho de que a una de tus mejores amistades a no le guste tu nuevo amor, eso no significa que esa persona no sea adecuada para ti. Todo el mundo tiene sus propios gustos. A menudo, las preferencias de los amigos son diferentes de las nuestras. Si tu amistad menosprecia hoy tu elección, dile suavemente que se ocupe de sus propios asuntos.", "trabajo": "Cuentas con las ideas, los recursos y el deseo de completar un proyecto que es importante para ti, pero lamentablemente no tienes la concentración que necesitas. Hoy te falta disciplina y motivación para ponerte en acción. Haz un esfuerzo.", "frase": "#TAURO: nadie te manda excepto tu cabeza, a veces, ni tu corazón decide."}, "aries": {"personal": "El tiempo para la planificación y el cálculo ha terminado. El tiempo para tomar decisiones agresivas ha llegado. Si no tienes tu armadura lista, muy mal. Te meterás en el campo de batalla con el resto de las tropas, incluso si estás en ropa interior. Cuanto más intentes retrasar lo inevitable, más difícil será. Aprieta los dientes y carga a toda velocidad con cualquier protección que tengas.", "amor": "Nunca has sido tímido/a, ni mucho menos has tenido miedo de expresar tus sentimientos de una forma melodramática. Así es como eres cuando algo te importa. Así que cuando la persona a la que amas muestra sus sentimientos con igual generosidad, haz que sienta tu total aprecio. Hazle saber que sea lo que sea que haya hecho, sin importar cómo de pequeño sea, te ha encantado.", "trabajo": "La estabilidad emocional que sientes alcanzará también tu trabajo y sentará las bases para que tengas excelentes relaciones con los demás. Hoy todo pasa por tu actitud, por eso asegúrate de ser positivo/a y mantener los pies sobre la tierra. Tu trabajo se lucirá por su eficiencia y tendrá un gran impacto.", "frase": "#ARIES: eres un signo de fuego, ardiente, pasional, muy impulsivo. Puedes iluminar todo lo que te rodea o prenderlo si te hace daño. Lo sabes"}, "escorpio": {"personal": "La configuración celestial está agitando tu necesidad de que mejores. Podrías estar pensando en la imagen que transmites a los demás. Quizás decidas que llegó el momento de hacer algunos cambios. Ve a hacerte un buen corte de pelo y compra ropa nueva. O piensa en cambiar tu modo de hablar y proyectar la energía a los demás. Hoy podrías desear probar con un estilo diferente.", "amor": "¡Hoy necesitas salir del mundo surrealista en el que has estado nadando en los últimos días y volver a entrar al mundo de los vivos! Los aspectos astrológicos de hoy deberán hacer que pongas los pies en el suelo lo suficiente como para poder disfrutar de una tarde tranquila en la casa con tu amor. Necesita tu atención desesperadamente.", "trabajo": "Se avecina un momento de cambio en tu carrera. A partir de ahora y en los próximos días surgirán ideas que te inspirarán a sumar otra habilidad, aprender un nuevo oficio o profesión. Sigue la senda que te marca tu instinto y no tengas miedo. El temor al fracaso es tu peor enemigo en este momento.", "frase": "#ESCORPIO: si quieres hacer daño, lo haces, tienes la lengua más afilada del Zodiaco cuando quieres..."}, "capricornio": {"personal": "La energía astral en juego te inspira para que pienses en encontrar un nuevo lugar para vivir. Si has estado pensando en comprar una casa, deberías hablar con un agente de bienes raíces. O si has querido buscar un nuevo apartamento, finalmente podrías empezar a buscar uno. Será bueno para ti pensar en un cambio, aún si no lo haces ahora mismo.", "amor": "Cuando se trata de relaciones a largo plazo, siempre ha sido muy fiel y responsable, tanto es así, que puedes sentir la necesidad de retirarte un poco ahora y hacerle saber que atender a tus propias necesidades es también importante. No te sientas culpable por ello.", "trabajo": "Últimamente te ha costado mucho llegar a una buena síntesis mental por culpa de ciertos movimientos planetarios negativos. Pero hoy esta influencia planetaria se endereza, por lo tanto estos obstáculos se reducen a un mínimo y tu Universo mental comienza a llenarse de claridad.", "frase": "#CAPRICORNIO: eres extremista, sólo hay dos opciones, o las cosas se hacen mal o las cosas se hacen bien, pero a medias NO."}, "general": "Marte en Cáncer tiene una cascara gruesa en caso de que necesites ser más persistente. Tu velocidad no es exactamente impresionante, pero logras terminar el trabajo. Esta noche, las parejas podría ser hipersensibles a cierta situación. El mensaje para los solteros es no dejarse quemar otra vez por el mismo fuego, consejo al que sería bueno prestarle atención."}