{"sagitario": {"personal": "La configuración astral está produciendo una vibración apacible y relajante. Hoy sólo vas a querer divertirte y disfrutar el momento con tus seres amados. Podrías estar jugando con niños o compartiendo lindas conversaciones con tu familia. Disfruta de una deliciosa comida casera, permítete relajarte. ¡Te mereces pasarla bien después de todo el trabajo que has realizado en las últimas semanas!", "amor": "¿Te deleitas en la autocompasión eh? ¿Te sientes triste? ¿Sientes nostalgia? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡supéralo! ¡Es tiempo de crecer! Debes aceptarte a ti por lo que eres o, de lo contrario, serás un alma solitaria.", "trabajo": "Hoy sientes mucha confianza y mucha fuerza. Sin embargo, hay alguien que se cree mejor que tú y que va a desafiarte. Será mejor que te prepares para un enfrentamiento, la hora de la verdad ha llegado. Hagas lo que hagas, no te desdigas ni retrocedas. Existe la posibilidad de que ambos saquen de todo esto algún beneficio.", "frase": "#SAGITARIO: en tus días malos no tienes tacto ninguno y te impacientas tres veces más de lo habitual, hay que saber aguantarte un poquito."}, "general": "El oportuno aspecto entre Mercurio y Júpiter te ofrece un único, práctico y optimista estilo. Tener éxito te queda bien, por lo que encuentra tu camino y dirígete hacia él. Las parejas expresan sus sentimientos con gran pasión cuando la Luna aspecta a Marte esta noche. Los solteros disfrutan de simpatía social, nuevos amigos, nuevos intereses amorosos, e incluso nuevas trayectorias bajo la Luna en Acuario.", "cancer": {"personal": "Las tendencias prolongadas están llegando a un punto culminante e importante ahora. Este período dramático destaca por la cantidad de información que te llega. Trata de hacerle pequeños ajustes a tu dirección que incorporen esta nueva información. Te inconciencia de los vientos dominantes y tus relaciones irán mucho mejor.", "amor": "Tuviste la oportunidad perfecta para lograr un sueño romántico la semana pasada... ¡todas las puertas estaban abiertas de par en par! Tienes suerte de que el objeto de tu afecto sea un alma paciente porque tu diplomacia se interpone a todo. Deja de analizar demasiado todo.", "trabajo": "La buena comunicación con otros te facilitará llegar a donde quieres llegar. Las oportunidades esperan a la vuelta de la esquina, las encontrarás fácilmente al compartir tus experiencias, tus conocimientos, tus deseos y tus miedos con la gente a tu alrededor.", "frase": "A #CÁNCER le cuesta mucho dejar una situación. Puede dudar y no saber qué hacer, por eso se mantiene, eso si, el día que la deja, es para no volver..."}, "geminis": {"personal": "Tu deseo de respetar y honrar a esa persona especial en tu vida hoy choca con un deseo igualmente fuerte de convertirte en una persona que persuade con pasión. El secreto para la solución de este conflicto reside en saber que las dos cosas no son mutuamente excluyentes. Además, si vas a sacar el máximo provecho de ambas, es necesario que sintonices con lo pensamientos y sentimientos de tu pareja. Concéntrate en lo que ambos desean.", "amor": "¿Aún te preocupa el dinero? Bueno, no por mucho tiempo. Por esta noche, el Universo puede haber arreglado una salida repentina para ti, una forma de resolver todos los problemas que estás teniendo. Eso sí, no hagas caso omiso de cualquier sugerencia que se te haga con respecto a dónde llevar a tu cita. ¡Puede que tenga razón!", "trabajo": "La próxima jugada será tuya y de nadie más. Tienes que esforzarte para lograr más reconocimiento. Los laureles no te llegarán en una bandeja de plata. Debes empeñarte aun más para obtenerlos. Vas por el camino correcto. No te rindas a esta altura del viaje.", "frase": "Dicen que #GÉMINIS puede ser fals@ de corazón a veces, no es cierto pero quizás no esté detrás de ti tanto como creías...Hará lo que sienta...no lo que esperas."}, "piscis": {"personal": "Este es un gran día para que expreses tus opiniones. La configuración celestial te hará pensar en la intolerancia que se esconde detrás de todas las ideologías. Eres un librepensador, en gran parte gracias a la naturaleza de tu Signo Solar. Es posible que tengas muchas cosas sabias para decirle a la gente sobre el tema. Por este día te toca regalar un poco de tu sabiduría.", "amor": "¡Sal de debajo de esa roca! La hibernación se acabó... el Sol te está haciendo señales para que te sacudas las telarañas. Hay una persona tímida que ha estado esperando pacientemente a que salgas de tu escondite, así que haz que te vea y oiga. ¡Te ha echado de menos!", "trabajo": "No te molestes hoy contigo mismo/a si es que no sientes la misma ambición o determinación que sientes normalmente. Tómate un descanso. Este es un buen momento para relajarte. Por una vez que lo haga no va pasar nada.", "frase": "#PISCIS es uno de los signos que da mejores consejos del Zodiaco, porque realmente se involucra de verdad, se pone en tu piel, lastima que para ell@s sus consejos no sean aplicables"}, "leo": {"personal": "Es posible que hayas estado pensando en barajar las cartas con tu pareja, a menos que te ya haya sido ofrecida una nueva mano. Esta pausa en tu relación es una transición necesaria en tu viaje a una mayor intimidad. A partir de hoy, tu relación está de nuevo en marcha y continuará progresando sin problemas. Esfuérzate por observar lo que ha cambiado.", "amor": "Tu pareja no te va a engañar, ni tú tampoco a ella. Este tema por el que ambos están discutiendo es complicado porque ninguno de los dos lo ha experimentado antes. Hablen de ello, sólo hablen, eso sí, sin alzar la voz, y encuentren una nueva solución. ¿Trato hecho?", "trabajo": "La buena suerte te llegará desde lugares inesperados, de mano de gente inesperada. Aunque parezca irónico, mientras menos organizado/a estés, mayor será tu predisposición para tropezarte con la oportunidad perfecta, justo ésa que has estado esperando. Adopta una actitud relajada, así alcanzarás el éxito.", "frase": "#LEO es demasiado arrebatad@, a veces se equivoca, mucho, pero también vive el momento y sinceramente, hace lo que le da la gana en cada momento..."}, "virgo": {"personal": "Indudablemente hoy sentirás una energía más positiva y te involucrarás menos en la transformación que actualmente ocurre en tu vida. La configuración de hoy te hará sentir como si estuvieras en la recta final de un tipo de convalecencia. Serás capaz de utilizar todas tus facultades nuevamente, tanto físicas como emocionales, y tus nuevos valores comenzarán a ponerse en su lugar.", "amor": "Te sientes mucho más libre de lo habitual, hasta el punto de que si alguien a quien quieres se atreve a desafiarte, no importa cuál sea el reto o los peligros asociados con él, tendrás más que disposición real a aceptarlo. ¡Disfruta! Es hora de asumir riesgos.", "trabajo": "Tus padres, y en especial tu madre, desempeñarán un rol muy importante, ya sea que estén aquí contigo o que ya les haya tocado partir de este mundo. Tal vez pequeñas gotas de sabiduría provenientes de uno o de ambos ya han comenzado a caer suavemente sobre ti, translúcidas gotas cargadas de consejos laborales.", "frase": "#VIRGO: eres prudente, aunque a veces tu rabia se desborde.Sueles medir tus palabras. No dices más de lo que debes.Conoces bien a los falsos"}, "libra": {"personal": "Aunque por naturaleza tienes los pies en el suelo y disfrutas de la pasión física, esto puede parecer aún más pronunciado hoy. Las novelas y películas atrevidas podrían ser especialmente atractivas. Es posible que desees planear una noche romántica con un amante. Si no tienes, ¡que no te sorprendas si una vieja amistad de repente te ve muy sexi! Este es un gran día para comprar ropa. Es probable que elijas los artículos más favorecedores.", "amor": "Aunque generalmente no te dé por gritar o armar escándalos cuando te enojas puede que eso cambie ahora. Así que ten cuidado. Si de repente decides que no hay otra manera para conseguir la atención de alguien que elevar el tono de tu voz, puede que te estés adentrando en terreno peligroso.", "trabajo": "Una persona que otras veces te ha traído suerte se presenta ahora con una brillante idea. Tal persona está lista para poner en práctica este plan y quiere saber si tienes disposición a secundarle. No tengas miedo de decir que sí. Aunque aun no te des cuenta, es la oportunidad que has estado esperando.", "frase": "#LIBRA: eres indeciso, eso ya lo sabemos, tú dices que sólo tardas tiempo en calcular las posibilidades de obtener el mejor resultado."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy sentirás inspiración para comenzar con una nueva causa. Tienes un espíritu fuerte e idealista. Detestas escuchar sobre personas que sufren. Hoy decidirás formar parte de un movimiento político importante. Quizás intentarás cambiar algo que afecta a tu comunidad. Con la configuración celestial, tendrá impulso a ayudar en temas familiares o educativos. Desearás mejorar la vida para los niños y los padres.", "amor": "¡No te demores! Esto terminará con un abrazo cómplice. Decídete, ¡y que sea rápido! Él o ella no va a tolerar tu comportamiento voluble por mucho más tiempo, ¡y hoy tienes que tener claridad con tus intenciones! ¡Puedes hacerlo!", "trabajo": "Hoy, para lograr el éxito, tendrás que buscar métodos más agresivos. Eso es lo que otros están haciendo, y pronto descubrirás que si no los imitas te quedarás atrás. Recurre a una postura más firme y enérgica a la hora de expresar tus ideas.", "frase": "No juegues con los celos de #TAURO. Pueden ser tranquilos pero también tienen sus límites y si, puedes sorprenderte, tu lo puedes tomar a broma, ellos no tanto..."}, "aries": {"personal": "Una mayor imaginación e ingenio podrían traer nuevas ideas para ayudarte a avanzar en el ámbito financiero. La información práctica procedente de fuentes externas se fusiona con perspectivas para aportarte ideas útiles. Considera todo cuidadosamente antes de tomar cualquier decisión. Ábrete al asesoramiento y los consejos de otros. Elijas lo que elijas hacer, hoy promete ser un día muy afortunado.", "amor": "Normalmente no te preocupas por el dinero. Eres alguien muy preciso en ese departamento, y siempre tienes algo ahorrado para cuando vienen épocas malas. Puede que tengas que aprovechar ese fondo ahora para alguien que amas, y no le escatimarás ni un solo centavo. Simplemente asegúrate de que te lo agradezca.", "trabajo": "Hoy todos mostrarán una habilidad especial para descubrir tus mentiritas. Mejor será que te apegues a la verdad. Tal vez hasta te ganes una desagradable reprimenda de tus empleadores por cualquier pequeño truco que trates de hacer. Ya lo sabes: te conviene aferrarte a la verdad.", "frase": "#ARIES en tres palabras: valiente, franco, impulsivo."}, "escorpio": {"personal": "Es posible que anoche hayas llegado a casa después de la hora apropiada y puedes sentir algo de cansancio. Toma tus vitaminas y no utilices el café como estimulante. Da una caminata a paso rápido para despejar la cabeza y libera endorfinas. Te va a levantar el ánimo. Esto te permitirá funcionar con tanta agudeza como la que normalmente tienes. ¡Ten cuidado con que esas horas de la noche no se conviertan en un hábito!", "amor": "No dejes que nadie se interponga hoy entre tú y tu alma gemela. Siempre habrá gente que esté celosa de tu relación y que quiera destruir tu felicidad. Haz que tu alma gemela sea consciente de esta estratagema y evita a este tipo de personas en el futuro.", "trabajo": "No permitas que te dejen afuera mientras todos los demás se apresuran a dar su opinión. Puede que decidas esperar pacientemente a que llegue tu turno, pero nadie se detendrá para consultarte. Alza la voz para hacerte escuchar -belicosamente si es necesario.", "frase": "#ESCORPIO: buscas respuestas a todo, y si no las encuentras las buscas donde sea, y si sigues sin encontrarlas, aunque están en tu cabeza..."}, "capricornio": {"personal": "La debilitante indecisión puede dominarte. Has permitido que tu buena suerte te llevase hasta la prosperidad. Es como si te hubieran atado a una cuerda y constantemente pusieses a prueba sus límites. Desafortunadamente, podrías golpear un obstáculo y sentir que no puedes ir más allá. Los problemas emocionales sugieren que no tomaste en cuenta tus propios sentimientos. Ha llegado el momento de reevaluar tu enfoque.", "amor": "Para los nativos de tu signo, hoy se trata de encontrar maneras de combinar el romance con otras áreas de tu vida. Por ejemplo, puedes convertir a un compañero de ejercicio en un socio de citas, o incluso utilizar tus citas nocturnas para asistir a una clase de yoga. La mente y el cuerpo sanos hacen que una relación sea saludable.", "trabajo": "En general, las perspectivas en lo profesional resultan muy alentadoras para ti. Un importantísimo cambio en los flujos de energía tiene lugar hoy. Este cambio te posiciona justo al principio de un muy bien definido sendero de ascenso. Para facilitar la escalada, despréndete ya del lastre. Al fin y al cabo, no es más que una serie de inconvenientes pasajeros. Esta es tu oportunidad para extender las alas y lanzarte a volar. No te la pierdas.", "frase": "#CAPRICORNIO: puedes soportar muchas cosas pero NO que intenten herir tu orgullo. Nadie es más que tú, ni lo va a ser, ya lo dejarás claro..."}, "acuario": {"personal": "Demasiadas tareas pendientes hoy podrían hacer que sientas presión para terminarlas, creando estrés y tensión innecesarias. Tómate tu tiempo y no te preocupes si tienes que dejar algunas de ellas para mañana. Probablemente te estés sintiendo más sensible de lo habitual, por lo que podrías notar los estados de ánimo de la gente que te rodea. Tómate descansos periódicos y sal a dar un paseo. Esto debería ayudarte a despejar la cabeza y hacer que las cosas sean más fáciles para ti.", "amor": "Por supuesto que eres feliz ahora, ya que es probable que tengas todo lo que quieras. Cuando los planetas se encuentran en este tipo de relación especial contigo, aprovéchate de ello, porque la vida inevitablemente cambiará. Aprender a disfrutar realmente de los buenos momentos en la vida puede darte lo que necesitas para hacer que funcione.", "trabajo": "Tendrás éxito si eres capaz de trabajar constructivamente con los valores tradicionales y la estructura que ya está en afecto. Si intentas resistirte a los conceptos establecidas, te encontrarás trabajando contra corriente y con gran dificultad.", "frase": "A pesar de que #ACUARIO te puede perdonar si ve arrepentimiento sincero, tarda en olvidar...A veces es difícil borrar de su mente cosas..."}}