{"sagitario": {"personal": "Puedes sentirte emocionalmente bien, pero cuanto más te expresas más críticos se vuelven los demás con respecto a tu sensibilidad. Por desgracia, es posible que te calles ante tales circunstancias. Aférrate al hecho de que tienes algo valioso que enseñar que los demás no están dispuestos a aprender. Trata de no tomártelo como algo personal.", "amor": "Viste lo mejor posible hoy porque va a marcar toda la diferencia. ¡Ya lo verás! ¡Esta noche es tu noche! Vístete para impresionar. Escríbele algo a tu persona amada; ¡te sentirás muy bien!", "trabajo": "Esta es una etapa de transformación para ti. En general te cuesta mantener la practicidad y la conexión a tierra, pero esa es la clave. Aférrate al costado de tu personalidad que busca planificación y concentración. Necesitas estas dos cosas porque los cambios están por llegar."}, "cancer": {"personal": "Ciertos planes de viaje o el avanzar en tu educación podría estar en tu mente. Tu entusiasmo puede impedir que te centres en las tareas que tienes que hacer. No te preocupes por eso. Tu perseverancia te permitirá completar tus tareas a pesar de cualquier cosa que pueda distraerte. O eso, ¡o la gente que te rodea va a estar recordándote tus responsabilidades!", "amor": "Cuidado con el fuego, porque toda esa fricción puede incendiarse hoy. El amor puede ser picante, con un sabor desconocido que puede quemar al principio. Si lo intentas un par de veces más, nunca será suficiente. El tipo de amor que llegue hoy te mantendrá en emoción durante un largo tiempo.", "trabajo": "Hoy tu nivel de energía es altísimo. Quizá por eso debes tener cuidado. Corres el riesgo de que tus ideas estén ligeramente mal orientadas. No introduzcas cambios importantes en los planes existentes sin haber consultado con varias personas en tu mismo campo de trabajo."}, "geminis": {"personal": "Los problemas emocionales arraigados en el pasado podrían hacer que hoy sientas inhibición. También podrías andar un poco más sensible que de costumbre y ver insultos donde no los hay. Frena el impulso de ofenderte. Trata de confrontar y liberar los viejos problemas o, al menos, prométete tratarlos más tarde. Después sé muy agradable con los que te rodean. Debes sentirte mejor al final del día.", "amor": "Hoy las estrellas te recordarán que no des por supuesto al amor. Es fácil poner a un lado al amor cuando nos enfrentamos a los problemas día a día, pero no es un buen hábito. Intenta hacer un esfuerzo extra para que el romance vuelva a tu vida ahora.", "trabajo": "En tu mente y en tu escala de valores, la satisfacción laboral debería ser un requisito fundamental y no un beneficio extra, generalmente inalcanzable. Es muy importante para ti que tu situación laboral te llene de felicidad y satisfacción. Si no es así, tendrás que empezar a pensar en cambiar de trabajo."}, "piscis": {"personal": "Tu lado competitivo puede ser una fuerza importante en las actividades de hoy. Antes de ponerte demasiado emocional sobre cualquier situación, utiliza la lógica y los hechos fríos y duros para defender tu posición. Los argumentos bien pensados y presentados de forma clara y concisa serán más eficaces que una explosión emocional llena de lágrimas y de palabras duras.", "amor": "No te olvides de comer hoy, sin importar si tienes o no apetito. Por supuesto, es difícil cuidar de uno mismo cuando lo único que se hace es preocuparse por el estado actual de su vida amorosa. Pero no te preocupes, las cosas tendrán un aspecto mucho más positivo muy pronto.", "trabajo": "Haz lo que puedas para mostrarte más sociable con tus compañeros de trabajo. Invítalos a tu casa a cenar u organiza una fiesta. Reúnete con ellos en un café por la mañana para conectarte de un modo menos serio, más alegre y jovial. La camaradería de este tipo es clave para el éxito."}, "leo": {"personal": "Puede haber un frenesí de actividad en torno a ti, pero serás capaz de manejar la situación. Tu encanto conseguirá que cruces cualquier puerta. Debes ser capaz de hacer malabares con muchas cosas a la vez, y los demás te verán como su sostén. Vas a tener la cabeza fría y una actitud calmada y manejarás las cosas diplomáticamente y de forma honesta. No te sorprendas si las cosas se vuelven más locas a medida de que el día avanza, pero esto no debería perturbarte.", "amor": "Hay alguien que ha estado durante meses muriéndose por escucharte reír. Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien. Prueba con la risa... ¡es contagiosa esta semana! En un entorno social, no tengas miedo de compartir bromas con buena intención.", "trabajo": "La competencia continúa y, lamentablemente para ti, es muy probable que alguien se aparezca con una sorpresa. Un compañero de equipo en quien tú pensaste podías confiar ha dado un gigantesco paso atrás. De repente, ese importantísimo apoyo que esperabas recibir parece desvanecerse como el humo en el viento."}, "virgo": {"personal": "Los viajes psíquicos a la mente te reportarán satisfacciones en el día de hoy. Realiza un enfoque creativo hacia la exploración de tu propia conciencia y ve qué tipo de auto-descubrimientos puedes hacer. El aspecto en juego hoy te está ayudando a encontrar estabilidad en tus tendencias artísticas. Busca las respuestas en tu interior en cambio de preguntar en instituciones externas. Confía en tu propio saber.", "amor": "Tu misión, si es que la aceptas, será tomar lo que es tuyo y lo que es suyo, mezclarlo y hacer algo que no hará sino crecer y convertirse en una aventura próspera que beneficiará a ambos durante muchas lunas. Has pensado en esto durante semanas. Es el momento de pasar a la acción. Ten confianza.", "trabajo": "Procura no perder la dignidad y la integridad en tu lugar de trabajo. Es muy posible que la presión del tire y afloje laboral te haga tropezar. ¡Cuidado! Mantén siempre claras tus prioridades. No hables mal de los otros solo para quedar bien."}, "libra": {"personal": "Las tareas de cualquier tipo son propensas hoy a parecer como si fueran los trabajos de Hércules. El exceso de trabajo y la tensión nerviosa podrían hacer que sientas cansancio, y podría ser una buena idea que te tomes un poco de tiempo a solas para descansar. Si no puedes hacer eso, por lo menos trata de tomarte las cosas con calma. Algunos cambios inesperados en tu comunidad pueden provocar los comentarios de tus vecinos. Asegúrate de revisar los hechos antes de sacar cualquier conclusión.", "amor": "Tu pareja admira mucho tu optimismo, y aprecia el tiempo libre contigo. Recuerda eso cuando estén discutiendo sobre pequeñeces. Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido!", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que dicta tu corazón."}, "tauro": {"personal": "Descubrirás que una mente sensible que esté abierta a todo y a cada posibilidad es exactamente lo que necesitas en este momento, con el fin de tener éxito en alcanzar todos los objetivos en los que estás trabajando. Encontrarás que tu sentido del deber y la necesidad de planes y objetivos sólidos son elementos claves para llegar a donde necesitas estar. Recopila información y elabora un plan de ataque que esté bien pensado.", "amor": "Es un buen día para comprar boletos para ese lugar especial que ambos compartieron. Será la sorpresa perfecta para tu persona amada, y sin duda se prestará como un catalizador para reavivar las pasiones ardientes que muy rara vez necesitan atención.", "trabajo": "Estás en un claro conflicto con alguien y no hay manera de evitarlo. Esta persona intenta envolverte con sus historias circulares, con la intención de confundirte. No dejes que te engañen, o que te hagan perder de vista tus objetivos. Concéntrate en los asuntos que están más a mano."}, "aries": {"personal": "Si perteneces al mundo de las artes, espera hoy escuchar acerca de la oportunidad de exponer tu obra públicamente. Deberías recibir una reacción muy positiva, así que puedes esperar una gran cantidad de elogios e impulsos para tu ego. Una oportunidad para ganar algo de dinero con tu trabajo también podría aparecer. No la rechaces por timidez o inseguridad. Ve por todas. Es probable que tal tendencia continúe, así que aprovéchala todo lo que puedas.", "amor": "Hoy una nueva persona en tu vida podría presentarte a un grupo enteramente diferente de personas que nunca antes has conocido. Rodearse de nuevas personas con nuevas ideas puede resultar estimulante. Las posibilidades de amor y romance que este grupo te ofrece no tienen límite.", "trabajo": "No logras ponerte de acuerdo con alguien en tu lugar de trabajo. Desafortunadamente, esta situación se prolongará durante las próximas semanas. Recuerda que la comunicación y el entendimiento mutuo deben ser iniciativas compartidas por ambas partes en esta discusión. Haz lo tuyo para fomentarlas."}, "escorpio": {"personal": "Es hora de, una vez por todas, atar todos los cabos sueltos de los proyectos que quedan pendientes. Por mucho que puedas temerlo, piensa que de esta manera, al completar estas tareas dejas espacio libre para que lleguen nuevos proyectos emocionantes. Ten claro que hoy hay un buen presagio para todos los temas financieros y profesionales. ¡Tal vez obtendrás esa bonificación que te deben!", "amor": "Hoy sentirás como se te quita un gran peso del corazón. La honestidad hará que su vínculo sea inevitablemente más fuerte. Descargar la frustración de vez en cuando hace bien al alma, ¡hazlo! Tu pareja estará muy agradecida por tu ligera y despreocupada visión hacia las cosas.", "trabajo": "Alguien está dejándote ver solo verdades a medias, lo cual complica y dificulta tus labores. Puede incluso que tengas que consultar a mucha gente distinta para obtener un panorama completo de la situación. Sin embargo, este tipo de investigaciones resultarán ser muy útiles más adelante."}, "capricornio": {"personal": "Hoy sentirás presión entre adentrarte en las obligaciones profesionales y las personales. Tal vez te pidan que te quedes a trabajar hasta tarde, pero tenías importantes planes con tus seres queridos. Te sentirás en conflicto al tener que elegir lo mejor para ti. Tiendes a dejar que el trabajo se intrometa en tu vida hogareña demasiado, así que quizás te convenga establecer más límites profesionales. La influencia planetaria del día te anima a decir la verdad.", "amor": "Ciertos asuntos de trabajo mantendrán todo tu día ocupado, pero eso no significa que tengas que pasar la noche a solas, no a menos que lo desees, y sin duda no lo harás. Una vez que tus responsabilidades de la jornada finalicen, asegúrate de ponerte en contacto con la persona que más amas. De lo contrario, ¿para que sirve todo esto?", "trabajo": "Durante las últimas semanas, quizás adoptaste una idea que te surgió de la nada. Ahora la realidad toca a tu puerta y comienzas a ver todas las razones por las que esta idea no funcionará o por qué debes analizar las cosas con mayor claridad antes de actuar. No te distraigas."}, "acuario": {"personal": "Ciertos trámites que involucran dinero pueden ser una verdadera molestia para ti hoy. Vas a tener que lograr que se hagan, pero preferirías estar en otra parte. También puede parecer un poco confuso. Si acabas pronto y con concentración, deberías terminar rápidamente y luego hacer lo que quieres hacer. Después de una mañana de intenso y tedioso trabajo es probable que quieras un poco de entretenimiento, como una película o un evento deportivo. ¡Diviértete!", "amor": "Los planetas indican hoy que te engañas a ti mismo/a y no habrá ninguna necesidad de hacerlo después de esto. Una vez que hayas dado el salto de la fe, engañarte sólo generará miedo y confusión. Los planetas han trazado una línea: es hora de que seas justo/a con tu amistad y se lo hagas saber.", "trabajo": "Tus acciones serán actos deliberados y cuidadosamente calculados. En consecuencia, lograrás una efectividad mucho mayor en tu trabajo. No hay motivo para que dudes. Ya has terminado el trabajo de campo que tenías que hacer. Este es el momento para avanzar con plena confianza."}}