{"virgo": {"personal": "Ciertos emocionantes visitantes pueden llegar a tu puerta hoy, tal vez con información trascendental que podría afectar a tu vida de manera importante. Puedes comenzar a considerar nuevas opciones de estilo de vida. Un grupo o una organización, posiblemente asociado con la espiritualidad o la metafísica, de repente podría parecer atractivo y es posible que consideres unirte. Espera que tengan lugar algunas conversaciones fascinantes con una persona cercana. Libros, revistas y otras publicaciones también podrían resultar esclarecedores.", "amor": "Todo se puede rectificar hoy; de hecho, con algún tipo de comunicación, ¡la pasión se encenderá! ¡No te demores! ¡Tu vida amorosa depende de ello! Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón. Tus tiernas pasiones te dejarán sorprendentemente pidiendo más.", "trabajo": "Estás en un momento de decisión: una encrucijada. En esta etapa tu pensamiento es práctico y crítico. Puedes ver los obstáculos del camino. Es un buen momento para sopesar las ventajas y las desventajas de tu próxima decisión. Tu pensamiento es claro.", "frase": "#VIRGO: puedes soportar muchas cosas pero NO que digan mentiras sobre ti. Si te enteras de que alguien lo hace puedes tramar algo mucho peor"}, "acuario": {"personal": "La falta de comunicación por parte de tu pareja o quizás un socio de negocios puede hacer que sientas incertidumbre acerca de la relación. No caigas en esta trampa. Utiliza tu calidez y comprensión para abrir la comunicación entre ustedes. Probablemente encontrarás que todo está básicamente bien. Tu pareja sólo necesita un poco de espacio. ¡Toma un poco de espacio para ti también! Un poco de soledad podría estar bien.", "amor": "Deja que hoy tu nuevo amor te enseñe lo que sabe e, igualmente, enséñale tus destrezas. Si no se comparte, no hay equilibrio. Hoy es el día perfecto para construir patrones de comportamiento que pueden durar toda la relación. Disfrutarás de este intercambio de energías en más de una manera.", "trabajo": "Durante los próximos dos meses notarás que estás mucho más indeciso/a que de costumbre. Tal vez pensabas que un estado así era imposible. Pues no lo es. Lo bueno es que, al ser consciente de tu indecisión, estarás mejor preparado/a para lidiar con ella de un modo más sano.", "frase": "#ACUARIO: Siempre despreciarás la mentira y la mala fé de las personas, es más, te enfrentarás a la gente así, un poco, porque no puedes ignorarlo...NO PUEDES"}, "cancer": {"personal": "Es hora de expandir tus horizontes. No hay más que esperar a que los acontecimientos cambien por sí mismos. Has crecido lo suficiente como para darte cuenta de que si el cambio va a suceder, tienes que hacer que suceda. Como resultado, hoy será un día más ocupado de lo normal a medida que comiences a ejecutar todas aquellas ideas que has estado pensando.", "amor": "Si dejas que la gente te convenza de que no existe el amor, entonces el amor no existe para ti. Hoy necesitas evitar que otras personas, cuyas experiencias de vida son diferentes a la tuya, te influencien. El amor puede ser un sueño inalcanzable, imposible para ellos, pero no lo es para ti.", "trabajo": "Ya sea que estés en el trabajo o no, hoy te resulta imposible no pensar en tus labores. El solo hecho de pensar te causa estrés, esto hace que sientas deseos de cambio con respecto a tu tarea o a tus compañeros. No te preocupes: está bien que así sea. Has llegado a un punto de inflexión.", "frase": "El que conoce realmente a #CÁNCER sabe que es alguien sensible, sobre todo hacia las personas a las que quiere."}, "geminis": {"personal": "Hoy, puede que te encuentres recibiendo extraños mensajes telepáticos de una amistad que vive a cierta distancia de ti. Una llamada telefónica puede revelar que esta persona acaba de recibir una buena noticia, ¡y que estaba pensando en llamarte! Esta probablemente no será la única experiencia extrasensorial que tengas hoy. Tu nivel de intuición es muy alto, así que prepárate para algunos mensajes psíquicos inusualmente fuertes.", "amor": "Hoy alguien en el trabajo podría desprender chispas románticas. Ten cuidado porque más de un corazón podría estar en riesgo. Asegúrate de que te lo tomas con calma porque tu carrera también podría estar en riesgo. Esta persona podría ser una oportunidad a largo plazo pero piénsalo antes de lanzarte a una relación.", "trabajo": "No hay ninguna necesidad de enojarse o ponerse tenso/a. Haz todo lo que puedas para relajarte. Mientras más calma haya en ti, más calmados estarán todos los demás. Esta clase de ambiente fomenta el crecimiento y las buenas relaciones en el trabajo (tú lo sabes).", "frase": "#GÉMINIS: puedes interesarte por mil cosas a la vez, y si, a veces acabar una, o ninguna. En el momento te comes el mundo, luego se te pasa."}, "piscis": {"personal": "A tu Signo Solar no siempre le es fácil expresar sus pensamientos, excepto en algunos momentos cuando una frase clave aparece en su mente que puede resumir todo lo que deseaban decir en un mes entero. ¡Este es el día ideal para dicho evento! El panorama celestial de hoy incitará tu ascendente a decir más de lo usual. ¡Aprovéchalo!", "amor": "Tu excéntrico estilo es uno de tus mayores atractivos hoy, y una desconocida y encantadora persona se fijará en ello. Las estrellas están a favor de una conversación sencilla. Si te enfrentas a esta situación, una charla intranscendente está perfectamente bien y podría llevar a algo aún más interesante. Aprovecha y simplemente disfruta.", "trabajo": "Alguien en el trabajo buscará charlar contigo. Lo más probable es que la conversación te resulte interesante. Esta persona te atrae en secreto y por eso te da gusto escuchar lo que tiene para decir. Ten cuidado de no entusiasmarte demasiado.", "frase": "#PISCIS: de repente y sin causa aparente ESTALLAS, es lo que hay, quizás has pasado por alto otras cosas que no debías y a la mínima, todo lo acumulado, sale..."}, "leo": {"personal": "El resultado de una innovación creativa en la que has estado trabajando se debe hacerse evidente hoy. ¡Te sorprenderás gratamente! Tu ingenio debería dar grandes frutos y tus logros no pasarán desapercibidos. Es probable que disfrutes de retroalimentación positiva, reconocimiento y perspectivas brillantes para el futuro desarrollo de tus ideas. Por la noche, sal y pasa un buen rato.", "amor": "Hay una gran energía hoy ya que estableces nuevas metas personales en tu vida romántica y te preparas para una nueva relación. Incluso si has estado con tu actual pareja durante ya algún tiempo, sentirás que la Tierra se mueve otra vez. Eres un auténtico torbellino en el amor.", "trabajo": "Una figura femenina se convierte para ti en un potente catalizador. Ella te ayudará a comenzar con ese proyecto que te has dedicado a posponer o a ignorar. Aprovecha los consejos que recibes de esta mujer y deja que los mismos impregnen todo tu trabajo. Esta energía positiva traerá consigo la fuerza que puede definir el partido a tu favor.", "frase": "#LEO puede utilizar su poderosa mente para hacer cosas buenas o para ser el mismísimo demonio...Palabra..."}, "sagitario": {"personal": "Las cosas podrían estar avanzando más rápido de lo que te gustaría en estos momentos. Puedes sentir como si tus propias necesidades y agenda se perdieran en el torbellino que te rodea. La clave secreta que debes agregar a tus capacidades es la posibilidad de ir con la corriente. Es crucial adaptarse y ponerle al mal tiempo buena cara en lugar de jugar a ser la víctima. Utiliza tu energía interior para movilizar tus esfuerzos.", "amor": "Es un día de frustración para los nativos de tu signo cuando el amor y el romance pueden parecerse a un dolor de muelas. Aunque has manifestado claramente tus deseos, tu pareja no lo ve de esa manera. Lo que se necesitas es una solución con sentido común. El compromiso no tiene por qué ser algo malo. Puede funcionar para los dos.", "trabajo": "Tu paciencia ha dado resultado y al fin estás cosechando los frutos de tus esfuerzos. No te detengas ahora. Hoy es un buen día para plantar las semillas de un porvenir exitoso, pero no te olvides de hacer una pausa para premiarte a ti mismo/a por todo lo que has logrado.", "frase": "#SAGITARIO puede ser depresivo ocasional pero se recupera en cuanto empieza hacer otra cosa que lo distrae. Nada dura eternamente."}, "libra": {"personal": "Hoy, el día te brindará varias cosas en las que pensar. Pareces haberte convencido de que es inútil buscar la felicidad en cualquier otro lugar que no sea en este planeta. Esto probablemente sea lo que te provee de una actitud productiva y de cualidades creativas. La configuración astral del día quizás te llame a compartir esta actitud espiritual con otras personas.", "amor": "¿Todavía tienes ganas de socializar? Por supuesto que sí. Si uno de ustedes acaba llegando tarde, o tiene que posponer el encuentro, no te enfades. La alineación de las estrellas de mañana ayudará a limar asperezas y también a recuperar el tiempo perdido. Sé paciente.", "trabajo": "Sientes la terrible necesidad de complacer todos tus impulsos. Quizá te encuentres deseando con locura distintas clases de comidas a distintas horas del día. Alguien, tal vez, te ofrece un delicioso chocolatín de una caja que tenía escondida en el cajón de su escritorio. Cuando se va, en menos de cinco minutos, tú te comes el contenido entero de la caja.", "frase": "#LIBRA puede durar horas discutiendo por la más mínima tontería, no estará quieto hasta probar o al menos hacer que entiendan qué es lo que piensa..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Por lo general tienes una actitud cómoda y relajada, pero ahora te sentirás como si alguien hubiera encendido fuego debajo de ti. La alineación astral actual trae una fuerte energía, y te llenará con nuevas pasiones. De repente te darás cuenta que sientes una fuerte atracción hacia alguien de tu círculo inmediato. A medida que estas emociones te invadan, tendrás que hacer algún esfuerzo para resolver ciertas cosas. Deberás decidir si expresas o guardas tus sentimientos.", "amor": "Hoy, puedes respirar con facilidad porque tus planes románticos van a toda máquina. Es posible que últimamente te contentes con pasar el rato con amigos y busques el amor en tu tiempo libre. Pero aun cuando has llegado a conocer a esta nueva persona en tu vida, estás manteniendo tu individualidad. ¡Bien hecho!", "trabajo": "Si hoy es uno de esos días en los que tienes dificultad para relacionarte con otras personas, trata de no tomarte las cosas demasiado en serio. Trata de ver las cosas y los acontecimientos del día con un buen sentido del humor, mañana será otro día.", "frase": "#TAURO necesita saber que es importante para los demás, sentirse valorad@ y apreciad@, pero con HECHOS"}, "aries": {"personal": "La oportunidad de dirigir un negocio fuera del hogar podría surgir hoy, tal vez relacionada con un tema metafísico. No te sorprendas si despega de inmediato. Puede que amigos o socios profesionales anteriores deseen participar. Esto es digno de consideración. Los beneficios a través de los esfuerzos de los demás son muy indicados ahora. ¡Prepárate para un gran futuro y empieza a disfrutar ahora!", "amor": "Ponte a investigar sobre el viaje de tus sueños hoy porque puedes encontrar lo que estás buscando. Y no es una coincidencia, ¡también tu amor puede querer darse una escapada! No tiene por qué ser un destino totalmente exótico. Además, ¡puedes divertirte con esta persona en cualquier lugar!", "trabajo": "Tu estado de ánimo es óptimo la mayor parte del día y gracias a eso puedes encarar tu trabajo con una sonrisa. El único escollo posible el día de hoy tiene que ver con tus propias preocupaciones. Es que no logras sacar de tu mente a cierta persona muy querida por ti.", "frase": "#ARIES lo hace todo por si mism@, y lo hace bien, que quieres acompañarle, genial...que no...OK, porque acabará por no necesitarte"}, "escorpio": {"personal": "Ten cuidado con no perder la calma hoy. Te muerdes las uñas en estos días, aunque tu audaz naturaleza haya sido frenada por limitaciones financieras y profesionales. De nada sirve pensar en grandes ilusiones en este momento. Por otra parte, si lo haces, puedes esperar que se produzcan algunos enfrentamientos. Si te aconsejan tener más cuidado, presta atención a la sugerencia.", "amor": "Hoy los planetas te aconsejan que cuando tengas a alguien especial le protejas y no permitas que alguien se interponga y cause algún daño a la relación. Las relaciones nuevas son frágiles y quieres que tu pareja se sienta segura. La sensación de seguridad hará que se abra y permitirá que se conozcan mejor.", "trabajo": "Este es el momento ideal para hacer las paces contigo mismo/a y los demás en lo que se refiere a problemas laborales. Si no fuiste a trabajar hoy, está bien. Aprovecha el día para elaborar un plan para que haya más armonía entre tú y tus colegas.", "frase": "#ESCORPIO sabe lo que está bien y lo que no, lo que le conviene y lo que debería dejar a un lado, pero le cuesta demasiado controlar sus emociones, y a veces, por esto, pueden llegar a ser muy destructiv@s, MUY destructiv@s..."}, "capricornio": {"personal": "¿La carrera profesional perfecta de repente se materializó de la nada? Si es así, no la descartes porque parezca demasiado buena para ser verdad. ¡Es muy, muy real! Tómate unos días para considerar todas tus opciones y todas las contingencias posibles. Habla con la gente que conozca los inconvenientes del campo. Si todo parece favorable, adelante. Esta oportunidad puede que no vuelva a aparecer de nuevo por un largo tiempo.", "amor": "No importa cuánta tentación tengas, no regales ni un centavo a menos que tengas la absoluta seguridad de que la persona a la que se lo estás dando se lo merece. En este momento en particular, eres especialmente susceptible a un comentario inteligente, especialmente si es entregado por una persona encantadora y atractiva.", "trabajo": "Acepta abiertamente todo cambio. Estás en una posición muy armónica ahora y debes aprovechar el momento. El Universo está apoyando tus esfuerzos. Mantente en equilibrio a pesar de la increíble transformación que te rodea. Es un momento de gran conmoción.", "frase": "Los #CAPRICORNIO son tan apasionados y se entregan tanto a los que quieren que se llevan de vez en cuando palos muy grandes."}, "general": "¿Te gusta complacer a la gente? Puedes esforzarte en hacerlo esta mañana, pero la gente termina quejándose de todos modos. Afortunadamente, la tarde se desarrolla de manera más suave. Esta noche, la conjunción entre la Luna y Júpiter continúa el ambiente armonioso. ¿Sin pareja? Podrías llegar a experimentar vibraciones amorosas. La alineación planetaria actual es afortunada para un nuevo comienzo."}