{"sagitario": {"personal": "Si hace falta, tira abajo la puerta para que presten atención a tu opinión. La energía te está sugiriendo que en este momento hay una mano pesada interfiriendo en el juego de los acontecimientos. Podría ser la tuya o la de alguien más, pero debes saber que estás arriesgando mucho, de modo que es importante hacer un esfuerzo consciente para que no te lleven por delante. Asegúrate de que tu mano sea la más fuerte.", "amor": "Ten cuidado, estás jugando con un corazón; sean amables entre ustedes. Hoy no es día para juegos, especialmente cuando se trata de asuntos del corazón. Y si pides un consejo, por favor no te quedes con la primera opinión.", "trabajo": "Tu mente funciona con eficiencia según reglas muy lógicas, lo cual te ayuda a resolver múltiples complicaciones. La clave hoy es no permitirle que tu ego se interponga en tu camino. Toma decisiones que respeten las señales de tu corazón y no los torpes tironeos de tu desmesurado ego.", "frase": "#SAGITARIO es muy efusiv@ a la hora de demostrar lo que siente o piensa, pero ojo, no siempre te demostrará lo mismo, o sea, aprovecha esos momentos que serán apasionados, porque luego le llega el modo me estoy agobiando..."}, "general": "Si algo no está funcionando, intenta lo contrario u opta por una posición menos política. Recuerda el principio. Analiza la meta. Rellena el centro, donde el error surgió originalmente. Esta noche, las parejas comparten felicidad. Los solteros podrían experimentar una interesante atracción romántica cuando la Luna forma trígono con Júpiter, el planeta de la radiante expectativa.", "cancer": {"personal": "A veces puedes ser tener demasiada generosidad con los demás. Das de tu tiempo, dinero y energía sin pensarlo dos veces. Hoy necesitarás equilibrar entre generosidad y cuidar tus propios intereses. La energía astral de este día te incentivará a cuidar de ti mismo/a y a recargar las baterías. No es el mejor día para prestar dinero o dar todo tu tiempo para ayudar a alguien o algo.", "amor": "Lo mejor que puedes hacer hoy si estás buscando el amor es dejar de buscarlo. Mientras estás buscando, podrías estar haciendo más difícil que el amor te encuentre. Esta no sería la primera vez que alguien tenga que dejar de buscar para encontrar lo que estaba buscando.", "trabajo": "Tu estado de ánimo estará marcado por la paz y la calma, pero habrá gente que pondrá a prueba tu paciencia. Da la impresión de que todos quieren provocarte, como si les molestaran tu paz y tu calma. Esas personas harán todo lo que puedan para irritarte.", "frase": "#CÁNCER: Una vez que te des cuenta de que el pero en tu boca no sirve de nada, podrás hacer cualquier cosa que te propongas. Lo que sea."}, "geminis": {"personal": "Como muchos compatriotas de tu signo, es posible que hayas sentido una separación gradual de las personas con las que has compartido mucho tiempo últimamente. Los cuerpos astrales están en el proceso de remover esas actividades que simplemente no están correctas en relación con quien eres. La energía celestial te ayudará a estar más consciente de esto a medida que sigues sus movimientos.", "amor": "Mira detenidamente a la persona que amas hoy, al igual que a una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial en tu vida. La respuesta te llegará de la forma más inusual. ¡Ábrete a ella!", "trabajo": "Aunque intentas escaparle a la montaña rusa, da la impresión de que no puedes bajarte del alocado carro que recorre sus torcidas pendientes. Hagas lo que hagas, el drama y los altibajos accidentados están constantemente presentes en tu camino profesional. He aquí el truco al que debes recurrir: acepta la situación y trata de disfrutarla tal como es.", "frase": "#GÉMINIS: una vez que te defraudan nada volverá a ser lo mismo, puede ser diferente, pero nunca lo mismo"}, "piscis": {"personal": "¿Has estado buscando diversificar tu actividad en una nueva dirección? Si es así, este podría ser el día que recibas una pista para toda una vida. O es posible que recibas una información inesperada que indique posibles nuevas fuentes de ingreso que podrías perseguir por tu cuenta. Sea lo que sea, nuevas oportunidades se te van a presentar que podrían suponer una gran diferencia en tu estilo de vida y te catapulten a un mayor nivel socioeconómico. ¡Aprovéchate todo lo que puedas!", "amor": "El cielo podría estar un poco nublado hoy, así que es un buen día para la reflexión. Los planetas quieren que sientas el mundo en que vives, porque todos somos parte de él. Tal vez deberías centrar tu atención en la persona que ha hecho posible todo esto para ti.", "trabajo": "El día comienza como un estallido y tú sientes una explosión expansiva de energía. Descubrirás, sin embargo, que este increíble entusiasmo pronto comienza a desvanecerse (para cuando llegue la tarde, estarás arrastrando los pies). En vez de saltar así, de un extremo al otro, intenta controlar el paso y buscar un ritmo más parejo.", "frase": "#PISCIS: puedes tener varios estados de ánimo en pocos minutos. Contigo tener paciencia es imprescindible. Lo sabes."}, "leo": {"personal": "Las cosas podrían ponerse un poco tensas para ti. Una de tus primeras reacciones podría ser buscar el apoyo de tus seres queridos. Desafortunadamente, podrías encontrarte con que tus recursos no están preparados. De hecho, podría parecer que se han unido a la oposición. Es posible que al principio sientas que te han traicionado. En realidad, tal vez estás luchando por una causa sin fin y es el momento de unirse a la oposición también.", "amor": "Nadie es perfecto, pero cuando amas a alguien, pasas por alto sus imperfecciones. Hoy es necesario que permitas que tu amante haga lo mismo contigo. Reconoce tus imperfecciones y puede que te sorprendas de que tu amante todavía te ama a pesar de ellas.", "trabajo": "En vez de tratar de eliminar opciones para poder concentrarte, hoy deberías ampliar tu visión para abarcar un campo más amplio. Muestra apertura todas las posibilidades. Organiza una reunión para hacer un bombardeo de ideas. Convoca a gente con puntos de vista muy diferentes entre sí. La respuesta perfecta saldrá de allí.", "frase": "A #LEO le rige el SOL, que a su vez es el combustible de la vida, pues de la misma manera, #LEO es imprescindible, aunque no te guste..."}, "virgo": {"personal": "Hoy seguramente sentirás ganas de enfrentarte a cualquier desafío que se te presente. Probablemente te sientas físicamente más fuerte, y también notarás una resaltada habilidad para descubrir nuevas formas de ver las cosas. Con esta particular combinación trabajando a tu favor, el escenario está preparado para hacer algunos cambios importantes y duraderos en tu vida. ¡No te pierdas una oportunidad como ésta!", "amor": "Hoy podrías sentir que estás en medio de tu familia y de tu vida romántica. Puede que sientas la obligación de olvidar tus responsabilidades y de reservar el tiempo suficiente para cultivar el amor y las relaciones. Trata de encontrar el equilibrio entre los dos y te sentirás más feliz y con más vida.", "trabajo": "No lograrás pensar con claridad si te encuentras en una posición en la que el estrés y la presión te desbordan. Para evitarlo, no dejes que los demás te afecten de este modo. Protégete en vez de dejar que la gente a tu alrededor tenga tanto poder sobre algo tan importante como es tu bienestar.", "frase": "#VIRGO: tienes opinión propia, y si tu opinión de alguien es mala, da igual que vengan 50 diciéndote lo buena persona que es. No te lo crees"}, "libra": {"personal": "Generalmente tienes una rutina en el manejo de tu vida familiar, pasando igual cantidad de tiempo con cada uno de tus seres queridos, haciéndote espacio para todos. Pero hoy la influencia planetaria podría estar creando un inconveniente en tus planes. Quizás debas cambiar tu cronograma, o tomar responsabilidades extras con ciertos familiares. Manejarás muy bien los cambios, así que lo mejor será que te adaptes a ellos cambios con buen humor.", "amor": "Probablemente hayas decidido no conformarte con alguien de quien realmente no estuvieses enamorado/a. Si esto es cierto; puede que hayas estado a solas durante mucho tiempo. Esto podría cambiar hoy. Ahora mismo hay alguien muy apropiado para ti muy cerca tuyo.", "trabajo": "Confía en tu intuición. La vocecita que te habla desde lo más profundo de tu mente sabe muy bien cómo proceder. Escúchala. Hay gente que puede intentar nublarte la vista presentando datos falsos o no corroborados. No permitas que te hagan tropezar. Recurre a tu propio olfato.", "frase": "#LIBRA busca relacionarse con gente positiva, que respete sus puntos de vista y que no quiera cambiar su actitud ni su personalidad, no es tan difícil ¿no?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El sexo y el romance son una prioridad para ti hoy. Te ves especialmente bien y te sientes especialmente sensual y podrías atraer miradas de admiración de personas desconocidas. Es posible que desees disfrutar de algo de ropa nueva o quizás de una nueva colonia. Este es sin duda el día perfecto para pasar una velada íntima con una pareja amorosa. Si puedes, adelante. Sin embargo, puedes necesitar un día o dos para que tu agenda encaje. ¡Ten paciencia!", "amor": "El día de hoy puede comenzar como una lucha, pero es probable que mejore antes de que termine el día. Tanto los planetas como tu alma gemela te darán la fuerza necesaria para seguir adelante con tu vida ahora. Tu relación debería fortalecerse a medida que aprendes a tener más receptividad a la ayuda de tu amante.", "trabajo": "Puede que hoy un empleador sea duro contigo, pero no permitas que esto te desaliente. No hay razón para sentirte disminuido. Aprovecha este altercado para volverte más valioso como empleado. Demuéstrale a tu jefe o supervisor que estás dispuesto/a a cambiar para bien.", "frase": "Si te has embarcado en una discusión con #TAURO debes estar preparad@ para algo, para perder"}, "aries": {"personal": "Tu actual plan de ataque puede tropezarse con algunos inconvenientes hoy. Esto puede ser causado por una necesidad emocional que puede que no hayas reconocido anteriormente. El problema es que tu cabeza puede decir una cosa y tu instinto decirte algo distinto. Es posible que tengas que poner todo en suspenso mientras resuelves este conflicto interno. Hay una gran cantidad de compasión en el aire.", "amor": "¡Resplandor! ¿Puedes sentirlo? Todo el mundo lo ha notado así que, ¡alardea! Tus manos son capaces de crear cosas increíbles; comparte tu habilidad con alguien más joven. Sal y compra un perfume nuevo; ¡quizás una fragancia que haga que se fijen en ti!", "trabajo": "Tu estado de ánimo cambia y de repente la energía positiva te inunda. Tienes la capacidad de ver las dos caras de la moneda, y esto te ayuda a ampliar tu perspectiva. Lleva este brío contigo cuando vayas a trabajar.", "frase": "Y #ARIES no quería mentir, pero tampoco te lo quería contar, y tú le convenciste, le sacaste las palabras, y #ARIES no sólo te dijo toda la verdad, si no que se pasó y te contó cada detalle minuciosamente, incluso lo que no querías escuchar, pero fuiste tú el que preguntaste..."}, "escorpio": {"personal": "Hoy puedes tener algunas nuevas y atractivas ideas para avanzar en tu carrera y aumentar tus ingresos. La única pregunta es si puedes o no seguir adelante. Algunas de ellas pueden ser viables y otras no, pero si te las tomas serio, deberías hacer algunas investigaciones para darte cuenta de ello. El futuro se ve bien si tomas las medidas necesarias para convertir tus ideas en realidad.", "amor": "Puede que el día de hoy tenga un comienzo difícil pero probablemente mejorará antes de que termine. Tanto los planetas como tu alma gemela te darán la fuerza para seguir adelante con tu vida. La relación debería fortalecerse si aprendes a aceptar mejor la ayuda de tu pareja.", "trabajo": "Regula tu ritmo. Hay una tremenda excitación en el aire en este momento, y si te sumerges demasiado en ella terminarás consumiéndote. Intenta moverte de manera pausada y cautelosa. No te exijas demasiado. Estás en una buena posición.", "frase": "#ESCORPIO: te gusta la gente fuerte, con carácter, aunque después haya muchas discusiones. Jamás podrías estar con alguien sin personalidad."}, "capricornio": {"personal": "¿Tienes que tomar un examen hoy? ¿Realizar un informe en el trabajo? ¿Una cita en el gimnasio, o alguna competencia gimnástica? Puedes confiar en el día que te espera. La energía celestial en juego te promete nada más que satisfacción total. Y, si has estado sintiendo que tienes algún talento interno el cual todavía no pudiste sacar, ahora sería un buen momento para sacarlo y ponerlo en juego.", "amor": "Hoy es un buen día para dar a tu verdadero amor regalos como flores y poemas. La única manera de mantener vivo el romance es continuar practicando su arte. Ahora mismo los planetas favorecen la innovación y lo artístico así que usa esta energía para soñar con las posibilidades más románticas.", "trabajo": "Este es el momento para explorar tus ideas creativas y tus deseos. Asegúrate de que tu trabajo actual te permita crecer y expandirte en varias direcciones. El estancamiento, para ti, es algo muy parecido a la muerte. Si el aburrimiento se convierte en la principal característica de tus labores diarias es porque ha llegado el momento de buscar otro puesto de trabajo.", "frase": "#CAPRICORNIO: Eres capaz de sacrificar muchas cosas por amor, pero tu vida no se la regalas a nadie...Nunca"}, "acuario": {"personal": "La construcción de calles o edificios podría hacer que sea difícil que puedas moverte por tu barrio hoy. Podría haber atasco de tráfico en varias cuadras. Si tienes que hacer mandados, ve a pie o hazlos temprano. Las obras podrían también estropear las líneas telefónicas, al menos por un tiempo, por lo que podrías perderte algunas llamadas que necesitas atender. Este podría ser un día frustrante. Ocúpate en casa.", "amor": "Podría parecer que tu romance se cae a pedazos hoy, pero no te preocupes demasiado ya que esto es probablemente sólo una rotura momentánea de la tela de la que está hecha tu relación. Tienes que tener períodos difíciles con el fin de reconocer los buenos momentos y tener algo con qué compararlos.", "trabajo": "El ritmo baja y de repente te encuentras frente a una gran revelación. Cuando avanzas a gran velocidad, a menudo pasas por alto los detalles que te sirven para armar el rompecabezas. Pero hoy tú puedes desplazarte lentamente, y en esto radica la diferencia.", "frase": "#ACUARIO puede ser extremadamente explosivo cuando le empujas hasta el límite."}}