{"sagitario": {"personal": "Hoy tendrás algo de dificultad para concentrarte en tu trabajo. Tiendes a ser una persona creativa por naturaleza y te disgustan los límites rígidos. No manejas muy bien los tiempos, prefieres marchar al sonido de tu propio tambor. La alineación planetaria de hoy aumentará tu necesidad de libertad. Quizás debas completar ciertas tareas, así que no seas irresponsable. ¡Prémiate con algo divertido al final del día!", "amor": "Haz lo que hagas tan bien como puedas... ¡porque él o ella se dará cuenta! ¿O más bien se podría decir que como resultado tendrá un gran interés en ti? ¡Probablemente esto sea más cierto! Hoy, las cosas que se hagan bien en el reino del amor tendrán resultados duraderos.", "trabajo": "Cuando sabes que tienes razón, no te da miedo ponerte en pie de batalla para defender tus ideas. El problema en este caso es que tus oponentes cuentan con mejores argumentos, y tú no quieres dar el brazo a torcer. Recurre entonces a un mediador neutral que pueda ayudar a resolver el asunto.", "frase": "#SAGITARIO: eres libre y salvaje, hay mil caminos para elegir, y si fuera por ti, los tomarías todos."}, "general": "Haz grandes planes, crea nuevas metas y deja atrás lo viejo. Ama con tu mente y tu sentido común y práctico bajo la Luna en Virgo de esta noche. Ten en cuenta que al terrenal Virgo le gusta controlar las cosas, ¡pero no puede controlar a las personas en el amor!   ", "cancer": {"personal": "Si actualmente no estás en una relación sentimental, hoy puedes conocer a alguien que promete mucho. Tu trabajo podría estar involucrado de alguna manera, y también es posible que esta persona haya estado viviendo cerca durante mucho tiempo. Un amigo podría presentarles. Probablemente van a pasar al menos una hora hablando, y es probable que hagan arreglos para verse de nuevo.", "amor": "Es hora de pasar un poco de tiempo lejos del mundo, o por lo menos algún tiempo lejos para disfrutar del mundo. No de tu mundo habitual, sino lugares en los que nunca has estado, estén cerca o lejos, o viajes por un día, un fin de semana o un mes. Simplemente asegúrate de que estás con alguien a quien amas.", "trabajo": "Aunque buena parte de tu trabajo se realiza detrás del telón y fuera de escena, hay días en los que ansías ser el centro de atención y recibir el merecido reconocimiento por tus labores cotidianas. De modo amable, recuérdale a la gente todo el trabajo que haces evitando a toda costa que suene a queja o a mero egocentrismo de tu parte.", "frase": "#CÁNCER puede ser depresivo, pero se recupera pronto. Luego vuelve a ahogarse. Y se recupera pronto...y así todo el rato."}, "geminis": {"personal": "Todos los seres vivos se benefician de tus dones. El preocuparte de las cosas siempre ha sido parte de tu naturaleza, y es así especialmente hoy. Pero a veces prestas más atención hacia los demás que hacia ti, y esto no beneficia a nadie. Encontrarás que tendrás aún más de ti para dar cuando te tomes tiempo para llenar tu bienestar emocional. Algún tiempo lejos de las buenas obras será, en última instancia, beneficioso para todos, especialmente para ti.", "amor": "De acuerdo, es un secreto y te has comprometido a no revelarlo. Pero ahora mismo lo que importa es lo  que está en juego y si merece o no la pena el silencio. Solamente tú puedes tomar esa decisión y, dado que probablemente ya lo has hecho, es sólo cuestión de a quién decírselo. Elige con cuidado.", "trabajo": "Notarás que las complejas relaciones con los demás tienden a simplificarse, ya que el día de hoy marca el inicio de un ciclo de tres semanas durante el cual lograrás una mejor conexión con tus pares. Relacionarte con ellos en el ámbito laboral será mucho más fácil de lo que ha sido estos últimos tiempos.", "frase": "#GÉMINIS: pueden pasar años hasta que algo se te olvida y tiendes a aferrarte a lo que no debes y a aguantar por intentar solucionar algo."}, "piscis": {"personal": "Hoy te puedes sentir un poco triste sin saber por qué, y podrías pasar mucho tiempo tratando de encontrar una razón. Probablemente no hay ningún motivo concreto. Es probable que estés simplemente respondiendo a biorritmos bajos. Se trata, por tanto, de un gran día para hacer ejercicio. De esta manera puedes poner las endorfinas en marcha y sentirte mucho mejor después. Luego deberías tener ganas de salir y de divertirte.", "amor": "Saber cómo reaccionar y superar las cosas es muy importante para una relación sana. Sólo tienes que liberarte del pasado y seguir adelante con tu vida diaria. Ten cuidado con no dejarte llevar y decir cosas que no se puedan cambiar más tarde. Las palabras pueden hacer daño de verdad.", "trabajo": "Un cambio radical en las energías que definen el día te hace sentir que estás logrando avanzar. De repente, te das cuenta de que no eres un hámster en su rueda de metal. Eres un individuo próspero, exitoso y muy afortunado que avanza y escala con mucha decisión.", "frase": "#PISCIS: no sabes parar las cosas a tiempo, te metes en un lío, intentas arreglarlo, pero sin querer, te metes mucho más en el problema..."}, "leo": {"personal": "Hoy probablemente no tengas muchas ganas de estar con gente. Desearás quedarte en casa y hacerte una exploración interior. Presta atención a tu lado femenino tranquilo y receptivo. Es muy importante que conectes con tu yo interior, con tus sueños, deseos, e intuición. Es necesario que cuides y respetes esa parte de ti que es sumamente sensible y receptiva.", "amor": "Las cosas han sido difíciles últimamente. Bueno, ¡diviértete hoy porque es tiempo de celebración! Dale la bienvenida a la aparición de esta libertad recién encontrada con un ritual al aire libre. El aire fresco y un paseo con esa persona especial sin duda les hará bien a los dos.", "trabajo": "Tu estado de ánimo es óptimo. Sientes que la armonía en tu interior crece. Esto seguramente tendrá efectos positivos: habrá armonía también en tu relación con la gente. Si eres capaz de confiar, esta sensación se prolongará durante el resto de la semana laboral.", "frase": "#LEO odia las excusas, solo cuéntale exacta y directamente qué pasa."}, "virgo": {"personal": "Hoy tendrás una fuerte tendencia a confiar en ti mismo/a y te enfrentarás con preguntas internas que sólo tú puedes responder. Los temas con respecto a valores y finanzas entran en juego y descubrirás que tu primer instinto es buscar las respuestas en los demás. Primero, asegúrate de tener las cosas claras en tu mente. La energía celestial en juego hoy insiste que estés en el extremo receptivo de las situaciones.", "amor": "Vas a sentir impulso en lo relativo a los asuntos de dinero durante los próximos días. De hecho, puede que quieras gastar dinero que todavía no tienes. Si sientes el impulso, hazte un favor a ti mismo/a. No vayas de compras sin tu pareja, a menos que se ella te dé el permiso de hacerlo antes.", "trabajo": "El viento finalmente empieza a soplar a tu favor. Otras personas están viendo la realidad a través de tus ojos y esto genera una mayor conexión entre tú y los que trabajan contigo. Simplemente sé tú mismo/a y las recompensas vendrán solas.", "frase": "#VIRGO necesita ver algo para creerlo, y no dudes de que buscará la manera de hacerlo si tiene alguna duda..."}, "libra": {"personal": "Puedes superar la intensidad de las energías planetarias de hoy haciendo un esfuerzo consciente por mantener una actitud positiva. Distráete con las tareas del hogar. No te olvides también de reservar algo de tiempo para la diversión. A medida que trabajas en casa, para darte un capricho cada pocas horas, una taza de chocolate caliente o una charla en el teléfono le agregarán una nota positiva al día.", "amor": "Si te has levantado enamorado/a, seguirás estando así durante el resto del día. Cuando hayas encontrado a tu alma gemela, todos los días pueden ser estimulantes. Hoy es un día para crear aún más aventuras personales con la persona que amas. De esta manera, podrás irte a la cama de la misma manera que te despertaste.", "trabajo": "Hoy puede que haya momentos en los que descubras que estás pensando en cualquier otra cosa en lugar de estar trabajando, pero esto no está mal. En realidad es probable que encuentres más respuestas en tu divagación que en la realidad. No temas estar en las nubes mientras buscas soluciones.", "frase": "#LIBRA: Intentarás ser just@ con todos, si se portan bien tienen ganado el cielo contigo, si se portan mal, su vida será un infierno, al menos hasta que paguen…"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los mensajes que recibas desde un estado o país lejano, posiblemente a través de fax, correo electrónico o página web, pueden no ser totalmente exactos. Si esa información pone en marcha una señal de alarma, asegúrate de hacer una investigación por tu cuenta y analiza los hechos. No aceptes ninguna noticia por su valor nominal hoy, ya que las líneas de la comunicación humana y técnica están definitivamente fuera de lugar.", "amor": "Una vez más es el momento de que centres todas tus energías en tu pareja, lo cuál no suena nada mal, especialmente para alguien a quien lo que más le gusta es que le amen. En cuanto puedas, recuerda cancelar todos tus planes y decirle a tu pareja que haga lo mismo.", "trabajo": "Las intensas emociones dramáticas de otras personas te desanimarán. Incluso tus propios problemas personales se filtrarán en tu lugar de trabajo y esto te dificultará la concentración en cualquier otra cosa que no sea tu vida familiar. Haz todo lo posible para que estos problemas permanezcan alejados del trabajo.", "frase": "#TAURO: la gente que te rodea debe aprender a pedirte SIEMPRE tus cosas antes de agarrarlas, porque puedes estallar si no lo hacen."}, "aries": {"personal": "No hay tal cosa como ser demasiado honesto. Has experimentado en el pasado como tu determinación por decir toda la verdad y nada más que la verdad puede herir sentimientos. Hoy trata de actuar con un poco de tacto y diplomacia. Todavía serás capaz de hacer oír tu opinión, con la ventaja añadida de que tu audiencia seguirá hablándote una vez que lo hayas hecho.", "amor": "Una persona de tez clara (o rubia o pelirroja), y muy bella está a punto de cruzarse en tu camino, y estarás más que feliz de llegar a conocerle. De hecho, ya que la belleza te enamora tanto, estarás feliz de reunirte con esa persona, e incluso puedes llegar a conocerle mucho mejor de lo que esperabas.", "trabajo": "Tus ideas de carácter práctico son las que te ayudarán a sumar la mayor cantidad de puntos. La gente a tu alrededor sabrá apreciar mucho mejor la firmeza y la estabilidad que la fantasía o la especulación. Gánate el favor de los demás haciendo un esfuerzo para que tu lado práctico brille.", "frase": "#ARIES: ¿Engañarte a ti? Eso es casi imposible, averiguas todo y hasta que no lo haces no te quedas a gusto...Haces lo que sea para saberlo"}, "escorpio": {"personal": "¿Estás teniendo algunos problemas con la autoridad? ¿Está teniendo dificultades para hacerte entender? Si es así, ¿has pensado en explicar tus proyectos en detalle a las personas que esperas que te sigan en tu aventura? No puedes esperar que otros te sigan ciegamente. Ellos también tienen sus vidas para vivir, así como sus propios objetivos y prioridades.", "amor": "La vida podría ser muy confusa si te has enamorado de alguien inapropiado. Hoy no dejes que los valores sociales y los juicios morales de los demás dicten lo que sientes. Olvídate de las reglas ahora, porque el amor es demasiado raro y la vida es demasiado corta como para perder el tiempo preocupándose por lo que otros piensan.", "trabajo": "Has logrado una gran armonía con la gente y el ambiente a tu alrededor. En general, los eventos y las conversaciones están resultando muy bien. Esto facilita el progreso y el éxito, tanto en lo que hace a ti mismo/a como a los otros.", "frase": "#ESCORPIO: cuando quieres, eres tan bueno ocultando tus emociones que a veces las personas olvidan que también puedes ser herido."}, "capricornio": {"personal": "En este momento podrías sentir que recibes demasiada estimulación. La energía astral en juego está aumentando el ritmo de los acontecimientos en tu vida. Podrías sentir que estás haciendo demasiadas cosas. Podrías estar trabajando hasta tarde o podrías tener el día ocupado con obligaciones familiares. Trata de no desalentarte. Reserva algo de tiempo para ti. Aunque solamente puedas disponer de diez minutos para meditar o escuchar algo de música, conviértelos en prioridad. Te sentirás mejor con algo de espacio para respirar.", "amor": "Hoy puedes aprender mucho de esto si eres un buen oyente para tu pareja. La tolerancia es clave, incluso su excentricidad te está molestando. Recuerda que es la primera razón por la que te enamoraste, ¿cierto? ¡Trata de recordar esto con más frecuencia!", "trabajo": "Hoy es un día nulo con respecto a tu carrera. No importa: despreocúpate. En realidad, no es más que otro día complicado. Aunque casi nada sale bien, esto no significa que estés predestinado al fracaso. No seas demasiado exigente contigo mismo/a y, ante todo, recurre a la paciencia. Las cosas pronto van a mejorar.", "frase": "#CAPRICORNIO: Eres capaz de ser un demonio disfrazado de ángel con quien debes serlo, y sí, sin escrúpulos..."}, "acuario": {"personal": "Enfrentas un día de alguna manera frustrante. Seguramente, la influencia astral de hoy significa que mucha de tu energía acumulada encontrará expresión. Deberás aprender a manejar tus ansiedades. Ya sea comprométete con el cálculo de todos los riesgos involucrados, o encuentra la seguridad en ti mismo para enfrentarlos a medida que aparezcan. Piensa en esas dos opciones, pero no pienses demasiado.", "amor": "Hoy tu nuevo amor puede parecer distraerse por algo. No dejes que eso te perturbe. Está tratando de procesar los recuerdos del pasado. Una vez que lo haga, va a abrirse totalmente a una relación contigo. Dale tiempo al tiempo y espera a ver qué pasa.", "trabajo": "Un objetivo que te fijaste hace unos tres meses choca contra un grueso muro de oposición. No tires la toalla inmediatamente. Lo que debes hacer es aprovechar este difícil momento para modificar tu plan y encontrar un método más realista para concretar tus sueños.", "frase": "#ACUARIO tiene su propia manera de lidiar con la tristeza y los sentimientos negativos"}}