{"sagitario": {"personal": "Quizás por el momento y regularmente te pasen por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que tengas más cuidado de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindarle a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de que hayas empezado a hacer ejercicio.", "amor": "Es posible que hoy tengas que prestarle más atención que de costumbre al trabajo, y tu pareja probablemente no va a estar demasiado feliz debido a tu ausencia. Hazle ver que el tiempo que pasas lejos de él o ella es lo que te permite tratarle tan bien. Seguro que lo entenderá.", "trabajo": "Sientes como si alguien hubiera cambiado de repente la dirección del vehículo en el que te desplazas, como si ahora tus esfuerzos te hicieran retroceder en vez de avanzar. Al principio puede que esto te parezca tremendamente negativo. Es posible, sin embargo, que este pequeño retroceso sea necesario.", "frase": "#SAGITARIO: contigo, la palabra aburrimiento no existe. Es un estado que intentas siempre que esté alejado de ti. Lo sabes. Pura actividad"}, "general": "La mutable cuadratura entre la Luna y Neptuno de hoy hace que las personas estén muy distraídas en el trabajo. Esto da paso a la Luna en Sagitario de esta noche, cuando puede que consigas lo que quieres para luego darte cuenta de que no lo deseas. ¡Mantenlo en la mente! Tendrás una mejor idea de lo que es un poco más tarde.", "cancer": {"personal": "Hoy tus metas laborales serán más efectivas si escuchas y razonas con atención. Por ejemplo, antes de saltar a surfear en tu tabla, siéntate en la orilla y observa las olas. Fíjate en dónde rompen. Ten en cuenta las mareas, el oleaje, y la dirección del viento. El noventa por ciento de tu trabajo estará hecho antes de saltar al agua. El aspecto a tener en cuenta en este día es recordar pensar antes de actuar.", "amor": "Tendrás la oportunidad de comenzar una nueva forma de ganarte el pan de cada día y va a ser muy tentadora. Si te la ofrece alguien que es simplemente demasiado atractivo, bienhablado y demasiado bueno para ser verdad, confía en tu instinto y compruébala con cuidado.", "trabajo": "Estás iniciando una fase de largo alcance en la que es más importante proteger el capital y los recursos que ya tienes en vez de lanzarte con codicia a conquistar más. Aprovecha las próximas cuatro semanas para tratar de valorar más lo que ya tienes.", "frase": "#CÁNCER: si se portan mal contigo tienes la capacidad de hacer que se sientan permanentemente culpables sin ni siquiera saber por qué."}, "geminis": {"personal": "El aspecto clave del día serán los encuentros románticos y divertidos con tu pareja. No te sorprendas si alguien trabaja detrás de escena para agasajarte con una cena sorpresa con candelabros. O quizás seas tú quien sorprenda a alguien. Descubrirás que podrás comunicar tus sentimientos más abiertamente en este momento. Tus emociones jugarán una parte importante en el tipo de energía que atraerás.", "amor": "Los problemas de dinero podrían interponerse en tu relación hoy, pero no tienes que dejar que sea así. Las relaciones siempre tienen problemas, y el dinero es una excusa tan buena como cualquier otra para causarlos. Esfuérzate en mantener tu relación a pesar de los conflictos momentáneos que surjan hoy y saldrás adelante.", "trabajo": "Si no te fijas por donde caminas, te verás esquivando balas en medio de un feroz fuego cruzado. Trata de que tus emociones no se enreden demasiado con ninguno de los dos ejércitos. Solo así podrás evitar el fatal destino del soldado. Mantén en todo momento una posición lo más neutral posible.", "frase": "Si no entiendes a #GÉMINIS, definitivamente es problema tuyo, porque habilidad para ser claros, tienen."}, "piscis": {"personal": "Una asociación que pueda haber estado avanzando constantemente puede parecer estancada. Esto podría implicar negocios o romance. Este no es un buen momento para tratar de presionar a tu socio hacia el progreso. Sólo encontrarás una tenaz resistencia, lo que retrasaría las cosas aún más. Sé paciente y deja que las cosas progresen a su propio ritmo.", "amor": "Un viaje sin límites está en las estrellas de hoy. Cuanto más experimentes bajo estos cielos, más lejos querrás ir. Has abierto tu corazón y ahora, si continúas por este camino, llegará a ser insaciable. Hoy vas a tener que enfrentarte con estos deseos.", "trabajo": "Tu trabajo es una parte importante de tu vida, pero ten cuidado. Tú a veces tiendes a entregar demasiado de tu propio corazón y de tu alma. Ser empleado/a no significa que tengas que sacrificarte constantemente para beneficiar a tus empleadores.", "frase": "#PISCIS: no te gusta juzgar precipitadamente a nadie, tú conoces y después opinas, aunque sea el mayor cabrón o cabrona de la historia. Prefieres ver para creer."}, "leo": {"personal": "Hoy va a ser un día excelente para conocer gente interesante. Y no habrá nada superficial en cuanto a estos encuentros. Por el contrario, las conversaciones que tengas con las personas que vas a conocer te llegarán hasta lo más profundo y te afectarán a un nivel emocional. ¡Pero no te dejes seducir sólo por ideas! ¡La realización de estas también importa!", "amor": "Un romance en ciernes está en el fluir del día. Compartes debilidades con este nuevo amor, y hoy, las debilidades parecen un buen punto de partida para construir una unión alrededor. Las citas pueden llevar rápidamente a algo más y no puedes esperar a que eso suceda. Podría tratarse de amor.", "trabajo": "Tus ideas de carácter práctico son las que te ayudarán a sumar la mayor cantidad de puntos. La gente a tu alrededor sabrá apreciar mucho mejor la firmeza y la estabilidad que la fantasía o la especulación. Gánate el favor de los demás haciendo un esfuerzo para que tu lado práctico brille.", "frase": "#LEO: eres de los pocos signos que no tiene miedo a decir siempre lo que piensa, aunque les duela, aunque el mundo esté en tu contra."}, "virgo": {"personal": "Con esta energía celestial en funcionamiento podrás tener un tiempo de alegría y diversión. Quizás te juntes con algunos amigos para algún acontecimiento social. Podrían salir a bailar a un club. O asistir a algún espectáculo musical. Disfrutarás compartiendo con personas que comparten tu alegre punto de vista. Es un buen día para que conozcas nuevas amistades. No temas dar tu número telefónico y hablar con personas interesantes.", "amor": "¿Quedándote en la oficina horas extras? ¿Y no sólo por razones de trabajo? Bueno, si hay alguien a quien te gusta ver, no te preocupes sobre si se ha dado cuenta o no de tu presencia. Sí que te ha visto. Tú decides qué hacer. Eres tú quien tiene que tomar la decisión.", "trabajo": "Sentirás que no estás en sintonía con el mundo a tu alrededor, pero no hay necesidad de modificar tu punto de vista o tu plan de acción. Sé tolerante con respecto a las opiniones ajenas, pero no sientas que debes cambiar o alterar las propias. Tu hora pronto llegará. Solo tienes que esperar.", "frase": "#VIRGO: crítico, maniático y obsesionado pero a la vez honrado, emotivo y trabajador"}, "libra": {"personal": "No dejes que tus emociones neutralicen lo mejor de ti hoy. Si puedes aprovecharte de ellas, tendrás la fuerza vital de diez personas. Puedes ser invencible. Puedes hacer lo que te apetece hacer y nadie puede detenerte. Si compartes esta energía con los demás, puede ser que al final se sientan como tú, como nunca en tu vida.", "amor": "¡Hoy, ten amabilidad y sobre todo HONESTIDAD! La recompensa superará con creces la intensi-dad del momento de la verdad. Aprenderás a tenerlo en cuenta porque ¡parece ser un crimen amoroso repetido por tu parte! Hoy sé fiel a ti mismo/a. Haz de esto un hábito.", "trabajo": "Si quieres que ciertas cosas se concreten, tienes que expresarlo a viva voz. Los demás funcionan como calculadoras antiguas (si no aprietas fuerte los botones, los números no se registran). Por eso, apela a la claridad y a la llaneza a la hora de hablar con otros. Este es el único método que dará frutos.", "frase": "#LIBRA siempre elegirá el camino más fácil, la solución menos complicada para todo, es su naturaleza, aunque luego se líe sin querer"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¿Has estado considerando la idea de decorar tu casa? Si es así, podrías tener algunas buenas ideas, aunque tendrás dificultad para decidirte entre ellas. A veces, hacer una lista puede ayudarte a revisar los detalles de cada una y discernir cuál es la más viable en este momento. Mira las revistas de decoración del hogar y los catálogos de muebles. Anota lo que te atraiga. Vas a decidir algo. ¡Qué divertido!", "amor": "Si la oportunidad para una relación llega a lo largo del día, toma una decisión rápidamente en lugar de ser demasiado complaciente. Mientras que estás tomándote tu tiempo, alguien podría venir y tomar la decisión por ti. Recuerda que las acciones hablan más que las palabras. Arriésgate por el amor ahora.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a cierta hora del día dejes las cosas como estén y te vayas a casa más temprano que de costumbre.", "frase": "#TAURO: eres fácil de provocar porque odias que te reten. La gente no sabe que tus opiniones son inamovibles. Acaban agotados. Ceden."}, "aries": {"personal": "Sentirás algo de presión por parte de tus seres queridos en este día. La energía celestial creará disconformidad potencial alrededor de temas relacionados con la responsabilidad. Alguien necesitará de tu ayuda, mientras tú sólo desearás descansar y pasar algo de tiempo a solas. Si le ayudas, ¡intenta no hacerlo con mal humor! Puedes guardarte algo de tiempo personal el fin de semana para gratificarte y hacer cosas para ti.", "amor": "No vas a sentirte objetivo/a o imparcial ahora así que si sientes que tu reputación está en juego, no te sientes demasiado mal por ello. En otras palabras, tienes tus momentos y uno de ellos viene. Aunque sorprenderás a alguien con la calidez y ternura que le mostrarás.", "trabajo": "Adopta un enfoque más conservador. A veces tus acciones rozan la imprudencia. Muchas veces este tipo de conducta te llevará adonde deseas ir, pero en este momento sólo te llevará al desastre. Actúa con calma y quita el pie del acelerador.", "frase": "#ARIES: impetuoso, exaltado y enérgico pero a la vez valiente, bravo y sincero"}, "escorpio": {"personal": "Con la combinación de energías producto de la configuración celestial de hoy, quizás sientas ganas y entusiasmo a tomar algunas clases, o retomar los estudios, o te apasiones por algo que siempre deseaste aprender o estudiar. Nunca es tarde para aprender cosas nuevas. ¡Puedes introducir un gran cambio en tu vida sin importar lo que algunos digan!", "amor": "Puede que hoy no sea tu día favorito, sobre todo cuando se trata de relaciones. La persona con la que quieres estar dice estar interesada, pero actúa como si fuera todo lo contrario. En realidad no es personal, aunque pueda parecerlo. Esta persona sólo necesita un poco de espacio y volverá.", "trabajo": "Procura no perder la dignidad y la integridad en tu lugar de trabajo. Es muy posible que la presión del tire y afloje laboral te haga tropezar. ¡Cuidado! Mantén siempre claras tus prioridades. No hables mal de los otros solo para quedar bien.", "frase": "Es raro que #ESCORPIO acepte que está haciendo algo mal, muy raro, pero sin embargo no tardará en señalarte en cuanto vea que tú si estás estropeando todo. Eso sí, si le interesa señalarte, si no le importas, le dará lo mismo lo que hagas...."}, "capricornio": {"personal": "Hoy puedes añadirle más herramientas a tu repertorio. Expresa tus preocupaciones y verás cómo se te presentan recursos útiles. Mantén abiertas las líneas de comunicación y deja que fluya la información. Cuando piensas por ti mismo y piensas a lo grande se produce una gran sensación de crecimiento. No te agobies con el lado emocional de las cosas. Preocúpate de los hechos.", "amor": "Hay una especie de comodín en tu pronóstico de hoy. Inesperadamente, tu ex o alguien a quien has amado desde lejos te comunica sus afectos en un momento extraño. Te sorprende con la guardia baja y en ese momento no tienes ni idea de cómo reaccionar.", "trabajo": "Crea un espacio para que tu lado creativo florezca y se ponga en acción. Aun si esto implica tomarte un tiempo después del trabajo o durante el almuerzo, vale la pena. Es importante que te renueves y dejes correr tus impulsos creativos a toda velocidad.", "frase": "A veces, pocas pero algunas, #CAPRICORNIO se deja llevar demasiado, sobretodo en el amor, y va de cabeza al precipicio, pero se da cuenta antes, aunque haga como si no… ERROR! ERROR!"}, "acuario": {"personal": "Resolver una controversia puede estar en tu agenda de hoy. Puedes encontrarte justo en el medio si no tienes cuidado. Si esto sucede, lo más sabio sería retirarse. Cuando estás en esta posición (especialmente con dos personas que te importan), el resultado acaba perjudicando a alguien y puede que sea a ti. Si les dices que te importan los dos demasiado como para involucrarte, es más probable que todo salga mucho mejor.", "amor": "Hoy es un día para clarificar tus ideas. Ha estado siguiendo a tus emociones y tienes que tomar de nuevo el mando por lo menos el tiempo suficiente para devolverle la paz a tu vida. Algunas veces necesitas huir para reflejar lo que los planetas intentan mostrarte.", "trabajo": "Algunos de los sueños que han sufrido rasguños podrán renovarse y comenzar a florecer en tu mente el día de hoy. No hay nada que te impida crear un escenario perfecto en el trabajo. Proponte entonces avanzar en pos de esa perfección y no te conformes con los resultados mediocres.", "frase": "#ACUARIO: no te gusta demasiado competir con los demás, tu sabes lo que vales y lo que no vales, pero si te buscan, te encuentran."}}