{"sagitario": {"personal": "Obligarte a comunicarte con ciertos miembros de tu familia a veces te parecerá algo ridículo, pero también debes darte cuenta que es fundamental mantener la paz. Hoy, tendrás la impresión que ciertas personas simplemente no te escuchan. También te preguntarás si la tranquilidad mental vale la pena para todo ese conflicto. Esto se debe a las energías planetarias turbulentas en funcionamiento. No importa; mañana las cosas estarán mejores.", "amor": "Tu primera cita con alguien nuevo podría suceder hoy. Haz que esta cita no sea complicada para que tengan tiempo y espacio para conocerse. No escojas una película en la que no se pueda hablar o un lugar ruidoso en el que no se pueda conversar. Lo mejor sería un entorno íntimo que no sea demasiado provocador.", "trabajo": "Te llegará una información de tipo financiero que no resultará demasiado favorable. Por suerte, tendrás frente a ti la posibilidad de dar vuelta las cosas y utilizar estos datos para tu propio beneficio. El caso en cuestión es que te conviene avanzar en la dirección que sugieren estas novedades y no, como sueles hacer, en contra de la corriente.", "frase": "Cuando hables con #SAGITARIO vigila sus ojos, si sus manos empiezan a ser más interesantes que tú, le has perdido…"}, "general": "Uno aprende las cosas a la primera cuando le son explicadas bajo la Luna en Sagitario. Si pides consejos, lo mejor será que los escuches. Esta noche, lánzate a la acción y sácale el máximo provecho a una agradable situación. Los solteros prefieren tener buenas conversaciones con amigos en lugar de amoríos intensos. Déjalo así - no trates de idealizar tal noción.", "cancer": {"personal": "Has estado trabajando muy duro durante mucho tiempo y ahora puedes estar pensando en maneras de recompensarte. Un viaje que puedes haber soñado con tomar de repente podría parecer ser más alcanzable. De hecho, hoy podrías decidir hacer los arreglos. Podrías decidir permanecer por mucho tiempo, porque hay mucho que puedes aprender gracias a este viaje.", "amor": "A medida que pasa el día, piensas en maneras en las que puedes ganar algo de seguridad adicional en los asuntos del corazón sin llegar a abusar del control o tener demasiada cautela. Es imperativo que abras tu corazón a lo que pueda venir. De lo contrario, desaprovechas encuentros potencialmente divertidos con gente un poco diferente a ti.", "trabajo": "Hoy todo parece calmo. Es un buen momento para tomarse el día libre, si es que no lo tienes ya libre. Ni siquiera te molestes en pensar acerca de las cosas que tienen que ver con tu carrera. Los planes que hagas hoy no resultarán del modo que tú esperas.", "frase": "Para #CÁNCER, cuando una etapa se supera, deslumbra, nace de nuevo, empieza todo..."}, "geminis": {"personal": "Puede ser que hayas cambiado profundamente durante un viaje. Por supuesto, todos cambiamos en cierta medida por los viajes que hacemos, pero en tu caso, el cambio es realmente profundo. Vas a tener algunos problemas para volver a la vida que tenías antes de irte. Es probable que tu antigua vida sea algo limitante para ti. ¿Qué estás esperando? ¡Cámbiala!", "amor": "Tal parece que has podido disfrutar de una gran cantidad de energía en el amor últimamente, lo que te ha permitido conectar a un nivel más profundo. Hoy, es el momento de tomártela con un poco más de calma para asegurarte de que tu empleo sea estable. Puede que tengas que poner más energía en tu vida profesional para asegurarte de que tu futuro sea en general brillante.", "trabajo": "¿Has estado intentando que se publique algún trabajo creativo? Si es así, es posible que logres ese objetivo ahora si envías ese trabajo a un boletín informativo o a un sitio web. El único problema podría ser que debes enfocarte en una sola posibilidad.", "frase": "#GÉMINIS: eres de movimientos rápidos, no soportas a la gente que lo hace todo pausadamente. Nunca dejas descansar la mente. NUNCA. Si lo sientes, lo haces..."}, "piscis": {"personal": "Los recuerdos del pasado lejano, tal vez de la primera infancia, podrían aparecer hoy en tu mente continuamente. Puedes sentirte realmente sensible y llorar por un cuento de hadas que tu abuela te leía cuando tenías cinco años pero, por muy embarazoso que esto pueda ser, en realidad es una forma positiva de liberación. Los viejos dolores del pasado, incluso algo tan tonto como esto, en realidad pueden limitarte en tu situación actual. Déjalo pasar y aprende del proceso.", "amor": "No es generalmente del tipo sentimental cuando se trata de las posesiones, pero ahora -especialmente si sucede que estás mudándote o ayudando a alguien a hacerlo- sentirás una nostalgia especial acerca de cada cosa que poseas. Guarda algunas cosas muy especiales para tu amor y los hijos que aún no has tenido.", "trabajo": "Comprenderás bien lo que tus habilidades psíquicas pueden hacer por ti en tu lugar de trabajo. Es hora de que pienses seriamente en cultivar este maravilloso talento que tienes y comiences a buscar formas de utilizarlo todo el tiempo.", "frase": "#PISCIS: de repente y sin causa aparente ESTALLAS, es lo que hay, quizás has pasado por alto otras cosas que no debías y a la mínima, todo lo acumulado, sale..."}, "leo": {"personal": "Decidirás arreglar algo, con esta energía celestial a tu favor. Habrá inspiración para trabajar en un artefacto del hogar que no ha estado funcionando apropiadamente. O puede que te tomes un tiempo para arreglar algo de tu computadora. Hasta quizás te pidan ayuda para arreglar el auto de un amigo. Eres una persona práctica, y te das cuenta rápidamente cómo funcionan las cosas mecánicas. Confía en tus instintos naturales para que te guíen en la dirección correcta.", "amor": "Hoy es un gran día para que experimentes en el plano de las relaciones. Quizás quieras intentar unir más tu vida con tu actual pareja, pero dar pequeños pasos como abrir una cuenta de banco conjunta, por ejemplo, puede unirlos más. Tendrás lo que necesites, dentro de lo razonable.", "trabajo": "Ha llegado la hora de revisar los planes que hiciste hace algún tiempo. Haz una pausa para reflexionar sobre los logros –o los fracasos, si corresponde– antes de seguir avanzando. Hacerlo te ahorrará una gran cantidad de tiempo, energía y recursos a largo plazo.", "frase": "L@s #LEO brillan por si mism@s, y no, nadie les hace sombra...Y lo saben."}, "virgo": {"personal": "Tu capacidad de concentración se verá reforzada hoy. Si tienes estudios o trabajo que atender, este será un momento oportuno para ello. Los pasatiempos que requieren mucha concentración también pueden estimular tu cabeza. Incluso si una manada de elefantes en estampida corre a través de tu espacio, es poco probable que pierdas la concentración. Termina tus tareas más intensas y después disfruta del día.", "amor": "Tu intención será malinterpretada, así que lo mejor es posponer cualquier decisión seria sobre el amor. Puedes descubrir que tú y tu pareja son capaces de revivir lo que parece estancado. Respira profundamente, enciende un fuego, ¡y acurrúquense!", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz a un lado el hartazgo y controla tus impulsos vengativos. Es mucho mejor que perdones y olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón.", "frase": "#VIRGO es terc@, pero también se traga su orgullo, a veces, sólo a veces, y porque le importas ¿ok?"}, "libra": {"personal": "Con la alineación planetaria de hoy, podrías sentir suma atracción hacia alguien nuevo. Podría tratarse de una persona conocida ¡y podrías desear conocerla mejor! Las energías planetarias de la conquista quizás te inspiren a ejercer tus encantos. Realmente sabes cómo cortejar cuando tienes ganas, y podrías impresionarla con tu sentido del humor e impactante estilo personal.", "amor": "¿Te gustan las películas? Bueno, también a alguien dulce a quien has estado observando. ¿Y sabes lo que pasa cuando giras tu mirada hacia otro lado? ¡Esa persona también te mira! ¿Entiendes? ¡Sé valiente y pídele una cita para ir al cine! ¿Por qué esperar?", "trabajo": "Aunque hay gente que insiste con que bajes la velocidad, no tienes por qué prestarles atención. Es posible que el día de hoy venga en baja, sí, pero en general las circunstancias son más que positivas para ti. Te desplazas en línea casi recta hacia el cielo y hacia el Sol (vas camino al éxito). No te detengas ahora.", "frase": "Cuando #LIBRA te mira a los ojos, el 90% de las veces, lee tu alma, tus intenciones..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El éxito profesional, con especial participación de la escritura, la enseñanza u otras habilidades de comunicación podría llegarte hoy. Puede que no seas consciente de que va a suceder, así que podría ser un poco difícil de manejar al principio. Sin embargo, has estado trabajando para lograr este objetivo desde hace mucho tiempo, y te alegrarás al escuchar la noticia. Por la noche, sal con amigos para celebrarlo. ¡Te lo has ganado!", "amor": "Sería una pena no aprovecharse de esta alineación. ¡La apasionada recompensa valdrá la pena! Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti!", "trabajo": "Ciertos asuntos de gran profundidad tendrán un papel importante en tu día. Cuestiones sobre el nacimiento, la muerte y la transformación saldrán a la luz. Aplica estas ideas a tu carrera y observa lo que puedes lograr. Es un momento de grandes cambios.", "frase": "#TAURO: si reprimes durante mucho tiempo tus frustraciones, eres propenso a explotar con tal intensidad que dejará en shock a más de uno."}, "aries": {"personal": "Puedes esperar hacer muchas tareas hoy a pesar de que probablemente preferirías quedarte en casa. Tienes la obligación de cumplir con los amigos y la familia y no puedes soportar la idea de defraudarlos. Trata de hacer todo lo más rápido posible para que todavía tengas la tarde libre para ti.", "amor": "El equilibrio en cualquier relación es siempre difícil. Hoy puedes sentir que estás haciendo algo más que tu justa parte para mantener las cosas funcionando. Trata de pasar algún tiempo reflexionando hoy, y dale a tu pareja espacio para resolver las cosas por su cuenta.", "trabajo": "Es posible que tus palabras sean un tanto afiladas así que ten cuidado. Aunque creas que tus chistes son ingeniosos y perspicaces, los demás pueden considerarlos crueles u ofensivos. Intenta no generar enemistades en tu lugar de trabajo. Más bien, procura hacer amigos.", "frase": "#ARIES: buscas la emoción y los resultados rápidos y necesitas algo de acción para hacer interesante la vida, si no, te aburres y acaba mal."}, "escorpio": {"personal": "La configuración planetaria es una influencia de clarificación excelente, disipando cualquier niebla que tengas en tus pensamientos. Aprovecha esta atmósfera para tomar nota de todos los planes profesionales o académicos que aún necesiten aclararse. Si hay dudas, es mejor especificar bien las cosas.", "amor": "Ten cuidado de no dejar que la pasión se convierta en el enfoque completo de un nuevo romance. Por supuesto, debes disfrutar de la intimidad con tu pareja, pero hoy les toca hacer algo juntos. Incluso el amor más profundo se estancará si no permites que las influencias externas lo estimulen.", "trabajo": "El hecho de dirigir tu atención hacia otros asuntos no hará que los más complicados desaparezcan. Será mejor que encares los obstáculos de frente, manteniéndote abierto/a a la posibilidad de crear un genuino diálogo de cooperación. Si lo haces, todo marchará sobre ruedas.", "frase": "#Escorpio tiene alma de ganador, pero no tanto de competidor, no le molesta que otros consigan sus logros, le molesta fallarse a sí mismo, por eso, cuando se propuso algo tiene que llegar hasta el final, y si en el camino muchos acaban llorando, tendrán que llorar... Después todo, se acabará arreglando... "}, "capricornio": {"personal": "Vive tus fantasías creativas hoy, pero ten cuidado con la policía de la realidad. Puedes experimentar un poco de conflicto con una persona terca o en una situación que no está muy bien planeada. Piensa las cosas antes de actuar o, de lo contrario, te puedes perder en un mundo de fantasías sin vía de escape. Pon la mira en los aspectos positivos de la situación y tendrás éxito.", "amor": "Hoy es un día ideal para socializar. De hecho, alguien se ha fijado en ti desde lejos. No te sorprendas si una persona desconocida se te acerca hoy. Usa tu intuición; este puede ser el comienzo de algo muy interesante. ¡Tu racha de aburrimiento está a punto de cesar!", "trabajo": "Aprovecha al máximo la claridad mental y la energía que te acompañan durante la mañana. Los asuntos que debes resolver se presentarán con claridad y te será muy fácil comprenderlos. Por la tarde, en cambio, las respuestas no se dejarán atrapar con esa facilidad. La indecisión tomará el control y el camino a seguir se volverá muy confuso.", "frase": "#CAPRICORNIO: orgulloso, arrogante y soberbio, pero a la vez persistente, inteligente y triunfador"}, "acuario": {"personal": "¿Quién hubiera adivinado que tienes la capacidad de entender temas tan irracionales como las pasiones humanas? Te estás involucrando en las realidades persistentes y triviales del día a día que no te interesaban antes. Tu nueva capacidad de aislarte te haría un excelente director de personal, contratando y despidiendo a la gente como si nada. ¿Has pensado alguna vez en tomarlo como carrera?", "amor": "Si te ves con el objeto de tu afecto y resulta ser una situación extraña, recuerda que ahora tienes a los planetas a tu favor y que ya has hecho todo lo que puedes por encaminar esta relación.", "trabajo": "Tu nivel de confianza es sólido. No permitas que el tono agresivo de una persona (que puede ser un hombre) lo sacuda y lo reduzca a polvo. El solo hecho de que esta persona se muestra más segura y decidida no significa que tiene razón. Confía en ti mismo/a.", "frase": "#ACUARIO puede darte una segunda oportunidad, y sí, es capaz de empezar de 0, pero no pienses que habrá tercera..."}}