{"virgo": {"personal": "Algunas malas experiencias respecto a la carrera, la familia, los viajes o la educación podrían hacer que un amigo, colega o pareja esté hoy de un humor explosivo. Esta persona puede resultar impredecible ahora: feliz en un momento y en la más profunda tristeza el siguiente. No trates de darle consejos o animarle. Sólo dará lugar a la ira. Mantente fuera del asunto y deja que tal lo supere.", "amor": "¿Estás pensando en comprar un terreno o en hacer otra inversión -mejor dicho, conversión-? Bueno, piensa un poco a largo plazo. Puede que este no sea el momento perfecto para firmar ningún tipo de documento oficial que te una a nadie más, por mucho que te estén presionando. Espera. Investiga un poco.", "trabajo": "Da la impresión de que ninguna de las opciones que te presentan son suficientemente buenas. Los demás se entusiasman con las ideas aparentemente novedosas que se les ocurren, pero a ti lo que ves no te impresiona para nada. No te preocupes. No hay ninguna ley que estipule que tengas que estar de acuerdo con todos.", "frase": "#VIRGO: siempre has sido muy famosos por decir las cosas a la cara, a pesar de que cada vez te controlar más sobretodo en las formas..."}, "acuario": {"personal": "Este es un momento excelente para ti. Tu estado emocional es maravillosamente optimista. Las cosas deberían de ir bien y tienes un instinto que te ayudará a navegar a través de cualquier aspereza que aparezca, si las hubiere. Aprovecha esta oportunidad para comprometer a otros y concretar los planes que tienes la intención de completar.", "amor": "Un compañero de trabajo de repente puede decidir que le gustaría conocerte mejor en vez de sólo coincidir contigo en la máquina de café. Es interesante, pero delicado. ¿Y si no funciona? Asegúrate de que ustedes dos todavía sean capaces de seguir siendo amigos antes de pasar al siguiente nivel.", "trabajo": "Ten cuidado de no sobrepasarte y ofender a alguien. En un esfuerzo por tomar el control y concluir con éxito el trabajo, puede que llegues a molestar a un compañero de trabajo. Quizá estés invadiendo un territorio que no te pertenece. Asegúrate de no exceder tus límites.", "frase": "#ACUARIO: ver, oír y callar. Lo sabes. Primero observas, A TODOS, y al momento sabes de qué pie cojea cada uno. No hace falta saber más."}, "cancer": {"personal": "La alineación cósmica de hoy realza la creatividad y la expresión como palabras claves del día. Quizás sientas ganas de experimentar algún nuevo aspecto de tu vida, ya sea en lo laboral como en una relación. Si juegas bien tus cartas, tendrás éxito al poner en marcha cambios en áreas importantes. Tu amigo, tu jefe o tu pareja notarán y apreciarán tus nuevos poderes de creatividad.", "amor": "Si hoy se te presenta una posibilidad para el amor, intenta no permitir que tus emociones te venzan. Aunque ciertos recientes eventos te han hecho emocionarte por la posibilidad de un nuevo romance, este es el momento de aguantar en vez de dejarte vencer por la impaciencia.", "trabajo": "Hoy las pequeñas oportunidades pueden convertirse en enormes posibilidades si tú estás dispuesto/a a impulsar esta transformación. Toma una idea reciente y desarróllala. Hacerlo será como tomar una cantidad pequeña de dinero y hacerla crecer.", "frase": "#CÁNCER: tienes tendencia al mal humor, por cualquier cosa que pueda sentarte mal, desapareces, te tranquilizas y después eres capaz de volver como si nada hubiera pasado..."}, "geminis": {"personal": "Hoy es muy probable que sientas indecisión con respecto a dos direcciones diferentes. Una parte de ti desea aislarse en algún sitio y leer, mientras que otra parte de ti siente que debe salir, ir a algún lugar, y hacer algo. Puedes ser más impaciente que de costumbre con las disputas entre compañeros de trabajo o familiares. Podría ser una buena idea hacer algo de ejercicio durante el día para sacar las tensiones internas. ¡Podrás relajarse con un buen libro por la noche!", "amor": "Nadie es perfecto, pero cuando amas a alguien, pasas por alto sus imperfecciones. Hoy es necesario que permitas que tu amante haga lo mismo contigo. Reconoce tus imperfecciones y puede que te sorprendas de que tu amante todavía te ama a pesar de ellas.", "trabajo": "Hay una voz en tu cabeza que te dice que tal vez te encuentres en problemas. La cuestión tiene que ver con una mentirita que se te escapó hace más o menos dos semanas. En ese momento pensaste que era una mentira inofensiva, pero ahora el cuento se está volviendo lentamente en tu contra.", "frase": "A pesar de que #GÉMINIS pueda parecer demasiado frío o carente de sentimientos profundos, los tiene, y sí, son muy especiales y distintos..."}, "piscis": {"personal": "La alineación astral promete un futuro optimista para tu signo. Nuevos amigos, nuevas metas, y nuevos rumbos a explorar aparecerán en el horizonte. También tendrás buena suerte inesperadamente. Tus talentos intuitivos, espirituales y materiales seguirán mejorando, y descubrirás caminos prácticos para utilizarlos y así mejorar tu estilo de vida. No temas el mejorar día con día.", "amor": "El día de hoy te ofrece la oportunidad de darte cuenta de las áreas en las que puedes estar impidiendo el paso del amor. Todos luchamos contra problemas personales, pero es posible que sin darte cuenta imposibilites que entre a tu vida. Observar esto un poco más profundamente te ayudará a eliminar cualquier obstáculo.", "trabajo": "Este día parece no terminar nunca. Cuando crees que un proyecto o una tarea están listos, surge una nueva variable y te hace ver que no es así. Hay más trabajo por hacer. Ocúpate de los detalles a medida que aparecen. No lo dejes para después.", "frase": "#PISCIS: no te tomas tu tiempo en tomar decisiones. Lo decides todo YA, ahora, en el momento, y después, lo sabes, no siempre aciertas..."}, "leo": {"personal": "La gente contará contigo hoy. Los astros y planetas se están alineando y hablando sobre el futuro que deseas tener. Por su puesto, están ocurriendo tantas cosas en tu vida, hay tanta agitación, que quizás desees un pequeño período de descanso. Pero no, deberás seguir en camino. Deja ir a todo lo que te esté atando. ¿Qué tienes que perder?", "amor": "Decidirte entre tu amor actual y esa nueva persona tan exótica -o quizás esa persona del pasado que ha vuelto a por una segunda oportunidad- bueno, eso podría ser complicado ahora mismo. Has decidido ver quién se esforzará más por tu atención, ¡y será un espectáculo digno de ver!", "trabajo": "Mientras la mayoría de la gente está desperdiciando el día, tú tienes mucho dinamismo. Te ocupas de cientos de cosas a la vez y, sorprendentemente, lo haces a gran velocidad. Tu mente ágil funciona rápido. Tu energía es tan rápida como la luz.", "frase": "No culpes a #LEO si de vez en cuando es arrogante y vanidos@, por naturaleza, se siente por encima de las masas...Y a la gente no le importa que se sienta así, porque al final, sea como sea, se porta bien con los suyos..."}, "sagitario": {"personal": "Debido al nuevo cambio en el aspecto astral, hoy te concentrarás en temas sobre transformaciones. Descubrirás que afloran preguntas profundas y te piden que las encares con cuidadosa atención. Sientes una suma receptividad y atraes de los demás el mismo espíritu cariñoso y gentil que proyectas. Usa la intensidad del día para llegar a la raíz del tema que te preocupa.", "amor": "Las estrellas te han traído recientemente un montón de cambios, y hay más por venir. Aunque puede que estés listo/a para lentificar las cosas con un interés amoroso, él o ella está pensando en acelerar las cosas. Intenta encontrar una manera para aunar las necesidades de ambos mientras se mueven por el difícil terreno del amor.", "trabajo": "Si sueñas despierto/a, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, hay detalles que requieren atención, pero puedes dejarlos para después. Por ahora, sigue soñando.", "frase": "#SAGITARIO: intentas seguir tu plan de vida pero eres impaciente y a veces, se cruza otra cosa mejor y cambias el rumbo...Vida sólo hay una!"}, "libra": {"personal": "En este momento tu subconsciente tiende a estar muy activo, y descubrirás que está causando ciertas distracciones en tu vida diaria. Tu voz interior puede estar pidiendo que vayas en una dirección aunque tu corazón esté diciendo algo completamente diferente. El aspecto de hoy te pide que sigas las cosas hasta el final en vez de abandonarlas por temor.", "amor": "Si el amor te evita y sigues buscándolo, simplemente se hará más difícil de alcanzar. La mejor manera de que puedas encontrar el amor es dejar que se acerque sigilosamente a ti cuando menos te lo esperes. Aunque esto requiere paciencia y compromiso, te alegrarás cuando este enfoque te dé sus recompensas.", "trabajo": "Tus padres, y en especial tu madre, desempeñarán un rol muy importante, ya sea que estén aquí contigo o que ya les haya tocado partir de este mundo. Tal vez pequeñas gotas de sabiduría provenientes de uno o de ambos ya han comenzado a caer suavemente sobre ti, translúcidas gotas cargadas de consejos laborales.", "frase": "#LIBRA: has aprendido a respirar cuando quieren hacerte daño y a auto controlarte aunque no siempre lo consigues. Pobre el que se te cruce ahí"}, "video": "iIGW3AwMM10\n", "tauro": {"personal": "Gracias al reciente cambio en el astro, te concentras en temas relacionados con los valores, las finanzas y el trabajo. Es probable que estén rodeados de emociones fuertes, de modo que manéjalos con cuidado. Otras personas pueden ser muy susceptibles, particularmente en lo relativo a temas sensibles. Evalúa tu estilo de vida y lo que gastas y confróntalo con lo que realmente necesitas gastar para ser feliz.", "amor": "Hoy podría traer una separación de tu pareja debido a un viaje de trabajo o a obligaciones familiares. Trata de hacer el esfuerzo de mantenerte en contacto a través de llamadas telefónicas, mensajes de texto o de correo electrónico, ya que tu pareja puede estar sintiéndose un poco abandonada y necesita un poco de seguridad.", "trabajo": "La gente con la que entras en contacto hoy resultará ser muy beneficiosa para tu carrera, incluso si los conoces en un contexto que no tenga nada que ver con tu trabajo. Bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo.", "frase": "#TAURO es reservad@ con quien sabe que debe serlo, pero si le diste confianza es capaz de contarte toda su vida con detalles..."}, "aries": {"personal": "Las últimas revistas, tendencias de moda y películas llamarán tu atención. Hay una parte de las últimas novedades que te importan mucho. Las conversaciones que giren en torno a estos temas es probable que surjan en la cena de esta noche. Vas a tener un bocado fresco de información que compartir con los demás. Las largas conversaciones sobre ideas actuales resultarán muy gratificantes.", "amor": "¿Te encuentras en una situación muy emocional? ¿Con nervios y diciéndole a todo el mundo qué hacer y cómo? Bueno, no te culpes o, al menos, no lo hagas totalmente. Definitivamente deberías tratar de controlar tu temperamento pero definitivamente el Universo está poniendo a prueba tu paciencia.", "trabajo": "El magnetismo de tu mirada será más intenso de lo habitual. Las personas que tengan contacto visual contigo se verán cautivadas de tal manera que prácticamente podrías controlarlas con la mente. El poder que tienes sobre los demás es mayor de lo que crees. Utilízalo con sabiduría.", "frase": "#ARIES: siempre preferirás cortar de raíz que aguantar si no eres feliz, aunque te cueste la vida, aunque sufras y llores."}, "escorpio": {"personal": "Hoy finalmente comenzarán a devolverte el afecto que has demostrado por los demás. Has tratado a las personas del mismo modo que te gusta que te traten. Estás en la etapa de cosechar las recompensas de las semillas románticas sembradas últimamente. Mantén las cosas alegres y joviales. La alineación planetaria en juego de hoy te está recordando que el amor debe ser divertido y entretenido, no nervioso y doloroso.", "amor": "No pasa nada por romper unas cuantas promesas o compromisos hoy. Tienes la desesperada necesidad de superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Es un círculo vicioso que se detendrá sólo contigo.", "trabajo": "Si quieres que ciertas cosas se concreten, tienes que expresarlo a viva voz. Los demás funcionan como calculadoras antiguas (si no aprietas fuerte los botones, los números no se registran). Por eso, apela a la claridad y a la llaneza a la hora de hablar con otros. Este es el único método que dará frutos.", "frase": "#ESCORPIO: puedes parecer sereno, tranquilo, pero por dentro eres una bomba, estás casi siempre inquieto por algo, por asuntos pendientes..."}, "capricornio": {"personal": "Hay pasión en el aire y tienes el convencimiento de que tú eres quien electrifica el aire a tu alrededor. Hoy no puedes pensar en otra cosa que no sea el sexo. Tal vez sea el resultado de trabajar muy duro durante mucho tiempo y de no tomarte el tiempo para satisfacer tu sensualidad. Bueno, no hay tiempo como el presente. ¿Por qué no invitas a cierta persona especial para una comida hecha en casa? Enciende una vela, abre una botella de vino y espera a ver qué pasa.", "amor": "Puede que hoy necesites mostrar mucha seriedad, pero no te preocupes por eso. Las estrellas simplemente han decretado que es el momento de que puedas pensar en cosas importantes. Compártelo con tu pareja, que estará encantada de aconsejarte y ayudarte a sentir más seguridad sobre todas las decisiones que debas tomar.", "trabajo": "Si algo funciona bien, pues déjalo así, no lo toques. No tiene sentido interrumpir el buen flujo de las cosas si todo está andando bien. Trata de contribuir, pero hazlo cuando te lo pidan. En cualquier otro caso, guárdate la opinión.", "frase": "#CAPRICORNIO: nadie se salvará de ti si no han pedido perdón como mereces, y todo llega así que, que sepan que no te quedarás como si nada."}, "general": "Podría ser difícil definir las emociones que uno está sintiendo cuando la Luna forma sextil con Mercurio directo el día de hoy. Sin embargo, piensa en ello. Tal vez esos pensamientos se produjeron en las últimas semanas mientras Mercurio se encontraba retrógrado. Esta noche te surge una vez más esa sensación de desconexión debido a la Luna saliéndose de su órbita."}