{"sagitario": {"personal": "Puedes sentir que hay una gran oportunidad esperando por ti, pero tu cabeza está demasiado confusa como para aprovecharse de ello. Tal vez tienes miedo de que si aceptas esta oferta ahora, te perderás una aún mejor después. ¡No te demores! El cambio es progreso. Persigue las cosas que te llamen la atención. Estas oportunidades no durarán para siempre. Deja de soñar y empieza a hacer.", "amor": "Hoy los planetas te aconsejan que cuando tengas a alguien especial le protejas y no permitas que alguien se interponga y cause algún daño a la relación. Las relaciones nuevas son frágiles y quieres que tu pareja se sienta segura. La sensación de seguridad hará que se abra y permitirá que se conozcan mejor.", "trabajo": "A medida que pasen las horas te sentirás mejor. Esto te ayudará a completar con éxito cualquier tarea que tengas en frente. Busca dentro de ti la confianza que te guiará para llevar a cabo todas tus tareas del modo correcto."}, "cancer": {"personal": "No esperes que ningún proyecto creativo vaya sin problemas hoy. Puedes experimentar bloqueos mentales que te resulten difíciles de superar. No dejes que te afecten. Los bloques pasarán. Sólo hay que poner el proyecto a un lado y volver a él más tarde. Una llamada telefónica de un amigo podría traer una noticia desconcertante que puedes querer transmitir a los demás. Antes de hacerlo, asegúrate de que tienes las cosas claras.", "amor": "Hoy será un día emocionante para ti, ya que te sientes en la cima de tu nivel. Alguien del trabajo puede parecerte atractivo a primera vista, pero esta no es la persona apropiada para ti (demasiado en juego aquí). Sin embargo, esta persona conoce a alguien que podría hacer saltar tu corazón.", "trabajo": "En general, el día transcurrirá sin sobresaltos, y recibirás una gran ayuda emocional para el trabajo que estás realizando. Otros podrán comprender lo que estás atravesando -para bien o para mal-, y esto facilitará mucho tu trabajo."}, "geminis": {"personal": "A medida que el mundo a tu alrededor cambia, y las instituciones antiguas se desmoronan, sentirás algo de aprensión al respecto. La resistencia al cambio es algo que todos alguna vez enfrentamos, especialmente cuando puede ocasionar agitación en nuestras vidas, pero son cambios contra los que no deberías luchar. Deberías hacerlos trabajar a tu favor  ya que hay pocas oportunidades como ésta. ¡Aprovecha!", "amor": "¿La comunicación con tu pareja es un poco aburrida últimamente? ¿Tienes cosas que decir? ¿Sientes que no quieres descolgar el teléfono cuando te llama? ¡Prueben realizar un proyecto juntos! ¿A quién no le gustan los bizcochos de chocolate? ¡Háganlos juntos!", "trabajo": "Estás en la posición más adecuada para poner en práctica tus innovadoras ideas y avanzar a grandes pasos. Lo único que te detiene es esa gente que de tan atrofiada parece tener miedo de probar cosas nuevas. No te preocupes por ellos ya que lograrás triunfar."}, "piscis": {"personal": "Hoy se produce un cambio significativo en el clima astrológico del día. Durante este tránsito, que durará alrededor de tres semanas, notarás que temas relacionados con el amor y el romance adquieren más intensidad que de costumbre. En tu caso particular, podrías notar que estás atravesando una leve transformación durante esta época con respecto a tus relaciones.", "amor": "Lo mejor será posponer cualquier decisión amorosa seria hasta la semana que viene. Puedes descubrir que tú y tu pareja son aptos para intentar revivir lo que parece estancado. Respira profundamente, enciende un fuego ¡y acurrúquense!", "trabajo": "Si te muestras vacilante, te verás en el centro de un fuego cruzado. Hay gente que quiere contarte entre sus aliados, pero tú aun tienes dudas a la hora de unírteles. Continúa recogiendo información antes de tomar una decisión. En realidad, no hay ningún apuro."}, "leo": {"personal": "Si bien es posible que sientas la tentación de ponerte un par de guantes de boxeo y resolverlo a golpes con tu familia, intenta ponerte guantes de cocina en su lugar. Cocinar o hacer otras tareas domésticas te ayudará a dejar de pensar en tus problemas familiares. Si no eres del tipo doméstico, cambia la manopla por unas gafas de lectura y adéntrate en trabajo. Estas tensiones en el frente casero pasarán con la suficiente rapidez.", "amor": "Puede que te entristezcas si alguien que te interesa no te llama hoy, pero no te preocupes demasiado. Las estrellas no están a tu favor ahora mismo pero esto cambiará en un par de días. No te frustres ni provoques problemas. El amor ya está en marcha. Si no creas una tormenta, te encontrará.", "trabajo": "Manejar varias cosas al mismo tiempo hará que no tengas un respiro hoy. Estarás en modo “multi-tarea”, ocupándote del teléfono, el fax y el correo electrónico. Solo asegúrate de revisar los documentos importantes. Si tienes que calcular algunas cifras o elaborar un informe, podrías pasar por alto ciertos datos."}, "virgo": {"personal": "Es posible que te enfrentes a una elección entre dos realidades diferentes. Amigos y familiares están eligiendo partido mientras tú no te decides. Eres capaz de entender los dos lados de la cuestión, por lo que te es difícil dedicar tu energía a uno solo. Tal vez quieres servir de puente entre los dos campos. Las cosas no tienen que ser tan blancas o negras como las ven los demás.", "amor": "Los celos hoy están en el aire, sí, incluso para alguien tan independiente como tú. Puedes ser capaz de resistir, pero, ¿y tu pareja? Bueno, es posible que deba desahogarse un poco. Así que deja que lo haga. Luego mímala. Lo superará rápidamente.", "trabajo": "Mantente abierto/a  a la posibilidad de sostener un debate sano y vigoroso. Ya sea que estés en el trabajo o no, un debate sincero y caluroso sobre tu situación actual aclarará notablemente las cosas. No tengas miedo de enfrentar los temas más difíciles de frente."}, "libra": {"personal": "Hoy gozas de mucha energía y de un gran entusiasmo por la vida. Es posible que desees juntarte con algunos de tus amigos, incluso podrías improvisar una reunión. Las buenas noticias y la conversación estimulante deben mantener tu mente ocupada durante mucho tiempo. En algún momento querrás quemar parte de esta energía física con tal vez una caminata enérgica o de otro tipo de entrenamiento. Disfruta de tu día.", "amor": "Este podría ser un día que traiga ilusiones y malentendidos a tu relación. Podrías tener una discusión con tu pareja o un momento de confusión acerca de su relación. No te tomes esto demasiado en serio porque esta mañana ambos serán capaz de ver las cosas con más claridad.", "trabajo": "Te distraerás con gran facilidad, pero esto no está mal. Deja volar tu imaginación. Tendrás una visión reveladora cuando no te impongas restricciones. Tus fantasías son muy valiosas: harán que alcances otro nivel en tu carrera."}, "tauro": {"personal": "Es probable que hoy encuentres a la gente un tanto irritante. Es como si nada fuese lo suficientemente bueno ni nadie pareciera saber exactamente lo que quiere. Vas a reinar dentro de este laberinto de conflicto abierto e insatisfacción. Puede que incluso te pidan que intervengas y restablezcas el orden. Si el conflicto es doméstico, adelante. ¡Pero ten cuidado si te piden hacerla de sheriff en la oficina!", "amor": "Este podría ser un día de confusión total. Justo cuando pensabas que tenías todo bajo control, todo te podría explotar en la cara. No reacciones desproporcionadamente ya que esa explosión casi siempre es peor que el resultado. Da algo de tiempo a las cosas para que se asienten y pronto algo bueno saldrá del caos.", "trabajo": "Esta es una etapa difícil del mes con respecto a tus ambiciones profesionales. Para colmo de males, hoy uno de tus superiores te acosa con exigencias de resultados instantáneos. Trata de mostrar un carácter flexible y acomodaticio en vez de hacer lo que tú preferirías, ser cabeza dura y tenaz."}, "aries": {"personal": "Los periódicos pueden proporcionarte información sobre extraños sucesos que capturen tu imaginación. Es posible que desees aprender más sobre historias y eventos similares. Tu mente es lo suficientemente aguda como para captar todo, pero todavía habrá elementos ocultos que hagan que sea mucho más fascinante. La mente humana y su lado oscuro pueden ser especialmente interesantes para ti hoy.", "amor": "Tras una mirada de cerca, esto puede parecer no tener importancia. Observa más de cerca porque, ¡puede que le estés haciendo más daño a esa persona del que jamás hubieras imaginado! Ten cuidado porque estás jugando con un corazón, sean bondadosos entre ustedes.", "trabajo": "Cierta gente intentará convencerte de que te sumes a un magnífico plan que han estado cocinando. No permitas que te tomen por tonto/a. Las posibilidades de que esta idea se concrete son casi nulas. Lo que parece ser pura habladuría es justamente eso."}, "escorpio": {"personal": "Podrías sentir frustración por la falta de compromiso por parte de los demás hoy. Podrías tratar de hacer planes con la gente pero ellos siguen cambiando de opinión sobre lo que quieren hacer. Tal vez sean emocionalmente inseguros y tengan miedo a dar el siguiente paso. No dejes que otras personas te detengan. Haz planes y atente a ellos. Otras personas se acomodarán en su lugar correspondiente. No es necesario que los presiones.", "amor": "Antes de juzgar, trata de ver las cosas desde el punto de vista de tu pareja. Tu perspectiva va a cambiar y puede que hasta incluso aprendas algo. Tras un largo debate rectificando el malentendido, la reconciliación resultará ser una auténtica delicia.", "trabajo": "Mantén la boca cerrada. Cualquier cosa que digas puede ser malinterpretada. Hoy es posible que tus palabras sean filosas y cortantes. Todo saldrá con una capa adicional de intensidad y de drama, así que prepárate. La gente está muy sensible."}, "capricornio": {"personal": "Los recientes éxitos en tu carrera podrían inspirarte a realizar una celebración de algún tipo con unos pocos amigos íntimos. Sientes especial positivismo en este momento, y es probable que tu confianza contribuya a un nuevo sentido de cercanía hacia los que te rodean. El amor y el romance también deben ir muy bien. Has trabajado duro y ha llegado el momento de recompensarte. Ten un buen día y una noche agradable.", "amor": "Si calmas tus pensamientos y escuchas, puedes aprender algo. ¡Observa el cielo de hoy! ¡Tiene algo que enseñarte sobre el amor! Mira atentamente al cielo, como si fuese una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial en tu vida.", "trabajo": "Las dificultades de ayer se acentúan hoy, al tiempo que más gente se involucra en el asunto. Los que opinan ahora son más, y son muy tercos. Ante todo, evita las complicaciones."}, "acuario": {"personal": "Tus emociones pueden estar hoy a la vista, y es posible que actúes precipitadamente por la forma en que te sientes. Date cuenta de que hay gente que no puede apreciar este comportamiento. Deja que tus emociones sean un activo que ayude a alimentar tu pasión, pero no dejes que te dominen por completo. Templa tus acciones con tu autodominio y conseguirás superar el día.", "amor": "Para que alguien de tu signo se enamore, hay  que proporcionarle una verdadera amistad, no sólo una perspectiva romántica. En estos días, no puedes saber si vienes o vas, con toda esa energía a tu alrededor y todas las personas llamando e invitándote a salir. Si necesitas un poco de tiempo a solas, establece una frontera saludable y descansa.", "trabajo": "La verdad no siempre llega con estallidos y petardos, es por eso que a veces cuesta reconocerla. Tú tratas de avanzar a ciegas con uno de tus proyectos. Pero lo que deberías hacer es lo opuesto: detenerte y tratar de recolectar, con paciencia, pequeños ápices de verdad, hasta armar el rompecabezas."}}