{"sagitario": {"personal": "Hoy podrías sentirte particularmente romanticismo y seducción, aunque bien tu confianza quizás esté demasiado decaída como para que puedas demostrarlo. La alineación planetaria puede traer muchas emociones intensas, pero también trae inseguridad. Trata de lucir lo mejor posible, no sólo para tu pareja ¡sino para elevar tu autoestima! ¡Así quizás podrías atraer el encuentro que estás esperando!", "amor": "Los nativos de tu signo están preparados y listos para aprovechar parte de la potente energía astrológica de hoy. Alguien va a llegar con fuerza y tal vez pedirte hacer lo necesario para solidificar la relación. Si no sientes que es el momento adecuado, explícale de manera inequívoca cuál es la situación.", "trabajo": "Como de costumbre, has quedado en medio de un serio conflicto. Tus tajantes opiniones te han metido en un lío del que no puedes salir. Será necesario que des un paso atrás y te alejes del campo de batalla para que puedas recobrar la compostura y pensar con claridad."}, "cancer": {"personal": "Quizás estés atravesando inconvenientes que requieren que tomes inspiraciones largas y profundas. Es probable que encuentres formas de ignorar los problemas en tu casa pasando más tiempo en la oficina. También hay problemas en la oficina que podrían ser más complicados que los de tu casa. Esta situación te deja muy pocas opciones. Lo que realmente necesitas es comenzar a hacer preguntas duras y exigir respuestas directas. Lo que más te está lastimando es la demora de cualquier confrontación verdadera.", "amor": "El objeto de tu afecto agradecerá tu generosidad, ahora que tus problemas financieros están ocultos... ¿por qué no invitar a ese alguien especial a una cita en la ciudad por una noche? Hoy todo lo que se muestra es energía positiva en tu sector del amor.", "trabajo": "Hoy podrías sentir un poco de distracción. Debido a que manejas múltiples tareas, podrías saltar de un proyecto a otro sin rumbo fijo. Intenta mantener el enfoque tomándote descansos cortos. Revisa tu trabajo y no dejes que las distracciones interrumpan tu concentración."}, "geminis": {"personal": "Es probable que todo lo que intentes hacer hoy resulte muy bien. Tienes una naturaleza ambiciosa, así que por todos los medios saca provecho de estas condiciones propicias para perseguir tus objetivos relacionados con tu carrera. Descubrirás que tienes un enfoque fuerte y una comprensión clara de lo que hay que hacer para salir adelante. Adelante. No hay absolutamente nada que te detenga.", "amor": "Un cambio en los planetas y nuevos amigos puede guiarte en una dirección completamente diferente. Hoy incluso la forma básica de ver las cosas puede someterse a revisión. La nueva gente que estás conociendo ya ha conseguido ampliar tus horizontes y ponerte en contacto con una parte completamente diferente de ti; y como consecuencia, nuevos prospectos románticos.", "trabajo": "La energía vertiginosa y acelerada del día de hoy te viene como anillo al dedo. Tu productividad también está encendida como un motor con turbo. Ajusta tu cinturón de seguridad y encara de frente cualquier situación que se te presente. Tienes la habilidad para dirigir a muchas personas y manejar múltiples tareas al mismo tiempo. Esa es la clave: sentir y saber que lo puedes lograr."}, "piscis": {"personal": "Algunos grandes trastornos en tu carrera podrían sorprenderte, pero podrían suponer una diferencia positiva para ti. Tu imagen pública e ingresos podrían dispararse. Ciertos documentos legales podrían estar involucrados de alguna manera. Esto podría suceder tan repentinamente que te haga estar en las nubes, pero trata de mantener la concentración e ir con la corriente. No deseas que esta oportunidad pase de largo.", "amor": "Hoy, se materialice algo o no, es imprescindible que hagas todo lo posible por alcanzar tus metas. Esa es la cuestión: las decisiones no se han tomado todavía y esa atractiva persona necesita un empujón. Él o ella necesita algún tipo de estructura cuando se trata de asuntos del corazón.", "trabajo": "En general, tu estado de ánimo mejora bastante hoy. Así, lidiar con la inmadurez de la gente a tu alrededor se torna mucho más simple. En consecuencia, habrá en ti una dosis mayor de paciencia y todas tus relaciones avanzarán sin obstáculos."}, "leo": {"personal": "Un sueño a largo plazo hacia el que has estado trabajando por mucho tiempo, por fin podría mostrar signos de convertirse en realidad. Ahora sientes una energía y entusiasmo especiales, así que puedes sentir la suficiente motivación como para dar un último empujón y finalmente hacer realidad tu sueño. Probablemente esta noche vas a salir de celebración con tus amigos o los miembros de un grupo al que perteneces.", "amor": "Disfruta del sonrojo en tus mejillas cuando esa persona entre a la habitación... ¡es algo inocente! Un enamoramiento nos recuerda que somos seres de amor, y ya sea que se materialice o no, sigue siendo imprescindible para hacernos sentir vivos.", "trabajo": "Algo en lo que tenías mucha esperanza y habías invertido numerosos recursos de repente comienza a encontrar oposición desde todos los ángulos. Aún no es imperativo que tomes otro camino. Haz los ajustes que sean necesarios, pero no abandones la marcha sólo porque debes enfrentar obstáculos."}, "virgo": {"personal": "Trabajar en casa puede ser la respuesta para ti hoy. Podrías sentir un agotamiento físico y mental a trabajar tan duramente, pero todavía tienes importantes tareas que completar. Puedes funcionar mejor en tu propio terreno en este momento, sin tener que luchar contra los problemas de tráfico y estacionamiento. Tiendes a ser muy consciente en lo que al trabajo se refiere, a veces para tu perjuicio. No hagas esto hoy, de lo contrario puede que te quemes.", "amor": "Una pareja es tu mejor caja de resonancia hoy. Las interacciones serán esclarecedoras, ¡incluso motivadoras! Disfruten de su amistad, ya que podría añadir mucha profundidad a tu relación actual. Tal vez un paseo por la naturaleza sea conveniente para ambos.", "trabajo": "Ahora será más fácil realizar tus tareas porque la gente estará dispuesta a trabajar contigo, en vez de hacerlo en tu contra. El enfoque detallista de algunos te ayuda a obtener la información y los datos concretos que necesitas para avanzar."}, "libra": {"personal": "Algunos nuevos equipos disponibles para tu uso pueden resultar fascinantes y quieres aprender lo más que puedas acerca de cómo funcionan. Por lo tanto, éste es un gran día hacia incrementar tus conocimientos informáticos. También puede ser que desees probar con la grabación sonora o de vídeo. El arte combinado con la tecnología moderna podría ser un tema prioritario para el día de hoy. Aprende todo lo que puedas y diviértete durante el proceso.", "amor": "A veces, cuando te enamoras, haces todo lo posible por acercarte al objeto de tu deseo. Hoy puedes tener la sensación de que a pesar de tus mejores esfuerzos, tú y tu pareja están muy separados en un determinado tema que afecta a ambos. No dejes que todo se estropee por culpa de una sola cosa.", "trabajo": "Esfuérzate para encontrar las fallas en tu plan. Conviértete en el abogado del diablo. Por lo general, te concentras tanto en el lado bueno de las cosas que dejas de ver aquello que se esconde agazapado en la oscuridad. Ten cuidado, no seas miope. Sé positivo/a y apuéstale al triunfo, pero prepárate para lo peor."}, "tauro": {"personal": "¡Hoy es otro día apasionado de una serie de días apasionantes! Por lo general, eres una persona bastante reservada en lo que a sentimientos se refiere. Expresarás mucho más tus emociones durante los próximos días. Puedes ser como un fuego atrapado dentro de un muro de hielo, ¡y hoy el hielo comienza a derretirse! ¡Deja que lo haga y disfruta de ello!", "amor": "El amor puede alcanzarte como un rayo, pero también puede ser tan sutil como el roce de las alas de una mariposa. Si el amor te llega hoy, muy probablemente no será un espectáculo de color y sonido. En vez de eso, podrías sentir algo discreto que se mete en un pecho y corazón con un solo toque.", "trabajo": "Si bien la semana laboral puede haber terminado para ti, sus efectos permanecen girando a tu alrededor. Sientes que aún queda trabajo por hacer y te resulta difícil desacelerar la marcha. Respira profundo y sal a caminar con amigos."}, "aries": {"personal": "Este es un día lleno de energía para ti. Debes saber que tu estado de ánimo general es excelente. Tendrás la cosa perfecta que decir en cada situación. Tu naturaleza adaptable será muy útil, ya que la gente a tu alrededor será muy rígida e inflexible. Cuanta más disciplina tengas cuando se trate de las emociones, mejor te sentirás. Siéntete libre para socializar.", "amor": "¿Esta persona es a quien quieres? ¡Todas las señales son positivas! Tu imaginación no tiene rival hoy, así que utiliza creatividad en tu enfoque para ganar su corazón. Utiliza tus talentos para atraer, ¡porque son demandados!", "trabajo": "Sientes que te encuentras bajo mucha presión para demostrarle a alguien que eres digno/a de recibir algo, que te lo mereces. A causa de esta presión tu nivel de estrés aumenta, y es posible que cometas un error. Cálmate y trata de relajarte."}, "escorpio": {"personal": "Alguien del trabajo podría estar en un estado de ánimo muy malo, y por lo tanto no será la persona más fácil del mundo con quien tratar. De hecho, hoy podría resistirse a trabajar en lo absoluto y es posible que sientas la obligación de tomar el relevo. Sólo hazlo si las tareas son urgentes. No es justo que tengas que hacer el trabajo de otra persona. No te sientas culpable si lo dejas sin terminar.", "amor": "¡No son punzadas de hambre! Hoy estás experimentando un flechazo y, ¿qué podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando tal entre a la habitación... ¡es algo inocente! Recuerda, eres un ser de amor.", "trabajo": "Aquello que tú piensas que no sucederá, probablemente suceda. Al hacer planes a largo plazo, debes tener presente que existe una gran cantidad de variables inesperadas que hay que considerar. Sé flexible, especialmente durante los próximos meses."}, "capricornio": {"personal": "El día de hoy podría hacerte pensar en un cambio. La dificultad es saber lo que realmente quieres hacer con tu vida. Un buen primer paso sería hablar con la gente. Descubre lo que saben y lo que no les gusta de sus carreras. Utiliza la biblioteca e Internet. Haz una prueba de perfil para ver qué tipos de carreras encajan con tu personalidad. Una vez que hayas hecho esto, tendrás la obligación de tener una visión más clara de a dónde quieres ir.", "amor": "Existe la posibilidad de que puedas conocer a alguien interesante esta noche. Esta persona te puede atraer mucho pero necesitas dejar pasar algún tiempo para que las cosas se desarrollen lentamente. Al principio puede verte más como una amistad que como un amante. Todo esto podría cambiar la próxima semana.", "trabajo": "Hoy tienes una enorme influencia sobre los demás. Asegúrate de utilizarla a tu favor. Tienes la capacidad para construir un equipo de excelentes trabajadores entre tus pares. Anímate a delegar tareas con toda confianza. Puedes lograr mucho más de lo que creías posible."}, "acuario": {"personal": "Puedes sentir como si alguien te diese una bofetada emocional. No reacciones inmediatamente poniéndote a la defensiva. Te irá mucho mejor si das un paso atrás y analizas la situación antes de concluir que está bien o mal. Tus sentimientos son preciosos, y no debes dejar que los demás te intimiden. Al mismo tiempo, no tienes derecho a intimidar a los demás.", "amor": "Para algunos de tu signo, el amor es una forma de llevar a cabo sus más profundos secretos. De alguna manera, estás haciendo eso hoy, ya que le dejarás muy claro a tu pareja actual que tienes la intención de ir hasta el final de tu relación amorosa. La valoración de otra persona no tiene que ser económica. El afecto, el apoyo y el compañerismo cuentan.", "trabajo": "Si de verdad crees que vales más de lo que se te remunera, ¿porqué no haces algo al respecto? La inseguridad o la timidez son obstáculos a tu crecimiento. Sí, tienes suerte de tener trabajo, pero si te has esforzado duro, sé bueno contigo mismo/a y anímate a pedir más."}}