{"virgo": {"personal": "Hoy debes tratar de mantener abiertos tus ojos y oídos. Quizás escuches una noticia importante, o podrías escuchar algún entretenido chisme. Te llegará información que te puede resultar de ayuda para tu progreso profesional o financiero. Gracias a la configuración celestial de hoy, esta información podría abrirte puertas importantes. Así que no dejes pasar por alto noticias intrigantes o consejos profesionales que escuches por ahí.", "amor": "¡Hoy planea una escapada! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacerlo! La alineación es positiva y abunda la energía. ¿Qué podría ser mejor para una relación que intimar lejos de casa durante una o dos noches?", "trabajo": "Ayudar a los otros es una de las claves para ayudarte a ti mismo/a. Hoy debe ser el día de las buenas obras. Tómate el tiempo para asistir a otros sin esperar nada a cambio. El buen karma que crearás al hacerlo te será extremadamente útil en las próximas semanas.", "frase": "En la mayoría de los casos, perder la confianza de #Virgo, es perder a Virgo... "}, "acuario": {"personal": "Has adquirido cierta confianza personal. Ahora es el momento de que lo puedas demostrar a todos los demás utilizándola en tu vida. Es como si, simbólicamente, acabases de terminar una exhaustiva clase de interpretación. Bueno, ahora es el momento de subir al escenario. Sonríe, recuerda tus líneas y no te olvides de saludar cuando todo el mundo aplauda. ¡Les vas a dejar con la boca abierta!", "amor": "Las estrellas están de acuerdo: vas a tener una noche increíble y tu tarde tampoco tiene mal aspecto. Simplemente asegúrate de cuidar de las necesidades de tu pareja de manera tan cuidadosa como haces con las tuyas. Después de todo, si tu pareja está feliz, tú lo estás.", "trabajo": "Las siguientes cuatro semanas marcan un período durante el cual te sentirás ligeramente desconectado/a de la gente en tu lugar de trabajo. En general, esta tendencia puede resultar un poco desconcertante, pero no debes permitir que te abrume. Este no es tu mejor momento. Simplemente acéptalo.", "frase": "#ACUARIO admira a esas personas que no tienen miedo de nada, a los que se lanzan y a los que arriesgan para ganar"}, "cancer": {"personal": "Proyectos importantes, ya sean relacionados con el trabajo o personales, pueden necesitar ser completados hoy con el fin de cumplir con un plazo o una promesa. Esto podría requerir un gran esfuerzo mental y físico de tu parte, lo que podría resultar un poco estresante. Sin embargo, otros podrían echarte una mano. Es muy importante que recuerdes que debes mantener tu propio ritmo. Si trabajas cuando hay agotamiento, es posible que no te guste el resultado.", "amor": "Haz algo por hacerle saber a esa persona especial qué tan importante es para ti. No tienes que hacer grandes esfuerzos pero si estás de humor, adelante. El objetivo es aprovechar el día para construir una sólida base para una relación larga y fructuosa.", "trabajo": "Hoy estás batallando con una importante decisión que tendrá un impacto muy grande sobre el futuro de tu carrera. Trata de no analizar en exceso tu posición. En definitiva, lo que más te conviene es confiar en tu intuición y seguir aquello que dicta tu corazón.", "frase": "#CÁNCER adora tener conversaciones profundas y si, a veces paranoicas con sus amigos"}, "geminis": {"personal": "¡Hoy eres imparable! Eres una persona muy trabajadora por naturaleza, y con la alineación planetaria actual serás capaz de lograr aún más de lo habitual. Tienes mucha energía, más que suficiente para manejar todo lo que se te presente. Sólo asegúrate de usar tu habitual buen juicio. Las decisiones precipitadas, especialmente las relativas a tu vida personal, podrían conducir a lamentos más tarde.", "amor": "Tal vez la alarma se activó hoy y tuviste una epifanía. Tu nuevo interés es una gran persona y, obviamente, se preocupa por ti. Lo admitas o no, o te guste él o ella o no, también, estás a punto de descubrir si puedes convertir la amistad en algo más.", "trabajo": "Todos estarán dispuestos a decirte lo que piensan acerca de tu situación, pero no tienes por qué prestarles atención. Solo tú sabes lo que es realmente mejor para ti: escúchate a ti mismo/a y a nadie más. No creas en todo lo que oyes.", "frase": "#GÉMINIS: Eres una persona despierta, de eso no hay ninguna duda, mientras muchos “duermen” sus mentes, tú vives…"}, "piscis": {"personal": "Podrías enfrentarte a una decisión que impacte de lleno en tu corazón. Tus sentimientos podrían tomar diferentes direcciones mientras buscas la atención que necesitas en este momento. La alineación celestial de hoy te está ayudando a recibir el amor y afecto que mereces. Te sorprenderá comprobar qué poco esfuerzo requiere atraer la energía deseada.", "amor": "La noche de hoy está llena de sorpresas y puede que descubras que tu amante tiene tu mismo espíritu aventurero. La emoción se puede sentir y cualquier cosa podría pasar. Puedes sentir la química porque los dos están hechos para volver loca a la otra persona y, con suerte, se divertirán haciéndolo.", "trabajo": "Lograr que te den respuestas concretas no será fácil. La gente tiene muchos métodos de evasión, y los pondrá a todos en práctica para esconderse de ti. No estaría de más que por hoy hagas todo a un lado y encares estos problemas en otro momento.", "frase": "#PISCIS: soñador, te desorientas a menudo,sentimental e hipersensible. A veces te sientes demasiado frágil pero te recuperas a los 5 minutos"}, "leo": {"personal": "Hoy es posible que surjan mensajes inesperados desde tu interior. Puede ser que exista una gran cantidad de energía creativa que esté esperando una oportunidad para salir. Piensa en cómo puedes utilizar este espíritu creativo en tu trabajo diario. Hay una influencia planetaria causando un poco de tensión entre lo que sientes en tu interior contra lo que proyectas hacia los demás. Intenta corregir este desequilibrio.", "amor": "Cada palabra será importante ahora, especialmente si hablas con alguien que te quiere. Lo malo es que incluso si no sientes lo mismo, aún lo tomarán como una invitación. Si no tienes interés, sin que importe la razón, ten cuidado con lo que dices y cómo lo dices.", "trabajo": "En tu lugar de trabajo crece peligrosamente la tensión entre empleados y empleadores. Se dan cada vez más actitudes desafiantes e instancias de agresión a tu alrededor. En momentos de incertidumbre como estos, es muy importante que mantengas la neutralidad.", "frase": "El fuerte carisma de #LEO le hace una persona que ¡nadie puede igualar!, y es cierto..."}, "sagitario": {"personal": "Es probable que no tengas ganas de trabajar hoy. Puede que no sientas cansancio pero probablemente sientas aburrimiento, inquietud y no puedas concentrarte. Lo mejor es concentrarse en las rutinas o tareas mundanas que puedes hacer automáticamente en días como este. Ponte los audífonos. Toma un almuerzo largo y pausado o tal vez almuerza con amigos. Es importante pasar un buen rato. ¡Piensa en ello como un ejercicio para equilibrar tu normalmente serio ego!", "amor": "¡Ya es suficiente! Es momento de tranquilizarse. Últimamente, tu endeble enfoque en cuanto a las citas está siendo malinterpretado como promiscuidad. Por favor, revisa tu enfoque ante las citas. Puede que estés perdiendo a alguien especial.", "trabajo": "Cuando la temperatura de las discusiones en el trabajo aumenta, ten cuidado, no puedes –ni debes– jugar para los dos equipos. Si lo haces, no faltará quien te acuse de traición, y pronto perderás el respeto de ambos bandos. Toma partido por uno de los equipos o por el otro –o bien mantente completamente al margen de la contienda.", "frase": "#SAGITARIO: Todos pueden decirte que estás loc@, que cómo vas a hacer lo que estás pensando en tu cabeza, que deberías relajarte pero...Así eres, si algo se te metió en la cabeza no paras hasta que lo pruebas..."}, "libra": {"personal": "Hoy podrías sentir un profundo amor por tu pareja. La alineación planetaria está agitando algunas emociones potencialmente intensas. Podría llevarte un tiempo analizar estos impulsos. Una parte de ti quizás esté profundamente enamorada ¡pero la otra podría desear huir lejos de esta relación! Ten paciencia contigo mismo/a y no tomes decisiones repentinas. No salgas corriendo a Las Vegas ni compres un anillo de compromiso de un millón de dólares.", "amor": "Puede que alguien de tu pasado se cruce en tu camino hoy y mientras que estarás feliz de volver a ver esta persona, tu pareja, si la tienes, no sentirá lo mismo. No pasa nada. Simplemente tranquiliza a tu pareja, sé cortés con tu visitante (incluso si se trata de un ex) e intenta disfrutar de la compañía.", "trabajo": "Aunque hoy sea tu día libre, es posible que a nivel mental te cueste mucho descansar. Tu cabeza está repleta de ideas. Intenta, por ejemplo, lo siguiente: mira una película con un amigo. Aléjate de la realidad durante un rato. Tu estado de ánimo no se presta hoy ni a la concentración ni a la claridad de pensamiento.", "frase": "#LIBRA: El 98% de las veces, te dejas llevar, ya lo sabes, y los demás también, no te gusta planificar demasiado, después vienen los problemas"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu punto débil está en tu familia, y descubrirás que cualquier amenaza relacionada con esta área de tu vida será respondida con mucho enojo y pasión de tu parte. Saltarás rápidamente en defensa de tu persona y de los cercanos a ti. La configuración celestial de hoy definirá el escenario para que la furia sea liberada. Intenta mantener la mayor calma posible.", "amor": "Hoy las estrellas aprueban tu nuevo romance. Esta conexión amorosa no sólo te ha sacado de una depresión sino que también te ha dado una perspectiva completamente nueva. Usa esta oportunidad para curarte, crecer y llegar a ser mejor de lo que eres a través de tu asociación con alguien más.", "trabajo": "Pregúntate si tienes una visión realista de tu carrera y tu situación laboral. Parece que has estado intentando esconder la cabeza como el avestruz. Este tipo de actitud te ha puesto en problemas últimamente. Usa el día de hoy para elaborar una nueva estrategia.", "frase": "A #TAURO le cuesta ponerse en marcha, una vez que lo hace, ya no hay freno"}, "aries": {"personal": "Con el aspecto en juego de hoy puedes ser parte de un nuevo grupo social. Quizás te hayas inscrito en un curso o taller. Podrías hacer muy buenos amigos entre tus compañeros. O quizás estés conociendo gente nueva a través de un proyecto laboral. Podrías sentir fascinación con gente que tiene actitudes, orígenes, o creencias religiosas diferentes a las tuyas. Disfrutarás compartiendo tus opiniones con ellos.", "amor": "Las señales advierten de obstáculos en el camino. Las relaciones no se harán más fuertes a menos que sean puestas a prueba. Las malas condiciones no van a durar, pero deberían darte la oportunidad de ver cómo de bien funcionan juntos cuando la fortuna no sea favorable.", "trabajo": "Incluso cuando tú ya no te encuentras en tu lugar de trabajo, tu mente todavía sigue allí. Darle descanso a tu cerebro será un desafío complejo. Intenta recurrir a la actividad física. Aprovecha los ejercicios para liberar el estrés, la tensión y la confusión que vienes acarreando.", "frase": "#ARIES odia los retrasos, si, es irónico, porque ellos, la verdad, no son los más puntuales del mundo"}, "escorpio": {"personal": "Tu nivel de imaginación e inspiración debe estar operando a un nivel muy alto hoy, así que si has estado planeando comenzar un nuevo proyecto artístico, este es el día para hacerlo. También es probable que sientas bastante intuición, así que no te sorprendas si descubres que sintonizas con los pensamientos, sentimientos, necesidades y deseos de los demás, incluso los desconocidos. Tu mente superior está muy cerca de tu mente consciente. ¡Aprovéchate todo lo que puedas!", "amor": "Una divertida conversación con una persona molesta pero entretenida podría provocar un cambio real hoy. Esa persona sabe que la diversión puede ser la mejor forma de llegar al corazón de alguien, y va a dar lo mejor de sí. El sólo hecho de que esta persona esté esforzándose tanto debería llamarte la atención.", "trabajo": "No permitas que tus emociones sean el lastre que te hunde. Puede que tu ánimo hoy sea sombrío, pero tus pensamientos son claros. No dejes que tus sentimientos te distraigan de la importante labor analítica que vienes desarrollando. Mantén la concentración, y lograrás consumar muchas cosas.", "frase": "#ESCORPIO: que no te traicionen nunca. Los miras a los ojos,te arde la sangre. Si lo haces bien pueden perder al instante el deseo de vivir."}, "capricornio": {"personal": "Acabas de pasar por un renacimiento emocional y ahora te preparas para convertirte en alguien diferente. Cada vez te concentras más en tus ideas sobre el hogar y la familia y estás preparándote para encauzar más energía hacia ellas. Tu generosidad hacia los demás prácticamente no tiene límites. Sólo asegúrate de que los demás no se aprovechen de tu bondadosa naturaleza. El aspecto en juego del día te está ayudando a encontrar el sendero más gratificante.", "amor": "Si has estado intentando conocer gente y no has tenido suerte, ahora es el momento de cambiar de estrategia. Dedica más tiempo a tratar de conocerte mejor y puede que consigas mejores resultados. Puede que esa persona especial que has estado intentando buscar aparezca a tu puerta preparada para el romance.", "trabajo": "Una pieza faltante del rompecabezas aparece de repente y te das cuenta de que has estado como un náufrago, navegando en la dirección equivocada. Con agilidad corriges el rumbo y centras tu atención en los asuntos adecuados para superar con éxito esta prueba.", "frase": "#CAPRICORNIO: estás aquí para ser clar@ y sincer@, aunque a veces, sin tacto, pero siempre la verdad. Que no pregunten si no quieren verdades..."}, "general": "La cuadratura Sol-Plutón recomienda desechar lo no esencial durante los próximos cuatro días. Visualiza proyectos antes de intentarlos bajo el actual aspecto entre Mercurio y Saturno. Esta noche, extrañas sensaciones son reveladas cuando Marte se opone a Neptuno. Ciertos eventos parecen ser una coincidencia, pero no lo son. Solteros, los fuegos artificiales iniciales podrían terminar en un fiasco.  "}