{"virgo": {"personal": "Se presentarán personas inesperadas y te exigirán una porción significativa de tu tiempo y energía. Toma en cuenta tu tiempo y con quién deseas pasarlo. Si bien por un lado puede ser lindo volver a conectarse con personas que hace tiempo que no ves, también pueden traerte recuerdos que no te resultarán agradables. La alineación celestial de hoy está creando tensión con respecto a emociones difíciles que es probable surjan alrededor de personas y acontecimientos inesperados.", "amor": "Ten especial cuidado de tener tu mejor aspecto hoy. Este es un momento oportuno para que alguien de tu pasado entre de puntillas de nuevo en tu vida. Prepárate. No es improbable que también alguien del que nunca te lo esperarías te colme de elogios inesperados.", "trabajo": "Deberías ser más crítico/a con respecto a tus propias ideas. El remolino de entusiasmo que experimentas con cada idea que se te ocurre a menudo se apodera de ti. No eres capaz de separar la realidad de la fantasía. La energía del día de hoy te ayudará a hacer esa distinción.", "frase": "#VIRGO: amas los detalles, de hecho te fijas mucho en todo, analizas a los otros signos, no se te escapan sus acciones, no se te escapa nada."}, "acuario": {"personal": "Hoy sentirás el llamado del pasado. El aspecto a tener en cuenta es remover los recuerdos de los viejos días. Quizás tengas una visión repentina mientras escuchas una canción en la radio. Puede que recuerdes lo que estabas haciendo cuando por primera vez escuchaste esa canción hace años. Reflexionarás acerca de algunas viejas amistades. O pensarás sobre los tiempos en los que eras estudiante.", "amor": "Los nativos de tu signo están considerando un cambio de planes en sus vidas amorosas, ya que los amigos pueden no haber respondido ante un nuevo amor en la forma en que habían esperado. No tienes que ir en contra de tus propios sentimientos o abandonar amistades. Tienes los medios para hacerlo funcionar a pesar de los desafíos.", "trabajo": "El apoyo que has estado esperando por fin se manifiesta. Puedes estar seguro/a de que los otros estarán allí cuando los necesites, sobre todo con respecto a situaciones relacionadas con el trabajo. Mírate al espejo y repite lo siguiente: “mi desamparo se acabó”. Confía en el Universo y sobre todo, ten fe en los demás.", "frase": "#ACUARIO: eres sincero aunque a veces te guardas demasiado todo para ti. Lo llevas dentro y cuando no puedes más es cuando te rompes."}, "cancer": {"personal": "Las personas con tu signo solar a menudo tienen dos caras: una del pasado, que les da un sentido de seguridad pero les hace lamentar la época dorada que ya nunca volverá; y otra del futuro, pronta a dejar atrás las ataduras del presente para iluminar el camino hacia un mundo nuevo. Inclínate hacia la segunda y verás cómo las cosas van tomando mejor forma.", "amor": "Hoy trata de pensar en cómo te puedes abrir a los demás y aprender a compartir. El romance conduce a un amor duradero cuando cultivas formas de compartir todo, desde el centro de atención, elogios, a los éxitos y los fracasos, el dinero y la propiedad. El cómo de exitosa sea tu relación actual dependerá de la voluntad que tengas para establecer la igualdad absoluta.", "trabajo": "Hoy te sientes muy seguro/a, ¡aprovéchalo! Te irá de maravilla en cualquier entrevista con posibles empleadores. No hay ninguna duda de que lograrás convencer a cualquier persona con la que hables, incluso si no tienes idea del tema en cuestión.", "frase": "#CÁNCER: Te cuesta mucho superarte a ti mism@, necesitas un empujón de los que de verdad te quieren para motivarte y llenarte de fuerza..."}, "geminis": {"personal": "Las actividades de grupo podrían llevarte mucho tiempo y energía hoy, tal vez demasiada. Tus inquietudes profesionales están muy presentes en tu mente, y no te gusta que te distraigan. Sin embargo, estas actividades, por no hablar de tu familia, son importantes para ti y encontrarás una manera de compaginarlas aunque sea frustrante. Recuerda, ¡este no es un buen día para que te exijas demasiado!", "amor": "Es el momento para una larga siesta, un baño de burbujas y una noche con velas en casa. Si te apetece compartir esta tranquilidad con alguien ya sabes a quién llamar y seguro que esa persona estará ahí en tiempo récord con provisiones especiales. Si prefieres estar a solas, adelante. Relájate.", "trabajo": "Desafortunadamente, hoy no logras establecer los contactos que desearías. La gente a la que llamas no está por ninguna parte y el orador principal no puede venir a la reunión que has organizado. Acepta la situación tal como es y, sobre todo, confía en que lo que está sucediendo será para bien.", "frase": "#GÉMINIS es capaz de convencer a los enemigos de sus enemigos para que se alíen con él/ella. Tiene un jodido don con la palabra, y con comer cabezas..."}, "piscis": {"personal": "Hoy podría resultarte todo un desafío concentrarte en el trabajo. Dado el aspecto en juego, podrías distraerte con facilidad. Trata de tomar descansos frecuentes para despejar la mente. No te estanques en actividades sociales como conversar o chatear con tus amigos. La disciplina podría resultarte algo difícil, pero inténtalo. Extiende los plazos si puedes y fíjate un plan realista.", "amor": "¡Los acontecimientos inesperados de hoy sin duda te dejarán mejor de lo que estabas! No desperdicies la pasión al aislarte del mundo. El Universo no lo permitirá, porque él o ella no puede esperar a conocerte ¡y no va a esperar!", "trabajo": "Hoy es un buen día para ocuparte de equilibrar tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo.", "frase": "#PISCIS: Eres susceptible, así que, quizás, te puedes tomar algo muy a la tremenda y estallar o pasar de otra cosa que realmente es importante y hasta reírte…"}, "leo": {"personal": "Si bien es posible que sientas la tentación de ponerte un par de guantes de boxeo y resolverlo a golpes con tu familia, intenta ponerte guantes de cocina en su lugar. Cocinar o hacer otras tareas domésticas te ayudará a dejar de pensar en tus problemas familiares. Si no eres del tipo doméstico, cambia la manopla por unas gafas de lectura y adéntrate en trabajo. Estas tensiones en el frente casero pasarán con la suficiente rapidez.", "amor": "Necesitarás tu fuerza para fines muy tiernos esta noche, así que en lugar de pasar el día cocinando una cena extravagante para impresionar a tu amor, pide algo de ese restaurante chino de la esquina o pizza. Lo que sea. No quieres que el hambre interfiera en tu noche, ¿verdad?", "trabajo": "Hoy serás el blanco de reprimendas por no ser tan práctico/a y confiable como algunos de tus compañeros de trabajo. No dejes que esto te desanime. Mientras tanto, analiza la posibilidad de buscar otro trabajo donde puedas fijar tu propio horario y tener, en general, más libertad.", "frase": "#LEO: eres muy buen@ fingiendo que, a veces, nada ni nadie te importa pero tu y yo sabemos que no es así..."}, "sagitario": {"personal": "Parece que el barco está a punto de llegar. Por lo menos los planetas parecen pensar así. Tus años de cultivar relaciones de negocios darán sus frutos en forma de aumento de ventas o de nuevas oportunidades de negocio. Parece que este éxito también se derrama sobre tu vida personal. La vida en el frente doméstico nunca ha sido más serena. Eres el director de orquesta de esta sinfonía melodiosa que es tu vida. ¡Enhorabuena!", "amor": "Alguien con la gracia, el comportamiento y la inteligencia que has buscado toda tu vida estará delante de tus narices hoy. Si no tienes pareja, no te atrevas a quedarte en casa. Sal a donde se reúnan espíritus afines y encuentra a esa persona especial. Si ya la tienes en tus brazos, hazle saber lo maravilloso que ha sido encontrarla.", "trabajo": "Puesto que eres muy susceptible de absorber la energía de otros, a menudo te resulta difícil no retener las impresiones y las experiencias que has vivido durante la semana. Despréndete de ellas, déjalas ir. Así, mañana por la mañana podrás sentirte completamente renovado/a.", "frase": "El mayor defecto de un #SAGITARIO es que puede llegar a abusar del poder, cuando quiere, claro y sobretodo, con quien quiere..."}, "libra": {"personal": "Puede que sientas un fuerte sentimiento de culpa ahora por algo que hiciste en un esfuerzo por alimentar tu ego. Sé consciente de cómo tus acciones han afectado a otros y pide perdón. La culpa es una emoción básicamente inútil de la que debes deshacerte tan pronto como te sea posible. No dejes que este sentimiento te impida abrir tu corazón para restaurarlo a su estado original de inocencia.", "amor": "Algunas veces la segunda vez es la que tiene éxito. Ahora mismo probablemente te alegrará no haber huido cuando las cosas no iban demasiado bien la primera vez. Hoy sabes que ambos son compatibles, así que continúa pero no te apresures. Quieres que el romance dure tanto como sea posible.", "trabajo": "El proyecto en el que estás trabajando ha dado un vuelco que tú no esperabas. Sigue adelante y trata de aceptar que es un cambio para bien. Tal vez tengas que tomar decisiones al vuelo, pero es muy probable que esto te ayude a sumar muchos puntos.", "frase": "#LIBRA: Tienes un encanto especial que hace que consigas casi cualquier cosa, y lo sabes…"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Quizás quieras abordar este día con un poco más de estrategia de lo que normalmente lo haces. A pesar de que tu pareja tal vez sea algo impaciente contigo, no dejes que eso te dificulte. Hagan un compromiso que los haga felices a los dos. Es posible que esto incluya realizar algún tipo de adquisición o establecer las bases de alguna meta a largo plazo. ¡Analiza con mucho cuidado los pros y los contras antes de involucrarte en algo que no es tan fácil de deshacer!", "amor": "¡Ssh! Estás a punto de enterarte de un delicioso secreto. La buena noticia es que esta intriga será de lo más amorosa, y que el secreto es del tipo con el que definitivamente se puede vivir. Por supuesto, tus amigos más cercanos sabrán lo que pasa por esa sonrisa.", "trabajo": "Es probable que recibas merecida aprobación de una persona que reconoce y aprecia tus esfuerzos. Hoy tu avión vuela muy alto y sin escalas, con destino al éxito, por lo cual no es un mal momento para pedir un aumento. Los demás saben que te lo mereces.", "frase": "#TAURO: cuanto más difícil sea algo, cuanto más te cueste y cuantas más veces te digan que no lo conseguirás, mejor, porque lo harás si o si"}, "aries": {"personal": "Hoy tal vez te sientas con ganas de expandir tu círculo social. La energía astral del día te anima a que intentes algo nuevo. Si siempre sales a comer con las mismas personas, hoy cambia tu rutina. Pídele a un desconocido que te acompañe y preséntate ante él. Tal vez disfrutes de la conexión y el intercambio de ideas con alguien que no forma parte del grupo al que frecuentas. Muestra apertura a las cosas que esta persona quiera compartir contigo.", "amor": "Hoy puede ser un día repleto de incertidumbre. Por ello, también puede ser un buen día para ver más allá de ilusiones obvias. Quizás esa persona especial que creías que te estaba ignorando es simplemente tímida y esa máscara es simplemente un modo de ocultar sus miedos.", "trabajo": "Debes enfrentar a la competencia y la tarea no será fácil. Este no es un buen momento para pedir favores, implementar nuevas ideas o indicarle a alguien cómo tiene que hacer su trabajo. Es probable que la gente reaccione mal ante cualquier comentario o pedido que parezca impertinente.", "frase": "#ARIES: Te cuesta pedir perdón, y sobretodo cuando te presionan, por eso, esperas que cuando lo haces, los demás lo valoren...En serio."}, "escorpio": {"personal": "Por un tiempo, los astros te han empujado a meditar profundamente sobre tus compromisos sociales. Hacer una contribución a la sociedad es una parte del camino de tu vida, cualquiera que sea la causa. Sin embargo, puede ser que aún no te hayas lanzado al área que sientes importante para todos nosotros. La configuración astral te dirá que es hora de pensar en esto.", "amor": "Estás entrando en un momento de tu vida lleno de promesas y posibilidades en relación con el amor. Hoy podrías sentir los primeros indicios de esta nueva energía, ¿por qué no haces algo especial para celebrar la ocasión? Cuanto más disfrutes al máximo de este tiempo, mayor será tu recompensa.", "trabajo": "Tu paciencia y tu perseverancia serán puestas a prueba. El reconocimiento de parte de tus superiores no será fácil de lograr, por eso es mejor que no esperes mucho de ellos. Por ahora, tendrás que lograr que la mayor parte de la gratificación laboral surja de un solo lugar: de ti mismo/a.", "frase": "#ESCORPIO tiene una belleza profunda y misteriosa, es magnético, orgulloso y segur@ de si mism@, aunque por momentos, lo olvide..."}, "capricornio": {"personal": "Te encontrarás proyectándote al exterior más de lo normal. Tus emociones están fuertemente conectadas a las reacciones de los demás - especialmente aquellas con las personas con las que sientes más conexión. Crea un vínculo con las personas con las que puedas dialogar sobre temas filosóficos. La alineación planetaria abrirá un terreno de valores y emociones que te agradará explorar. Adéntrate en ello.", "amor": "Este parece que será tu mes. Todo lo que se te opone se cae a pedazos y todo lo que ayuda a que tu amor crezca es mejor de lo esperado. Un equilibrio saludable es lo que lo que favorecen los planetas y con él el amor dura mucho más tiempo. Los planetas recomiendan un poco de estabilidad.", "trabajo": "Ten en cuenta el espacio que te rodea. Puedes aprender mucho con solo prestarle atención al mundo a tu alrededor. La información puede llegarte de las fuentes más inesperadas. Todo lo que tienes que hacer es mirar, observar las cosas atentamente. Y escuchar a los demás.", "frase": "#CAPRICORNIO: sin prisa pero sin pausa. Intentas mirar hacia atrás lo menos posible, porque el pasado es más de lo mismo."}, "general": "No fuerces nada hoy. Algunas cosas se asentarán por sí solas y algunas de ellas cambiarán para bien. Los amigos pueden hablar de cualquier cosa, y el poder hablar ayuda bajo la Luna en Virgo de esta noche. Recuerda que es bueno pedir consejos, y muchas veces es aconsejable seguirlos cuando suenan bien."}