{"virgo": {"personal": "Este es el tipo de días que te encantan. La gente estará muy receptiva contigo y observarán con respeto cómo saltas rápidamente de una idea a la otra sin problemas. Pero con la energía astral en juego, éste no es el día ideal para profundizar una relación. El problema no eres tú, sino los demás. Las personas que te interesan no se abrirán y no hay nada que puedas hacer tú al respecto.", "amor": "Hoy dale algo de espacio a tu pareja. Los planetas gritan confrontación, y asfixiar a tu ser querido con amor tendrá el efecto opuesto al que estabas esperando. ¡Ni siquiera te molestes! Mañana será otro día.", "trabajo": "Percibes una gran agitación en tu interior y haces lo posible por desprenderte de esta sensación. Aun no te has dado cuenta; esa energía que te enerva te está ayudando también a ser más activo/a con respecto a tu trabajo y tu carrera. Será mucho mejor para ti acoger esta energía."}, "acuario": {"personal": "Hoy podrías estar extremadamente sensible a los actos de los demás. Lo más probable es que descubras comentarios insignificantes y matices en los tonos de voz, acumulando tensión en la dinámica de cualquier situación que debas enfrentar. La energía celestial de hoy también te hace más consciente de la importancia de tener buenos amigos que actúen como balanza con respecto a tus opiniones.", "amor": "Hoy es el primer día de tu nuevo yo. Después de un periodo de transición, estás en disposición de compartir con otros lo que has estado haciendo. Elige una pareja romántica basándote en lo que has aprendido sobre ti mismo/a en vez de simplemente ir a por la primera persona que pasa por delante.", "trabajo": "Hoy descubrirás en ti una peligrosa propensión a actuar sin pensar. Tus movimientos serán manotazos de ahogado, siempre apresurados y sin cálculo previo. Esto, obviamente, puede resultar en serios problemas en un futuro cercano. Ten mucho cuidado con las promesas que salen de tu boca. Tus pies no están en tierra firme. Contrólate y procede con mucha cautela."}, "cancer": {"personal": "Hoy estás en un estado de ánimo romántico. Es más probable que notes a las personas atractivas que pasan por la calle, ¡y que atraigas miradas de admiración! Las novelas y películas atrevidas puede parecer más atractivas que de costumbre, y es posible que veas algunos escaparates de productos sensuales. Esta es definitivamente una noche para estar con esa persona especial en tu vida. Haz que un profesional se ocupe de tu cabello para asegurarte de que tiene su mejor aspecto.", "amor": "Necesitas dividir tu día en dos partes tan iguales como puedas. Tu actual pareja querrá tener toda tu encantadora e ingeniosa compañía para ella mientras que tus compañeros de trabajo necesitarán que les ayudes con alguien que no está haciendo su trabajo. Oh, vaya. Toma tus vitaminas y una siesta si la necesitas.", "trabajo": "Es probable que te opongas a las ideas o los deseos de alguien porque sientes que esta persona está tratando de controlarte o manipularte. Lo más probable, sin embargo, es que solo estén tratando de ayudarte. Será mejor para ti que mantengas tu mente abierta y que escuches los consejos de los otros."}, "geminis": {"personal": "La gran creatividad de la que gozas ahora te aportará el deseo de cambiar tu decoración interior. Te sentirás con ganas de volver a pintar tu departamento o de salir de compras para cambiar todo tu guardarropa. Una cosa es segura, te sentirás como si necesitaras ordenar tu vida. Esto será bueno y positivo para ti de cualquier manera.", "amor": "Así que... ¿cómo te sientes hoy? Mucho mejor ahora que has tomado una decisión, ¿cierto? ¿Y esa otra persona que te gusta? ¡No hay nada como una chispa para salir del bache! Prepárate para un día muy, muy atrevido. ¡Y deja de analizar demasiado esto! Simplemente disfruta de la compañía.", "trabajo": "Es posible que seas la única persona que comprende plenamente cada arista del problema. Tu aporte en tu lugar de trabajo es valiosísimo. No des un paso atrás para esconderte mientras otros discuten en vano. Saca a relucir tus ideas."}, "piscis": {"personal": "Es posible que últimamente hayas estado dudando de tus compromisos. Tal vez te diste cuenta de los errores que habías cometido en el pasado y tenías miedo de que se repitiesen. Ahora que eres consciente del pasado, puedes enfrentarte al futuro con más confianza.", "amor": "Esto también pasará. Deja que este sea tu mantra de hoy. Él o ella está teniendo momentos difíciles últimamente; no se trata de nada que hubieses hecho o dejado de hacer. Ten paciencia... la dama del amor brillará sobre ustedes la próxima semana. Como ya sabes... tal conforma la mejor parte.", "trabajo": "Has alcanzado una experiencia culminante y ahora te preguntas si alguna vez podrás repetirla. No te preocupes. Es muy posible que vuelvas a tener el éxito que has logrado en el pasado. Ten confianza en tu ser y en tu talento."}, "leo": {"personal": "Hoy es uno de esos días en los que todo lo que quieres hacer es pensar en unas vacaciones. Normalmente eres un trabajador responsable, consciente de que puedes darte el lujo de escapar por unos cuantos minutos. Puedes visitar el interior de tu mundo. Puedes incluso encontrar algo que ha estado en tu mente desde hace bastante tiempo que requiere algún tipo de acción ahora.", "amor": "La intimidad de una cena romántica puede poner todo en perspectiva esta noche. Es el momento de confiar en tu pareja y mostrarle tus capas más ocultas. Deja que tu interés amoroso sepa que eres accesible, pero que también tienes problemas personales que resolver. Esto mantendrá la relación en equilibrio.", "trabajo": "Una pugna por el poder que comenzó ayer continuará durante el día de hoy. Tratar de ser una persona agradable y simpática en todo momento tal vez no sea la mejor estrategia. Lo que deberías hacer es mostrarte aguerrido y luchar, es decir, defenderte y reclamar lo que te mereces."}, "sagitario": {"personal": "Puede ser que te despiertes hoy sintiéndote un poco de mal humor. Podrías aspirar a pasar el día sin ningún otro tipo de distracciones que no sea un buen libro. Sin embargo, es probable que a mitad del día una carta cálida y amorosa o una llamada telefónica te saquen de tu estado de ánimo solitario. Podrías pasar la noche paseando por tu comunidad, visitando tiendas o restaurantes. ¡Disfruta!", "amor": "Te has esforzado duro últimamente, en divertirte. Has pasado tanto tiempo divirtiéndote que has hecho caso omiso de algunas tareas que eran en realidad bastante urgentes. No te preocupes. Esas responsabilidades no se han ido a ninguna parte, así que puedes ocuparte de ellas ahora. Y tu pareja, como siempre, estará ahí esperándote.", "trabajo": "Estás en un punto muy importante de tu carrera. Es un buen momento para tomar raudamente una curva y cambiar de dirección, ingresar a un nuevo campo laboral o simplemente buscar otro trabajo. No te quedes ahí, como si nada, mientras te hundes lentamente en el agujero negro de la rutina. ¡Actúa ya! Esta es la hora adecuada para los cambios."}, "libra": {"personal": "El amor y el romance van maravillosamente bien hoy. Si tienes pareja, el afecto sigue creciendo entre ambos. Un fuerte sentido de unidad podría conducir a un compromiso firme. Si actualmente no tienes pareja, no te sorprendas si alguien que te gusta, pero a quien no conoces bien, de repente parece sentir atracción hacia ti.", "amor": "¡Vaya día! Hay tanto viajes como romance en tus estrellas. Disfruta de este gran momento, ya que te lo has ganado. Justo cuando menos lo esperabas, alguien con potencial romántico podría sentarse a tu lado o hablar contigo inesperadamente. De repente puedes sentir que te han arrojado a otra dimensión.", "trabajo": "Este es el momento adecuado para concluir y liquidar tus proyectos. Tu habilidad para llevar todo a buen puerto es realmente grande hoy. Terminarás con facilidad cualquier cosa que hayas comenzado. Tan obvia es la situación que parece que el universo se ha conjurado para ayudarte."}, "video": "Nu-BKBOasJg\n", "tauro": {"personal": "Tus ideas sobre la espiritualidad, la educación y el aprendizaje superior van transformándose lentamente. Tienes una idea más cabal del mundo que antes. Es probable que los acontecimientos que surjan confirmen las cosas en las que has estado pensando. La configuración celestial de hoy está sugiriendo que tienes una mente aguda capaz de llegar al fondo de prácticamente todos los temas. No permitas que el parloteo mental bloquee esta increíble capacidad de pensamiento.", "amor": "Hoy es un día para dejar volar la imaginación así que no tomes ninguna decisión apresurada. Tu mente no puede dejar de inventar todo tipo de escenarios distorsionados para torturarte. Lo que tienes que recordar es el nivel de relación que tienes. ¿Todavía apenas se conocen?", "trabajo": "Organiza una actividad o una reunión que te dé la oportunidad de exhibir tus talentos. No tengas miedo de jactarte de tus logros. A menudo, tus enormes esfuerzos se pierden detrás del griterío de aquellos que son mucho más descarados que tú a la hora de ostentar y presumir. Tú también te mereces los elogios."}, "aries": {"personal": "¿Has estado leyendo acerca de cómo una actitud mental positiva ayuda a tener un cuerpo sano y una vida feliz? Si es así, podrías encontrar que esta actitud trae resultados. Te sientes fuerte, en forma y con agudeza mental. Los intereses profesionales parecen estar mejorando para ti. Un beneficio adicional es que estás sintiendo una especial intuición. Continúa haciendo lo que has estado haciendo, ¡porque está funcionando!", "amor": "¡Oh, vaya! ¡Eso es excitante! ¡Ve por ello hoy! Este es un camino hacia una mejor y más clara comprensión de ustedes dos. ¡Prepárense para dar el siguiente paso en esta relación! ¡Hoy es un día para los diamantes!", "trabajo": "Tu mente está en un momento de gran curiosidad. Hay en ti una sed constante de información, datos y detalles sobre todos y cada uno de los temas que te interesan. Durante las próximas dos semanas esta tendencia se mantendrá. Apaga la sed tomando una clase o un curso de capacitación avanzada para el trabajo."}, "escorpio": {"personal": "Hoy podrías sentir ansias por recibir buenas noticias. Con la configuración astral de hoy, podrías examinar todo, desde tu presupuesto hasta tu closet. Podrás sentir algo de impaciencia o insatisfacción. Trata de canalizar la frustración hacia una dirección más positiva. Si no te gusta el modo en que está yendo algo, ¡cámbialo! De hecho vas rumbo a un período positivo de crecimiento con múltiples oportunidades por delante. ¡No te desalientes!", "amor": "Hoy no tienes ninguna excusa. ¡Ve por ello! Deja de perder el tiempo e invítale a una fiesta o cena si quieres tener más intimidad. La respuesta sin duda no te defraudará... así que ¿qué estás esperando? ¡Haz esa llamada!", "trabajo": "Incluso si no estás en el trabajo, cierta gente relacionada con tu trabajo tratará incesantemente de comunicarse contigo. Quizá te convenga dejar el teléfono descolgado y no responder tampoco los mensajes de correo electrónico. Este es tu día libre: intenta disfrutarlo."}, "capricornio": {"personal": "Simplemente no puedes hacerlo todo a la vez. ¿Cómo esperas reducir el estrés y recuperarte mientras al mismo tiempo tienes que seguir siendo un artista superestrella en cada área de tu vida? No te presiones para ser la estrella hoy. Si lo haces, es muy probable que agotes tus reservas aún más. Tómalo con tranquilidad, ¡y relájate! Te has ganado este pequeño descanso.", "amor": "Es el momento de divertirse  románticamente hablando y eso es justo lo que te apetece ahora. Este es un día afortunado para ti y para la maravillosa gente que te rodea. No dejes que nadie te impida divertirte, y que no te importe cuánto lo intenten.", "trabajo": "El día de hoy marca para ti el importantísimo comienzo de un ciclo anual. La luna nueva en tu signo te está diciendo lo siguiente: borrón y cuenta nueva, hay que comenzar en una nueva página. Tú tienes el control de tu destino. Toma un nuevo camino. El éxito será tuyo si superas el temor que tienes a asumir más riesgos."}, "general": "El día de hoy, disfruta de pasar tiempo en compañía de amigos y familiares. Estás dentro de una zona de confort. Por cierto, estar en esa zona significa no tener que pensar en lo que vas a decir o lo que vas a hacer. Esta energía continúa a lo largo de la noche. Es un buen momento para pulir tus habilidades sociales."}