{"virgo": {"personal": "Las actividades de grupo podrían llevarte mucho tiempo y energía hoy, tal vez demasiada. Tus inquietudes profesionales están muy presentes en tu mente, y no te gusta que te distraigan. Sin embargo, estas actividades, por no hablar de tu familia, son importantes para ti y encontrarás una manera de compaginarlas aunque sea frustrante. Recuerda, ¡este no es un buen día para que te exijas demasiado!", "amor": "Nunca digas nunca jamás cuando se trate del amor. Puede que hayas vivido durante tanto tiempo sin romance que no puedas ni siquiera imaginar cómo es compartir momentos especiales con alguien. Mantén el amor vivo en tus sueños y corazón y hoy puede que esté un poco más cerca de ti.", "trabajo": "Si tus movimientos son los correctos durante la primera parte del día, lograrás tener en la palma de tu mano a una persona muy importante. Muéstrate alerta y atento/a al tratar con otros. Así le sacarás ventaja a los que hoy están atontados y perezosos.", "frase": "En la mayoría de los casos, perder la confianza de #Virgo, es perder a Virgo... "}, "acuario": {"personal": "Un proyecto iniciado por un grupo del que eres parte podría mantenerte muy ocupado/a hoy. Puede que tengas que pasar mucho tiempo en el teléfono o ir a bibliotecas y librerías para obtener información. Un amigo cercano o una pareja puede decidir acompañarte. Es probable que tengas convicciones muy fuertes sobre lo que estás haciendo, así que espera un día muy gratificante. Pasa la noche con alguien cercano.", "amor": "Una nueva persona puede demostrar ser muy interesante, pero no de manera romántica. Se centra en la tarea imperiosa de ayudar a tu amigo y es una persona que se lo toma muy en serio. Probablemente estás sintiendo cierta atracción, pero eso nunca debería obstaculizar otras tareas.", "trabajo": "Hoy es un buen día para desmalezar tu escritorio y organizar los papeles. Puede que haya ofertas y documentos que están allí hace semanas o meses. Esta información no tiene ningún valor si no está debidamente clasificada. Implanta un sistema de archivos y registros que se corresponda con tus necesidades.", "frase": "#ACUARIO es inmune a la manipulación emocional."}, "cancer": {"personal": "El amor es muy real para ti. Tiendes a tomártelo muy en serio, tal vez incluso demasiado. Esta es una de esas emociones que eventualmente domina tu cerebro y no deja lugar para los pensamientos racionales sobre el tema. La buena noticia es que los asuntos relacionados con el amor y el romance deben estar estabilizándose en este momento, dándote la oportunidad de enfrentarte a esta área de tu vida desde un punto de vista racional.", "amor": "¡Quítate un peso de encima! Después de toda esa salvaje energía sexual que te rodeó la semana pasada, hoy tienes la oportunidad de descansar y volver a conectar con esa persona a la que adoras. Las mantas cálidas y las palabritas dulces todavía están de moda.", "trabajo": "No permitas que te atropellen. Asegúrate de defender tu posición cuando notes que alguien intenta engañarte. Cerciórate de que tu paga sea justa y que recibas el reconocimiento que mereces por tus servicios y tu arduo trabajo.", "frase": "#CÁNCER: impulsivo, te lanzas casi siempre antes de ver el lado malo de las cosas. Después lo ves, y si, a veces es demasiado tarde.Lo sabes"}, "geminis": {"personal": "Hoy necesitarás aprender a comprometerte un poco mejor. La influencia astral del día te pondrá en una situación en donde debes trabajar para llevarte bien con un grupo. Quizás tus compañeros de trabajo opinarán distinto respecto a algunas cuestiones. Habrá algunos desacuerdos sobre lo que se necesite hacer. Intenta negociar una solución que agrade a todos. Con un poco de esfuerzo, pronto encontrarás la manera de que las cosas funcionen.", "amor": "¡Hoy las bromas podrían llevar a algo atrevido a última hora! No pierdas esta oportunidad de compartir un momento muy íntimo con ese cariño. Aunque el esfuerzo puede resultar agotador, respira profundamente para no perder esta oportunidad.", "trabajo": "Las brillantes ideas que se te ocurrieron ayer ya no son tan singulares. Una nube negra cubre tu cielo y de repente el lado negativo de tu mente toma el control –y te repite que tus ideas no están bien concebidas. Escucha a esta voz, pero no permitas que te abrume.", "frase": "#GÉMINIS: si sabes más de la gente que lo que la gente sabe de ti juegas con ventaja. Siempre. Por eso te gusta saber el detalle del detalle"}, "piscis": {"personal": "Trabajas duramente y a veces trabajas tan duro que te olvidas de tomarte un momento para ti mismo/a. Esto es admirable a corto plazo, pero no tan inteligente a largo plazo. No haces ningún bien a nadie si te quemas de puro agotamiento. Debes aprender a tener tu propio ritmo y a equilibrar tu vida de tal manera que haya tiempo suficiente para el trabajo, la diversión y la meditación.", "amor": "¿Tu corazón se encuentra en un estado de confusión hoy? Recuerda que la ausencia hace crecer el cariño, y esto no podría ser más cierto, así que deja que sea así. Esto también pasará.  Tienes derecho a disfrutar a pesar de todo.", "trabajo": "Hoy alguien que trabaja contigo se muestra extremadamente crítico de tu labor, lo cual no es necesariamente algo malo. Trata de entender que esta persona solo quiere ayudarte. Sus comentarios en realidad son útiles para que tú puedas lograr el éxito. Por eso, presta atención y acéptalos.", "frase": "#PISCIS: estás aquí para intuir casi todo lo que ocurre a tu alrededor, para dar consejos a los que no ven lo que en realidad pasa. Avisas..."}, "leo": {"personal": "Tómate un descanso de tu rutina. Puede que te sientas como si estuvieras llevando un ejército a la batalla en busca de nuevas aventuras y a conquistar nuevos reinos. Asegúrate de tomarte un poco de tiempo hoy para parar y dejar descansar a las tropas. Tú también te mereces un poco de descanso. Utiliza este momento de quietud para formar su plan de ataque para tener la seguridad de cómo proceder.", "amor": "Puedes hacer cualquier cosa hoy y ganar, así que ¿por qué no utilizas esta energía en el amor? La belleza de este ciclo es que no tienes que hacer nada más que ser tú mismo. Sólo sentarte y disfrutar, ya que una fuerza superior tiene el control ahora.", "trabajo": "Esta es una etapa de transformación para ti. En general te cuesta mantener la practicidad y la conexión a tierra, pero esa es la clave. Aférrate al costado de tu personalidad que busca planificación y concentración. Necesitas estas dos cosas porque los cambios están por llegar.", "frase": "#LEO: tu signo polar opuesto es Acuario, el distante, indiferente, loco y rebelde. Sois el ying y el yang. Os necesitáis."}, "sagitario": {"personal": "Puedes tener un día maravilloso hoy. Tu imaginación, intuición y creatividad son grandes, y tu inspiración hacia las nuevas obras de arte podría llenar tu corazón y mente. Vas a estar muy feliz al discutir tus ideas con cualquier persona que muestre interés. El único punto oscuro en el día puede ser que un niño, amigo o amante se enoje porque se sienta ignorado. No te preocupes. Saldrá de ello.", "amor": "Lo mejor será posponer cualquier decisión amorosa seria hasta la semana que viene. Puedes descubrir que tú y tu pareja son aptos para intentar revivir lo que parece estancado. Respira profundamente, enciende un fuego ¡y acurrúquense!", "trabajo": "La comunicación con la gente a tu alrededor funcionará de maravilla. Con muy poco esfuerzo lograrás transmitir tu mensaje. Por eso, dedícate de lleno a redactar informes, hacer llamadas telefónicas o enviar todos los correos electrónicos que tengas que enviar. No importa el medio ni el modo de comunicación que elijas. La gente te oirá con total claridad.", "frase": "Una de las cosas más divertidas que tiene #SAGITARIO es que nunca sabrás a ciencia cierta cómo reaccionará..."}, "libra": {"personal": "Hoy, la alineación planetaria te obliga a cumplir con tu deber. Así es, no hay forma de evitar esos platos sucios. Al menos tendrás más orden y organización que nunca. Tu familia funcionará mejor que nunca. Y no hay final a la vista, ya que el aspecto te alienta a continuar esta tendencia virtuosa en vez de volver a tus viejos hábitos de desorden.", "amor": "¿Qué es más difícil que encontrar el verdadero amor? ¿Qué hay de enamorarse de dos personas al mismo tiempo? No hay ningún problema con amar a más de una persona. El problema surge cuando tienes que elegir con cuál de ellas vas a intimar.", "trabajo": "Si no tienes cuidado, es posible que la hostilidad en tu lugar de trabajo tenga un efecto negativo en ti. Tu naturaleza sensible no te permite soportar demasiados ataques de la gente que te rodea. Protégete para salir al mundo hoy.", "frase": "#LIBRA cae rápido pero también se recupera de la misma manera cuando quiere...Así que, no te confíes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una amistad puede pedirte ayuda en relación a algo que tenga que ver con las finanzas. No es nada grave, pero puede ser que implique una elección que esa persona tenga que realizar. No trates de tomar la decisión en su lugar, pero sí señala suficientes hechos para que pueda darse cuenta exactamente de lo que es mejor para él o ella. De esta manera, tendrá la seguridad de que pensó en esa idea. ¡Tu sabiduría, sin duda, será apreciada!", "amor": "Hoy, haz un gran esfuerzo para dejar de controlar todo. Aprenderás lecciones sobre el amor, lo quieras o no. En última instancia, esto te ayudará, así que no luches contra ello ni niegues la verdad. Te hará libre, y te hará ser más abierto/a al amor de ese otro admirador.", "trabajo": "Trata de no ahogarte en el drama que rodea una tarea el día de hoy. Haz todo lo que puedas por desprenderte de la mezquina rencilla sobre quién se equivocó con respecto a qué proyecto. Tienes cosas más importantes de las que preocuparte.", "frase": "#TAURO: si amaneciste alegre no te importa que te rebatan, hasta que se atrevan a negarte algo, tienes paciencia...Si amaneciste feliz claro"}, "aries": {"personal": "Hoy puedes sentirte como si estuvieras caminando sobre carbones encendidos. Alguien te ha lanzado la pelota y tienes que decidir qué hacer con ella. Utiliza tu juego de piernas para evitar que se te enreden los pies mientras ejercitas tu mente para decidir cuál será tu próximo movimiento. Trata de no instalarte en la terquedad o no llegarás a ninguna parte. La clave es mantenerte flexible y seguir la corriente cuando ocurran eventos inesperados.", "amor": "Cupido ha disparado una flecha, y es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. ¡Llora o alégrate si lo necesitas!", "trabajo": "En general, tu confianza es fuerte. Estás en un muy buen momento con respecto a tu carrera. Aprovecha tu fortaleza interior Hoy las ideas de una persona mayor o más experimentada que tú pueden resultarte muy valiosas. No desoigas sus consejos.", "frase": "#ARIES odia dar explicaciones, pero créeme, odia aún más que se las pidan..."}, "escorpio": {"personal": "Atrévete a expresar tus ideas sin temor al ridículo. Esto es lo que la configuración planetaria tiene que decirte hoy. Y esto es exactamente lo que necesitas oír, porque el miedo al ridículo suele ser tu talón de Aquiles. El reto para ti es decir claramente lo que piensas sin hacer referencia a las ideas de los demás. ¡Atrévete a hacerlo!", "amor": "Disfruta de la diversión. El coqueteo es inofensivo, ¡y esencial! Y en este caso, ¡puede ser también justo lo que te recetó el doctor! Últimamente te has estado sintiendo negligente, y un coqueteo sin sentido e inofensivo puede ser justo lo que tu autoestima necesita para volver a sentirse viva.", "trabajo": "No actúes precipitadamente en el trabajo. Tus deseos de avanzar y adelantarte pueden llevarte a actuar de manera atropellada. Sé reservado/a y cuidadoso/a con cada uno de tus movimientos. Analiza las cosas de principio a fin antes de proceder.", "frase": "#ESCORPIO: tus metas no son metas leves y pequeñas. Un Escorpio piensa, dirige y ejecuta a lo grande. Llega lejos."}, "capricornio": {"personal": "Un amigo o pariente podría proponerte realizar un viaje, pero hoy no quieres ni pensar en ir a la tienda de la esquina. Tampoco tendrás muchas ganas de hablar con nadie. Tu mente, probablemente, se encuentra ocupada con materias intelectuales o metafísicas. Podrías querer quedarte en casa y estudiar esos temas durante todo el día. Dile a esa persona que la idea de viajar suena muy bien y que lo discutirán más tarde. Eso es todo lo que puedes manejar en estos momentos.", "amor": "A medida que el día avanza, los nativos de tu signo descubren que pueden haber mordido más de lo que pueden masticar en una relación romántica. Uno de ustedes quiere independencia, mientras que el otro anhela estar en un nido. Acudan a la diplomacia en todas sus conversaciones. Nadie tiene razón y nadie está equivocado.", "trabajo": "No tendrás temor de hacerte valer. Simplemente ten cuidado de no llegar demasiado lejos con un conflicto sin importancia. Te encontrarás en problemas con tus superiores si presionas demasiado a un colega o un gerente. Tal vez tu enojo sea justo, pero no la manera en que lo expresas.", "frase": "#CAPRICORNIO prefiere vivir la vida a solas que con gente que sólo da problemas. Para estar mal acompañado mejor estar solo. Lo tienes claro"}, "general": "¡Aviso! Algo que ocurre hoy tiene repercusiones o desencadena reacciones en las próximas dos semanas. No es para preocuparse. Podría ser un golpe de suerte si es que has hecho lo correcto. Relájate, practica ser más flexible y evita malentendidos. Los solteros pueden notar algo esta noche que no notaron en un primer encuentro."}