{"sagitario": {"personal": "La alineación planetaria de hoy actuará como un severo oficial de la ley, manteniendo el orden ya sea en tu trabajo como en tus estudios. De hecho, existe la posibilidad de que se encuentre involucrada una figura de autoridad en tus negocios algo más de lo que quisieras. Trabajarás duro solucionando temas que has estado posponiendo. La buena noticia es que mejorarás tu rendimiento laboral, por lo que nadie podrá acusarte de falta de decisión o pereza.", "amor": "¡La competencia abunda hoy! Mantén tu ventaja. Ten cuidado con los chismes hoy. No porque alguien te diga que vio a tu interés amoroso con alguien más significa haya algo entre ellos. No te preocupes, tomaste el camino correcto y todo va a seguir mejorando.", "trabajo": "Sientes la presión que te impulsa a desprenderte de los sólidos cimientos que te sostienen, para elevarte hacia las nubes. Tu naturaleza te indica que debes resistir esta presión: luchas con todas tus fuerzas para seguir conectado/a a tierra. Detente. No luches. Simplemente, déjate llevar."}, "cancer": {"personal": "Hoy te aguarda un día excelente. Como bien sabes, últimamente tu determinación ha estado destrozada. Tienes millones de ideas que parecen haberte hecho confundir tu camino. La disciplina y decisión creada por el aspecto en juego seguramente ordenará las cosas y hará que tu vida sea más organizada. Tendrás presentimientos sobre lo que te ocurre. ¿Por qué no aprovechar esta racionabilidad para establecer un programa estricto para el futuro?", "amor": "Un peligro invisible se está acercando. Alguien que tiene celos puede querer arruinar lo que tienes. La mejor manera de lidiar con esta situación es evitarla. Sin tener éxito, los problemas generalmente se desvanecen rápidamente y desaparecen. La venganza es un plato que se sirve frío, pero la mayoría de la gente la prefiere caliente.", "trabajo": "No tengas miedo de confiar en otra gente. A veces te haces cargo de tareas que no te corresponden en el trabajo solo porque no crees que otros pueden hacerlas bien. Ten fe y trata de aceptar que los demás te apoyarán –y harán las cosas bien– si te atreves a confiar."}, "geminis": {"personal": "Una sensación incrementada de unidad entre tus amistades más íntimas y entre cualquier grupo al que tengas afiliación aumentará tu sensación de emoción y entusiasmo para el futuro. Las relaciones con el sexo opuesto te serán especialmente beneficiosas. Encontrarás eventos y oportunidades inusuales en tu rumbo, aunque tendrás dudas en qué hacer con ellos. Si alguna vez existió un momento para avanzar, éste es el indicado. ¡Aprovecha la oportunidad!", "amor": "Para ti, el día de hoy tiene que ver con la determinación del valor que tienes para parejas románticas existentes o potenciales. Si has estado sintiendo que te han infravalorado, es el momento de ponerte en contacto con todo lo que aportas. Una vez hecho esto, la otra persona comenzará a reflejar de manera natural tus propios sentimientos y a darte el respeto que quieres y necesitas.", "trabajo": "En vez de explicarle a la gente por qué eres una pieza importante en el trabajo, ocúpate de que lo vean por sí mismos. Descubrirás que la comunicación verbal con los demás se entrecorta. Sin embargo, el mensaje les llegará claro si lo transmiten los resultados de tu propio trabajo. La clave está en el esfuerzo –y en la creatividad."}, "piscis": {"personal": "Las personas de tu signo son sensibles y creativas. Hoy tus talentos naturales aumentarán ya que la configuración planetaria otorga energía extra. Es un buen momento para comprender ciertas cosas. Quizás necesites aclarar la dirección de como llevas tu relación. Puede que tengas una premonición. O puede que necesites solucionar una situación laboral. Tu intuición te ayudará a solucionar cualquiera que ésta sea.", "amor": "Ahora no piensas en otra cosa que no sea tu pareja, lo cual podría traerte problemas en el trabajo pero, gracias a que tienes una gran reputación allí, no pasará nada. De hecho, si te concentras en el trabajo y te las arreglas para prestar atención a tu pareja, tendrás lo mejor de ambos mundos.", "trabajo": "Alguien te presenta hechos claros y concretos, pero en vez de aceptarlos de manera racional es posible que reacciones muy mal y armes un tremendo escándalo. Por eso, haz todo lo que puedas para mantener los pies sobre la tierra y la cabeza bien plantada sobre los hombros."}, "leo": {"personal": "Hoy es un gran momento para concretar un valorado sueño. Con la influencia planetaria que está en juego, por fin podrás convertirlo en realidad. Escribe tus pensamientos; organiza un plan. Analiza cada detalle. Llama a algunos amigos que puedan aconsejarte en cómo proceder. Descubrirás que su ayuda es una gran ventaja. Al final del día te sentirás una gran energía. ¡Este es un día muy positivo para ti!", "amor": "Hoy quizás quieras darte un capricho con tu pareja. Puede ser un picnic en el parque o un rico almuerzo juntos. Cuanto más puedas satisfacer tus sentidos con tu pareja, la relación será más fuerte. Él o ella apreciará tu interés en que la conexión sea más fuerte.", "trabajo": "Tu más reciente idea o plan de ataque tal vez sea efectivo, pero está claro que no tiene nada de original. Las propuestas con sabor a mediocre no llegarán muy lejos (tus adversarios te superarán con suma facilidad). Si pretendes destacarte, lo que hace falta es un enfoque muchísimo más creativo."}, "virgo": {"personal": "Un estudio reciente de las cuestiones filosóficas o espirituales podría inspirarte a expresar tus ideas de forma creativa. Ya elijas escribir, hacer música o pintar, notarás una diferencia en tu estilo. Esto no puede durar, ya que es al menos en parte debido a lo que tienes en mente ahora, pero aprovéchalo al máximo hoy. Puedes producir un trabajo de calidad que te sorprenda incluso a ti.", "amor": "Sólo hay una cosa que puede matar a una relación más rápido que los problemas económicos, los celos. Unos pocos son naturales y casi un cumplido. Sin embargo, demasiados pueden ser fatales y no importa si eres tú o tu amor quien los sufre. Así que no permitas que se pueda llegar a plantear una ocasión para los celos.", "trabajo": "Hoy desempeñarás un rol muy importante al levantar un puente entre dos posiciones opuestas. Las ideas que surgen de cada lado son más compatibles de lo que mucha gente piensa, y tú eres la persona capaz de lograr que otros lo vean así y lo comprendan. Dedícate entonces a transmitir ese mensaje de unidad."}, "libra": {"personal": "Deja que tu naturaleza romántica tome el poder. La energía astral marca un tiempo de nuevos comienzos en el que podrás eliminar viejos hábitos y establecer algunos nuevos. Tu concentración en este momento debe estar en tu lado romántico y sentimental que consiente tu comportamiento infantil y bromas alegres. Tienes mucho amor para compartir.", "amor": "Es un día lleno de sensualidad y nada prepara mejor un nuevo romance que una gran química sexual. Lo que los planetas quieren decir con sexo no es necesariamente un acto carnal, sino que incluye todas las actividades físicas personales entre dos personas que tienen como fin satisfacer el deseo con placer. Por lo tanto, ¡adelante!", "trabajo": "No repitas errores del pasado. Concéntrate, recurre a tu memoria, piensa en las veces que enfrentaste desafíos similares. Ahora hay en ti mucha más sabiduría. Rectifica entonces el curso a seguir para evitar así un inconveniente que has debido sortear muchas otras veces."}, "tauro": {"personal": "Hoy no serás indiferente ante nada. Una buena noticia te podría llevar cerca del éxtasis. Las malas noticias podrían enviarte a las profundidades de la desesperación. Los visitantes te proporcionan una grata distracción, mientras que la búsqueda espiritual puede ser tu tema favorito de conversación. Este no va a ser un día predecible, pero va a ser maravilloso.", "amor": "¡Hoy presta mucha atención a tus sueños! De hecho, mantén un diario cerca de tu cama y escribe cualquier imagen que aparezca en tu mente durante la noche. El Universo te está preparando para alguien que está a punto de entrar en tu vida amorosa.", "trabajo": "La buena fortuna te seguirá durante todo el día. Si alguien ofrece darte una mano, haz a un lado el escepticismo. Confía. Es parte de la suerte que hoy te mereces. Te has ganado esta ayuda gracias a todo lo que tú has ayudado a otros."}, "aries": {"personal": "El romance podría tener un asiento de primera en tus pensamientos. Podrías tener algunos sueños extraños esta noche. Pueden ser románticos o podrían resultarte artísticamente inspiradores, o ambos. Anótalos, ya que pueden revelar nuevos datos sobre ti que podrían marcar la diferencia. Tus pensamientos sobre el dinero podrían oscilar entre la confianza y el pánico. ¡No pierdas de vista los hechos!", "amor": "Es posible que hoy tengas que prestarle más atención que de costumbre al trabajo, y tu pareja probablemente no va a estar demasiado feliz debido a tu ausencia. Hazle ver que el tiempo que pasas lejos de él o ella es lo que te permite tratarle tan bien. Seguro que lo entenderá.", "trabajo": "Cerca, muy cerca, se está gestando una gran oportunidad -y tú eres el catalizador que puede concretarla. No esperes sentado/a a que los grandes negocios golpeen por sí solos a tu puerta. Toma la iniciativa y verás que los resultados te sorprenden. Tienes los recursos que se necesitan para lograr el éxito."}, "escorpio": {"personal": "Hoy se te forzará a enfrentarte a un problema que has intentado evitar durante los últimos días. El actual aspecto en juego demanda honestidad y sinceridad. Deberías dirigirte hacia la solución. ¡No intentes hacer trampa! Si lo haces, sólo conseguirás que el problema se haga más grande y complicado. Plantea los hechos, admite tus errores y entre todos busquen una solución.", "amor": "¿Te deleitas en la autocompasión eh? ¿Te sientes triste? ¿Sientes nostalgia? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡supéralo! ¡Es tiempo de crecer! Debes aceptarte a ti por lo que eres o, de lo contrario, serás un alma solitaria.", "trabajo": "Trata de ir un poco más lejos en tu análisis de una conversación que sostendrás con alguien hoy. En sus palabras hay mensajes ocultos que debes descubrir. No te quedes con lo que se ve en la superficie. Trata de ahondar. Si no lo haces, estarás perdiéndote la pieza principal del rompecabezas."}, "capricornio": {"personal": "En asuntos relacionados con el amor y el romance, las cosas podrían complicarse un poco hoy. Es posible que desees seguir adelante con un plan, mientras que alguien cercano quiera sentarse, discutir y resolver las cosas juntos. Los ánimos se podrían encender. Harías bien en prepararte para el compromiso. Un enfoque impetuoso te hará más daño que bien.", "amor": "Hoy estarás de humor para derrochar en alguien a quien amas, y si te lo puedes permitir, ¿por qué no? Si no puedes, sin embargo, haz algo atento por tu amor. Lo que realmente cuenta es la intención, como esa persona especial va a demostrar.", "trabajo": "Estás en la cresta de una ola de energía positiva. Si analizas las proyecciones a largo plazo, te encuentras en una muy buena posición. Acoge con entusiasmo esta oleada de buena onda y no permitas que los pequeños obstáculos o las riñas diarias te alejen de tu camino de éxitos."}, "acuario": {"personal": "Hoy tienes especial decisión y una fuerte determinación. La atmósfera actual es mucho más opresiva que de costumbre, ¡y sientes la necesidad de cierta disciplina para mantener tu curso! Afortunadamente, esto es exactamente lo que te ofrece la configuración celestial de hoy. Será imposible disipar tus energías. ¡Puede que sientas un gran cansancio al final del día, pero también sentirás orgullo de todo lo que lograste!", "amor": "El arrimarse tanto la semana pasada ayudo, ¿verdad? ¿Están las cosas un poco mejor en cuanto a los asuntos del corazón? ¡Creo que sí! ¿Por qué parar hoy cuando tu amor se deleita con tu atención?", "trabajo": "Tendrás problemas con las personas que ocupan cargos de autoridad. Es muy probable que aquellos que ocupan puestos más altos que tú tengan una actitud condescendiente. Por suerte, no hay ninguna ley que establezca que tengas que soportar esta conducta en silencio. Sé amable y profesional, pero hazles saber que a ti deben respetarte."}}