{"sagitario": {"personal": "Un mayor nivel de irritabilidad y frustración podrían tentarte a desquitarte con tus amigos, hijos o pareja. Probablemente estés sintiendo una energía especial que tiene poca o ninguna salida. En días como este es posible que desees considerar correr, ir al gimnasio o tomar una clase de ejercicios aeróbicos. Esto le puede a la vez proporcionar una salida a tu energía y producir endorfinas que anulen el estrés y la tensión.", "amor": "Hoy es un día muy emotivo y una vez que una relación comienza a tener altibajos puede descontrolarse rápidamente. En toda relación alguien tiene que representar la estabilidad porque si no evolucionaría sin dirección. En este caso se trata de ti así que actúa.", "trabajo": "El día comienza de un modo ligeramente incómodo, pero esta sensación no es motivo suficiente para buscar un escondite y desaparecer. El mejor remedio en un caso así es hablar abiertamente con los demás acerca de tus emociones y de tus preocupaciones. Recuérdalo: la buena comunicación será un factor clave a la hora de disminuir el estrés que genera tu situación.", "frase": "#SAGITARIO no es el tipo de persona que quemaría tu casa por venganza, así que, relax, pero tampoco te descuides eh..."}, "general": "¡Mantén la calma! La cuadratura entre la Luna y Plutón de esta mañana puede elevarse a alturas vertiginosas como un tornado - temporal - de emociones. La calma vuelve después y las intenciones románticas decisivas iluminan vidas conforme Venus se acomoda en Libra. Las parejas se sienten particularmente apreciadas porque, después de todo, la Luna también se encuentra en Libra esta noche.", "cancer": {"personal": "Si sientes que tus relaciones amorosas te asfixian, si sientes que les falta algo de sabor o son demasiado tradicionales, entonces ¿por qué no te liberas? Hay una sensación en el aire de que la vida va en una dirección positiva. Esto te ayudará a preparar las cosas para convertir incluso tus más locas ideas en realidad. A partir de hoy, se te va a pedir que tengas más precisión con respecto a lo que quieres.", "amor": "Cuanto más tiempo pasas con esa nueva persona más te gusta y más excusas te inventas para tener tiempo para verla. La persona con la que has estado saliendo probablemente no se ha dado cuenta todavía pero dale tiempo.", "trabajo": "Has llegado a un importante punto de partida. Prepárate para el camino que siempre quisiste recorrer. Estás en la posición óptima. El camino puede parecer largo, pero esto no debe desalentarte. Sólo debes dar un paso por vez.", "frase": "#CÁNCER: a pesar de que en el fondo eres cariñoso, tu paciencia tiene límites. Se sorprenden cuando de repente te vuelves frío como el hielo"}, "geminis": {"personal": "Las relaciones con los demás son importantes para ti. Como resultado, has aprendido a ser cortés y amable. Los compromisos sociales hoy podrían darte la oportunidad de utilizar tus habilidades con la gente. No sólo puedes hacer algunos nuevos amigos, sino también valiosos contactos. Estas actividades podrían mantenerte lejos del hogar y de la familia más de lo que quisieras, pero terminarás el día con un fuerte sentido de logro.", "amor": "Las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien. Prueba con la risa, la cual es contagiosa esta semana. En un entorno social, no tengas miedo de compartir bromas con buena intención. Hay alguien que ha estado durante meses muriéndose por escucharte reír.", "trabajo": "Quizá varios se pongan hoy a darte consejos sobre cómo debes hacer tu trabajo. Escúchalos, pero a medias (solo con uno de tus oídos). Lo más probable es que esta persona no sepa gran cosa sobre las tareas que tú desempeñas. No dejes que sus palabras tengan más influencia de la que se merecen. Tú sabes muy bien lo que haces.", "frase": "#GÉMINIS: odias las excusas, prefieres que te digan las cosas claras, sin rodeos, como son, y si no tarde o temprano lo averiguarás tu mism@"}, "piscis": {"personal": "Hoy haz planes para escribir una carta, enviar una tarjeta de saludo o un paquete para alguien que está lejos. Esto puede ser algo muy divertido de hacer, especialmente si la persona receptora no espera nada de ti. Fotos, artesanías, galletas, dulces o libros pueden ayudarte a llenar un maravilloso paquete que enviarle a alguien especial. Incluso una simple tarjeta de felicitación realmente puede alegrar el día de alguien. Pasa la buena vibra.", "amor": "Hoy habrá una sensación mágica. ¡Pide un deseo! Este es el día perfecto para los deseos en el reino del amor y del romance. ¿Por qué no te aprovechas de las posiciones planetarias? Nunca se sabe qué tipo de sorpresas románticas te esperan.", "trabajo": "El asesoramiento que puedes brindar le resultará valiosísimo a quienes lo reciban. Tú tienes una perspectiva del asunto amplia y muy vasta, justo lo que otros necesitan. El truco en este caso es que seas capaz de asesorarte a ti mismo/a y luego seguir tus propios consejos.", "frase": "#PISCIS: a pesar de que eres impulsivo, sabes muy bien lo que haces."}, "leo": {"personal": "Una meta muy importante relacionada con los negocios o las finanzas podría requerir que prestes mucha atención al papeleo hoy. Es probable que pases la mayor parte del día con ello ya que hay un plazo. Ten cuidado, sin embargo, con no dejarte atrapar por una búsqueda de la perfección que te estrese. A veces la atención obsesiva puede sabotear el objetivo mismo por el que estás trabajando. Mantén enfoque mientras trabajas a tu propio ritmo.", "amor": "Los planetas han cambiado. De repente, eres tú y no esa otra persona la que siente deseos de calmarse. Si se ven hoy, probablemente veas a esta persona bajo una luz completamente distinta. Nada ha cambiado en la superficie pero los planetas se han movido y eso te afecta.", "trabajo": "Que algo sea nuevo y diferente no significa que tengas que temerle. Esta persona o concepto no estaba en tu campo visual original, y por ello es probable que rápidamente hayas descartado la idea de involucrarte. Reconsidera tu posición.", "frase": "#LEO: no olvidas una ofensa, nunca, puedes perdonar pero se queda en tu cerebro grabado a fuego."}, "virgo": {"personal": "Usa el poder de las palabras como medio artístico para expresarte. Tienes un don mágico con las palabras que a menudo pasa desapercibido. Tu naturaleza sensual es poética. No debes privar a los demás de este talento, así que muéstralo al mundo. Tal vez te motive escribirle un poema de amor a una persona que significa mucho para ti. Aunque parezca trivial, en realidad es muy romántico.", "amor": "Por favor, ¡no te eches la culpa! El primer paso para la recuperación es la aceptación. El segundo paso es salir de esta situación por unos días, y luego volver a ella después de haber aclarado tu mente y tu corazón. Tu relación se beneficiará de esto, incluso si se trata simplemente de un vuelo mental imaginado.", "trabajo": "Si últimamente has tenido dificultades para terminar la jornada de trabajo y sientes que tu energía se colapsa al final del día, considera establecer una rutina de ejercicio ya sea antes, o después de trabajar. Intenta por lo menos hacerlo 3 o 4 días a la semana, verás que hace una gran diferencia.", "frase": "#VIRGO: te ríes de los que fantasean con cosas que TÚ sabes que jamás harán...sientes que pierden el tiempo. Aunque te echas unas risas..."}, "libra": {"personal": "Hoy estás en un estado de ánimo romántico. Es más probable que notes a las personas atractivas que pasan por la calle, ¡y que atraigas miradas de admiración! Las novelas y películas atrevidas puede parecer más atractivas que de costumbre, y es posible que veas algunos escaparates de productos sensuales. Esta es definitivamente una noche para estar con esa persona especial en tu vida. Haz que un profesional se ocupe de tu cabello para asegurarte de que tiene su mejor aspecto.", "amor": "Algunas veces la segunda vez es la que tiene éxito. Ahora mismo probablemente te alegrará no haber huido cuando las cosas no iban demasiado bien la primera vez. Hoy sabes que ambos son compatibles, así que continúa pero no te apresures. Quieres que el romance dure tanto como sea posible.", "trabajo": "Los asuntos financieros están a tu favor. Este es un buen momento para pedir un aumento -o tal vez un ascenso. No estaría de más tampoco que compraras un boleto de la lotería camino a casa. Tu suerte es grande y tienes la oportunidad, en este momento, de beneficiarte.", "frase": "Si #LIBRA se enamora, las cosas claras, se legaliza todo. Nada de revolotear por ahí de soltería, no, no. Necesita armonía y paz."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una nueva relación amorosa podría aparecer en el horizonte, tal vez con alguien tan creativo como tú. Esto podría hacer que dudes sobre de ti, sobre todo acerca de tu apariencia, pero no caigas en eso. ¡A esa persona le atrae tu energía! Podrían tener lugar algunas conversaciones fascinantes. Los sentimientos deben ser profundos. Esto podría conducir a un compromiso a largo plazo.", "amor": "Hoy podrías conocer a alguien cuya personalidad te guste pero que su físico no te atraiga. Las estrellas aconsejan que no te ates todavía. Subestimarte no te traerá la felicidad, pero buscar a tu verdadero amor sí. Tómate el tiempo para hacer las cosas bien y obtendrás la recompensa.", "trabajo": "Si dudas lo pagarás. No hay tiempo para vacilar. Debes mostrarte firme y con actitud resuelta. Tener las respuestas listas para disparar –como si fueran balas de certeza– es clave para ganarte el respeto de los demás. Asegúrate de que todas tus palabras sean palabras contundentes.", "frase": "#TAURO: Si no te provocan, es probable que jamás vean tu genio violento que hace que cualquiera quiera refugiarse en el escondite más próximo...Si no te provocan..."}, "aries": {"personal": "Es muy difícil para ti conciliar tu deseo de creatividad y originalidad en tu vida con las limitaciones que pone la sociedad para que seas una persona eficiente y productiva. Este es uno de los grandes dilemas a los que se enfrenta un montón de gente en estos días. Es como si tuvieses que ocultar tu verdadera personalidad con el fin de cumplir con lo que los demás esperan de ti. Algunos consejos para hoy: no tengas tal dureza hacia ti. ¡Eres sólo un ser humano!", "amor": "Administrar tu vida correctamente te permite el privilegio de disfrutar del momento, así que aprovecha al máximo la energía especial del día. Has tenido la suerte de encontrar a alguien que realmente se preocupa por ti. Agradece lo que tienes, porque los planetas te están trayendo el amor que necesitas.", "trabajo": "Por lo general, tú prefieres hacer a un lado la precaución y dejar que la buena suerte te guíe con respecto a cualquier situación nueva en el trabajo. Hoy, sin embargo, deberías hacer lo contrario. Adopta un programa más conservador y asegúrate de tener al menos un plan de emergencia, o quizá dos.", "frase": "#ARIES: eres un signo de fuego, ardiente, pasional, muy impulsivo. Puedes iluminar todo lo que te rodea o prenderlo si te hace daño. Lo sabes"}, "escorpio": {"personal": "Te encuentras en tu pico mensual en términos de estado de ánimo general, y hoy descubrirás que tus emociones se agitan como resultado de la alineación astral. Esta configuración poderosamente receptiva también podría hacerte más consciente de las personas que te rodean y de cómo tus acciones afectan la energía de la situación. Abre tu corazón y mente a los sentimientos reconfortantes de los demás.", "amor": "Es necesario que cooperes de manera amistosa para evitar que esta situación amorosa se descontrole y para alcanzar una meta en común. Es probable que la ira y la frustración de tu ser querido ni siquiera tenga relación contigo; no te lo tomes como algo personal, sino que ofrécele ayuda para tratar este problema.", "trabajo": "La energía de hoy intensificará las relaciones con la gente en tu trabajo. Si ha habido pequeñas peleas y disputas en los últimos días, hoy puede explotar una batalla campal. Si, en cambio, todo se viene dando sin sobresaltos, tal vez haya un aumento o un ascenso esperando por ti.", "frase": "#ESCORPIO: tienes un sexto sentido para todo. Sabes lo que la gente piensa sin hablar. Si tienes mala impresión acerca de alguien es por algo..."}, "capricornio": {"personal": "Tu corazón palpita con rapidez y tienes la tentación de escapar a un mundo de fantasía romántica en el que juegas el papel protagonista. La mala noticia es que algo podría estar tratando de retenerte. Podría ser que la responsabilidad esté apareciendo y te recuerde el trabajo que tienes que hacer aquí, en el mundo real, antes de que puedas ir a tu mundo de cuento de hadas.", "amor": "Es seguro que no es fácil comenzar justo donde lo dejaste con una ex pareja, sin importar el tiempo que haya pasado o lo que digan ciertas amistades. Si estás pensando en ello, permítete dudar de ello y dale tantas vueltas como quieras.", "trabajo": "No te comportes como la persona que crees que deberías ser para satisfacer a los demás. Sé tú mismo/a. Tu enfoque práctico y conservador es exactamente lo que se necesitas en este momento. Hay gente que está conectándose con tu mensaje de muchas maneras diferentes –todas ellas positivas.", "frase": "#CAPRICORNIO: Eres reservad@ con desconocidos, eso si, una vez que te sueltas, no hay quien te ponga freno, pero sí, debes sentirte a gusto"}, "acuario": {"personal": "Nuevos contactos profesionales podrían proporcionar la posibilidad de seguir una nueva carrera en las artes psíquicas, espirituales o la curación, o tal vez en la pintura, la escritura u otra de las bellas artes. Piensa seriamente en ello. Tu propio talento debe ser especialmente agudo hoy. Podrías estar pensando seriamente en recibir formación para aumentar tu efectividad. El apoyo de amigos y grupos podría resultar muy valioso.", "amor": "Hoy, tus sospechas se confirmaron: alguien te ha estado observando con gran interés. Las cosas que manejas bien en el terreno del amor tendrán resultados duraderos. Lánzate a ello y no te detengas. Di lo que sientes.", "trabajo": "Si no logras encontrar las respuestas que has estado buscando, no te enojes, no te encolerices, no descargues tu ira tonta sobre aquellos que te rodean. Confía en que las respuestas vendrán a ti. Puede que no lleguen en el momento exacto y del modo en que tú querrías (con precisión de relojería suiza), pero llegarán de todos modos, y te serán muy útiles.", "frase": "Si #ACUARIO está bien contigo, será siempre fiel, y créeme, sólo tendrá ojos para ti... Pero no abuses..."}}