{"sagitario": {"personal": "Hoy podrías estar extremadamente sensible a los actos de los demás. Lo más probable es que descubras comentarios insignificantes y matices en el tono de voz, haciéndote acumular la dinámica de cualquier situación que debas enfrentar. El día de hoy también te hace más consciente de la importancia de tener buenos amigos que actúen como caja de resonancia de tus opiniones.", "amor": "Se ha estado gestando durante bastante tiempo una disputa entre tú y tu persona amada. Si todavía no has hecho nada en relación a ello, mantener la calma será incluso más duro ahora pero deberías forzarte por lo menos a intentarlo. Ten a un amigo sólido y fuerte al lado, alguien que te detenga si lo necesitas.", "trabajo": "Las últimas tres semanas han sido una época de reflexión y revisión. Este período ahora toca fin. Llega la hora de avanzar con confianza partiendo de los descubrimientos realizados. Tu pensamiento lógico vuelve a activarse. Atrévete a ponerte en movimiento.", "frase": "#SAGITARIO: te atrae la gente misteriosa, diferente, la gente que con una mirada lo dice todo. Buscas química en tus relaciones. No más."}, "general": "Finaliza asuntos pendientes esta mañana. La conjunción de la tarde entre la Luna y Saturno asegura que cosas positivas sucederán si te apegas a la línea de acción que ya habías formulado. En una nota menos seria, la Luna en Sagitario de esta noche trae la sensación de querer hacer un par de travesuras. Ríete y diviértete.", "cancer": {"personal": "Los objetivos que pueden haber parecido inalcanzables en los últimos años están finalmente empezando a tener protagonismo. Podría ser que hayas estado descuidando tus sueños, ya que parecían alejarse cada vez que los afrontabas. Ten fe en que tu suerte esté empezando a cambiar. Sé paciente y descubrirás que incluso tus más salvajes fantasías comenzarán a dar sus frutos.", "amor": "Ahora que tus problemas financieros están bajo control... ¿por qué no invitas esa persona especial a una cita de noche por la ciudad? El día de hoy no muestra nada más que energía positiva en tu sector del amor, y sería una pena no aprovechar esta alineación.", "trabajo": "Fogonazos del pasado vendrán a tu rescate. Préstale mucha atención a los extraños recuerdos que se encienden de repente en tu cabeza. Hay motivos claros por los cuales estos destellos entran a tu conciencia. Son recuerdos que traen consigo lecciones de sabiduría. Aplica esas lecciones sin dudar a las circunstancias del día de hoy.", "frase": "#CÁNCER: si algo te hace daño, intentas dejarlo a un lado, aunque te cuesta mucho separarte definitivamente. Cambios de humor extremos."}, "geminis": {"personal": "Hoy no dejes que las pequeñas cosas te perturben. Recuerda que la vida es demasiado corta para hacer hincapié en cosas insignificantes. Los conflictos no resueltos son como heridas que no cicatrizan. Ya sea que hoy encuentres una solución o no, al menos di lo que piensas. Los temas relacionados a relaciones cercanas probablemente crezcan en este día, por lo tanto prepárate para luchar contra ellos. La configuración planetaria de hoy te pedirá dinamismo en tus palabras.", "amor": "Los planetas indican que estás pensando en una nueva persona y que tienes ganas de pasar el día con ella. Y a pesar de que ya podrías estar viendo a alguien más, te has convencido de que esta última es sólo una amistad, así que no hay problema. Ten las cosas claras antes de llevar esto al siguiente nivel.", "trabajo": "Si actualmente te encuentras en busca de trabajo, lo mejor que puede hacer es tratar de conocer a la mayor cantidad de gente exitosa que puedas. Estos te darán su opinión del mercado profesional aunque no se encuentre en el mismo campo que tú. El investigar, conocer y adéntrate en la situación laboral actual, te permitirá pesar tus opciones, ¡e ir por la mejor!", "frase": "Lo que un #GÉMINIS quiere es explorar, entender su propio mundo personal. Necesitan la respuesta a una sola pregunta: ¿Por Qué?"}, "piscis": {"personal": "Tu estado de ánimo debe estar muy bien hoy, y sentirás el apoyo de la gente que te rodea. La clave es mostrar los sentimientos intensos a medida que los experimentas. Descubrirás que otras personas comparten emociones similares en este momento. La combinación de energías entre tú y tus seres queridos es simplemente mágica. Únete a otras personas en proyectos elaborados y eventos especiales.", "amor": "Sin vínculos, es difícil definir la naturaleza exacta de una conexión amorosa. Las relaciones necesitan límites porque si no caerán. Probablemente estás en el proceso de establecer unos nuevos parámetros en tu relación. Aunque esto pueda parecer algo un poco delicado, al final agradecerás haberlo hecho.", "trabajo": "Busca entablar conversaciones ocurrentes y desenfadadas, ya sea que estés en tu lugar de trabajo o no. Tu mente bulle con ideas y comentarios ingeniosos, compártelos con la gente que te rodea y todos lo celebrarán, estés donde estés.", "frase": "#PISCIS: aunque el mundo esté en tu contra, aunque tú sepas que estás haciendo tonterías y que debes parar, nada te impide seguir adelante...Ni siquiera tú mism@."}, "leo": {"personal": "Cambios inesperados en el área romántica te tendrán algo a lo que debas prestarle atención. Una vez que sientas el sabor de la maravillosa magia de la que eres capaz con otro, es probable que desarrolles una fuerte adicción hacia ello que resultará difícil romper. La energía astral de hoy te pondrá emocional con respecto a esta área de tu vida y se te alienta a que tomes más riesgos.", "amor": "Ten cuidado con los malos entendidos hoy porque las posiciones planetarias favorecen que se malinterpreten los mensajes. Otras personas estarán en el centro de atención, no te ofendas por esto. Es importante que te ocultes. No dejes que ese amor irritante te saque de quicio.", "trabajo": "Aunque hoy te sientas como pez fuera del agua, no debes preocuparte. No tengas miedo de admitir que ciertas tareas te resultan extrañas o te hacen sentir incómodo. Trata de que te asignen algo más adecuado a tus habilidades y talentos. Esto es mucho mejor que fingir.", "frase": "#LEO en tres palabras: aguante, líder, fuerte."}, "virgo": {"personal": "Eres una persona apasionada por naturaleza, pero la fuerza de tus deseos puede sorprenderte hoy. Tu persona se siente especialmente romántica hoy y aún más sexi de lo habitual. Querrás pasar tiempo a solas con tu amante. No te sorprendas si atraes las miradas de los demás, incluso extraños. La comunicación a todos los niveles debe ser clara y directa. ¡Disfruta de una gran noche!", "amor": "Por favor, trata de no obsesionarte con esa persona. Sólo gastarías una preciosa energía que necesitas para mantener tu salud mental y física. Céntrate en tu interior; necesitas dejar de preocuparte por este potencial amor... pasará lo que tenga que pasar.", "trabajo": "La tensión crece cuando alguien del trabajo te hace perder tiempo con cuestiones para nada importantes. Cuídate de la sobrecarga de información. El exceso de datos inútiles dificultará tu trabajo en lugar de simplificarlo. Ten cuidado con lo que receptas.", "frase": "#VIRGO: has vivido demasiadas cosas como para que nadie te engañe. Presentimientos, intuiciones o señales en tu vida hacen que sepas la verdad"}, "libra": {"personal": "Tienes mucha energía física. A veces, puedes sentir como si tuvieses una fuente inagotable de energía. Estás en un punto culminante de tu ciclo anual, a medida que las cosas están llegando a su cúspide dramática. Es probable que las dificultades que conciernen a este clímax te hagan actuar de manera agresiva si las cosas no salen bien. Encuentra una salida constructiva para toda esta energía física.", "amor": "Adelante. Sólo por esta vez, olvida que te tienes que levantarte temprano mañana. Encuentra algo que celebrar, y alguien maravilloso con quien hacerlo. Varios enviados celestiales conspiran para ponerte en contacto con alguien que estará más que feliz de acompañarte en tu aventura.", "trabajo": "Hoy comienza a manifestarse un nuevo flujo de energía blanca y brillante que indudablemente será muy beneficiosa para ti. Aférrate con uñas y dientes a cualquier oportunidad que se te presente. Confía en tus instintos como el zorro confía en los suyos –hoy, tus corazonadas serán casi infalibles. La prosperidad ya flota a tu alrededor y tú puedes y debes hacerla tuya.", "frase": "#LIBRA no tiene tiempo para juzgar ni señalar a nadie, vive muy ocupado en su propio mundo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este es un buen momento para tomar decisiones que aúnen tus necesidades de practicidad y el deseo de libertad emocional. Es importante para tu salud mental que tengas fe en tus fantasías y en tu capacidad para verlas convertidas en realidad. Hay un portal especial abierto hoy que lleva escrito tu nombre.", "amor": "Hoy es el día perfecto para permitirte sentir los muchos sentimientos románticos que brotan en tu interior. Aunque puedes intentar parecer en calma o fingir que no te afecta nada, hoy no hay escondite ya que todo sale a la luz. No hay necesidad de dar marcha atrás una vez que suceda. Simplemente trata de controlarlos.", "trabajo": "Estás en posición de recibir un gran elogio o un premio de algún tipo. Recíbelo con gratitud y confianza. Regálate una cena o una pequeña fiesta para celebrarlo. Has alcanzado un logro importante; no temas mostrárselo al mundo.", "frase": "#TAURO no quiere adornarte nada, de verdad, no es de las personas que comen la cabeza a los demás, será claro, y dirá lo que tenga que decir tal cual es..."}, "aries": {"personal": "Vive tus fantasías creativas hoy, pero ten cuidado con la policía de la realidad. Puedes experimentar un poco de conflicto con una persona terca o en una situación que no está muy bien planeada. Piensa las cosas antes de actuar o, de lo contrario, te puedes perder en un mundo de fantasías sin vía de escape. Pon la mira en los aspectos positivos de la situación y tendrás éxito.", "amor": "Si el amor quiere encontrarte, lo hará. Trata de prepararte para él ahora ya que está en camino. Cuando estás en busca de la pareja perfecta, siempre es mejor ir a donde abundan las posibilidades. Hoy es un día perfecto para encontrar un lugar así.", "trabajo": "Pasarás la mayor parte del día apagando incendios a tu alrededor en vez de concentrarte en tu propio trabajo. Todos están envueltos en alguna disputa, y en tu rol de liderazgo será natural para ti representar el papel de la diplomacia. Asume este papel con orgullo.", "frase": "#ARIES: Eres fuego y quemas a todo lo que está en tu camino en un estado de ira. Así que, si estás enfadad@, mejor que se mantengan lejos..."}, "escorpio": {"personal": "Probablemente hoy recibirás muchas buenas noticias. El éxito personal y profesional te está llegando. Un proyecto que has estado esperado que produjese ganancias por fin puede conseguirlas. Son inminentes. Tu entusiasmo, confianza y optimismo deberían ser muy grandes como resultado, lo que hará que tengas muchas ganas de seguir adelante.", "amor": "El amor y el romance están sin duda en las cartas de hoy. Juega la mano que te den y deberías ganar la partida. Hay un poco de transformación que puede tener lugar en relación con las cuestiones del corazón. No te comprometas de ninguna manera. No te conformes con nada que no sea lo mejor. Este es un día para brillar.", "trabajo": "Una gran energía física te facilita las cosas hoy: perseveras a pesar de los desafíos. Es posible que otra gente se muestre agresiva contigo. No te lo tomes a pecho. A ellos mismos les corresponde desenfadarse.", "frase": "#ESCORPIO es muy extremista, o te ama intensamente o te odia hasta la muerte"}, "capricornio": {"personal": "Algunos días sientes que tu parte creativa se encuentra reprimida. Hoy, te resultará más fácil expresarte. No tienes que ser un Picasso para sentir creatividad. Cualquier manera que elijas para expresarte es, por definición, creativa. ¿Por qué no intentas volver a tu infancia por un rato? Arrójale un avioncito de papel a tu compañero de trabajo. Cuenta un chiste. Haz algo inesperado. Te divertirás y liberarás tus energías un poco. Y una buena dosis de risa siempre viene bien.", "amor": "Hoy estarás de humor para derrochar en alguien a quien amas, y si te lo puedes permitir, ¿por qué no? Si no puedes, sin embargo, haz algo atento por tu amor. Lo que realmente cuenta es la intención, como esa persona especial va a demostrar.", "trabajo": "Te vuelves a cruzar, una y otra vez, con la misma gente. Situaciones inesperadas te llevan en direcciones imprevistas y por algún motivo vuelves a ver varias veces las mismas caras. Aunque te cueste creerlo, esto no es una coincidencia. Habla más con esta gente. Hay en ellos un gran caudal de sabiduría para ti.", "frase": "#CAPRICORNIO: Puedes ser a veces un tanto pesimista pero eso sí, te tomas las cosas, buenas o malas, con un humor brillante aunque a veces, negro negro…"}, "acuario": {"personal": "Hoy tendrás mucha necesidad de contacto social. No te quedes a solas en casa. Desearás salir y jugar. La energía astral en juego despierta tu necesidad de aventura. Podrías visitar un restaurante nuevo, un bar o café. O podrías asistir a una conferencia de un disertante importante. Te divertirás al conectarte con otros miembros de la audiencia. Estarás en tu salsa manteniendo conversaciones inteligentes con extraños.", "amor": "¿Qué dijiste? Tu brutal honestidad no será bienvenida en esta configuración estelar y tu pareja será la primera en decirlo al ningunearte si no la controlas. Por lo tanto, si deseas mantener una vida sexual sana, por favor, piensa antes de hablar.", "trabajo": "Eres un pionero y un creador. Sintonízate con esa parte de tu personalidad al tiempo que desempeñas tus labores. Pregúntate qué hace falta para que tu trabajo fluya con facilidad y eficiencia. Luego haz planes para crear aquello que has ideado.", "frase": "#ACUARIO puede ser tímido a veces, extrovertido otras, sarcástico, tranquilo o hiperactivo, cambiante, frío en ocasiones, sentimental..."}}