{"virgo": {"personal": "Tienes muchas cosas que probar en este momento. Luego de algunos reveces y reajustes, realmente necesitas avanzar en tu trabajo si no quieres seguir perdiendo el tiempo. Por lo tanto, checa tus opciones e invierte toda tu energía en aquellos que sean tus mayores intereses, ya sea en el trabajo o la escuela. Es hora de volver a sentir la acción. ¡No es momento para soñar!", "amor": "Cuando te reúnas con una amistad para almorzar, puede que veas que tiene folletos de viaje. Él o ella podría confiarte que se siente asfixiado/a. Quiere encontrarse a sí mismo/a antes de que sea demasiado tarde pero no quiere herir a su pareja. Si esto sucede hoy, todo lo que deberías hacer es escuchar.", "trabajo": "Préstale atención a los consejos que te llegarán de tus hermanos/as o de la gente que actúa como tales en tu vida. Ellos te conocen y están en una muy buena posición para opinar sobre los alcances de tu carrera. Ellos son capaces de ver con claridad elementos de tu trabajo que a ti se te pasan por alto.", "frase": "L@s #VIRGO cuando interiormente se crean un compromiso, son fieles y constantes, pero tienen que creárselo"}, "acuario": {"personal": "Una pareja amorosa podría contactar contigo sin previo aviso, tal vez para proponerte que se vean a solas esta noche. Tienes justo el estado de ánimo para esto, ya que te sientes especialmente sexy y no tienes miedo de mostrarlo. Una velada en casa o en un rincón oscuro de tu restaurante favorito puede ser la invitación para ello. ¡No te sorprendas si esa persona pide champán y se presenta con flores! ¡Diviértete!", "amor": "Puede ser un día de irritación para ti mientras tratas de equilibrar las demandas de la vida laboral con la realidad de las exigencias en casa. Si quieres salir con alguien nuevo, no lo retrases hasta que tu horario de trabajo sea más fácil. Puede pasar mucho tiempo si esperas a que las presiones del trabajo desaparezcan.", "trabajo": "El miedo te atrapa. Quizá temas el cambio. Quizá temas el estancamiento. Quizá temas dejar un trabajo que ya no te sirve. ¡Ya no temas más! Ten la certeza de que el Universo te apoya y te cuida en todo momento.", "frase": "#ACUARIO: si algo lo hace todo el mundo, entonces no te atrae."}, "cancer": {"personal": "Es un día estupendo para tomar decisiones. Puedes no decidirte durante demasiado tiempo cuando se trata de decisiones importantes. Aprovecha la energía que fluye de los aspectos planetarios de hoy, haz una lista de cosas que necesitan ser resueltas en los ámbitos de trabajo, las relaciones y las finanzas, y vete una por una. No tengas miedo de cometer un error. Mejor eso que no hacer absolutamente nada, ¿no te parece?", "amor": "Si tu vida amorosa parece un poco inquietante y tu pareja un poco distante, échale la culpa a la energía traída por la configuración planetaria actual. A la hora de hablar, puedes tener que endulzar las cosas durante unos días hasta que los planetas te sean favorables otra vez.", "trabajo": "Tu dinamismo y tu pujanza emergen acompañados de una pizca de fantasía. Si lo que buscas es el éxito, esta extraña combinación funcionará muy bien. Por eso, no tengas miedo de permitirte soñar, pero no olvides que al mismo tiempo debes mantener los pies sobre la tierra. Lograr este anhelado –y difícil– equilibrio resultará en un sinfín de beneficios.", "frase": "#CÁNCER: sabes que ser sensible puede tener muchas cualidades, pero a ti ser así, te trae más disgustos que otra cosa."}, "geminis": {"personal": "Las cosas están llegando a un clímax dramático para ti en el amor y el romance. Tal vez has estado alimentando una relación. Has puesto mucha pasión y alma en la construcción de una fuerte conexión. Este es el momento de la verdad en el que tienes que dar un paso atrás y ver lo que has ganado con todo ello. ¿Tienes una pareja o alguien que no te aprecia tanto como piensas que debería hacerlo?", "amor": "Has tenido mucha paciencia con tu nueva relación y ahora es el momento de recoger sus frutos. Puedes llegar a un nuevo nivel de entendimiento con tu pareja ya que comparten secretos y motivos. Hoy es el día para disfrutar de su nuevo amor y de lo que él o ella tiene que ofrecer.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a una cierta hora del día dejes las cosas como están, apagues el computador y te vayas a casa más temprano que de costumbre.", "frase": "#GÉMINIS: el cambio de cero grados al punto de ebullición ocurre en cinco segundos, tienes temperamento...Mucho"}, "piscis": {"personal": "Si das la impresión de que estás de un humor reservado e introspectivo (incluso si no es así), tendrás éxito en evitar la confrontación. Hoy no hay tal cosa como un simple intercambio con alguien. Pero incluso en este ambiente, es todavía un gran día para evaluar tus objetivos fundamentales un poco más de cerca.", "amor": "Ten cuidado, estás jugando con un corazón; sean amables entre los dos. Hoy no es día para juegos, especialmente cuando se trata de asuntos del corazón. Y si pides un consejo, por favor no aceptes la primera opinión.", "trabajo": "Tienes la motivación que hace falta para pasar a una nueva fase de tu trabajo. Este no es momento para excusas, es el momento para actuar. No te preocupes por lo que otra gente piensa de ti o de tu plan de ataque. Tú simplemente avanza.", "frase": "#PISCIS: te gustaría ser menos sensible, más decidido, saber frenar algo cuando no te hace bien, pero no, siento decírtelo, no eres así..."}, "leo": {"personal": "Con la alineación planetaria de hoy, podrías sentir suma atracción hacia alguien nuevo. Podría tratarse de una persona conocida ¡y podrías desear conocerla mejor! Las energías planetarias de la conquista quizás te inspiren a ejercer tus encantos. Realmente sabes cómo cortejar cuando tienes ganas, y podrías impresionarla con tu sentido del humor e impactante estilo personal.", "amor": "Sin vínculos, es difícil definir la naturaleza exacta de una conexión amorosa. Las relaciones necesitan límites porque si no caerán. Probablemente estás en el proceso de establecer unos nuevos parámetros en tu relación. Aunque esto pueda parecer algo un poco delicado, al final agradecerás haberlo hecho.", "trabajo": "Tratar de obtener información de otros no será fácil hoy. Verás que te pasas mucho tiempo tanteando, sondeando el fondo del mar para encontrar las respuestas que buscas. Desafortunadamente, no las hallarás a menos que te esfuerces. En vez de recurrir a la prepotencia, sé paciente –solo así tendrás éxito.", "frase": "#LEO sabe que cuando se enamora lo dará todo pero que si se enfría la pasión por alguna de las dos partes es porque hay problemas...y graves"}, "sagitario": {"personal": "Es posible que organices una reunión de grupo u otro evento social. Tus invitados pueden estar artísticamente o espiritualmente inclinados. La noche debe resultar un éxito social y una experiencia inspiradora. Antes de que vengan, asegúrate de que todo esté en su lugar y funcione. No quieres que los pequeños fallos estropeen la noche.", "amor": "Sal fuera y flirtea un poco. Te ayudará a sobrellevar esos fríos y emocionales momentos. Vive, ¿lo harás? Deja de sentir lástima por ti. Tu alma gemela te espera en los lugares más insospechados. Así que... ¡deja de aislarte y sal y déjate ver!", "trabajo": "Las conversaciones con amigos podrían generarte tantas ideas para nuevos proyectos que querrás iniciarlos todos al mismo tiempo. Es probable que lo logres. No obstante, debes controlar tu propio ritmo y trabajar en un proyecto por vez. No temas pedir ayuda a las personas que están involucradas.", "frase": "#SAGITARIO: tu no estás en esta vida ni para aguantar, ni para soportar órdenes de nadie. Lo tienes claro. Tu estás aquí para ser feliz."}, "libra": {"personal": "Una oportunidad profesional en un estado distante o incluso en un país extranjero podría estar en el horizonte. Podría requerir muchos viajes o, tal vez, incluso una mudanza. Puedes tener sentimientos encontrados al respecto, pero es poco probable que la rechaces. ¡Esto podría ser un cambio total! Tu estado de salud durante el próximo año debe ser sólido y brillante, y tendrás la energía para afrontar cualquier proyecto que desees.", "amor": "Los planetas podrían confundirte hoy. A pesar de que alguien se siente emocionado por tu atención, estabas esperando en secreto que mostrase una reacción más visible y sientes frustración. En un día como hoy no puedes dejar de pensar ¿por qué?", "trabajo": "Estás en una muy buena posición para aprovechar la vigorosa energía del día de hoy. Los demás están sacando a relucir temas importantísimos y tú eres capaz de tender sólidos puentes entre perspectivas muy dispares. Toma en cuenta todos los puntos de vista y al mismo tiempo muestra tus convicciones con firmeza.", "frase": "#LIBRA siempre valorará tu esfuerzo, de verdad, el esfuerzo que eres capaz de hacer hasta por decir la verdad, aunque joda y duela."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Te encontrarás rememorando escenas de tu infancia para curar viejas heridas que nunca fueron atendidas. En momentos extraños e inesperados, te encuentras en circunstancias en las cuales debes examinar tus actos y descubrir cómo y por qué te comportas como lo haces. La energía celestial de hoy te ayudará a buscar atrás en el tiempo, en tu infancia temprana y crianza familiar para encontrar las respuestas a estas difíciles preguntas.", "amor": "Todo indica que debes tener una respuesta afirmativa en cuanto a si sería bueno conocer mejor a tus compañeros de trabajo. Se harán conexiones y eso significa también para el amor. ¡Así que no sientas timidez cuando te pidan que salgas a tomar cócteles después del trabajo! Se está forjando algo bueno.", "trabajo": "Tu intuición es correcta. Presta atención a tus capacidades psíquicas. Serán especialmente clave en las tareas que emprendas. Tu instinto es tu mayor recurso. Con una combinación de amabilidad y solidaridad podrás mover montañas.", "frase": "#TAURO: eres fácil de provocar porque odias que te reten. La gente no sabe que tus opiniones son inamovibles. Acaban agotados. Ceden."}, "aries": {"personal": "Si posees grandes planes para ti en tu trabajo en este día, como organizar una conferencia o comenzar un trabajo en un nuevo prototipo, te decepcionarás terriblemente hacia el final del día. Y tampoco funcionará el razonamiento que harás con tu persona para no perder el control. La energía planetaria hace que éste sea uno de esos días en que lo impensable puede ocurrir. Necesitarás volver a colocar las cosas en perspectiva.", "amor": "¿Ha estado pensando en tomarte un descanso de tu situación romántica actual? Hoy las estrellas no están a favor de tus decisiones. Tus intenciones serán malinterpretadas, así que lo mejor es posponer cualquier seria conversación relacionada con el amor hasta la próxima semana.", "trabajo": "La energía de hoy será la responsable de una gran agitación en tu lugar de trabajo, pero a ti esto no te preocupa demasiado. Tú sabías que la tensión venía en aumento, y estás preparado/a para enfrentar las consecuencias. Además, las transformaciones que quizá tengan lugar pueden traer consigo incontables beneficios para ti.", "frase": "#ARIES: no tienes miedo a declarar tus sentimientos a los cuatro vientos...ningún miedo...el problema para los demás es que declararás los buenos y los malos..."}, "escorpio": {"personal": "Las amistades son una parte importante de tu vida. A medida que envejezcas encontrarás que lo son aún más. Hoy puedes agrandar tu círculo de amigos. Quizás te unas a un grupo con intereses similares a los tuyos. Tal vez conozcas a alguien con quien sientas una conexión inmediata. Sea lo que sea, esta persona o personas van a enriquecer tu vida en gran medida.", "amor": "Es posible que desees prepararte ahora para lo que podría ser una noche ardiente. Planea una noche en la ciudad, con cena y baile para ponerle algo de sabor a la noche. El baile puede ser una manera maravillosa de comunicarse sin palabras y de romper barreras. Cualquier cosa es posible esta noche.", "trabajo": "Estás caminando sobre una cuerda muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: te alinearás armoniosamente con respecto al mundo que te rodea.", "frase": "Respeta el silencio de #Escorpio, si no quiere hablar, no hablará, si lo fuerzas demasiado a hacerlo, puede desatarse una discusión MUY fuerte... "}, "capricornio": {"personal": "Hoy reinarán las relaciones. A veces es difícil involucrarse en eso, pero definitivamente existe una sensación de novedad y emoción en el aire. Conocerás un nuevo amigo, o iniciarás una nueva fase en una relación ya establecida. Después tendrás un interludio placentero con otra amistad, reforzando tus convicciones acerca de la dulzura de la vida.", "amor": "Hoy querrás elegir tus palabras con cuidado porque tu pareja puede estar un poco nerviosa. El día tiene un aspecto exaltado que puede convertirse en explosivo si no tienes cuidado. Esta energía se disipará durante el día, y si juegas bien tus cartas, ¡esta puede ser una noche ardiente!", "trabajo": "Este es el momento ideal para hacer las paces contigo mismo/a y los demás en lo que se refiere a problemas laborales. Si no fuiste a trabajar hoy, está bien. Aprovecha el día para elaborar un plan para que haya más armonía entre tú y tus colegas.", "frase": "¿Quieres a un #CAPRICORNIO en tu vida?Es muy orgulloso así que hay que procurar que no se sienta dolido o decepcionado.No aguanta la mentira"}, "general": "La Luna Nueva en Libra de esta mañana simboliza una buena forma de ser que no presiona a nadie. Al iniciar la tarde, disfruta de la sensación de estar con vida y sintiendo las felices emociones que sientes. ¿Se te antoja aventura? Esta noche, una sugerencia podría convertirse en realidad cuando la Luna aspecta a ambos, Marte y Saturno. "}