{"virgo": {"personal": "Este será un día divertido para ti, ya que la alineación de los planetas está produciendo tranquilidad y armonía. En términos generales, verás que las personas que te rodean están de buen humor. Tendrás lindas conversaciones y pasarás momentos tranquilos con tus seres queridos. Tu propio humor estará más relajado y mejor de lo normal y te darás cuenta de todas las bendiciones que realmente tienes en tu vida. Es un gran día para dar gracias.", "amor": "Hoy podría tener lugar una discusión con tu pareja pero recuerda que, en ocasiones, una pelea puede ser saludable. Proporciona a ambas partes una oportunidad de desahogarse, sacar las frustraciones y quitarse un peso de encima de la relación. El conflicto no es saludable cuando es continuo.", "trabajo": "En general, este no es el mejor momento del año para ti, lo cual se refleja claramente en tu trabajo. Ten en cuenta que hoy esas dificultades pueden disminuir si hablas francamente con una persona en la que confías. Hablar sobre tus miedos te ayudará a ahuyentarlos.", "frase": "L@s #VIRGO cuando interiormente se crean un compromiso, son fieles y constantes, pero tienen que creárselo"}, "acuario": {"personal": "Hay una línea muy delgada entre ser interdependiente y co-dependiente. Ten cautela cuando establezcas una relación, ya sea comercial o romántica, con alguien con quien estás compartiendo responsabilidades al mantener las líneas de comunicación bien abiertas. No continúes con la relación solamente para tener dónde apoyarte. El aspecto en juego de hoy está sugiriendo que hay un gran desequilibrio que crea malestar emocional y tensión cuando alguien hace mucho más de lo que le corresponde.", "amor": "Hoy te darás cuenta de que estás en una relación que es sólo aceptable porque no quieres estar sólo/a, pero no te satisface en absoluto. Tu pareja lo sabe pero él o ella puede que sepa que la mejor manera de controlar una relación es dejar a la otra persona insatisfecha, deseando más.", "trabajo": "El día de hoy marca el principio de un nuevo ciclo de crecimiento en tu trabajo y en tu carrera. Es un buen momento para eliminar viejos hábitos y malas costumbres que ya no te sirven de nada. Hay que volver a empezar, con una actitud nueva y un enfoque positivo.", "frase": "#ACUARIO puede llegar a ser el/la mejor consejer@ del mundo, si los problemas son de otr@, si son de si mism@...mmm..."}, "cancer": {"personal": "Es probable que tu nivel de salud y bienestar físico sea muy alto, y por lo tanto es probable que brilles intensamente. Como resultado, podrías encontrar que los que te rodean presten más atención a lo que dices de lo que lo suelen hacer. También descubrirás que tu mente es muy fuerte y que eres capaz de ser excepcional rapidez y captas las cosas a la primera. Por lo tanto, puedes absorber mucho más de lo que oyes que lo normal. ¡Toma nota de ello!", "amor": "Hoy, algo sobre lo que tienes mucha sabiduría te traerá felicidad en el amor. Los cambios positivos están sucediendo en todos los aspectos de tu vida, pero especialmente en las relaciones, ¡que pueden hacerse cada vez más profundas y ricas!", "trabajo": "Hoy tu humor no es de lo mejor debido a cierta situación que fácilmente puede afectar tu autoestima en el trabajo. Ten cuidado: un pantano de arenas movedizas puede estar formándose debajo de tus pies. Confiar demasiado en los demás es algo que a menudo te deja a merced de ideas mal concebidas. En última instancia, confía sólo en ti mismo/a.", "frase": "#CÁNCER: eres inseguro por naturaleza aunque a la vez sabes que tiene TODAS las armas para poder triunfar. Y puedes hacerlo."}, "geminis": {"personal": "El día de hoy se trata de reevaluaciones. Los sueños o ambiciones que puedes haber abandonado podrían resurgir. Podrías tener que enfrentarte a las dificultades de tu situación actual. Puedes optar por reclamar unos cuantos favores a personas de las que no has oído hablar en años. Deudas antiguas pueden necesitar ser pagadas. Este es un buen momento para atar cabos sueltos, poner el punto y final y seguir adelante.", "amor": "Hay viajes en tus estrellas, ¿por qué no llevas al amor comprobado y verdadero a una nueva aventura? Viajar te ayuda a escapar y a dejar atrás el pasado. Te lleva a otro lugar en el que probablemente no tengas vínculos. Allí, las brasas de un viejo amor pueden convertirse en una nueva llama.", "trabajo": "El combinar tu espíritu pionero con la antigua sabiduría será recibido con gran éxito. Mantener un diálogo constante y honesto con las personas que te rodean será la piedra angular de tu apoyo. Estás en la posición perfecta para sobresalir.", "frase": "Si #GÉMINIS quiere arruinarte tus planes o tu vida, no dudes que lo hará, además, ni siquiera te darás cuenta de que fue él/ella..."}, "piscis": {"personal": "Hoy querrás mostrar tu lado cálido y cariñoso. La energía celestial en juego indica que las personas se sentirán atraídas hacia tu amistosa personalidad. Recuerda sonreír a menudo y charlar con tantas personas como puedas. Si ves que alguien está teniendo un mal día, ¿por qué no hacerle saber que te importa? Tomate unos minutos para escuchar sus problemas y bríndale el apoyo emocional que necesita.", "amor": "Hoy los planetas te aconsejan que cuando tengas a alguien especial le protejas y no permitas que alguien se interponga y cause algún daño a la relación. Las relaciones nuevas son frágiles y quieres que tu pareja se sienta segura. La sensación de seguridad hará que se abra y permitirá que se conozcan mejor.", "trabajo": "Vas en camino a encontrar un lugar fantástico para ti. Si detectas tus fortalezas y las capitalizas, podrás ubicarte en una posición muy ventajosa en el futuro. Indaga más profundo. Sigue tus instintos.", "frase": "#PISCIS: eres sensible, a veces demasiado, y aunque tu cabeza diga unas cosas, tu sensibilidad muchas veces hace que hagas lo contrario..."}, "leo": {"personal": "Los sueños y la meditación podría traer profundas emociones del pasado que han estado bloqueando tu crecimiento sin que te des cuenta. Tanto buscar como perdonar pueden adquirir una nueva importancia. La pasión romántica debe estar en su punto más álgido de todos los tiempos. Estas emociones también son susceptibles de servir de inspiración artística para que desees cambiar la decoración de tu hogar.", "amor": "Sientes como tu interior romántico sale a la luz y quieres hacer algo especial por la persona amada. Intenta poner en marcha tu creatividad y encontrar algo nuevo y excitante que él o ella nunca antes haya experimentado. Te recompensarán ampliamente con una respuesta entusiasta.", "trabajo": "Te encontrarás flotando entre las nubes en tu lugar de trabajo, como si estuvieras en la gloria. Asegúrate de compartir este amor y esta luz con los demás en vez de guardarlo todo para ti. Recuerda que la alegría compartida es alegría multiplicada. Puedes estar seguro de que tus compañeros lo apreciarán.", "frase": "#LEO: cuando cometes el mismo error es porque no te has mentalizado aún en terminarlo de verdad. Cuando lo terminas, es para siempre."}, "sagitario": {"personal": "No puedes evitar sentir un poco de frustración hoy. Hay lugares a donde ir, gente que ver y parece que no puedes salir de la casa. Tus responsabilidades están en casa ahora, y la situación no va a cambiar por un tiempo. Puedes, sin embargo, planear unas minivacaciones sin demasiado esfuerzo. Disfruta de una noche fantástica con comida para llevar y una vieja película preferida. Eso podría ser justo lo que necesitas para levantarte el ánimo.", "amor": "Las expectativas pueden obstaculizar la construcción de relaciones así que mantén tu entusiasmo alto y las expectativas bajas. De esta manera, cuando ciertas expectativas se cumplan sentirás que estás avanzando en lugar de preguntarte acerca de qué expectativas aún no han sido cumplidas.", "trabajo": "Exhibe un poco más tu encantadora personalidad en el trabajo. Descubrirás que una sonrisa o una conversación en la que se luzca tu ingenio darán más resultados que cualquier otra cosa. Pásate el día charlando por teléfono si así lo quieres. Las conexiones que logres hacer hoy serán muy importantes.", "frase": "A veces a #SAGITARIO le gusta llegar y ver todo ordenado, sólo por el placer de desordenarlo un poco...Sea tu casa...¡O tu vida!"}, "libra": {"personal": "Hoy te ocurrirán algunas coincidencias extrañas. Te encontrarás con alguien que no veías desde hace tiempo en el preciso momento en que pensabas en esa persona. O posiblemente recibas una llamada telefónica de alguien en quien pensabas. Estas conexiones psíquicas entre tú y los demás estarán reforzadas debido a la configuración astral. Gozas de tener mucha intuición, ¡pero no siempre confías en ella!", "amor": "Hoy puede ser tu primera vez a solas con un nuevo interés romántico. Trata de hacer algo especial, porque esto podría ser un recuerdo que conserves para el resto de tu vida. Cuanta más energía pongas en lo que es importante, mejores serán los resultados a largo plazo.", "trabajo": "Sin dudas has estado esforzándote mucho últimamente. La idea de tomarte las cosas con calma en tu trabajo y tu carrera nunca te ha atraído demasiado. Pero cuídate ahora; podrías restringir el trabajo a tareas de rutina que puedes hacer automáticamente y tomarte un tiempo para relajarte y renovar tus energías. ¡Saldrás ganando!", "frase": "Si #LIBRA te pide espacio y tiempo, dáselo, déjale pensar con claridad, tienden a volver con ideas y planes brillantes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¿Cuánto tiempo ha pasado desde que te entregaste a una buena ración de uno de tus placeres favoritos? Es hora de dejar que la persona joven que llevas dentro salga a jugar hoy. Come ese chocolate o lee esas revistas sin sentido. Has estado tomándote la vida demasiado en serio últimamente. Incluso los adultos tienen derecho a disfrutar de los placeres de la juventud de vez en cuando.", "amor": "Prepárate para darle una mano de ayuda a tu pareja. Tu personalidad ha sido un poco egocéntrica últimamente. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará tu día! La honestidad y la humildad traen recompensas.", "trabajo": "Tu capacidad de adaptarte a diferentes situaciones y personas será extremadamente valiosa hoy. La mayoría de las personas estarán atascadas pero tú podrás moverte libremente entre la gente y las ideas. Valora y utiliza este don maravilloso.", "frase": "#TAURO: Cuando te has enfadado de verdad, no hay fin, y mira que han tenido que tocarte mucho los .... pero así pasa, que nadie sabe como frenarte una vez que has entrado en un ataque colérico..."}, "aries": {"personal": "Un malhumorado miembro de la familia puede confundirte, y es posible que no seas capaz de discernir la mejor manera de averiguar lo que le molesta. No analices demasiado la situación. Probablemente la mejor manera de hacerlo es simplemente ir de frente y decir lo que piensas con mucho tacto. Probablemente descubrirás que esta persona simplemente tiene algunos problemas menores que superar, nada lo suficientemente grave como para preocuparse.", "amor": "Una oposición planetaria reciente le traerá una transformación profunda a los compromisos. No te sorprendas si tu amor te abruma con afecto hoy. Disfrútalo, ¡ya que te lo mereces! Si parece exagerado, esto es de esperarse en esta configuración. De hecho, la mayoría de las interacciones de hoy serán así.", "trabajo": "Te verás envuelto en una batalla verbal con alguien que dice demasiadas tonterías y no está bien informado. No pierdas la compostura en una situación así. Apégate a lo que sabes es cierto y simplemente confía en ti mismo/a.", "frase": "Si a #ARIES le dices que algo es imposible no lo tomará en cuenta, va a intentarlo a ver que pasa, necesita ver para creer y no, no se rinde fácilmente..."}, "escorpio": {"personal": "Espera que las energías planetarias de hoy eleven tu conciencia social. Es posible que te distraigan pensamientos sobre las personas sin hogar que veas hoy o sobre un especial de televisión sobre bebés con SIDA. Es posible que reflejes tu conexión y responsabilidades hacia la humanidad. ¿Por qué no dejas de lado un poco de tiempo o dinero para la obra de caridad de tu elección? Si sientes estos impulsos, ¡no dudes en actuar!", "amor": "Si te sientes mal porque has pasado recientemente por una separación complicada, los acontecimientos de hoy podrían darle la vuelta a esa depresión. A veces las relaciones nuevas no pueden comenzar hasta que el pasado está detrás de ti. Ahora mismo, hay muchas posibilidades de que vayas a encontrar a alguien que pueda ayudarte a olvidar el pasado.", "trabajo": "El magnetismo de tu mirada será más intenso de lo habitual. Las personas que tengan contacto visual contigo se verán cautivadas de tal manera que prácticamente podrías controlarlas con la mente. El poder que tienes sobre los demás es mayor de lo que crees. Utilízalo con sabiduría.", "frase": "#ESCORPIO jamás se interesa a medias por algo, o lo quiere al 100% o no le importa una mierda"}, "capricornio": {"personal": "Con el fin de mantener la paz y la armonía, puedes llevar muchas máscaras diferentes. De esta manera, puedes olvidarte de tu verdad interior y de lo que realmente crees. La fricción entre tu exterior animado y comunicativo y tu interior suave y vulnerable puede hacer que sea difícil para ti encontrar la solución que buscas. Tienes las respuestas que necesitas. Confía en lo que te dicen tus instintos cuando las encuentres.", "amor": "Cuando se trata de amor y romance, tú lo sabes todo. Sin embargo, no significa que no aprendas algunas cosas del Universo de vez en cuando. De hecho, los cielos han organizado una preciosa prueba para ti en este momento. Se apuesta a que vas a obtener la máxima calificación.", "trabajo": "Tendrás un muy buen nivel de comunicación con la gente en tu lugar de trabajo durante las próximas dos semanas. A consecuencia de ello lograrás enormes progresos. Eres capaz de dar grandes pasos con respecto a tus objetivos anuales al aprovechar este momento tan productivo de manera sabia y eficiente.", "frase": "#CAPRICORNIO: parece que lees la mente de los demás, los ves venir. Por eso es difícil que te engañen. Prevees lo que va a pasar. Y aciertas."}, "general": "Tienes encanto gracias a tu ingenio y porque estás al tanto, además de que dejarás a todos con la duda bajo la Luna Nueva en Géminis. Algunas personas podrían salir de su concha bajo la Luna en Cáncer de esta noche mientras que otras inhibidas podrían estar preparándose para hacerlo. Puede que seas tú quien tenga que dar el primer paso."}