{"virgo": {"personal": "Con la configuración astral actual, te sentirás invencible. Pero probablemente aún no seas a prueba de balas. No permitas que tu optimismo se salga de control. Si estás involucrado con el mercado de valores, no dejes que el entusiasmo ciego gobierne tus negocios. Y si tienes interés en comprar algo, asegúrate de que el precio sea razonable. Es grandioso tener una actitud positiva, pero necesitas permanecer real también.", "amor": "Te ves muy bien, y te sientes bien, así que es hora de darle vida a tu romanticismo. Tu confianza personal brilla no sólo en el trabajo, sino también en el camino hacia y desde la oficina. Asegúrate de haberte preparado para conocer a gente nueva en la cafetería, la tintorería o el supermercado.", "trabajo": "Este es un momento muy difícil del mes en el que sientes que todos están en tu contra. Estás entre la espada y la pared, sin posibilidad de escape. Mientras más fuerte presiones, más resistencia encontrarás.", "frase": "#VIRGO: puedes PARECER tranquilo. Mientras no toquen y no jueguen con tus cosas todo estará bien. Si lo hacen (sin TÚ permiso) salta la chispa"}, "acuario": {"personal": "Los cambios positivos en tu trabajo seguirán ya que la energía astral actual aporta avances, nuevas metas, nuevas amistades y nuevos intereses. Tu nivel de entusiasmo estará especialmente elevado. Ventajas materiales emocionantes, tales como un equipo de arte aumentará tu efectividad e incentivará tu autoestima. Físicamente, sentirás fuerza y vigor, aunque debes seguir controlando tu nivel de estrés.", "amor": "Hoy probablemente se enfrentarán diferentes culturas mientras comienzas a darte cuenta de esas diferencias culturales, no de las creencias sociopolíticas, que son las que realmente separan a esta persona del resto. Incluso aunque las respetas, muchas de sus ideas son simplemente inaceptables para ti en las relaciones amorosas.", "trabajo": "Ejercita tu talento creativo de alguna manera que esté relacionada con lo que haces en tu trabajo. Tómate un momento para liberar tus habilidades creativas a través del dibujo, la pintura o la música. Hacerlo te ayudará a ser más eficiente y te permitirá desarrollar ideas y soluciones más creativas.", "frase": "#ACUARIO: si no te interesa de lo que están hablando, ni te implicas. Eso si, si te interesa, puedes matar por defender tu opinión."}, "cancer": {"personal": "Nociones románticas sobre tus amistades parece ser la energía que te guie hoy. Es posible que veas a una vieja amistad bajo una nueva luz, como una posible pareja romántica. Un grupo puede parecer ser la respuesta a todos tus problemas. De repente podrías convencerte de que tienes los amigos más maravillosos del mundo. Una perspectiva como esta puede ser buena, ¡siempre y cuando no comiences a pensar que todo el mundo es perfecto!", "amor": "Los celos han vuelto a entrar en las estrellas. Tal vez llamas a altas horas de la noche y nadie contesta, o preguntas a tu pareja y te da una respuesta vaga. Mantén tus sentidos abiertos, pero no exageradamente. Tu pareja, probablemente sólo necesita un poco de tiempo y probablemente no tiene el sistema de apoyo que tú tienes.", "trabajo": "No manejes tu poder de manera irresponsable. El solo hecho de que tengas autoridad sobre otra persona no quiere decir que tengas que refregárselo en la cara. Trata a los demás como querrías que te traten a ti. Lo único que lograrás al abusar de tu poder es meterte en problemas.", "frase": "#CÁNCER: das demasiadas oportunidades a gente que no se las merece, y lo sabes. A demasiados...corta de raíz. Más actos y menos palabras."}, "geminis": {"personal": "Tenderás a sincronizarte profundamente con los pensamientos y sentimientos de tus socios en este momento. De hecho, la sensación será tan fuerte que puede que sea un poco abrumadora. Sin embargo, es una ventaja. Probablemente sabrás instintivamente lo que quieren los que te rodean, y esta nueva sensibilidad definitivamente debe sumarte algunos puntos con los socios comerciales y románticos. No tengas miedo de hacer uso de ella. Para eso está.", "amor": "Hoy la pasión no podría sonar más convincente. Tus encantos serán embriagadores y esa persona especial está muy agradecida por tenerte a su lado. Pero ten cuidado porque junto a tu fiera pasión puede aparecer también tu fuerte temperamento.", "trabajo": "La gente con la que entras en contacto hoy resultará ser muy beneficiosa para tu carrera, incluso si los conoces en un contexto que no tenga nada que ver con tu trabajo. Bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo.", "frase": "#GÉMINIS: lo peor de ti es tu inestabilidad, aunque no te va mal, hace que te estreses y que pierdas los nervios rápido. Es lo que hay."}, "piscis": {"personal": "Lo que emanas hacia los demás quizás no sea el fiel reflejo de lo que de verdad crees. La potente configuración planetaria de hoy sugiere que quizás estés asumiendo actitudes que van en contra de tu naturaleza simplemente porque te preocupas por los demás. Demuestra la fortaleza de tu voluntad e integridad participando solamente en las cosas que te preocupan de verdad.", "amor": "Alguien del trabajo con quien has estado coqueteando puede hacerte saber también que tiene interés en ti. Después de semanas de haberse estado mirando mutuamente, un equipo celestial va a ayudar con el tipo de cosas de las que las invitaciones espontáneas están hechas. Si las circunstancias no permiten que ustedes dos se vean socialmente todavía, tengan paciencia.", "trabajo": "¡Ponte a trabajar! El tiempo para la diversión ya se acabó. Este es el momento para aterrizar y encargarte de los detalles de tus proyectos creativos. Haz ahora mismo el esfuerzo necesario. No es la hora de haraganear o ser extravagante. Si las distracciones te atrapan te meterás en problemas.", "frase": "No hay imposibles para #PISCIS, lo que quieren lo consiguen, porque pueden, y porque tienen herramientas para hacerlo. Sin embargo, eso también juega en contra cuando se cierran o se obsesionan, y comienzan a hacer todo mal..."}, "leo": {"personal": "Durante este período se te pondrá a prueba una y otra vez. ¡Hoy será uno de esos días duros en este aspecto! No lo enfrentes a solas. Por otro lado más positivo: la configuración astral hace que éste sea un momento en el que estás destinado/a a triunfar siempre que corras los riesgos necesarios. Una cosa es segura: ¡tu trabajo te producirá mucho placer!", "amor": "Hoy es un día para la intriga amorosa. Finalmente estás siendo sincero/a y el objeto de tu deseo te corresponde. No puedes esperar que la gente sea auténtica contigo hasta que tú lo seas con ellos. Puede que acuerdes una cita para mañana por la noche pero, si puedes, deja que tu cita elija el sitio.", "trabajo": "Ten cuidado con alguien que hoy utilizará una gran cantidad de vocabulario técnico en el trabajo. Es probable que lo único que esta persona tenga para decir no sea más que puras fanfarronadas. Además, tratará de manipularte de algún modo, así que ten cuidado. No permitas que te tomen por tonto/a.", "frase": "Un #LEO no teme los obstáculos, es más, crece ante ellos, cuando más difícil más saboreará el reto."}, "sagitario": {"personal": "Tu imaginación se encuentra muy elevada, como tu percepción extra sensorial y tu intuición. Si tienes inclinaciones artísticas, podrías sentir inspiración hoy para comenzar nuevos proyectos. Los resultados podrían sorprenderte e impresionar a todos los que los vean. La configuración planetaria implica un lado práctico en tu inspiración que pueden ayudarte a conseguir el éxito. ¡Aprovéchalo al máximo!", "amor": "Hoy las estrellas dicen que cuando no sepas qué hacer, lo mejor es no hacer nada. Puedes descubrir ahora que tu pareja te está causando cierta confusión. No te sientas demasiado mal. No es del todo culpa tuya. Puede que simplemente tenga que resolver las cosas por su cuenta antes de compartirlas contigo.", "trabajo": "Las cosas de repente han cambiado. Sientes que la energía que te rodea ya no es la misma. Ahora, la confianza te invade. La potencia de esa sensación te indica que casi todo lo que emprendas recibirá el apoyo de la gente a tu alrededor, casi todo se verá favorecido por tu entorno.", "frase": "Si #SAGITARIO quiere olvidar deja de pensar, y si deja de pensarte, te olvida...¡Fácil!"}, "libra": {"personal": "Por lo general te comportas tranquila y plácidamente. Pero hasta alguien como tú quizás sienta molestia hoy. Las energías celestiales del día indican que otras personas podrían estar intentando apurarte y eso es algo que no toleras. Quienes te rodean deberían tener mucho cuidado contigo hoy, porque si bien no sueles enojarte, cuando lo haces puedes llegar a perder el control. Es probable que desees evitar llegar a una situación así.", "amor": "La respuesta te llegará de la forma más inusual. ¡Ábrete a ella! También, presta atención al lenguaje corporal de los animales. Un cambio en el clima puede afectar tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa.", "trabajo": "Intenta no ser avasallante porque debido a la energía del día tú serás quien reciba el atropello de los demás. Si les das un pequeño espacio, ocuparán todo tu terreno. Debes tener los pies firmes sobre la tierra para que no te pasen por encima.", "frase": "#LIBRA no puede elegir entre dos cosas que quiere. Le cuesta. Los demás se desesperan. Al final consigue las dos. Un crack vaya."}, "video": "FoFtQTIAv64\n", "tauro": {"personal": "La energía frustrada que resulta de la incapacidad de poner tus planes en acción podría ponerte los nervios de punta hoy y podrías tener la tentación de meterte en peleas mezquinas con los que te rodean. Trata de encontrar salidas alternativas para tu energía a fin de evitar esta trampa. También existe el peligro de que pudieras realizar acciones impulsivas sin pensarlas en absoluto. Recuerda que debes detenerte y pensar antes de actuar, de lo contrario, tus esfuerzos podrían resultar en vano.", "amor": "Las luces del cielo brillarán sobre ti, proporcionándote la percepción que has anhelado de manera íntima y personal. No lo uses a la ligera ni pienses que aparece todos los días. No es así. Es tu turno para disfrutar de ello.", "trabajo": "Hay muchas otras ideas que están en funcionamiento aparte de la tuya. Mira a tu alrededor y considera técnicas alternativas antes de derrochar tus propios recursos al quedarte con una sola idea. Incorpora la sabiduría de tu entorno.", "frase": "#TAURO: en el fondo piensas lo que la gente que te importa te dice pero no das la razón a la primera, y lo sabes. Te cuesta bastante..."}, "aries": {"personal": "Hoy es un buen día para escuchar consejos. A veces muestra mucha terquedad y tienes puntos de vista independientes. ¡Necesitas cultivar el arte de ser una persona más abierta! La alineación astral de hoy te está ayudando a ver cómo otras personas también pueden tener opiniones válidas. Escucha lo que tus colegas o amigos te dicen. Quizás su modo de ver las cosas te ayude a obtener una perspectiva más amplia.", "amor": "Mantén las cosas tan ligeras como puedas bajo esta configuración estelar. Si tu comportamiento ha sido algo abrupto, este es definitivamente el momento de pedir disculpas por ello, tu amor tiene que saber que sientes un poco de remordimiento. Necesitas encontrar una manera constructiva de liberar toda la tensión.", "trabajo": "Deshazte de proyectos viejos para darle lugar a proyectos nuevos. Aunque quizás no te des cuenta, en este momento tienes demasiados cabos sueltos que te generan un desorden mental. Delega tu trabajo y luego vuelve a tomarlo con la mente fresca, o descártalo definitivamente.", "frase": "#ARIES: Le pones ganas a todo, pero si ves que no funciona no gastas el tiempo, lo tienes claro."}, "escorpio": {"personal": "La colocación astral de hoy te ayudará a descubrir tu lugar en el mundo y averiguar cuál es el camino correcto para ti. Es muy probable que te resulte fácil comunicar tus necesidades y deseos gracias a esta combinación de energías. No sientas que necesitas ocultar tu aspecto interior del resto al mundo. Las personas, en especial de tu mismo sexo, se convierten en buenas cajas de resonancia en un día como hoy.", "amor": "Los planetas dicen que la ausencia hace crecer el cariño, y hoy echarás de menos a esa nueva persona. La comunicación está hoy en las estrellas así que deberías llamar a esta persona. Piensas en esa persona, así que ¿por qué tienes miedo de pasar a la acción? Si no tienes sentimientos románticos, ¿cuál es el problema?", "trabajo": "No permitas –bajo ningún punto de vista– que la conducta inmadura de otra persona aplaste tu buen humor y tu confianza. Es posible que alguien trate de arrastrarte en la dirección que le indican sus muy pobres ideas. No dejes que así sea. Defiende tus opiniones con toda la firmeza que sea necesaria.", "frase": "#ESCORPIO enfadado grita, chilla, rompe cosas, llora, golpea, la sangre le hierve cuando el otro no entra en razón. Locura extrema."}, "capricornio": {"personal": "Cuando hablas, deseas que otras personas te escuchen. Es muy probable que tus pensamientos deriven hacia ideas humanitarias y filosóficas. Tienes disponibilidad a compartir tus ideas con los demás, y es posible que tengas un sueño utópico que, si todo el mundo siguiese, haría del mundo un lugar mucho mejor. La gente puede reírse de ti por tener ese punto de vista, pero esto definitivamente no significa que debas dejar de soñar.", "amor": "Puedes sentir atracción por alguien debido a las cosas que tienen en común. Los dos aprecian el arte, la música y las cenas románticas, pero esta persona puede no ser para ti una compañía apropiada de manera permanente. Esta persona no está dispuesta a dar el primer paso o está indecisa acerca de temas importantes. Si no tienes pareja ahora, busca a alguien que desafíe tu rápido ingenio y no que no tenga miedo a dar el primer paso.", "trabajo": "La suerte está contigo, aprovecha las oportunidades cuando se te presenten. No debes darle lugar a la duda y la vacilación. La precaución no es necesaria cuando se está enfrente de oportunidades claras y evidentes. ¡Atrévete!", "frase": "#CAPRICORNIO: Si ves una oportunidad a la vista, la vas a agarrar, sin dudarlo, hay trenes que sólo pasan una vez en la vida, y si se te escapa, vas a ir a por él, aunque sea corriendo…"}, "general": "Puedes contar con cooperación y apoyo con la Luna formando sextil con Venus el día de hoy. Cuando una gran cantidad de personas trabajan juntas pueden crear milagros en la mitad del tiempo. ¡Hay que hablar de romances relámpagos! Esta tarde, la actitud de la gente da un giro y rompe el hechizo bajo la Luna saliéndose de su curso. "}