{"sagitario": {"personal": "No sería sorprendente que te inscribieses en una clase que sea muy diferente a tus actividades normales. Por ejemplo, un surfista puede obtener una repentina necesidad de aprender acerca de las computadoras, o un gurú de la tecnología puede decidirse por los arreglos florales. Aquellos que piensan que ya te conocen bien se sorprenderán por tu espontaneidad y nuevo sentido de aventura.", "amor": "Hoy es un día de duro aprendizaje para los nativos de tu signo. Al extender tu curiosidad hacia el mundo, descubrirás que otras personas también comparten tus intereses. Eso incluye a esa persona especial que no puedes quitarte de la mente últimamente. ¿Por qué no le pides que asista a una clase contigo y luego a tomar un café después?", "trabajo": "La respuesta se encuentra detrás de la puerta menos pensada. Mientras tengas que avanzar en la oscuridad, confía en tu intuición y no pierdas la esperanza. Hay muchísima energía en tu interior. Sácale todo el provecho y ten cuidado de no malgastarla. Toma ya mismo el control.", "frase": "¿Quieres a un #SAGITARIO en tu vida? Es independiente pero se acaba enamorando. No quiere cargas, sólo alguien que le aporte. Ama con locura"}, "general": "Mantente en el lado seguro del exceso cuando la Luna cuadre a Venus hoy. ¡Todo requiere de moderación! Cuando la Luna conjunte a Plutón esta noche, no te sientes a esperar a que las cosas simplemente sucedan. Tú decides tu propio destino, porque cuando sabes lo que necesitas, lo atraes como un imán.", "cancer": {"personal": "Hoy decidirás acercarte a una relación de una manera nueva. Si no te has comunicado demasiado últimamente con tu pareja, es un buen momento para tener una larga charla. Desearás compartir tus deseos y sueños. O, si has estado hablando mucho con tu amorcillo, sentirás la necesidad de compartir el día tranquilo y acogedoramente. La energía te incentivará a experimentar con energía nueva.", "amor": "Los planetas aconsejan relajarse más y dejar de tratar de controlar todo. Todas tus reglas sobre comportamiento correcto y limitaciones personales pueden haberte atrapado mientras intentabas arrinconar a otros con ellas. Abre los ojos y mira lo que está justo delante de ti hoy.", "trabajo": "Tendrás problemas con las personas que ocupan cargos de autoridad. Es muy probable que aquellos que ocupan puestos más altos que tú tengan una actitud condescendiente. Por suerte, no hay ninguna ley que establezca que tengas que soportar esta conducta en silencio. Sé amable y profesional, pero hazles saber que a ti deben respetarte.", "frase": "A #CÁNCER le cuesta mucho dejar una situación. Puede dudar y no saber qué hacer, por eso se mantiene, eso si, el día que la deja, es para no volver..."}, "geminis": {"personal": "Puede que una lucha te afecte indirectamente. Un acalorado debate que tiene que ver con comunicaciones erróneas y emociones extremas podría devastar tu psiquis a menos que mantengas tus defensas. La energía planetaria en marcha está formando un escenario de agitación emocional. Quieras o no, puede que llegues a sentir que tal te ha atrapado.", "amor": "Por naturaleza, las relaciones provocan nuevos sentimientos y a veces presentan retos en cuanto a la comprensión. Los obstáculos de hoy se superarán fácilmente si ambos quieren realmente que esta relación funcione. Si han llegado hasta aquí, probablemente funcionará, así que no permitan que nada se interponga.", "trabajo": "Una cuestión laboral ha llegado a un punto crítico, estés o no trabajando. Pese a las actividades del día, esta cuestión te hace un ruido constante y exige tu atención. Enfréntala ahora para poder seguir adelante con el resto del día.", "frase": "No esperes que #GÉMINIS te de segundas oportunidades si no te las has ganado o no te las mereces..."}, "piscis": {"personal": "Te has convertido en una persona malcriada a lo largo de los años, ya que tu familia o esposa se hacen cargo de las reuniones sociales para que tú no debas preocuparte. Bien, con la alineación planetaria, eso está por cambiar. Mira el tremendo esfuerzo que tus seres queridos realizan para preparar un gran acontecimiento. Debes cooperar, ya que has estado disfrutando el fruto de sus esfuerzos en el pasado.", "amor": "Justo cuando estés a punto de explotar, el teléfono podría sonar. Será tu amante que llama con una excusa perfecta. Es posible que algo dramático ocurriese que hiciese que le fuese difícil llamarte. Si esto sucede una vez, es normal, si sucede más, ya no lo será.", "trabajo": "Hoy estás en una muy buena posición para sacarle el jugo a un proyecto que hace tiempo viene trastabillando. Los demás necesitan que alguien les indique cuál es el mejor camino a seguir, y tú puedes hacerlo. Por tu personalidad tú tiendes a asumir muchas cosas como propias. Eso es justamente lo que se necesita hoy. No tengas miedo de alzar la voz y asumir el liderazgo.", "frase": "#PISCIS: A veces, te confundes contigo mismo, demasiadas sensaciones a la vez y sí, tú no quieres perderte nada, lo quieres hacer todo…"}, "leo": {"personal": "Generalmente la gente que comparte tu Signo Solar se caracteriza por ser la creadora en este mundo. Hoy eres más consciente que nunca que todo lo que crees debe tener un propósito, por lo tanto aplícalo a lo que estés creando en este momento. Las energías celestiales en juego te ayudarán a darte cuenta de que el mundo necesita demasiado a los creadores como para que centren su energía a merced de sus egos.", "amor": "Es complicado encontrar a alguien que valore la amistad tanto como tú. Se te conoce por ser la amistad que nadie podría pedir. Obviamente, a través de los años has cultivado amistades que son igual de leales, del tipo que le darán la bienvenida a tu pareja con los brazos abiertos. Realiza las presentaciones ahora.", "trabajo": "La gente no coincidirá contigo. Tratar de convencerlos no tiene sentido. Simplemente no tendrás éxito, por eso más vale no intentarlo. Haz las cosas a tu modo y no sientas que tienes que probarles nada a los demás. No es necesario.", "frase": "#LEO en ocasiones tiende a ser un poco ambicios@, y sí, las cosas deben estar donde dice que deben estar..."}, "virgo": {"personal": "Tu punto débil está en tu familia, y descubrirás que cualquier amenaza relacionada con esta área de tu vida será respondida con mucho enojo y pasión de tu parte. Saltarás rápidamente en defensa de tu persona y de los cercanos a ti. La configuración celestial de hoy definirá el escenario para que la furia sea liberada. Intenta mantener la calma lo más posible.", "amor": "Tienes ganas de tener una conversación íntima y no pararás hasta que alguien te la proporcione. Dicho tal, por favor trata de no presionar a nadie si no está de humor para hablar de nada más que del tiempo. De lo contrario, no resultará gratificante.", "trabajo": "Un estado de confusión se precipitará cerca del mediodía y es muy probable que te retrase si no te preparas para manejarlo. Durante las primeras horas del día diseña un plan, y durante la tarde simplemente dedícate a cumplirlo. Los planes que inicies al mediodía muy probablemente fracasarán.", "frase": "#VIRGO: tu mayor defecto es que eres muy riguroso, al extremo. Las cosas han de estar, donde #Virgo dice que han de estar, si no, peligro."}, "libra": {"personal": "Puedes toparte con dificultades hoy temprano. Las cosas deberían aliviarse un poco por la noche. Recuerda que cuanto más golpes des a la pared, más te dolerá el cuerpo y más energía gastarás. Te sorprenderás cómo de fáciles son las cosas cuando das un paso atrás. Vas a ver que se puede dar la vuelta al muro sin pagar por ello.", "amor": "Hoy tu lucha interior está en las estrellas. La opción obvia es controlar tus impulsos y separarte de situaciones potencialmente malas. De esta manera simplemente se desvanecerán. Por otro lado, estos pequeños interludios románticos inocentes parecen ser lo que te está ayudando a pasar la noche.", "trabajo": "Tal vez sientas la necesidad de salirte del molde y probar algo nuevo. Este es ciertamente un buen momento para experimentar y exponer nuevas ideas y estrategias para lograr tus objetivos. Reconéctate con la parte creativa de tu mente. No tengas miedo de ir en contra de la corriente.", "frase": "Si #LIBRA se enamora, las cosas claras, se legaliza todo. Nada de revolotear por ahí de soltería, no, no. Necesita armonía y paz."}, "video": "L4OG9Og2Pds\n", "tauro": {"personal": "Analiza lo que está sucediendo a tu alrededor hoy. Haz un poco de procesamiento interno antes de llegar a una conclusión sobre la mejor manera de proceder. Es posible que fuerzas poderosas estén tratando de ganarte para su causa. No te encasilles en una determinada forma de hacer las cosas. Ten en cuenta que la mejor ruta es a menudo una combinación de varios caminos diferentes.", "amor": "Hoy podría ser el día para una primera cita. Haz que tenga lugar en una cafetería u otro sitio en el que no se tengan que gastar mucho dinero. No se compliquen hoy para que puedan conocerse sin complicaciones externas.", "trabajo": "Hoy será mejor que utilices un vocabulario conservador. Si no te cuidas es posible que reveles algo que mejor sería silenciar. En pocas palabras, tú tienes información especial de la que alguien querría apoderarse. Asegúrate de utilizarla a tu favor. Tus secretos son muy valiosos.", "frase": "#TAURO: eres fácil de provocar porque odias que te reten. La gente no sabe que tus opiniones son inamovibles. Acaban agotados. Ceden."}, "aries": {"personal": "Cualquier discusión que se inicie hoy es probable que estalle en una batalla emocional brutal, así que ten cuidado. Trata de no meterte en los asuntos de otra persona, porque descubrirás que probablemente es posesiva y beligerante en cuanto a defender lo que es suyo por derecho. Evita las erupciones volcánicas de energía. No entres en peleas que no sean necesarias. Puedes resolver los problemas de manera civilizada sin hacerles daño a otras personas.", "amor": "Puede que alguien de tu pasado se cruce en tu camino hoy y mientras que estarás feliz de volver a ver esta persona, tu pareja, si la tienes, no sentirá lo mismo. No pasa nada. Simplemente tranquiliza a tu pareja, sé cortés con tu visitante (incluso si se trata de un ex) e intenta disfrutar de la compañía.", "trabajo": "Escucha antes de hablar. Debes dar tiempo suficiente a los demás para que expresen sus opiniones y emociones antes de interrumpirlos. Aprenderás mucho si eres paciente y prestas atención a lo que las ideas de los otros te pueden aportar.", "frase": "#ARIES: ¿Puedes ser malo? Si, eres fuego que quema a todo lo que está en tu camino en un estado de ira."}, "escorpio": {"personal": "Estás luchando contra las tradiciones, lo cual es bastante normal dada la actual energía planetaria. Hoy, digamos que la alineación astral servirá para echar leña al fuego. No te detengas en el simple cuestionamiento del modo tradicional de hacer las cosas. Sigue tus ideas hasta el final. ¡Sé valiente!", "amor": "Hoy podrías descubrir que una persona que siempre te ha gustado ya está disponible para estar en una relación. A pesar de que todavía puede ser demasiado pronto para llamarle, espera el momento oportuno. Tú paciencia pronto dará sus frutos, dándote nuevas oportunidades en el amor y el romance.", "trabajo": "La buena comunicación con otros te facilitará llegar a donde quieres llegar. Las oportunidades esperan a la vuelta de la esquina, las encontrarás fácilmente al compartir tus experiencias, tus conocimientos, tus deseos y tus miedos con la gente a tu alrededor.", "frase": "Si #ESCORPIO se enamora lo da todo, arriesga sin pensar en las consecuencias y si, no ve más allá, BO RRA CH@ DE A MOR..."}, "capricornio": {"personal": "Tu mente es como una esponja hoy, deseosa de absorber todo tipo de información. Ten cuidado de que la información que estás absorbiendo sea exacta. Hay una alta probabilidad de que la fascinante noticia que escuches sea principalmente una mezcla de fantasía y ficción. Acude a la fuente para conocer los hechos antes de actuar teniendo en cuenta esta información. Si es necesario, haz tu propia investigación en Internet o en la biblioteca.", "amor": "Cuando tienes el corazón roto, nada parece poder repararlo. Hoy es un día para arreglar cosas que se hayan roto, y eso incluye a los corazones. Recuerda que la mejor manera de reparar un corazón roto es llenarlo con verdadero amor por otra persona.", "trabajo": "El lado imprevisible de tu modo de ser hoy no le caerá bien a nadie. Ten en cuenta ese detalle y ocúpate de que todos conozcan tus planes antes de proceder. Si no lo haces, puede que termines afectando la productividad del grupo entero. Préstale mucha atención a las instrucciones que recibes en vez de inventar las tuyas propias.", "frase": "#CAPRICORNIO: puedes dominar las situaciones fácilmente y adaptarte a todo. No hay limitaciones para ti aunque a veces frenas tus emociones."}, "acuario": {"personal": "Puedes sentir que medias entre dos campos, o puedes ser quien esté en una lucha que necesite de mediación. El gran problema con la tensión de hoy es que una parte puede ser testaruda y se aferra a los hechos y la verdad, mientras que la otra tiene una perspectiva más amplia, no necesariamente realista. Los hechos podrían estar distorsionados, dependiendo de quién los presente.", "amor": "¡Tienes un montón de amor... y tienes que compartirlo! ¡Este es el día! Busca la visión e inspiración adecuadas para despertar tu vida amorosa, y sé consciente de los detalles sutiles que requieren que prestes mucha atención.", "trabajo": "Eres como una majestad poderosa en el gran trono del poder. Párate con firmeza y habla con seguridad. Tu deseo se hará realidad, así que adelante, haz tu pedido. Dominas tu reino en este momento. Diviértete.", "frase": "#ACUARIO: Analizas tus sentimientos, mucho más que el resto de signos, Te dejas llevar pero lo intentas hacer con cabeza. No siempre te sale"}}