{"sagitario": {"personal": "Hoy deberás prestar especial atención a la cualidad tierna y espiritual de tus sueños. Estás recibiendo mensajes sutiles, de modo que mantén tu sexto sentido abierto a esta preciosa información. Ve tras tus instintos y hoy no temas dejar de lado el pensamiento racional. El aspecto en juego hoy te está pidiendo que incorpores más fantasía a tu vida.", "amor": "Descubrir la verdad es el objetivo de los planetas y cuando este trabajo se lleva a cabo todo tipo de sorpresas son reveladas. La primera sorpresa es que tu interés romántico ya tenía una muy buena idea de lo que estaba pasando. La pregunta es por qué no reaccionó y dijo algo.", "trabajo": "Alguien te baja de la esponjosa nube sobre la que te dedicabas a soñar. Parece que has estado en un mundo de fantasía –y lo has disfrutado mucho–, pero ahora la realidad de tu situación ha quedado expuesta. Ha llegado la hora de revaluar tu postura.", "frase": "#SAGITARIO: eres contundente. Si algo se dice,se tiene que hacer. No sueles dar marcha atrás en tus decisiones. Aunque no sean las correctas"}, "general": "Tus originales ideas reciben una buena reacción cuando las compartes mientras Mercurio se encuentre en Acuario durante las próximas semanas. Con Júpiter retrógrado, presenta de nuevo aquellos conceptos en los que firmemente crees. Esta noche, escucha a tu intuición mientras la Luna en Cáncer forma trígono con Neptuno. Te dirige hacia la dirección correcta.", "cancer": {"personal": "Hoy quizás te ganen las emociones y sientas la tentación de huir hacia otro mundo. Quizás te parezca que la única solución sea desprenderte de tu piel y convertirte en otra persona. Asegúrate de ignorar esta necesidad de huir que podría conducirte a sustancias o comportamientos destructivos. El panorama astral está haciendo un llamado para elevar tu corazón.", "amor": "¡La actitud de hoy consolidará su vínculo! Cultiva un enfoque alegre de esta nueva o posible relación. Si te tornas a la introspección demasiado rápido, impedirás que ésta crezca. Tienes mucho que aprender de tu pareja, y ella de ti.", "trabajo": "Tal vez sientas que te bajan del pedestal que ocupaste ayer. No te preocupes. Aunque no parezca, el cambio es para bien. Nadie puede acaparar constantemente toda la atención. Los demás también merecen la oportunidad de pavonearse.", "frase": "#CÁNCER: si quieres puedes cerrar la boca a más de uno. Sabes demasiado de muchos y no hablas casi nada de nadie. Si te buscan, te encuentran"}, "geminis": {"personal": "No aceptes por hecha cualquier cosa que escuches hoy, sobre todo en lo que a dinero se refiere. Un amigo bien intencionado podría acercarse a ti con a una oportunidad que no debes perderte. Escucha el tono y recaba toda la información, pero no te comprometas de ninguna forma. Es probable que notes varios errores al revisar la información más tarde. Señálaselos a esa persona. Le ahorrarás dinero y vergüenza si se los dices.", "amor": "Si no tienes pareja, hoy es el día para conocer a alguien. Te interesa pedirles a tus amigos que te presenten a una potencial pareja. Ellos te han estado molestando desde hace meses sobre esto así que, ¿por qué no? ¿Qué tienes que perder?", "trabajo": "Permítete soñar. Busca una solución creativa a los problemas que enfrentas hoy. Con los métodos ya conocidos obtendrás los resultados conocidos. Este es el momento adecuado para implementar nuevas fórmulas. Tener una visión del panorama completo te ayudará a clarificar tu búsqueda.", "frase": "#GÉMINIS: lo peor de ti es tu inestabilidad, aunque no te va mal, hace que te estreses y que pierdas los nervios rápido. Es lo que hay."}, "piscis": {"personal": "Hoy el tiempo se detendrá y hasta podría parecer que retrocede. Utiliza esta pausa para reflexionar sobre tus motivaciones. Las pistas astrológicas parecen sugerir que actualmente estás resolviendo cuestiones que conciernen a la suerte de otra persona. Tal vez deberías emplear la misma cantidad de tiempo considerando también tu propio destino.", "amor": "¡No te demores! Esto terminará con un abrazo cómplice. Decídete, ¡y que sea rápido! Él o ella no va a tolerar tu comportamiento voluble por mucho más tiempo, ¡y hoy tienes que tener claridad con tus intenciones! ¡Puedes hacerlo!", "trabajo": "Si hoy es uno de esos días en los que tienes dificultad para relacionarte con otras personas, trata de no tomarte las cosas demasiado en serio. Trata de ver las cosas y los acontecimientos del día con un buen sentido del humor, mañana será otro día.", "frase": "#PISCIS: a pesar de que a veces te encantaría estar sólo, prefieres la compañía. Necesitas afecto y cariño constante. Y rodearte de TÚ gente."}, "leo": {"personal": "Hoy, llega al fondo de cierto asunto al interactuar con otras personas. Hoy no es día para conversaciones superficiales. Tu corazón está escuchando y es importante desmenuzar las cosas y llegar a la esencia de cada tema. La configuración astral te está invitando a que hables desde tu espacio interior y sagrado. Trata cada situación con respeto. Mantén la cabeza en alto.", "amor": "Hay una situación bastante difícil en la agenda de esta tarde que puede motivar que tengas que realizar un cambio de última hora en tus planes para la noche. Si tu amor va a llegar tarde, ten comprensión. Todo sucede por una razón y la próxima vez, tal vez seas tú quien llegue tarde.", "trabajo": "Hoy estás batallando con una importante decisión que tendrá un impacto muy grande sobre el futuro de tu carrera. Trata de no analizar en exceso tu posición. En definitiva, lo que más te conviene es confiar en tu intuición y seguir aquello que dicta tu corazón.", "frase": "#LEO: impulsivo y arrebatado, a veces, puede volverse en tu contra, dices las cosas antes de pensarlas, tu instinto puede a tu mente.SIEMPRE"}, "virgo": {"personal": "No desperdicies tu tiempo con una persona que no va a cambiar tu mente acerca de nada. Este es uno de esos días en los que puedes terminar perdiendo el tiempo y el de todos los demás al seguir insistiendo en que las cosas se hagan de una manera determinada. Si quieres hacer algo a tu manera, hazlo. Si alguien más quiere hacer algo a su manera, deja que lo haga.", "amor": "Hoy tus planetas están ocupados endulzando tu vida. Lo están haciendo porque últimamente has tenido algunas decepciones y estás listo/a para un día dulce. Puedes comenzar el día con furia hacia alguien, pero al final del día te suavizas y relajas.", "trabajo": "Las potentes convicciones de una persona pueden hacerte perder de vista la verdad. Cuestiona estos planteos. No te dejes arrastrar por ideas miopes y egoístas simplemente porque alguien las esgrime con pasión. Utiliza tu cerebro para generar tus propias ideas.", "frase": "#VIRGO: pocos son los que realmente te conocen, y a ti te basta con eso. Te conoce el que tú quieras que te conozca. No te abres a todos."}, "libra": {"personal": "Bajo la configuración planetaria de hoy, hay buenas posibilidades de que recibas una mano servicial o algún consuelo de tu madre, o de alguien que es como una madre para ti. No dudes en preguntarle por sus pensamientos, ideas, y ayuda. Seguramente se sentirá bien de poder hacer esto por ti, y se pondrá contenta de que se lo hayas pedido. Permítete cierto grado de apertura hoy, y acepta el amor y apoyo que ella te ofrece.", "amor": "Ahora que no se interpone nada entre tú y tu amor parece que no hay límites en lo lejos que pueden llegar. Saborea cada momento y no te apresures demasiado rápido, porque si lo haces un día mirarás atrás y te preguntarás porqué le perdiste. ¿Por qué tener prisa?", "trabajo": "Ten en cuenta el espacio que te rodea. Puedes aprender mucho con solo prestarle atención al mundo a tu alrededor. La información puede llegarte de las fuentes más inesperadas. Todo lo que tienes que hacer es mirar, observar las cosas atentamente. Y escuchar a los demás.", "frase": "#LIBRA es capaz de saber si lo que vas a decir va con buena o con mala intención antes de que abras la boca..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Desecha los elementos del pasado que ya no te son útiles. Por mucho que te guste rodearte de objetos de valor sentimental, llega el momento en que es necesario mirar hacia el futuro en lugar de vivir en el pasado. El tiempo dedicado a la limpieza de tu casa y tirar cosas viejas te libera del pasado y te permitirá abrazar el futuro.", "amor": "¡No te preocupes! Aunque hoy no es un día tan intenso como ayer en cuanto al amor se refiere, ¡tampoco está mal! Aprovecha esta racha astrológica candente y excitante. Hará que superes los malos momentos y que dejes atrás el aburrimiento.", "trabajo": "Entrarás en conflicto con una persona que ocupa una posición de liderazgo. Trata de reducir la tensión adoptando un punto de vista más amplio y flexible. En este momento, tienes una concepción de la verdad que resulta muy limitada, y eso genera fricción con la gente a tu alrededor.", "frase": "Si #TAURO te da algo, te lo da todo, y si no te lo da, no te dará NADA."}, "aries": {"personal": "Una intensa conversación con un amigo cercano o pareja sentimental podría acercarte a esa persona. Es probable que compartan una serie de objetivos, y que las discusiones lleven a ver cómo podrían trabajar juntos con el fin de conseguir realizar dichas metas. Es más probable que tomes la iniciativa ya que tus habilidades comunicativas son particularmente intensas en estos momentos. ¡Piensen en ello a la vez y sigan adelante! ¡Disfruta!", "amor": "Puede que no veas a tu nuevo amor hoy pero sabes que ambos están pensando en la otra persona. Una separación les da a ambos un momento para reflexionar. Hoy es un gran día para reflexionar, porque existen sentimientos profundos entre los dos. Permite que esos sentimientos existan.", "trabajo": "Durante la mayor parte del día sentirás que tienes una energía sensacional. Sólo asegúrate de no confiarte demasiado. Cuando hagas prevalecer tus ideas, deberás darte cuenta de que las personas que generalmente acuerdan con lo que dices en realidad hoy podrían reaccionar de manera desafiante.", "frase": "#ARIES: lo peor de ti es esa impulsividad que hace que a veces te arrepientas demasiado de lo que hiciste. Pero es lo que hay."}, "escorpio": {"personal": "Puede que te resulte más fácil conectar con los demás en este momento. Puede que te toque volver a conectar con amigos o miembros de la familia con los que habías perdido contacto. Tu energía puede darle a tu vida una perspectiva totalmente diferente que podría sorprenderte por su riqueza. La posición de los planetas también es la apropiada para conocer gente nueva. ¡No dudes en salir a socializar!", "amor": "Es el momento de prepararse para algunos grandes cambios así que haz tu lista, repásala al menos dos veces y comienza a cumplirla en orden y con paciencia. Si vas a llevar a cabo esos cambios con una pareja, necesitará algunas lecciones sobre cómo organizarse. ¿Y sabes quién es perfecto para hacerlo?", "trabajo": "Hay una idea, o tal vez sea un problema, que no te puedes sacar de la cabeza. Mientras más te concentras, más te perturba. Intenta distanciarte y ver las cosas desde otra perspectiva. Este patrón se repetirá durante las próximas dos semanas.", "frase": "Cuando #ESCORPIO te hace un cumplido guárdalo en tu memoria como lo mas preciado, porque se repetirá pocas veces..."}, "capricornio": {"personal": "La comunicación con los demás debería ser muy eficaz y tu calendario social estará lleno. Te sientes bien contigo gracias a un aumento en tu confianza que te recuerda que puedes hacer cualquier cosa. Tienes la capacidad de hacer malabares con muchas cosas a la vez y la resistencia física para mantener un ritmo rápido. A pesar de que tiendes a ser una persona un poco floja, es posible que recibas una súbita inspiración para unirte a un gimnasio o equipo deportivo.", "amor": "Justo cuando estés a punto de explotar, el teléfono podría sonar. Será tu amante que llama con una excusa perfecta. Es posible que algo dramático ocurriese que hiciese que le fuese difícil llamarte. Si esto sucede una vez, es normal, si sucede más, ya no lo será.", "trabajo": "Comienzas este día lleno/a de confianza. Sin embargo, a medida que pasan las horas es probable que tu inquietud aumente con respecto a los próximos días de la semana. Define un plan claro durante la mañana, antes de que estos temores se instalen y te impidan realizar tus tareas.", "frase": "Extremista 100%, mejor eso que estar en medio de NADA, o una cosa u otra, ¿verdad #CAPRICORNIO?"}, "acuario": {"personal": "El inicio de la jornada puede comenzar bulliciosa y agradablemente. El objetivo del juego para ti será pasar un buen rato. A medida que el día avance, sentirás que necesitas organizarte mejor. Tienes que empezar a planificar con anticipación y conseguir centrarte en términos de qué tareas necesitas encargarte y cuándo.", "amor": "He aquí otro día de secretos, intrigas y de no dejarle a nadie saber lo que estás haciendo, de lo cual, en realidad, podrías disfrutar. Si quieres cada vez más a tu pareja clandestina, querrás compartir su existencia con tus amigos, para dejarlo atrás. Habla de ello con ellos.", "trabajo": "Es increíble la cantidad de cosas de las que puedes enterarte gracias a las conversaciones junto al surtidor de agua o durante la hora del almuerzo. Ya verás, las charlas desenfadadas con tus compañeros te serán muy útiles. Mantén una actitud abierta y ten honestidad con la gente que te rodea.", "frase": "#ACUARIO: ¿Puedes ser malo? Si, aunque no te gusten mucho los conflictos, una vez que estallas lo sueltas TODO, aunque duela."}}