{"sagitario": {"personal": "Tus lados masculino y femenino puede estar diciendo cosas totalmente diferentes hoy, pero esta situación no es necesariamente mala. Puedes aprender mucho de las dos partes de tu ser. Toma los aspectos más útiles de cada una y dirígelos hacia el logro de tus metas. Es necesario un delicado equilibrio entre dar y recibir.", "amor": "Hoy, las opiniones de los demás sobre la situación de tus relaciones actuales tienen mucho peso bajo la configuración de tus estrellas. Cualquier inquietud se disipará al final de la semana. ¡Permanece con confianza! Y recuerda que la única persona que debe tener toda la influencia eres tú.", "trabajo": "Hoy las pequeñas oportunidades pueden convertirse en enormes posibilidades si tú estás dispuesto/a a impulsar esta transformación. Toma una idea reciente y desarróllala. Hacerlo será como tomar una cantidad pequeña de dinero y hacerla crecer.", "frase": "#SAGITARIO quiere verlo todo, y el mundo tiene mucho que mostrar..."}, "general": "La Luna Llena en Virgo advierte que es hora de finalizar algo que ha estado pendiente por mucho tiempo. Hoy, alguien podría darse cuenta de que tu consejo dio en el tino y deseará haberlo tomado. Esta noche, los instintos de una persona podrían ser correctos mientras que la otra podría tener que cambiar su opinión bajo la Luna oponiéndose al confuso Neptuno.", "cancer": {"personal": "Tu salud hoy te preocupará más de lo usual. Asegúrate de que tus valores internos estén en línea con tus acciones exteriores - especialmente cuando se trate de temas relacionados con la salud. También deberás pensar en tener una actitud disciplinada y protectora hacia los demás. Esto te resultará fácil gracias a la energía astral en juego. Junta los lados masculinos y femeninos de tu personalidad en una unidad de trabajo.", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que actúa con honestidad! Tu relación empieza a tambalearse debido a la energía confusa que has estado albergando. Con el fin de enderezar las cosas, tienes que decir la verdad. Los resultados positivos serán inmediatos.", "trabajo": "Tu mente funciona con eficiencia según reglas muy lógicas, lo cual te ayuda a resolver múltiples complicaciones. La clave hoy es no permitirle que tu ego se interponga en tu camino. Toma decisiones que respeten las señales de tu corazón y no los torpes tironeos de tu desmesurado ego.", "frase": "Si hiciste daño a #CÁNCER, le va a doler mucho,de hecho aunque parezca que se le ha pasado (por sus cambios de humor) la herida sigue ahí"}, "geminis": {"personal": "Tu actitud bulliciosa y generosa inspira y es bien recibida por los demás. También hay algunas personas que consideran tu comportamiento ostentoso o arrogante. Puedes preguntarte cómo es posible esto, ya que tus intenciones son buenas. Quieres que la gente comparta el amor y los buenos momentos. Presta atención a los sentimientos de los demás. Siéntate y habla con la gente individualmente para entender cómo se sienten.", "amor": "Es hora de que te dirijas a tu pareja para cualquier ayuda o apoyo que necesites, a cualquier nivel, ya sea espiritual, físico o emocional. Por otro lado, si eres tú quien necesita ayuda, no tengas miedo de pedirla. Después de todo, ¿cuántas veces lo has hecho por él o ella?", "trabajo": "Analiza la posibilidad de tomar una clase de dibujo o de creación literaria. Haz algo para que tu energía creativa pueda volver a fluir. Mientras más empapes tu trabajo de imaginación durante las próximas semanas, mejor te saldrá todo lo que encares. Ahora mismo: toma lápiz y papel, comienza a garabatear cualquier cosa que se te ocurra.", "frase": "#GÉMINIS preferiría tener un enemigo honesto antes que un falso amigo. No toleran la falsedad."}, "piscis": {"personal": "Desearás tener una conversación seria con alguien para aclarar ciertos temas. Tienes involucramiento emocional en este asunto, y te apasiona el resultado final que se manifiesta. Que no te sorprenda si esto lleva a un debate en el cual tú u otra persona cambian de opinión de un momento al otro. Los debates intelectuales, filosóficos o políticos serán extremadamente alborotados, y tú probablemente te tragues el anzuelo completo.", "amor": "Los nativos de tu signo tienen un día estresante por delante, ya que combinan negocios y placer. Rara vez es una buena idea hacer esto, pero lo has estado planeando desde hace algún tiempo, así que cuentas con el apoyo del Universo. Eso sí, no des demasiado por sentado. Las relaciones profesionales deben ser cultivadas a toda costa.", "trabajo": "Entre las vibraciones que caracterizan al día de hoy se perciben oleadas de emotividad desbocada, las cuales opacarán y complicarán cualquier tarea que encares. Haz todo lo que puedas para sobrevolar esta atmósfera de hipersensibilidad sin colisionar y estrellarte. Procura convertirte en la persona capaz de escuchar –evita el molesto rol del loro parlanchín.", "frase": "#PISCIS: eres el signo más complicado de todos, eres un quiero y no puedo, lo hago pero me da miedo, eso si, hasta que te lanzas...y bien..."}, "leo": {"personal": "Los cuerpos celestiales se alinean en tal forma que intensifican las interacciones sociales. Podrías conocer a muchas personas durante los próximos días. ¡Hasta podrías enamorarte! Incluso si ya tienes pareja, el aspecto en juego te puede empujar para que tengas atrevimiento en tus coqueteos. ¡Ten sumo cuidado aquí, no quieras ir muy lejos y luego arrepentirte de tus acciones mañana!", "amor": "Hoy los planetas quieren recordarte que nunca te dejes vencer con el amor verdadero. Es posible que el amor verdadero pueda aparecer. Aunque no sientes haberte ya preparado para esta persona, el momento no es cosa tuya. Si aprovechas la situación y vas con la corriente, todo debería salir bien.", "trabajo": "Los asuntos relacionados con el dinero estarán hoy en el centro de tu atención. Tu estado de ánimo suele depender de la salud de tus finanzas. No caigas en esa trampa. Trata de evitarla para que no termines enojándote con alguien sin ningún motivo o razón.", "frase": "#LEO: A pesar de que a veces pareces duro por fuera, no es tan así, aunque no pidas abrazos y amor muy a menudo, también los necesitas."}, "virgo": {"personal": "Recuerda que está bien tener un poco de tiempo de inactividad. No sientas que tienes que estar siempre en marcha y a la vista de todos. Tómate tu tiempo para tener tranquilidad. Hoy es uno de esos intensos días en los que te abruma la energía que te rodea. No te resistas a este sentimiento. Sumérgete en tus emociones y experiméntalas por el poder que pueden traer a tu mente en general.", "amor": "Hoy no tendrás un buen día en el trabajo pero, una vez que puedas escaparte, tu premio de consolación te estará esperando, así que aguanta hasta que llegue la noche. Tu pareja entenderá por lo que estás pasando y hará todo lo que pueda para  hacer que te sientas mucho mejor.", "trabajo": "Tu estado de ánimo en general es fuerte y estás demostrando ser una persona práctica, pero tu enfoque solo dará frutos si te atreves a asumir una posición de liderazgo. Asegúrate de que tus ideas lleguen con claridad a los oídos que deben oírlas, en vez de perderse entre el ruido de fondo. Esa es la clave para lograr el éxito.", "frase": "#VIRGO: desconfiado, tienen que ganarse tu respeto y tu confianza. Si te fallan una vez se acaba. Sabes que quien la hace una la hace dos."}, "libra": {"personal": "El pronóstico de hoy es excelente para ti. Los cuerpos celestes no pueden dejar de sonreír ante la energía de tu carácter tempestuoso. Se te recomienda que actúes de acuerdo a tu fuerte intuición. Pero sé prudente en la ejecución de tus acciones para evitar que tu espíritu impulsivo te impida tomar las precauciones recomendadas.", "amor": "¿Sientes desánimo... quizás no sientas tu atractivo últimamente? ¿No recibes la misma atención que antes? Bueno, ¡mírate en el espejo y haz que desaparezca ese gesto de enfado! Si eso no funciona, sacale brillo a tus zapatos antes de salir de casa. ¿Parece una tontería? ¡Funciona! ¡Ya lo verás!", "trabajo": "El día de hoy marca el inicio de un ciclo de cuatro semanas durante el cual enfrentarás muchos más desafíos laborales que de costumbre. Chocarás con múltiples obstáculos y descubrirás que debes redefinir tu plan de acción si quieres lograr el éxito.", "frase": "#LIBRA: no te gusta dejar mal a la gente pero odias que empiecen a hablar y hablar para hacerse los interesantes sin saber. Los cortas rápido"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El aprender sobre las cosas que te interesan más es algo que hoy quizás desees explorar. Con la combinación de las energías en juego, tu mente estará muy aguda. En el trabajo deberás aprender ciertas cosas que pueden no interesarte tanto, pero que necesitas para poder realizar tu trabajo. Llenar tu cabeza de conocimiento no interesante puede ser útil, pero aburrido. ¡Tómate el tiempo de buscar un tema que te interese!", "amor": "Amplia horizontes para darle a la relación más espacio para airearse. Él o ella lo aprenderá pronto... así que ten paciencia. Hoy estás en racha, así que no te angusties por pequeñeces ni comiences discusiones roñosas, ya que puedes arruinar la luz de tus estrellas esta semana.", "trabajo": "En este momento estás en una posición muy buena para llevar a cabo grandes cambios. Si das un paso atrás y tratas de observar las tendencias y corrientes a tu alrededor, te resultará muy claro que tienes muchas más oportunidades de lo que tú crees. Lo que ayer era imposible hoy es muy pero muy posible.", "frase": "Puedes creer que #TAURO aún no tomó la decisión porque es indecis@, pero no, créeme, es porque tiene miedo de hacer daño a otr@s o de hacérselo a sí mism@... Dale un poco de tiempo..."}, "aries": {"personal": "Hoy, en virtud de la influencia de la alineación planetaria, podrías pensar en un nuevo plan para tus finanzas. Sentirás inspiración para encarar cuestiones relacionadas con el dinero. Quizás te hayas descontrolado un poco en los gastos. Podrías necesitar analizar más detenidamente el presupuesto para ver qué está sucediendo. Este podría ser el momento perfecto para comenzar a saldar más deudas. En los próximos meses desearás disfrutar de un mejor equilibrio financiero, de modo que comienza este proceso ahora mismo.", "amor": "Hay viajes en tus estrellas, pero probablemente no vayas a ninguna parte. Podría ser algo como que reservar dos boletos a algún lugar al que siempre has querido ir o un viaje sorpresa de negocios. Estás empezando a preguntarte si es necesario cambiar de dirección en tu camino amoroso actual.", "trabajo": "El bloqueo en tu lugar de trabajo en realidad puede ser utilizado a tu favor hoy. Lo que se necesita es alguien con una perspectiva firme, sólida y confiable, es decir, TÚ. Estás en la posición perfecta para entrar en acción y poner orden al caos que hay.", "frase": "#ARIES: eres fuerte y casi siempre vas a demostrarlo, y si en algún momento caes, muy pocos van a saberlo, no muestras tu debilidad..."}, "escorpio": {"personal": "La configuración celestial de hoy te está pidiendo que te concentres en tu salud y en tu rutina diaria. Este es un buen día para comenzar un nuevo y buen hábito, relacionado con tu dieta, o quizás con tu rutina del gimnasio. La intensidad afectiva del día también agrega un poco de drama a casi toda situación que se te cruza. Esta es una energía que se debe respetar y honorar.", "amor": "Algunas veces una discusión hace que una relación se haga más fuerte en vez de debilitar el vínculo. Hoy deberías expresar tus sentimientos, incluso si tu pareja no está de acuerdo con ellos. Hoy podrías tener la sensación de andar sobre arenas movedizas, dejándote llevar por un cierto nivel de complacencia en el que puedes perder de vista la conciencia de ti mismo/a.", "trabajo": "El buen diálogo que has logrado entablar con la gente en los últimos días se derrumbará. De repente, todos comenzarán a cerrarse. Esto es así porque los otros están en una frecuencia diferente. En vez de presionarlos, dales espacio.", "frase": "#ESCORPIO adora decir eso de yo soy responsable de lo que digo, tú, de lo que entiendes... ¡Le encanta!"}, "capricornio": {"personal": "Acabas de pasar por un renacimiento emocional y ahora te preparas para convertirte en alguien diferente. Cada vez te concentras más en tus ideas sobre el hogar y la familia y estás preparándote para encauzar más energía hacia ellas. Tu generosidad hacia los demás prácticamente no tiene límites. Sólo asegúrate de que los demás no se aprovechen de tu bondadosa naturaleza. El aspecto en juego del día te está ayudando a encontrar el sendero más gratificante.", "amor": "Una gran cantidad de energía se concentra alrededor de tu sector profesional hoy, demostrándote que es el momento de considerar cuánto tiempo de tu vida romántica estás sacrificando. ¿Tu trabajo lo consume todo? Si es así, puede ser el momento de pensar en cómo tener más tiempo para los placeres sensuales y el amor.", "trabajo": "Hoy comienza un extraordinario ciclo de buena suerte para ti. Durante las próximas tres semanas, mantente alerta ante las oportunidades para tu carrera profesional. Si no te sientes a gusto en tu trabajo, este es el momento de buscar otro ¡y encontrarlo!", "frase": "En la mentalidad de #CAPRICORNIO está ganar, y no dejar de hacerlo nunca."}, "acuario": {"personal": "Emociones sinceras relacionadas con una persona cercana a ti serán retadas por ese instinto guerrero que tienes en tu interior. El volumen ha subido y las personas podrán violentarse al menor insulto. Ten cuidado en cómo utilizas tus palabras. Podrías terminar hiriendo sin intención a alguien. La configuración astral indica que existe mucha emoción en el aire.", "amor": "¡Sí! Esa canción es, sin duda, el Universo intentando decirte algo. Escucha con atención, porque hay algo escondido que necesita ser revelado con el fin de que todo esto valga la pena. Dos corazones dependen de tu diligente esfuerzo.", "trabajo": "Será mejor que hoy adoptes una posición más firme con respecto a una persona en el trabajo. Haz soportado las actitudes infantiles de esta persona durante mucho tiempo. Recuerda que el foco debe estar en el trabajo y los objetivos comunes. Una labor de equipo resulta indispensable para lograr el éxito.", "frase": "#ACUARIO: eres indeciso, y mucho, nunca quieres equivocarte al decidir. Quieres ser amable con todos, pero no todos son amables contigo."}}