{"virgo": {"personal": "Las influencias planetarias fortalecerán tu confianza. Sentirás deseos de realizar algo atrevido. Podrías dejar repentinamente tu empleo y comenzar una nueva vida. O quizás finalmente te comprometas a comenzar tu propio negocio después de haberlo meditado durante meses. Incluso hasta quizás sientas impulso en una relación personal. ¡Te animarás a decirle a esa persona tan atractiva lo que sientes por ella!", "amor": "¿No te apetece ir a trabajar o hacer nada que requiera esfuerzo? Bueno, si tienes tareas que hacer, hazlas pronto para evitar problemas de conciencia. Después contacta a tu persona favorita para la diversión y ¡pásenla de maravilla!", "trabajo": "Hoy todos se sorprenderán, incluido/a tú mismo/a: tu nivel de productividad se disparará por las nubes. El secreto de tu éxito se basa en no irte por las ramas al cruzarte con tus compañeros en los pasillos. No permitas que las conversaciones insignificantes se conviertan en prolongadas distracciones que te alejan del trabajo.", "frase": "Y #VIRGO se aisló de todo el mundo, y nadie supo por qué...Es así, necesita hacerlo antes que explotar por cualquier tontería,lo agradecerás"}, "acuario": {"personal": "Hoy es un buen día para que manifiestes tus emociones. Tu estado de ánimo general está en ascenso y quienes te rodean desean verte alegre. Quizás tengas una actitud más frívola que de costumbre, pero puedes usar esto a tu favor. Los astros te extienden una invitación a volar más alto, hacia las nubes para que veas lo que el cielo puede ofrecerte.", "amor": "Cada día que pasa en una relación, se fortalece o debilita el vínculo. Trabaja todos los días para hacer que tu relación sea más fuerte. No dejes que otras personas que están celosas de lo que tienes lo arruinen. Hoy puede que tengas que establecer los límites con cierta persona que debe saber que no puede traspasarlos.", "trabajo": "Tienes entre manos un dato importante que deberías hacer circular. Pero lamentablemente hay una poderosa fuerza que te corta el paso y te impide el avance. Da la impresión de que alguien se opone sin motivos claros –porque sí– a cualquier idea novedosa. No pierdas por completo las esperanzas. En algún lado hay una luz.", "frase": "Todo #ACUARIO buscará hacer cosas que le mantengan la mente activa y sana."}, "cancer": {"personal": "Las necesidades emocionales te conducirán a salir con amigos esta noche, pero la realidad financiera de tu activo no quiere permitirlo. Gracias a este aspecto, la tensión surgirá en este día. Tienes el poder de ejercer una impresión emocional impresionante en un grupo de personas, por lo tanto utiliza esta influencia inteligentemente. Presta cuidadosa atención a los detalles y recuerda mantener el humor en las situaciones.", "amor": "No quemes los puentes hoy. Te sorprenderás de cuántas veces vas a tener que cruzar este río de la relación. Puede que estés experimentando la terapia de amor del Universo sin siquiera saberlo. Hoy, mantén a raya todo pesimismo.", "trabajo": "La oportunidad que has estado esperando se concretará hoy. Por eso, trata de estar alerta. Ten presente que esta ola de buena fortuna puede presentarse sin hacer demasiado ruido, sin llamar la atención de nadie. Sí: la aparición tal vez sea muy sutil. Esa es la razón por la cual debes mantener ojos y oídos abiertos –muy bien abiertos, en todo momento.", "frase": "#CÁNCER: eres muy enamoradizo, y lo sabes, puedes mirar a alguien a los ojos y creer que es el amor de tu vida en segundo, frena, frenaaaaaa"}, "geminis": {"personal": "Es muy probable que desees retirarte a tu habitación y cerrar la puerta. No tienes ganas de hablar o socializar con nadie, ni siquiera con las personas más cercanas a ti. Demasiado trabajo podría llevarte a un estado de agotamiento y de desgaste casi total, lo que significa que conseguir algo de descanso es probablemente la mejor cosa que puedes hacer ahora mismo. Relájate ahora y comienza de nuevo mañana.", "amor": "Todavía estás de humor para divertirte y olvidarte totalmente de que mañana por la mañana tienes obligaciones. Si alguien especial te anima invitando de forma impulsiva, eso hará que haya incluso más razones para que aceptes de forma igualmente impulsiva. Bueno, mañana sentirás mucho cansancio. ¿Qué importa? Definitivamente sonreirás.", "trabajo": "A medida que pasan los días de la semana, tú notas que el ritmo de trabajo es vertiginoso, como a ti te gusta. Tú brillas en este ambiente. Aprovecha entonces la energía que te rodea. Ve a buscar otra taza de café.", "frase": "#GÉMINIS jamás será la carga de nadie, lo tiene claro, una vez que puede sentir que estorba, se va, aunque duela, lo mismo al revés, si no tienes nada que aportar te dirá que te vayas...Claro"}, "piscis": {"personal": "La tecnología va a jugar un papel muy importante en tu vida hoy y en el futuro inmediato. Podría ser que tu empresa esté mejorando sus sistemas y que estés a cargo de poner a todos al tanto de los nuevos equipos. O es posible que te decidas a tomar una clase para aumentar tus conocimientos técnicos. Una cosa está clara: es muy probable que consigas un éxito extraordinario gracias al uso de la tecnología.", "amor": "Si sientes frustración después de muchos intentos por ganarte el corazón de un nuevo amor, hoy podría ser el día para descansar. Dedica algún tiempo a repensar tu estrategia, ya que un enfoque diferente podría conducir a los resultados deseados.", "trabajo": "Tus ideas son fabulosas, pero el modo de aplicarlas no es tan eficaz. Usa el día de hoy para comenzar a tener los pies más sobre la tierra. Actúa con mayor practicidad. Debes conocer perfectamente el tipo de suelo que tiene tu terreno antes de plantar las semillas.", "frase": "#PISCIS: puedes llegar a ser el más hiriente, arrepentirte después, deprimirte, volver a hacer más daño, arrepentirte de nuevo y seguir tu vida"}, "leo": {"personal": "¿Recuerdas quién eras hace dos años atrás? ¿No? ¿Te parece que la vida que tenías antes era incomprensible? ¿Cómo pudiste vivir esa vida y por tanto tiempo?, dirás. Bueno, es simple. Es porque tenías temor de vivir la vida que estás viviendo ahora. Increíble, ¿no lo crees? En el futuro, apenas sientas temor, avanza que seguramente será la dirección correcta.", "amor": "Mejor átate bien las botas de agua... y no por la lluvia, ¡sino para caminar por el lodo que estás creando! La infidelidad está muy mal vista por las estrellas, y a menos que des un paso atrás y reconsideres tus decisiones amorosas de los últimos tiempos, te estancarás en una ciénaga turbia de angustia.", "trabajo": "Tienes la capacidad de discernir entre lo bueno y lo malo. Tienes un conocimiento profundo de la verdad. No tengas miedo de compartirlo con la gente que trabaja contigo. Tus esfuerzos serán más acertados y más útiles durante las horas de la mañana.", "frase": "Cuando #LEO se pone en modo tiránic@ total, o se hace lo que dice, o pasas directamente a ser su enemig@, al menos hasta que se le pase el modo malign@..."}, "sagitario": {"personal": "Descubrirás que se necesita un toque de sensibilidad con la alineación planetaria de hoy. Notarás que alguien cercano a ti sentirá depresión o que se te aproximará como confidente. Encontrarás que esto será un desafío si es que no conoces bien a esta persona. Así y todo, los consejos que vienen de ti son siempre buenos consejos. Tómate tu tiempo para mostrar cariño y cuidados hacia aquellos que parecen tener problemas. Si alguien conocido ha estado enfermo, date el tiempo de visitarle sorpresivamente o envíale algunas flores.", "amor": "Si esa persona especial está inusualmente tranquila, dale tiempo para pensar en ello. No significa que haya falta de afecto o sentimientos. Simplemente significa que tu amor necesita pasar algo de tiempo a solas. Recuerda: la ausencia hace que crezca el cariño.", "trabajo": "No permitas que te atropellen. Asegúrate de defender tu posición cuando notes que alguien intenta engañarte. Cerciórate de que tu paga sea justa y que recibas el reconocimiento que mereces por tus servicios y tu arduo trabajo.", "frase": "#SAGITARIO: Quien quiera atarte a la fuerza jamás lo conseguirá, contigo así no funciona...quien te deje ser tú mism@ tiene las de ganar."}, "libra": {"personal": "No dudes a la hora de sumarte a un proyecto o de hacer planes hoy. La energía extra complementará tu capacidad de organización y será la combinación perfecta para manejar casi cualquier cosa. Asegúrate de anotar tus metas y planes para ayudarte a mantener enfoque. Si decides hacerle frente a cualquier operación de limpieza hoy, deshazte de las cosas que nunca uses. Considera la posibilidad de donar estas cosas a organizaciones benéficas ya que hay, sin duda, alguien por ahí que las podría utilizar.", "amor": "Hoy podría haber fuerzas planetarias en marcha que conspiren para despertar a la magia que ya está disponible en tu vida. Puedes hacer tu parte si te dispones a expresar gratitud por el amor que ya tienes y el amor que estás a punto de recibir.", "trabajo": "Haz lo que sea necesario para que el estrés del trabajo no te nuble la mente. No es para nada saludable que tu trabajo tenga tanta influencia sobre todo lo que haces –sobre todo cuando no estás trabajando. Por tu propio bien, cuando salgas del trabajo, deja atrás los problemas laborales.", "frase": "#LIBRA siempre elegirá el camino más fácil, la solución menos complicada para todo, es su naturaleza, aunque luego se líe sin querer"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es hora de, una vez por todas, atar todos los cabos sueltos de los proyectos que quedan pendientes. Por mucho que puedas temerlo, piensa que de esta manera, al completar estas tareas dejas espacio libre para que lleguen nuevos proyectos emocionantes. Ten claro que hoy hay un buen presagio para todos los temas financieros y profesionales. ¡Tal vez obtendrás esa bonificación que te deben!", "amor": "Hoy, ¡la configuración de las estrellas te dará hambre de amor! Hoy déjate llevar por tu instinto; ¡el amor abunda! Esto ocurrirá sólo si te aseguras de no evitar lo inevitable. No temas... ¡tal persona sentirá lo mismo! ¡Disfruta del éxtasis! ¡El aumento de la pasión con toda seguridad aliviará tu estado de ánimo!", "trabajo": "Para pescar ciertos tipos de peces, es importante que tengas la carnada adecuada. La misma regla se aplica a tu carrera. Pregúntate si estás usando la táctica adecuada para lograr los resultados que deseas. Puede que necesites un cambio.", "frase": "La seguridad es muy importante para #TAURO, así que, si no se siente seguro contigo, mal vamos, porque se irá..."}, "aries": {"personal": "Hoy te comunicarás como un intelectual dinámico, por consiguiente será el tipo de energía que atraerás. No dudarás cuando te pregunten lo que piensas y lo compartirás amablemente. Piensa en tu apariencia y qué tipo de señales les transmites a los demás. ¿Es la manera de vestirte y de actuar actual cómo deseas que los demás te vean? El día de hoy te dará la sensación de que estás viviendo una especie de renacimiento en tu vida.", "amor": "La soledad es necesaria, ¿pero recluirte? ¡Es demasiado! ¡Tienes que salir de casa y cambiar tu perspectiva! Hoy, la hibernación y el obsesionarse sólo empeorarán las cosas. De hecho, es probable que esta semana intercambies miradas con alguien del signo Géminis... pero es necesario que hagas un esfuerzo.", "trabajo": "Tu seguridad se ve afectada por las acciones de aquellos que quieren utilizar su poder para controlarte. Ten confianza en ti mismo/a y no permitas que esas personas se impongan, sobre todo porque sabes que tú tienes razón. Aunque la presión sea inmensa, no retrocedas.", "frase": "#ARIES: eres respondón como el que más y en tus arrebatos eres capaz de mandar todo a la mierda en un minuto, después se te pasa claro..."}, "escorpio": {"personal": "Podrías cambiar de opinión con respecto a algún tema. La configuración astral te alienta a incursionar en nuevas filosofías e ideas. Podrías interesarte en alguna forma de práctica espiritual como la meditación, los cánticos o el mentalismo. O podrías comenzar a emplear algunas técnicas de autoayuda. Desearás destrabar los secretos del pensamiento positivo. Con un poco de tiempo y esfuerzo, puedes lograr grandes cambios. Pronto te encontrarás en el camino hacia un mayor éxito.", "amor": "Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien. Prueba con la risa... ¡es contagiosa esta semana! En un entorno social, no tengas miedo de compartir bromas con buena intención. Hay alguien que ha estado muriéndose por escucharte reír.", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización que lograrás con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola.", "frase": "A #ESCORPIO le gusta hacer cambios drásticos de vez en cuando, como un nuevo look, un viaje, cambiar de carrera, lo que sea, pero RADICAL"}, "capricornio": {"personal": "El amor está en el aire, como lo ha estado durante días. Pero es posible que la intensidad de tus sentimientos de hoy te quite la respiración. La alineación de los astros y planetas hace que tus emociones sean muy fuertes, hasta llegar a atemorizarte. Intenta y busca una salida para toda esta pasión. Puede que algún tipo de actividad artística o física te ayude a liberarte.", "amor": "Hoy las cosas que se hagan bien en el reino del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor! La pasión es la recompensa, ¿y que podría ser más gratificante que eso? ¡Se te devolverá tu bondad multiplicada por tres veces cuando menos te lo esperes!", "trabajo": "Eres capaz de deshacerte de problemas laborales con facilidad. El día de hoy trae consigo la energía del movimiento y la liviandad, lo cual te ayudará a desprenderte de la intensidad de la semana. Incluso si hoy estás en el trabajo, tómate las cosas a la ligera y con mucha calma.", "frase": "#CAPRICORNIO: estás aquí para ser claro y sincero, aunque a veces, sin tacto, pero siempre la verdad.Que no pregunten si no quieren verdades"}, "general": "Podría parecer como si todo el mundo tuviera una opinión o consejo cuando Mercurio aspecta a Plutón. Lástima que la mayoría fallen al hacer caso omiso de sus propias sugerencias. Ten tacto. ¿Alguien sobrepasó los límites de la amistad? La respuesta a eso, o por lo menos una pista, podría surgir cuando la Luna aspecte a Urano esta noche."}