{"sagitario": {"personal": "¿A menudo actúas como si el mundo fuese estático y nada cambiase nunca? A veces puedes pensar que la humanidad y el mundo son de una cierta manera y por lo tanto así lo serás tú también. ¿Alguna vez has oído hablar de la evolución? La raza humana está en constante evolución, igual que el mundo. ¡Mira a tu alrededor!", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! Eso es lo que va a mantener la relación fresca. Hoy prueba con un enfoque más creativo en el amor. Eso es lo que mejor sabes hacer.", "trabajo": "Durante las próximas semanas, el pensamiento racional y lógico no te será útil para obtener toda la información que necesitas para seguir adelante. Será importante que confíes en tu intuición. Es aquí donde hallarás las respuestas válidas.", "frase": "A #SAGITARIO le gusta el orden, sólo para darse el placer de desordenarlo un poquito, sea tu casa, o tu vida..."}, "general": "A partir de hoy y durante los próximos días adquieres perspectivas completamente nuevas sobre ciertas cosas mientras el Sol forma un aspecto oportuno con Plutón. Las oportunidades golpean a tu puerta, pero trata de evitar tomar decisiones espontáneas impulsivas. Esta noche, Marte está a punto de cambiar de signo. Dándole seguimiento a la vibra anterior, deja pasar más tiempo hasta decir que sí. ", "cancer": {"personal": "En este día, tu mente se enfocará en temas del bien y del mal. Tienes un fuerte sentido de la moralidad y detestas ver corrupción o abuso de cualquier tipo. En este momento en tu trabajo, cierta autoridad está tomando ventajas de algunos trabajadores. Quizás te inspires para parar y tratar de corregir algunas de estas cosas que funcionan mal.", "amor": "Cuanto más entiendas lo que quieres, más cambios puedes hacer para obtenerlo. Trata de ajustar pequeñas cosas ahora mismo para que puedas refinarte de la manera que quieres. Estas transformaciones le ayudarán mucho a tu vida amorosa.", "trabajo": "Piensa por un momento en tu función dentro del conjunto –y en cómo contribuyes al objetivo común. Pregúntate si ese objetivo representa algo que tú apoyas a nivel personal. Si la respuesta es negativa, tal vez sea tiempo de buscar algún cambio importante en lo profesional. No tengas miedo.", "frase": "#CÁNCER: puedes ser tímid@ a veces e insegur@, pero en el fondo fondo, sabes cuales son tus posibilidades y lo que puedes llegar a hacer..."}, "geminis": {"personal": "Hoy necesitarás tener la mente fría ya que los ánimos pueden estallar en el trabajo a causa de la frustración de ciertos problemas. Puede que tengas que tomar la iniciativa para mantener la calma de todo el mundo, facilitando una comunicación clara y abierta. Será importante mantener las emociones bajo control o volarán palabras de las que la gente se puede arrepentir. Esta es una situación temporal. Todo el mundo debería estar de vuelta en equilibrio tan pronto como los problemas se airean correctamente.", "amor": "Necesitas tanto tiempo para conocer a alguien bien que estás deseando entregarte. Cuando finalmente llegas a ese punto es difícil para ti hablar de ello, sin importar la profundidad de tus sentimientos. ¿Pero, ahora? Bueno, el Universo ha decidido que deberías decírselo. ¡Vamos! ¡Dilo todo!", "trabajo": "En general, este no es un buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día pueden salir mal a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas.", "frase": "#GÉMINIS te vende lo que sea, te convence de lo que sea, es un auténtico Relaciones Públicas."}, "piscis": {"personal": "Hoy, podrías tener deseos de encontrarte con tus amigos. El aspecto en juego está agitando esos sentimientos de hermandad. Desearás conversar sobre temas como negocios, deportes y arreglos del hogar. Te sentirás bien compartiendo bromas con ellos. Hasta podrían decidir encarar un proyecto personal en conjunto, brindándose ayuda mutua. No temas ofrecer voluntariamente algo de tu tiempo para una causa noble.", "amor": "Los planetas tienen energías contradictorias hoy, así que no dejes que el amor arruine una amistad. Amor y amistad pueden parecer dos cosas diferentes, pero ambos son necesarios para una relación sana. Los verdaderos amantes deben ser amigos. Evita un posible conflicto, haz de la amistad una prioridad y recuerda lo que te gusta de tu pareja.", "trabajo": "Pateaste la pelota... ¡y es un gol! Sí, corre dando saltos alrededor de la portería para festejar, pero regresa pronto a celebrar con tus compañeros. Disfruta las palmadas en la espalda, pero no olvides que tú también debes palmearlos. Es muy importante que recuerdes que el éxito sólo resulta de un esfuerzo en equipo.", "frase": "#PISCIS: siempre andas a medio camino entre tu necesidad de huir (drogas, alcohol o algo ilegal) y de realizarte (arte, trabajo, etc)"}, "leo": {"personal": "Sentirás deseos de realizar un movimiento drástico. La configuración celestial actual está elevando tus sentimientos de anticipación y nervios. Quizás te emociones cierta relación personal. Podrías estar enamorándote de alguien y preguntándote si te corresponde. Hoy estarás listo/a para actuar con audacia para descubrir la respuesta. ¡Cuánto más hables desde el corazón, más suerte tendrás!", "amor": "Cuando se trata de amor y romance, tú lo sabes todo. Sin embargo, no significa que no aprendas algunas cosas del Universo de vez en cuando. De hecho, los cielos han organizado una preciosa prueba para ti en este momento. Se apuesta a que vas a obtener la máxima calificación.", "trabajo": "Hoy estás dispuesto/a a comprometerte hasta cierto punto, pero no del todo. Abandona ya ese recato. Este es el momento de actuar con confianza. Encara ese proyecto con toda tu artillería, o abandónalo por completo.", "frase": "#LEO en la cama es como la chispa que enciende la mecha, no se detiene, hasta que te hace explotar..."}, "virgo": {"personal": "Hoy emergen tus mejores cualidades. ¿Quién no quisiera ser confiable y eficiente? Sin embargo, ¿alguna vez te preguntaste si tus esfuerzos fueron gratificados como se merecen? Este día te alienta para hacerte valer más dentro del marco de tu ocupación, tu equipo, o quizás aún dentro de tu familia. Hoy no hay necesidad de que te ates la lengua; las personas están dispuestas a escuchar.", "amor": "Es el momento de empezar a hablar y de contestar cualquier pregunta directa con respuestas directas. Simplemente asegúrate de que antes de nada, todas las partes afectadas saben lo que se avecina. Ambos han estado guardando este secreto durante demasiado tiempo y no es justo para ninguno de los dos.", "trabajo": "Alguien en tu entorno está listo para poner en práctica una idea que a ti te interesa mucho. ¡Despierta! Aprovecha el apoyo que recibes de la gente a tu alrededor. El consenso existe y es claro: todos quieren proceder. Súbete al tren antes de que parta y facilita este proceso. Tú lo sabes: la idea en cuestión es una idea constructiva.", "frase": "Si #VIRGO no te presta atención, no es porque te quiera ignorar, es porque espera que tú pongas algo de tu parte también..."}, "libra": {"personal": "Este sería un buen día para pasarlo en casa. No es un buen día para viajar o comenzar proyectos de mayor alcance. ¡Esta podría ser justo la excusa que necesitabas para tomarte un día libre! No tienes que contestar el teléfono o cumplir con ninguna obligación. Basta con afrontar algunas tareas domésticas menores. Si incluso eso es demasiado, entonces acurrúcate en el sofá con un poco de té y un buen libro.", "amor": "Si recientemente has tenido un sueño que tenga que ver con romance, hoy podría ser el día en que ese sueño se haga realidad. Presta especial atención a cualquier persona nueva a quien te encuentres ahora, en particular a alguien relacionado con tu trabajo. Esta persona puede ser la que traiga más amor a tu vida.", "trabajo": "De repente, se hace la luz: algunos asuntos del pasado aparecen iluminados. El novedoso punto de vista te llega de una fuente inesperada. Por eso, mantén la mente abierta a la gente a tu alrededor y a toda clase de ideas. La novedad no será obvia para el observador promedio. Tu mente debe estar en estado de alerta para detectarla.", "frase": "#LIBRA: no puedes evitar pensar en todas las decisiones que tomas demasiado. Sabes que elegir algo te puede llevar a la gloria o a la ruina."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La persona que muere con más juguetes gana puede muy bien ser tu filosofía. Y hoy sin duda ganarás más puntos al agregar una nueva maravilla tecnológica a tu hogar. ¿Qué es esta vez? ¿Un escáner, cámara digital, reproductor de DVD o todo lo anterior? Es una pequeña indulgencia por todo el trabajo duro que has llevado a cabo. Si estas cosas realmente te dan tanto placer, entonces tienes derecho a tenerlas.", "amor": "Cuando te enfrentas a un cambio rápido, tu reacción normal es retroceder e ir más despacio. Los cambios a los que te enfrentas hoy pondrán a prueba esa parte de ti. Al retroceder un poco y no seguir tus patrones de comportamiento podrás conseguir encontrar tu equilibrio, acabar con tu timidez e ir a buscar el amor verdadero.", "trabajo": "Sientes la presión que te impulsa a desprenderte de los sólidos cimientos que te sostienen, para elevarte hacia las nubes. Tu naturaleza te indica que debes resistir esta presión: luchas con todas tus fuerzas para seguir conectado/a a tierra. Detente. No luches. Simplemente, déjate llevar.", "frase": "#TAURO: puedes parecer tranquil@, que nada te afecta, que nada te duele...pero no...en el momento en que embistes, nadie te frena."}, "aries": {"personal": "La motivación debe salir de dentro. Lo único que te puede sacar de la cama es tu impulso y determinación internos. Demasiada fiesta podría hacer que te agotes hasta el punto de no desear moverte. Recuerda: moderación. Trata bien a tu cuerpo. Sal a la calle y deja que tus pensamientos irradien hacia afuera, como los rayos del Sol. Siente la tierra bajo tus pies.", "amor": "Hoy los planetas no proyectan la confianza de ayer y probablemente estés empezando a preguntarte qué está pasando. Si ya echas en falta la confianza y seguridad en una nueva relación, pregúntate si vale la pena seguir.", "trabajo": "Si tu carrera actual parece estar a punto de derrumbarse, no trates de evitarlo. Es un mensaje del universo que está intentando decirte que el camino que has tomado no es el adecuado en este momento. Deja que todo se derrumbe para que puedas levantar una casa nueva más firme que la anterior.", "frase": "#ARIES en tres palabras: valiente, franco, impulsivo."}, "escorpio": {"personal": "Este es un buen momento para tomar decisiones que aúnen tus necesidades de practicidad y el deseo de libertad emocional. Es importante para tu salud mental que tengas fe en tus fantasías y en tu capacidad para verlas convertidas en realidad. Hay un portal especial abierto hoy que lleva escrito tu nombre.", "amor": "Los planetas están en un lugar difícil hoy y te hacen sentir ansias. En un día como hoy, un desacuerdo menor podría llegar a ser una gran pelea. Trata de mantener las cosas ligeras y no te metas en nada demasiado complicado. Este es un buen día para estar fuera de casa en vez de tratar de procesar grandes problemas emocionales.", "trabajo": "Asegúrate de que el lado más combativo de tus energías está bajo control. Anímate a tu utilizar tu enorme fuerza física, pero ten cuidado de dirigirla y concentrarla en algo positivo, útil y saludable. La energía que malgastes en forma negativa se volverá en tu contra.", "frase": "Todos los que conocen a #ESCORPIO saben que tienes una personalidad marcada y fuerte y sí, que contigo es mejor no jugar con fuego…"}, "capricornio": {"personal": "Es importante hacerle frente a problemas en tu cabeza, pero no a costa de poner tu vida en suspenso. Una persona importante, alguien que actuó como tu piedra de toque, ya no está de forma prominente en tu vida. Este es un ajuste difícil para ti. Haz un esfuerzo extra en no alienarte como es tu tendencia cuando aparecen los problemas. Esfuérzate en socializar y puede que encuentres nuevas amistades.", "amor": "Hoy es un día de autodescubrimiento y una mueva amistad podría liberarte. Ahora ya puedes ser tú mismo/a y sentir que te aprecian por ello en vez de levantar una fachada que no te representa en absoluto. Tienes el derecho a ser tú mismo/a en el amor y el romance, así que asegúrate de que muestras a los demás quién eres exactamente.", "trabajo": "Vas en camino a encontrar un lugar fantástico para ti. Si detectas tus fortalezas y las capitalizas, podrás ubicarte en una posición muy ventajosa en el futuro. Indaga más profundo. Sigue tus instintos.", "frase": "#CAPRICORNIO: eres divertido, y mucho, siempre y cuando te encuentres rodeado de gente que te motiva y te cae bien. Si no, NO..."}, "acuario": {"personal": "Circunstancias inusuales podrían surgir y cambiar el curso de tu orientación creativa. Esto podría incluir, de alguna manera, la tecnología moderna y es muy probable que tenga que ver con la recolección, intercambio y uso de información. Podrías encontrarte considerando algunas opciones poco habituales, lo cual podría implicar un cambio de trabajo, residencia u otros factores importantes en tu estilo de vida. Piensa con cuidado en ello antes de arriesgarte. Esta noche, pasa un momento agradable con esa persona especial en tu vida.", "amor": "Hoy será un día agradable y relajante para ti, que es justo lo que te recetó el doctor después del ritmo de trabajo que ha estado manteniendo. Mima a tu amor, como sólo tú puedes hacerlo, pero no sientas la obligación de dejar la privacidad de tu hogar. Hay más de una manera de mimar a alguien, y tú conoces todas.", "trabajo": "Tu trabajo alcanzará picos altamente emotivos, en especial durante la tarde. Tu sensibilidad está sobrecargada y cualquier comentario ligeramente crítico puede hacerte entrar en pánico. No te exijas más de la cuenta, es decir, haz solo lo que te corresponde hacer y nada más). Recuerda que no tienes que probarle nada a nadie.", "frase": "#ACUARIO: si no te interesa de lo que están hablando, ni te implicas. Eso si, si te interesa, puedes matar por defender tu opinión."}}