{"virgo": {"personal": "Hoy puedes ser que te encuentres siendo el centro de atención. Tus amistades podrían pedirte un poco de información que saben que tienes. Podría implicar contar una historia o dar consejos prácticos. Sea lo que sea, puede que te resulte difícil de explicar sin entrar en algunos detalles bastante pesados. ¡Puedes hacerlo! Habla despacio y deja que lo que tengas que decir se desarrolle por su cuenta. Tu audiencia probablemente se quedará arrebatada.", "amor": "Has estado un poco distante últimamente y tu cariño te echa de menos. Si dejas de lado tus preocupaciones laborales y se las encargas a tus compañeros de trabajo por lo menos uno de estos días, las cosas serán mucho más melodiosas con tu pareja esta semana.", "trabajo": "La intensa y vertiginosa energía de los últimos días debe ser controlada. Estás frente a un badén y te están pidiendo que frenes. No te opongas. Acepta que reducir la velocidad en este momento será beneficioso.", "frase": "#VIRGO: Aunque puedas llegar a odiar, intentas no perder demasiado el tiempo en ello, prefieres ignorar, aunque a veces te sea imposible."}, "acuario": {"personal": "El pronóstico para el día, en lo que a ti te concierne, es soleado y despejado. Te sentirás como una persona nueva y lista para responder a las necesidades de los que están cerca de ti. De hecho, seguramente te tentarás en dar algunos consejos, algo que en especial te gusta realizar. Por supuesto, con el aspecto en juego hoy, aumenta tu generosidad natural.", "amor": "¡Hoy definitivamente tienes algo que enseñar sobre el amor! Escucha al viento y céntrate en lo que quieres de la persona especial en tu vida. La respuesta te llegará de la forma más inusual. ¡Simplemente escucha a tu corazón!", "trabajo": "Te convertirás en la isla de la cordura en medio de un inmenso mar de confusión que se arremolina a tu alrededor. La gente acudirá a ti como un rebaño en busca de consejos y orientación, cual barcos perdidos o averiados que se arriman a la orilla. Será fundamental que sepas ayudar a todos.", "frase": "#ACUARIO: te cuesta tomar decisiones, aunque sabes lo que quieres, odias que te lleven al límite, prefieres todo más relajado, sin estrés."}, "cancer": {"personal": "Atiende tus tareas hoy. Hay un pronunciado sentido del paso del tiempo y la sensación de que los días se están deslizando rápidamente. Asegúrate de colocar al amor y al romance en alguna parte de la ecuación. Puedes experimentar un poco de resistencia en este tema en un primer momento, pero eso indica que esta es un área que necesitas explorar y en la cuál finalmente sentir más comodidad.", "amor": "¡Ten cuidado! Tu pareja ha estado exagerando sólo para obtener algo de ti. Ciertamente, ha funcionado... al mismo tiempo que ha subido tu presión arterial. Respira profundamente y recuerda que tal está probablemente tratando de obtener toda tu atención.", "trabajo": "Hoy el parloteo constante es lo más normal. Es probable que esta tendencia al chismorreo inútil te moleste muchísimo ya que no tiene nada que ver contigo o con lo que estás tratando de lograr en tu trabajo. Mantente al margen. No pierdas el tiempo.", "frase": "#CÁNCER: Arriesgar, apostar, lanzarte y no pensar tanto, dejar todo a un lado y empezar a realizar lo que tienes en tu mente. Es la clave."}, "geminis": {"personal": "Hoy realmente vas a ser el centro de atención. Esto podría ayudarte a cambiar la imagen tan negativa que tienes de ti. Tienes cierto tipo de energía y magnetismo en ti, ¡y ya era hora de que alguien los notase! Es perfectamente natural que sientas orgullo y que otras personas reconozcan tu arduo trabajo y esfuerzo. ¡Disfruta de este momento de gloria!", "amor": "¡Ahora no es el momento de ser insensible! Mantén las cosas tan ligeras como puedas bajo esta estelar configuración planetaria. Si has tenido algo de rudeza, este es definitivamente el momento de pedir disculpas por ello; tu amante tiene que saber que tienes remordimientos.", "trabajo": "Puede que te resulte difícil estarte quieto/a y evitar pensar en tus labores profesionales, incluso si no estás en tu lugar de trabajo. Haz un esfuerzo consciente por calmarte y relajarte. Libérate del nerviosismo y de la ansiedad –es sabido que no te sirven de nada.", "frase": "#GÉMINIS: te encanta recopilar experiencias de todo, es el motor de tu vida, conocer, sentir, probar y compartir..."}, "piscis": {"personal": "Quizás, hoy tus esfuerzos se verán recompensados. Si has pasado largas horas trabajando en un proyecto importante, quizás recibirás elogios acerca de tus esfuerzos. Descubrirás que un asunto de negocios o un cliente influyente querrá utilizar tus servicios. Te sentirás triunfante y feliz. En tu hogar, te sentirás fantástico sobre una relación sentimental que está en un muy buen momento.", "amor": "Si ya estás en enamoramiento, el día de hoy sólo hará que tu relación mejore. Los planetas apoyan el romance ahora, y todos los amantes puedan cosechar los beneficios. Este es un día en el que las parejas encajan perfectamente, y las razones por las que se reunieron en primer lugar se hacen más evidentes.", "trabajo": "Tienes en tus manos un importantísimo secreto relacionado con tu trabajo, y también tienes mucho miedo de revelarlo. Esta información es crucial para el bienestar y el éxito colectivo de tus compañeros, pero tú le tienes un enorme temor a las repercusiones. Levanta la vista, tira de la manta y descubre ya mismo el pastel.", "frase": "#PISCIS: te sientes incomprendido en muchas ocasiones. Te resulta difícil encontrar a alguien que entienda toda tu vida. Y es que,es difícil"}, "leo": {"personal": "Las emociones exaltarán las energías planetarias actuales. ¡Pero esta no es razón para huir y esconderse! La gente va a ser mucho más honesta de lo habitual, incluso de forma brutal, y podrías ilustrarte con algo de información valiosa como resultado. No tengas miedo de que se saquen los problemas a relucir. Con tu capacidad de discernimiento, serás capaz de darle sentido a lo que es la buena información y a lo que no lo es.", "amor": "Hoy te abres a nuevas oportunidades al mismo tiempo que las estrellas abren puertas que pensabas que hacía tiempo se habían cerrado para siempre. Intenta ser flexible mientras te aproximas a estas nuevas oportunidades del pasado. Agradecerás este nuevo enfoque mientras vas en busca de estas nuevas avenidas hacia el futuro.", "trabajo": "Tu estado de ánimo es óptimo. Sientes que la armonía en tu interior crece. Esto seguramente tendrá efectos positivos: habrá armonía también en tu relación con la gente. Si eres capaz de confiar, esta sensación se prolongará durante el resto de la semana laboral.", "frase": "Los #LEO jamás se conforman con poco. En lo que sea, pero han de ser los mejores o, al menos intentarlo."}, "sagitario": {"personal": "El amor es muy real para ti. Tiendes a tomártelo muy en serio, tal vez incluso demasiado. Esta es una de esas emociones que eventualmente domina tu cerebro y no deja lugar para los pensamientos racionales sobre el tema. La buena noticia es que los asuntos relacionados con el amor y el romance deben estar estabilizándose en este momento, dándote la oportunidad de enfrentarte a esta área de tu vida desde un punto de vista racional.", "amor": "Un día de lluvia puede lavar el rostro de ciertas situaciones y dejarlas al descubierto. Tienes que ser paciente y dejar que los elementos de la naturaleza hagan su trabajo. Es un mundo grande y si el amor está ahí, vas a necesitar toda la ayuda que puedas encontrar. Sé humilde y muestra respeto.", "trabajo": "Aprovecha esas oportunidades que están surgiendo de la nada. ¿Acaso no sabías que estás en alineación casi perfecta con las energías del día? Solo tienes que creer en ti y en tu fabulosa creatividad. Date permiso para brillar y el éxito fluirá a borbotones.", "frase": "Si quieres tener a #SAGITARIO en tu vida, respeta su libertad, su espacio y su gente."}, "libra": {"personal": "¿Te preocupa el estado psicológico y emocional de un amigo? No le des demasiada importancia. Tu amigo está probablemente más preocupado por el dinero que otra cosa. Si se trata de tu pareja, debes tener especial cuidado con no presionar para obtener confidencias, ya que esto podría causar un problema. Tu persona amada hablará contigo cuando sea el momento adecuado. Mientras tanto, ten paciencia y escucha con atención.", "amor": "Los planetas avisan de que el encaprichamiento es simplemente una primera atracción pero que el amor necesita compromiso. Si acabas de comenzar con una relación que crees que puede llegar a ser un amor verdadero, hoy es el día perfecto para profundizar un poco. Disfruta, pero eventualmente comienza a entablar vínculos más profundos.", "trabajo": "No es conveniente que tomes las cosas tan en serio. Haz un esfuerzo consciente para distenderte y reducir la carga de estrés en tu trabajo. Tu productividad aumentará si logras sonreír cuando te miras al espejo y aceptar que no es necesario competir constantemente con la gente de tu entorno.", "frase": "#LIBRA difícilmente estará de mal humor, pero si ese es el caso, es mejor que tomes distancia y esperes a que se le pase"}, "video": "pgUIY5XtbqA\n", "tauro": {"personal": "Una entrega que estabas esperando podría retrasarse, provocando que te preguntes si podría haberse perdido. No se ha perdido, sólo se ha retrasado. Por desgracia, no hay mucho que puedas hacer además de esperar. El equipamiento que utilizas en el trabajo podría estropearse hoy y necesitarás que lo reparen. Esto podría retrasarte en el trabajo y provocarte ansia. ¡Trata de encontrar algo más que hacer!", "amor": "Una huida romántica podría estar en tus estrellas hoy. Aunque la ubicación es vaga, las posibles consecuencias del viaje no lo son. El huir lejos con tu pareja puede hacer que tu relación sea jugosa, así que maximiza esta oportunidad. Si la oportunidad aparece, aprovéchala porque estas vacaciones podrían cambiar tu vida.", "trabajo": "Toma la iniciativa. No esperes a que otros te den la luz verde. Toma tú mismo/a el control de la situación. Hoy no hay motivo para que sigas esperando simplemente porque otros son flojos y holgazanes. Aprovecha esta oportunidad para tomar la delantera.", "frase": "#TAURO: no olvidas, para recordar lo que JAMÁS debes volver a repetir."}, "aries": {"personal": "Las novelas y películas románticas podrían haber causado que sientas una pasión y sensualidad especiales. Hoy anhelas programar una velada romántica a solas con tu pareja. Sin embargo, otras obligaciones sociales podrían ponerse en tu camino. Es posible que hayas hecho otros compromisos hace mucho tiempo y pueden estar relacionados con los negocios. Puede que tengas que esperar más de lo esperado para ver a esa persona. Más vale tarde que nunca", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo, o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. Llora si lo necesitas... alégrate si es necesario.", "trabajo": "Hoy tal vez te sientas frustrado/a en tu lugar de trabajo al percibir las restricciones que se te imponen a causa de reglas y tradiciones que para ti son obsoletas. No tengas miedo de hablar del asunto con tus superiores, pero asegúrate de tener un buen plan antes de hacerlo.", "frase": "#ARIES: A pesar que parezcas un poco frío y seco, necesitas amor, y aunque no siempre públicamente, eres cariñoso."}, "escorpio": {"personal": "Es probable que un olorcillo o un aroma familiar haga que tu imaginación se desboque. Tal vez te estás repentinamente transportado a cuando estabas saliendo con alguien que adorabas. Una vez que tu imaginación comienza a funcionar, podría ser difícil frenarla. Es probable que tu mundo de fantasía sea el lugar más seguro para esconderse, así que no te preocupes por evitar la realidad. Sigue jugando en el pasado si que es allí es donde preferirías estar hoy.", "amor": "Los planetas hacen hoy que te mires al espejo. ¿Hay algo que necesites cambiar para asegurar que tu relación permanece fuerte y estable? Si puedes responder ahora a esta pregunta tu amor durará y te recompensará durante mucho tiempo.", "trabajo": "Tu pensamiento es claro y puedes hacerte entender sin problemas. La comunicación es tan fluida que quizás tengas la sensación de que puedes leer la mente de los demás. Siéntete libre de discutir asuntos laborales incluso si no te encuentras en el trabajo.", "frase": "#ESCORPIO no te repetirá más de dos veces lo que habla, y sobretodo si habla de sus sentimientos...Te lo dirá claro pero una vez"}, "capricornio": {"personal": "En realidad, se te conoce por tu flexibilidad y tu adaptabilidad. Es más sencillo para las personas como tú tolerar momentos cuando todo un grupo o sociedad está experimentando la agitación que sobreviene con el cambio. Te volverás especialmente observador/a a partir de hoy y de los días que siguen.", "amor": "Hoy, tus emociones pueden desencadenarse cuando alguien diga o haga algo para herir tus sentimientos. En lugar de retirarte a tu caparazón, encuentra una manera suave de alertar a esta persona de su metedura de pata, sin resentimiento ni drama. Puede que parezca difícil pero se puede hacer.", "trabajo": "Tu poder de concentración estará muy sagaz hoy; utilízalo para tu propio beneficio. Descubrirás que te puedes enfocar en un determinado proyecto durante largos períodos de tiempo. Es probable que hagas importantes avances si eres constante en el trabajo que estás haciendo.", "frase": "#CAPRICORNIO: lo mejor de ti, eres perseverante, cuando te propones algo intentas llegar hasta el final, lo peor, eres orgulloso al máximo"}, "general": "Con su intensa comunicación, el día de hoy es una llamada para deshacerse de una buena parte de lo que le llega a uno con el fin de encontrar lo bueno. Sí, hay cosas buenas. Esta noche, el sextil entre la Luna y Marte aumenta la atracción magnética. Lo positivo es que descubrirás compatibilidad más allá de la química."}