{"sagitario": {"personal": "Estás en un momento emocionalmente culminante, y tus sentimientos son erráticos y, tal vez, difíciles de manejar. No sientas la presión de encontrarle la lógica a toda cosa. Tu labor consiste en respirar profundamente y en relajarte. Recuerda que la vida es una aventura emocionante llena de giros y vueltas. Las emociones erráticas son un recordatorio de ello. Disfruta del viaje.", "amor": "La acción rige hoy a los planetas. Al eliminar la energía tóxica de la relación has tomado el control por primera vez, y tu pareja debe responder de manera muy positiva. La gente necesita orden y si ese orden consiste en experimentación constante, ¿quién puede saber lo que va a pasar?", "trabajo": "Estás en una posición de poder. La gente recurre a ti en busca de consejos, sugerencias y apoyo. Recuerda que tu modo de permanecer en el poder es servir a los demás, no controlarlos o manipularlos. Ellos son tu mayor recurso. Cuídalos.", "frase": "#SAGITARIO: la ironía y el sarcasmo son tu segundo y tercer idioma. Y lo sabes..."}, "general": "Te sorprenderá lo mucho que la gente sabe cuando haces las preguntas correctas - incluso aquellas que crees que son incontestables - mientras Mercurio aspecta a Urano el día de hoy. Esta noche, la Luna aspecta a ambos, tanto a Marte como Neptuno, para poner a las personas un poco exaltadas, románticas y emocionales. ¿Tal vez listas para caminar por el lado salvaje?", "cancer": {"personal": "Puede haber un punto muerto cuando no quieras expresar tus sentimientos. Puedes asumir automáticamente que las cosas saldrán bien si dejas las decisiones en manos de otra persona. Por desgracia, ese plan probablemente será contraproducente si las decisiones las toma alguien que no necesariamente tiene tus mejores intereses en el corazón. Puedes tratar de volver atrás y revertir lo que se ha hecho, y así perjudicar el plan que se ha puesto en marcha.", "amor": "¡Reconsidera tu punto de vista! Un ser querido necesita que de verdad te abras a sugerencias... ¡sobre todo hoy! Has estado un poco distante en los últimos tiempos, y esa persona se ha dado cuenta. Su paciencia está disminuyendo, ¡así que ten cuidado! Las noches apasionadas abundan esta semana si consigues sacar tu cabeza de las nubes.", "trabajo": "Tendrás que modificar tu actitud y tu modo de pensar si es que pretendes aprovechar las fantásticas oportunidades que se te presentan. Mira hacia el futuro y busca con confianza el crecimiento (en vez de proteger ferozmente el pajarito debilucho que tienes en tus manos).", "frase": "#CÁNCER tiene ganas de vivir, de comerse el mundo, y siente cada una de las cosas que lo rodea como el que más, una caricia, una palabra, todo...por eso mismo hay que tener cuidado en cómo hacer las cosas con ellos, lo sienten y perciben todo demasiado y se ponen alegres o tristes de igual forma..."}, "geminis": {"personal": "Hoy la comunicación es el aspecto más importante del día. Mucha de la concentración de tu atención estará puesta en ti y es posible que de alguna manera te veas bajo juicio. Trata de no quebrarte bajo las presiones. Sé tú mismo/a. La alineación celestial de hoy tendrá efectos transformadores en tus emociones y puntos de vista generales de la vida. Los vecinos y conocidos de ocasión jugarán un papel importante en tu día.", "amor": "Se ha estado gestando durante bastante tiempo una disputa entre tú y tu persona amada. Si todavía no has hecho nada en relación a ello, mantener la calma será incluso más duro ahora pero deberías forzarte por lo menos a intentarlo. Ten a un amigo sólido y fuerte al lado, alguien que te detenga si lo necesitas.", "trabajo": "Nadar con la corriente puede no ser tan simple ni tan fácil como dicen. ¿Por qué? Porque las pulsiones debajo de la superficie están claramente divididas. Tal vez tengas que buscar un remanso y mantenerte a flote, sin avanzar, hasta que la tensión se disuelva en el agua. Si en cambio, te dejas llevar, quizá descubras después que tienes que nadar contra la corriente, río arriba, para rehacer todo tu trabajo.", "frase": "#GÉMINIS: para ti muchas veces el fin justifica los medios, así que, consigues todo lo que quieres, legal o ilegalmente..."}, "piscis": {"personal": "Hoy hay algo que florece dentro de ti. Las fuertes presiones de los últimos días ha disminuido y eres capaz de tomarte las cosas con más tranquilidad. Sería una buena idea prestar más atención a tu cuerpo. Trata de programar ejercicios más aeróbico y reducir las grasas y los azúcares. Inicia algunos hábitos saludables.", "amor": "Los secretos son tu fuerte. Se te dan muy bien, y una vez que das tu palabra, la mantienes siempre. Vas a tener que aplicar esa regla porque alguien a quien adoras está a punto de confiarte algo que no se siente cómodo compartiendo con nadie más.", "trabajo": "Notas que hoy estás perdiendo la paciencia con demasiada facilidad. Eres víctima de una tremenda presión que parece acosarte malignamente buscando que explotes. Ten cuidado. La energía de la Luna tiene el poder de hacerte actuar de manera irracional, a pesar de que la situación exige lo opuesto (que te calmes y seas paciente).", "frase": "#Piscis: tu corazón te dice una cosa, tu cabeza otra y tú haces otra muy distinta, así eres, lo peor de esto, te acabas volviendo loc@..."}, "leo": {"personal": "Hoy no importa cuánta limpieza, lavado u otras tareas tengas pensado hacer en la casa: no tienes motivación para hacer nada de ello. No seas tan estricto/a contigo mismo/a. Las tareas pueden esperar hasta otro día. Necesitas parar un poco para relajarte sin atarte a horarios.  La energía astral de hoy hace hincapié en el descanso y la reflexión. Disfruta del tiempo libre.", "amor": "Los planetas advierten que el enamoramiento es sólo una primera atracción, pero el amor requiere compromiso. Si apenas estás comenzando en una relación que crees que puede convertirse en real, hoy es el día perfecto para profundizar un poco más. Diviértete pero finalmente empieza a construir lazos más profundos.", "trabajo": "Estás haciendo un gran esfuerzo para atender a otros y asegurarte de que cada tarea que emprenden les salga bien. Ahora pregúntate si estás haciendo suficiente para atender tus propias necesidades. Si la respuesta es negativa, comienza ya mismo a equilibrar la balanza.", "frase": "Si quieres a #LEO cerca tienes que trabajártelo, se pueden desvivir por ti pero si no ven interés por tu parte, se olvidan pronto"}, "virgo": {"personal": "La configuración celestial de hoy podría acarrear presión para realizar ciertas tareas monumentales con relación al aspecto de tu casa. ¡Quizás esperes visitas y el lugar sea un desastre! Tensionarte por esto no ayudará a nadie. Pide a tu familia que ayude, o, si es posible, contrata a alguien para que haga una limpieza a fondo. ¡Es mejor que perder los estribos!", "amor": "Los cielos han echado tus cartas hoy así que ten cuidado. Algunas veces puede suceder lo inesperado, como que tu pareja vaya a un viaje de negocios del que no sabías nada. Comprende que los planetas no están sólo para ti; también guían a tu pareja hacia su propio destino.", "trabajo": "Cierta gente intentará convencerte de que te sumes a un magnífico plan que han estado cocinando. No permitas que te tomen por tonto/a. Las posibilidades de que esta idea se concrete son casi nulas. Lo que parece ser pura habladuría es justamente eso.", "frase": "#VIRGO: puedes soportar muchas cosas pero NO que digan mentiras sobre ti. Si te enteras de que alguien lo hace puedes tramar algo mucho peor"}, "libra": {"personal": "Hoy finalmente sabrás lo que se siente estar a cargo de las cosas. Incluso sentirás que has nacido para hacerlo. En cualquier caso, coordinarás el día maravillosamente. Serás el director de una orquesta completa. Serás quien les diga a las personas que te rodean lo que deben hacer durante todo el día. ¿No es divertido sentir tal poder personal?", "amor": "Las estrellas ven con buenos ojos la relación. Si siguen su curso, no hay límite en cuanto a dónde esta clase de amor pueda llevarles. Todo el mes has estado trabajando sinceramente en la construcción de una base sólida. Hoy es el día para empezar a cosechar los frutos de tu esfuerzo.", "trabajo": "Tu sensibilidad para los negocios estará muy afinada hoy. Emprende cualquier proyecto relacionado con el mundo de los negocios o que te requiera hacer predicciones en cuanto a las últimas tendencias o estilos del público en general. Darás justo en el blanco.", "frase": "#LIBRA: no siempre, pero a veces, cuando ya has obtenido lo que deseas, dejas de quererlo...Y lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy te comunicarás como un intelectual dinámico, por consiguiente será el tipo de energía que atraerás. No dudarás cuando te pregunten lo que piensas y lo compartirás amablemente. Piensa en tu apariencia y qué tipo de señales les transmites a los demás. ¿Es la manera de vestirte y de actuar actual cómo deseas que los demás te vean? El día de hoy te dará la sensación de que estás viviendo una especie de renacimiento en tu vida.", "amor": "Hoy los planetas revelan engaño y te darás cuenta que puedes ir detrás de este nuevo interés amoroso. Podrías sorprenderte al descubrir que te llama antes de que tengas la oportunidad de ser tú quien llame. Los planetas estaban jugando con sus juegos de química y la atracción era innegable.", "trabajo": "Has llegado con tu carrera laboral a un momento decisivo. Detente y contempla con atención tu posición actual. Obsérvala desde una óptica diferente. Así entenderás inmediatamente qué dirección debes seguir. Luego avanza prontamente con confianza.", "frase": "#TAURO: aunque te duela, admítelo, eres terco y arbitrario, las cosas a tu manera o...NADA"}, "aries": {"personal": "Hoy podrías sentir ganas de experimentar una extrovertida extravagancia. El aspecto en juego del día podría inspirarte algunas ideas interesantes. Quizás pienses en algunas bromas inteligentes. Tu mente mirará el mundo desde una perspectiva diferente, de modo que podrías hacer algunas observaciones graciosas. Comparte algunas de tus ideas con los demás. Quizás te diviertas entreteniendo a tus seres queridos durante la cena. O quizás veas cómo tus colegas se mueren de la risa por tus bromas en una reunión de negocios.", "amor": "Cierto grupo de amigos ha intentado que te unas a ellos porque, en caso de que no te hayas dado cuenta, tu humor e ingenio son bastante apreciados.  Te van a hacer una oferta absolutamente irresistible y, si no tienes pareja, realmente deberías aceptar. Nunca sabes con quién te podrías encontrar.", "trabajo": "Hoy la gente no podrá parar de elogiarte –y con razón. El valor de tus aportes es muy grande. Aunque tal vez no seas la persona que trabaja más duro, tienes mucha creatividad y habilidad para lo artístico y, sobre todo, una gran capacidad de comunicación.", "frase": "#ARIES: ¿Engañarte a ti? Eso es casi imposible, averiguas todo y hasta que no lo haces no te quedas a gusto...Haces lo que sea para saberlo"}, "escorpio": {"personal": "¡Este será un día fabuloso! Está bien claro que te beneficiarás de un magnetismo poderoso que atrae a las personas hacia ti. Además, podrás expresar tus ideas sobre el mundo y la vida en todos lados y la gente te escuchará. Con la energía astral en juego, ¡éste es el momento ideal para aprovechar tus poderes de seducción!", "amor": "Simplemente di que no. ¡Mañana lo agradecerás, igual que tu actual pareja! Se imponen las ganas de alejarse de la realidad. Si no te satisface tu situación actual, ¡acaba con ella! ¡La infidelidad no es en absoluto un sustituto de la honestidad! Es el momento de dar un paso adelante y de decidir.", "trabajo": "Conéctate a la misma longitud de onda con la gente en lugar de luchar contra ellos. Para ello, abraza tus dones naturales de espíritu, risa y buen carácter. Tu encanto y entusiasmo son contagiosos. Estas cualidades son las mejores herramientas que tienes.", "frase": "#ESCORPIO es como un/a mag@, siempre tendrá un plan B, un as debajo de la manga, una última palabra que te dejará helado..."}, "capricornio": {"personal": "Debes sentirse especialmente fuerte, saludable y con carisma. Es probable que recibas algunas invitaciones para asistir a emocionantes fiestas. Puede que te sorprenda lo que parece ser un aumento repentino de popularidad. Ampliar las oportunidades profesionales también podría hacerte conocer gente nueva, y podrías encontrar puertas que se abren a una nueva vida: nuevos amigos, nueva posición y, posiblemente, un nuevo hogar.", "amor": "El lugar que una persona elige para una cita puede decir mucho sobre ella. Tu sugerencia de que tu cita elija el lugar muestra que no eres alguien obsesivo. Tu amigo/a ya tiene una opinión formada sobre ti. Ahora puedes aprender algo de tu amigo/a.", "trabajo": "Un problema que parecía resuelto aparece otra vez de la nada. Para colmo de males, da la impresión de que es aun más escabroso que antes. Mejor será que lo enfrentes ya mismo –y con todas tus armas– en vez de dejarlo para después.", "frase": "A #CAPRICORNIO le gusta mostrarse tal y como es. Una persona Capricornio, es una persona auténtica. A eso no les gana nadie."}, "acuario": {"personal": "Ten cuidado con echarte la culpa de algo de lo que no eres responsable. Tal vez influenciaste a alguien a que actuase de cierta manera y ahora esa acción está resultando contraproducente. Recuerda que cada uno toma sus propias decisiones. En última instancia, no eres responsable de las decisiones que otra persona toma, a pesar de todos los consejos que puedas haberle dado.", "amor": "El negocio de las relaciones es siempre muy interesante para ti. Acercarse a alguien nuevo es interesante, pero acercarse más a alguien que amas es igual de tentador. Dado que eso es exactamente lo que los cielos tienen en el calendario para ti ahora, prepárate para un día absolutamente maravilloso. Disfruta.", "trabajo": "Hoy, trabajar con tus compañeros no va a ser exactamente un picnic en el parque. Hay muchas capas de confusión que tendrás que penetrar para llegar al meollo de la cuestión. Trata de dar lo mejor de ti y recuerda: lo que ves en la superficie es solo una parte del entramado.", "frase": "#ACUARIO es capaz de perdonar, pero de verdad, olvidando incluso lo sucedido, si el perdón es realmente sincero..."}}