{"virgo": {"personal": "Algunos chismes descaradamente falsos podrían surgir hoy. Cuando lo pienses, verás que lo que has oído desafía toda lógica, y en realidad, es más bien ridículo. Sin embargo, la persona que los extiende podría ser tan dinámica y persuasiva que podrías creerlos durante un tiempo. Recuerda verificar los hechos en tales situaciones. Esto te acercará a la realidad en lugar de que te atrape la fantasía.", "amor": "Trabajas el doble que la mayoría de nosotros, como lo demostrará el equipo astrológico de hoy. Tu compañía, sin embargo, tirará en otra dirección. Si es posible, persuádele de escaparse contigo, y no te preocupes. Una vez que tus compañeros de trabajo te vean sonreír mañana, pueden tener celos, pero no se enojarán.", "trabajo": "La armonía en las relaciones con los demás y la buena suerte en general te acompañarán durante las próximas tres semanas. Hoy comienza un período muy favorable para ti. Juega. Los riesgos que corras ahora tendrán enromes recompensas en el futuro.", "frase": "#VIRGO: eres prudente, aunque a veces tu rabia se desborde.Sueles medir tus palabras. No dices más de lo que debes.Conoces bien a los falsos"}, "acuario": {"personal": "Este será un día divertido para ti, ya que la alineación de los planetas está produciendo tranquilidad y armonía. En términos generales, verás que las personas que te rodean están de buen humor. Tendrás lindas conversaciones y pasarás momentos tranquilos con tus seres queridos. Tu propio humor estará más relajado y mejor de lo normal y te darás cuenta de todas las bendiciones que realmente tienes en tu vida. Es un gran día para dar gracias.", "amor": "Ha llegado el momento de que puedas conocer de cerca y personalmente a alguien a quien adoras. El Universo ha arreglado una velada íntima para ti, increíblemente amorosa, de hecho, puede ser más de una. Si tienes planes, consigue deshacerlos. Tómate tu tiempo para estar a solas con esa persona especial.", "trabajo": "Huye de la rutina y acepta sin dudarlo una oferta que en otros casos rechazarías. Los riesgos que te atrevas a asumir hoy redundarán en sabrosos beneficios. No hay motivo para temerle al futuro. En vez de sucumbir ante la duda, ten plena fe en tu accionar.", "frase": "#ACUARIO: no te gusta demasiado competir con los demás, tu sabes lo que vales y lo que no vales, pero si te buscan, te encuentran."}, "cancer": {"personal": "Puedes sentir como si te estuvieras quedando fuera de la ecuación. Tal vez te sientes como el bicho raro, la quinta rueda que simplemente no tiene lugar. No te preocupes. El hecho de que te sientas así hoy no quiere decir que sea tu destino. Si no te gusta tu situación, cambia tu posición. Si no te gusta la gente con la que estás, muévete a un círculo social diferente. No culpes de tu situación a los demás. Asume la responsabilidad.", "amor": "No te preocupes ahora por asuntos menores, incluso los románticos. Pueden parecer más apremiantes de lo que lo son en realidad. Ser tú mismo/a ahora será mucho más fácil que ser alguien más, especialmente si haces caso de tu intuición y sales a la carretera sin destino conocido, sin agenda y con sólo la compañía de una persona.", "trabajo": "Un error que pasaste por alto hace unas semanas ha regresado ahora para hostigarte. De pronto debes enfrentar duros desafíos y una oposición muy poderosa. Admite tu error y trabaja para encontrar una nueva solución. No niegues tu responsabilidad en el asunto.", "frase": "Para #CÁNCER, cuando una etapa se supera, deslumbra, nace de nuevo, empieza todo..."}, "geminis": {"personal": "Inspiración es la palabra clave para hoy. Una actitud optimista y entusiasta podría llevar a imaginaciones poderosas que pueden adoptar formas sólidas, como planes para futuros proyectos. Podría tratarse de algo relacionado con los negocios, el arte, o que tenga que ver con tu casa de alguna manera. Sea lo que sea, este es un buen día para poner esos planes en marcha. Todas las señales indican éxito en cualquier proyecto iniciado o terminado hoy.", "amor": "¿Buscas un nuevo romance? ¿Por qué? ¿Qué pasó con esa persona tan especial que te adoraba tanto últimamente? ¿Por qué no te conformas con la opción perfecta que está a tu alcance? Romper corazones por razones egoístas es mal karma. Recuerda eso.", "trabajo": "En general, el día transcurrirá sin sobresaltos, y recibirás una gran ayuda emocional para el trabajo que estás realizando. Otros podrán comprender lo que estás atravesando -para bien o para mal-, y esto facilitará mucho tu trabajo.", "frase": "#GÉMINIS: si alguien intenta arruinar tus planes no tardarás mucho en arruinarles los suyos. Vengativo, devuelves el daño o lo intentas..."}, "piscis": {"personal": "¡El día por delante es prometedor! Tu vida emocional recibirá un impulso y debería liberarte del reciente periodo de incertidumbre que te atormentaba. No podías confiar en tu propio juicio. Por difícil que esto fuese, la duda debe haber servido para algo. Tal vez deberías utilizar esa nueva claridad para resolver tus experiencias.", "amor": "Los planetas ven a un extraño en una tierra extraña y exótica; un lugar que está a la vez en la mente y en los sueños. Es hora de abandonar y dejar de lado todo ese equipaje que has recogido. No hay nada que no tengas ya que desees y nada que necesites. Atesora el momento del amor que trae paz al corazón.", "trabajo": "Lo que parecía un pequeño pozo en el camino ha resultado ser mucho más profundo de lo que esperabas. El agujero ya casi parece un cráter al tiempo que las fuerzas opositoras ganan fuerza. Este signo está indicándote que debes reexaminar tu punto de vista y ser lo más flexible posible.", "frase": "#PISCIS: soñador, te desorientas a menudo,sentimental e hipersensible. A veces te sientes demasiado frágil pero te recuperas a los 5 minutos"}, "leo": {"personal": "Existe la posibilidad que en los últimos días muchos planes y deseos hayan tomado forma en tu mente. Como regla general, siempre quieres crear nuevas ideas, mientras más sean mejor será. Pero hoy, la fría brisa del realismo barrerá estos grandiosos esquemas, liquidando todos menos aquellos que realmente sean viables. Lo que quede tendrá sustancia, y valdrá la pena hacerlo.", "amor": "Los próximos días tu pareja va a querer pasar algún tiempo de calidad contigo. Sin embargo, esto significa un tiempo a solas, lejos de los amigos, grupos y de cualquier otra persona que podría tentarte a prestar atención a alguien más. Oh, ¿por qué no? Esa persona estará muy agradecida...", "trabajo": "El asesoramiento que puedes brindar le resultará valiosísimo a quienes lo reciban. Tú tienes una perspectiva del asunto amplia y muy vasta, justo lo que otros necesitan. El truco en este caso es que seas capaz de asesorarte a ti mismo/a y luego seguir tus propios consejos.", "frase": "#LEO: sobre proteges lo que es tuyo, y si, eso es tu familia, tus amigos y la gente que te importa. Te da lo mismo si les sienta bien o mal."}, "sagitario": {"personal": "Por lo general te comportas tranquila y plácidamente. Pero hasta alguien como tú quizás sienta molestia hoy. Las energías celestiales del día indican que otras personas podrían estar intentando apurarte y eso es algo que no toleras. Quienes te rodean deberían tener mucho cuidado contigo hoy, porque si bien no sueles enojarte, cuando lo haces puedes llegar a perder el control. Es probable que desees evitar llegar a una situación así.", "amor": "Cuando eres la nueva persona en un grupo, todos aquellos que estén solteros probablemente te echarán un vistazo. Incluso aunque descubrirás muchas nuevas posibilidades para el amor, puede que no descubras a tu alma gemela en este grupo. Si te estás preguntando si deberías conformarte y abrirte más, no lo hagas.", "trabajo": "Te encuentras en medio de un difícil conflicto contigo mismo/a y con el ambiente y la gente a tu alrededor. Sientes que la presión te acosa desde todos los frentes posibles, lo cual complica mucho la toma de decisiones. Por eso, evita decidir. Simplemente deja los asuntos importantes para otro momento, a veces, lo mejor es posponer ciertas cosas.", "frase": "#SAGITARIO: nunca estarás donde no quieres estar, que les quede claro a todos..."}, "libra": {"personal": "Podrías encontrarte con alguien que te saque de tus casillas. No te enojas con facilidad, pero hoy podrías perder los estribos sin mayor problema. La influencia de la actual configuración astral podría aumentar esas pequeñas molestias. Trata de mantener el sentido del humor. Si puedes reírte del comportamiento de los demás, no deberías ofenderte con tanta facilidad. En algún punto todos tenemos un mal día, de modo que hoy trata de mantener la distancia.", "amor": "Si esa persona no aprecia ese estupendo rasgo... entonces, ¿por qué molestarse? Eres una persona encantadora, ¿lo entiendes? Además, ¿a quién le importa lo que piense la gente en general? ¿Desde cuándo te preocupa eso? Hoy, tú eres quien tiene la razón.", "trabajo": "Asume la responsabilidad de tus propios actos en lugar de mirar hacia otro lado. Es tiempo ya de enfrentar los desafíos que se te presentan. Debes estar a la altura de las circunstancias, y no salir corriendo. Aférrate a la confianza que hay en ti.", "frase": "#LIBRA es generalmente muy maduro para su edad y al mismo tiempo tiene un alma de niño que le acompañará por el resto de su vida"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Disfruta de una sensación alegre y caprichosa del día en vez de enojarte por ella. No puedes esconderte en tu habitación para siempre. Bueno, podrías, pero acabarías quedándote en los huesos y nadie se daría cuenta. Este es un buen día para salir y divertirte con tus amigos. Cumple los deseos de la gente en vez de maldecirlos. Realiza conexiones. Recuerda reír tan a menudo como sea posible.", "amor": "Mejora tu apariencia hoy; ¡estarás radiante! Y para eso es para lo que has estado esforzándote, ¿verdad? Las estrellas resaltarán tu belleza, y esa persona especial notará tu atractivo. ¡Arréglate!", "trabajo": "Alguien está tratando de convencerte de que te sumes a sus proyectos. Sé prudente. Lo que es bueno para esta persona puede resultar contraproducente para ti. Aunque él o ella muestre un gran entusiasmo, esto no significa que tú tengas que unírtele.", "frase": "#TAURO no es fácil de manipular o de manejar, cambiará de opinión siempre y cuando tú le expliques y le hagas entender que tu razón es mejor que la suya, si no, olvídate..."}, "aries": {"personal": "No te dejes llevar demasiado por el espíritu libre que puede llegar a dominar la mañana. Diviértete en este momento, pero todas las cosas buenas deben llegar a su fin en algún momento. Pueden pedirte que trabajes en una posición más seria. En lugar de tirar hacia adelante y de trabajar para conseguir hacer las cosas de la manera deseada, sé más sensible hacia los demás y ten más cuidado con tu enfoque.", "amor": "Hoy tendrás mucha energía positiva, tanta que tu pareja echará un vistazo al café para ver cuánto has estado bebiendo. No se trata de eso. Eres feliz y te sientes bastante romántico/a porque, ¿hay algo más que te hay inspirado que no sea el romance? Deja que conozca el secreto.", "trabajo": "Has recorrido un largo camino y tienes mucha sabiduría para compartir con los demás. En algunas áreas, incluso, podrías desempeñarte como maestro/a. Ten presente, sin embargo, que aun te queda muchísimo por aprender. Frente a ti también hay varios maestros –gente a la que debes respetar.", "frase": "#ARIES: procuras hacer promesas que puedas cumplir casi siempre, tu problema es tu nervio e impulsividad, haces cosas que no querrías hacer."}, "escorpio": {"personal": "Hoy es muy probable que termines un proyecto creativo de algún tipo en el que has estado trabajando durante algún tiempo. Es posible que desees consultar con amigos o compañeros de trabajo, obtener sus comentarios sobre lo que estás haciendo, y escuchar sus consejos. Te pueden señalar tanto los puntos fuertes como los débiles que antes desconocías y esto, sin duda, debe resultar valioso para ti. Los resultados que obtengas podrían sorprenderte. ¡Adelante!", "amor": "En el día de hoy, las cosas que se han dejado sin decir podrían crear algo de confusión. Intenta tener claridad en lo que quieres comunicarle a tu pareja antes de que digas lo que piensas. Si tienes cuidado, los planetas guiarán tus palabras esta noche y las cosas irán bien una vez más.", "trabajo": "Hoy no te molesta para nada permitir que otros hagan el trabajo, y está bien que así sea. Delega todo lo que puedas. Hoy el rol que mejor te va es el de conductor de orquesta y no el de músico. Señala el camino en vez de enredarte en las minucias de la tarea en cuestión.", "frase": "Las relaciones con #ESCORPIO pueden ser fatales cuando son malas, pero las más apasionadas cuando todo va bien..."}, "capricornio": {"personal": "Puedes sentir ansia por encasillar las cosas de tu vida. Cuando se trata de asuntos de amor y romance, esto puede ser difícil de hacer, especialmente en un día como hoy. Exhorta a tu espíritu pionero a buscar algo nuevo y no te limites a lo que tenías en mente. Tal vez hay algo más grande y mejor esperándote. Sólo lo encontrarás si te atreves a aceptar algo fuera de la norma.", "amor": "Cuando sientas amor de verdad, no dejes que nadie te convenza de no perseguirlo. Siempre hay una docena de razones por las que no debes involucrarte en una relación, pero por lo general hay al menos una buena razón para buscar el amor. Concéntrate en esa razón por encima de todas las demás.", "trabajo": "Te sientes muy sensible y te da la impresión de que todo el mundo te critica. La combinación no es buena. Por eso, baraja con cuidado tus expectativas. Para evitar problemas y desilusiones, mantén un ritmo de trabajo parejo y un perfil bajo.", "frase": "Se considera que #CAPRICORNIO es el signo zodiacal más serio, pero es sólo al principio. Puede imponer, una vez que lo conoces, es otra cosa"}, "general": "Haz tus resoluciones bajo la conjunción Marte/Neptuno que encienden tanto las emociones internas como la imaginación. ¿Cuáles son tus sueños? Esta noche, hay punzadas de recuerdos y nostalgia. Tanto las parejas como los solteros toman un viaje por el carril de la memoria.   "}