{"virgo": {"personal": "Puede que comiences a pensar en buscar un nuevo trabajo con el fin de aumentar tus ingresos. Pero probablemente no hay necesidad de tomar una medida tan drástica. Es posible que tu jefe haya estado considerando darte un aumento de sueldo así que pronto puedes recibir una agradable sorpresa. Si tus preocupaciones de dinero son sólo a corto plazo, considera pedir a un miembro de la familia un préstamo a bajo interés. Una vez que te recuperes, serás capaz de pagar rápidamente.", "amor": "Hoy es un día maravilloso para pensar en cómo embonar tu vida hogareña con la de tu pareja. Pueden estar pensando en irse a vivir juntos, o incluso en comprar una casa. Por supuesto, hay problemas de dinero, ¿y qué pasa si no se llevan bien? No hay manera de prepararse para todo. Tengan espontaneidad al respecto.", "trabajo": "Es probable que hoy termines enredado en un drama emocional en el trabajo -a pesar de que el mismo no tiene nada que ver contigo. Haz todo lo que puedas para mantenerte alejado de este conflicto, concéntrate en tus labores y en tus propias necesidades. Válete exclusivamente de ti mismo/a.", "frase": "Las personas #VIRGO tienen un fuerte carácter aunque a veces lo escondan, no te fíes de lo que no has visto aún..."}, "acuario": {"personal": "Hoy, algunos de tus esfuerzos se verán recompensados. La configuración actual de este día hará que personas de tu pasado resurjan y te den una mano. Quizás haya un viejo jefe que te recuerde con cariño. Puedes buscar a esta persona y pedirle algún consejo. O puede que veas a algún colega. Comparte novedades con ellos y descubre si están en la posición adecuada para ayudarte.", "amor": "Ponte bien las botas de agua... y no por la lluvia, ¡sino para caminar por el lodo que estás creando! La infidelidad está muy mal vista por las estrellas, y a menos que des un paso atrás y reconsideres tus decisiones amorosas de los últimos tiempos, te estancarás en una charco turbio de angustia.", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te salgas de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás.", "frase": "#ACUARIO: analizas tus sentimientos. Te dejas llevar pero intentas centrarte y ver realmente qué es lo que te conviene. Aunque te desvíes..."}, "cancer": {"personal": "Hoy será un día particularmente creativo. Las energías astrales intensifican la creación, juegos y niños. Este sería el momento ideal para escribir, pintar, producir un film o registrarse en un curso de teatro. Si tienes amor y predisposición a los juegos de cualquier tipo, en este momento tu imaginación se está disparando, ¿por qué no inventar un nuevo juego para compartir con otros?", "amor": "Este podría ser el comienzo de algo realmente bueno, así que no te precipites. La paciencia es necesaria, y hay que tomarse las cosas como son. Todo va a llegar a buen término; eso es lo que prometen las estrellas. Ya sea en una relación o en la búsqueda de un amante, los cielos te favorecen.", "trabajo": "Hoy puede que tus emociones te engañen. Por eso, asegúrate de tener la cabeza bien atornillada antes de dar cualquier paso importante. Es posible que tu estado de ánimo sea el que dicta tus acciones –lo cual, muy probablemente, te desviará de tu trayectoria profesional. Por eso, ten mucho cuidado.", "frase": "#CÁNCER: no olvidas, pase el tiempo que pase, y quizás a veces ni siquiera es rencor. Sólo es para recordar NO volver a repetir lo mismo."}, "geminis": {"personal": "Hoy reinarán las relaciones. Es difícil involucrarse, pero definitivamente existe una sensación de novedad y emoción en el aire. Harás una nueva amistad, o iniciarás una nueva fase en una relación ya establecida. Luego, nuevamente, sólo tendrás un interludio placentero con un amigo, reforzando tus convicciones acerca de la dulzura de la vida.", "amor": "Los nativos de tu signo tienen un día muy divertido por delante, así como la posibilidad de conectar el romance y la diversión con los niños. Si tienes hijos, este es un gran día para planificar actividades divertidas con ellos y tu pareja. Si te encantan los niños o trabajar con ellos, esta es una gran oportunidad para compartir su inocencia, energía exuberante y alegría.", "trabajo": "La fiesta ha terminado y ahora es tiempo de que te pongas a trabajar. Si estás en las nubes es probable que te ganes reprimendas de tus superiores o de tus compañeros de trabajo. Evítalo concentrándote en tu trabajo y haciendo todo lo posible por no quejarte.", "frase": "Si a algún #GÉMINIS no le caes bien, te lo hará saber con sus comentarios irónicos y sarcásticos, no creas que pasará de ti, no..."}, "piscis": {"personal": "A pesar de que eres una persona práctica y con los pies sobre la tierra, hoy funcionarás en un nivel específicamente eficiente. Tu mente estará particularmente rápida y concentrada. La energía implica que cualquier cosa que comiences hoy - trabajo, viaje, educación, etc. - funcionará sobre ruedas, eventualmente resultando en éxito. No te sorprendas, sin embargo, si no todo da sus frutos tan rápido como esperabas. Muchas veces es mejor ir lento pero seguro.", "amor": "El día de hoy requiere que tomes decisiones. Recibirás la recompensa del amor incondicional y del respeto durante esta fase. Además, espera que tenga lugar una reunión con alguien del pasado, ¡de esta vida o de una anterior! ¡Las chispas volarán y te enamorarás!", "trabajo": "Si de verdad crees que vales más de lo que se te remunera, ¿porqué no haces algo al respecto? La inseguridad o la timidez son obstáculos a tu crecimiento. Sí, tienes suerte de tener trabajo, pero si te has esforzado duro, sé bueno contigo mismo/a y anímate a pedir más.", "frase": "#PISCIS: sensibilidad extrema pero que no jueguen contigo porque al igual que eres sensible puedes ser el más cabrón/a con el que te dañe."}, "leo": {"personal": "La oportunidad de hacer un viaje largo, tal vez a un estado o país extranjero lejano, de pronto se te podría presentar hoy. Este viaje puede ser mucho más importante que unas simples vacaciones. Puede estar relacionado con tu carrera profesional o involucrar una oportunidad para ampliar tu educación. También puede referirse a una relación. Sea lo que sea, es muy probable que hagas el viaje y que probablemente cambie tu vida de manera sutil.", "amor": "¿Desde cuándo escuchas los consejos de los demás? De acuerdo, puedes escuchar... pero, ¿seguir consejos? ¿Qué sucede con esa actitud endeble hacia el amor de estos días? Desde luego, tú no eres así y necesitas ponerle fin a la indecisión que ha estado gobernando tu vida amorosa.", "trabajo": "Por lo menos el 80% de la realidad nos resulta desconocida. ¿Para qué preocuparse entonces por algo que no conocemos? No te molestes. En cierto modo, esa parte de la realidad no cuenta. Sólo tienes que aceptarla y confiar. Recibirás mensajes que te ayudarán a avanzar en la dirección correcta.", "frase": "#LEO: puedes aguantar muchas cosas pero NO que te sean desleales. Jamás lo aguantarías. La lealtad es un valor fundamental para ti."}, "sagitario": {"personal": "Hoy debes tratar de mantener abiertos tus ojos y oídos. Quizás escuches una noticia importante, o podrías escuchar algún entretenido chisme. Te llegará información que te puede resultar de ayuda para tu progreso profesional o financiero. Gracias a la configuración celestial de hoy, esta información podría abrirte puertas importantes. Así que no dejes pasar por alto noticias intrigantes o consejos profesionales que escuches por ahí.", "amor": "Después de días con las emociones a flor de piel, este estado mental que habías estado esperando por fin ha llegado y justo a tiempo. Por suerte para tu pareja, tus sentimientos todavía estarán ahí pero tu sentido común será igual de poderoso. Aborden juntos cualquier proyecto complicado.", "trabajo": "De repente te das cuenta de que todo a tu alrededor comienza a explotar, de que todo se derrumba –al menos esa impresión te da. Y la verdad es que tienes razón. Sin embargo, no tienes que afligirte ni preocuparte. Haz lo opuesto: mantén una actitud positiva. Lo que está sucediendo no es más que un mensaje del Universo: hay que volver a evaluar la estrategia, hay que cambiar. Prueba con un nuevo método. Está bastante claro que el viejo ya no funciona. Mejor será que lo aceptes.", "frase": "#SAGITARIO: si algo no te interesa, rompes con ello, con o sin explicaciones. Un día desapareces y no te vuelven a ver. Así de sencillo."}, "libra": {"personal": "Hoy te encontrarás reflexionando profundamente debido a la energía astral en funcionamiento. Gran parte del tiempo podrás mejorar dramáticamente la eficiencia de lo que sea que estés realizando simplemente sentándote y pensando antes de siquiera levantar un dedo. Muchas de las respuestas que buscas la encontrarás dentro en oposición a lo externo. No necesitarás viajar lejos para encontrar el contenido que buscas.", "amor": "Las estrellas no pueden responsabilizarse de los problemas que creamos. Puede parecerte que, al menos temporalmente, has resuelto el problema, pero ahora te estás aprovechando de alguien que pensó que eras su amigo/a. Las estrellas te proporcionan energía curativa; haz que funcione.", "trabajo": "Hoy la suerte no está de tu lado. Demuestra entonces que eres suficientemente inteligente como para no asumir grandes riesgos. Si lo haces, puede que termines hundiéndote lentamente en un sucio pantano. Será mejor que adoptes una postura más conservadora y que te aferres a los métodos que sabes que funcionan. Es muy poco probable que las apuestas especulativas den algún resultado positivo.", "frase": "#LIBRA: te gustaría decidir en el momento y no tener que pensar las cosas tanto como lo haces para no equivocarte pero eres así, y serás así"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy figuras de autoridad buscarán tus ideas, particularmente porque tu mente se encuentra especialmente aguda y rápida en este momento. La configuración celestial te permite específicamente dar y recibir información con rapidez, eficiencia y con beneficios para todos los que te rodean. El papeleo de trabajo se hace con rapidez, sin dificultades y la comunicación con los que te rodean es clara y precisa. Hacia el final del día sentirás más satisfacción con tus logros.", "amor": "Hoy es buena idea tomarse los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionada por tu práctica forma de enfocar las cosas. Aunque esto será temporal, cumplir con las reglas de vez en cuando es bueno para las relaciones.", "trabajo": "El día de hoy es un día muy animado y tú no deberías mantenerte al margen de esa energía. Te cuesta muy poco juzgar a tus pares. Después, inmediatamente, te alejas de aquellos a los que juzgas. Al final, te alejas de todo el mundo. Evita este tipo de conducta y simplemente disfruta la compañía de los otros.", "frase": "#TAURO: tu respetas a los demás, cómo quieren vivir sus vidas, qué es lo que quieren hacer, pero esperas que los demás también aprendan a respetar la tuya y sí, a no decirte qué es lo que debes o no debes hacer..."}, "aries": {"personal": "Tus padres u otra pareja cercana pueden pelearse y quizás esperen que tomes partido. ¡No lo hagas! Es mejor que te apartes, dejes que lo resuelvan por sí mismos y les recuerdes que te preocupas por los dos. Lo mejor que puedes hacer en estas circunstancias es tratar de ayudar a lograr un acuerdo, pero encontrar una situación completamente satisfactoria para ambos podría ser difícil.", "amor": "Para los nativos de tu signo, hoy es una aventura, ya que tu corazón puede estar diciendo una cosa y tu presupuesto otra. Pero el romance no tiene por qué ser sacrificado en nombre del dinero. Tú y tu amor pueden encontrar maneras económicas para pasar un buen rato hasta que el dinero ya no sea un problema.", "trabajo": "Debes tomar una decisión muy importante hoy. El camino que tomes será determinante en el futuro. No subestimes el asunto. Asegúrate de hacer las investigaciones que sean necesarias antes de dar un paso importante. Esto es clave para tu éxito.", "frase": "#ARIES: Cuando sabes que algo es obvio nadie cambiará tu opinión, lo tienes claro...Además, ya te encargarás de descubrir todas las pistas para saber que llevas razón..."}, "escorpio": {"personal": "Te sorprenderás al inscribirte para una lección de grupo en lugar de una privada. Esto no es propio de ti; sin embargo, encuentras que disfrutas de la interacción social. Además, si estás aprendiendo a cocinar o una actividad deportiva, siempre es mucho más divertido aprender con los demás. De esa manera, puedes aprender de sus errores y ellos de los tuyos. Está destinado a ser un día divertido y lleno de aventuras. Disfrútalo.", "amor": "¿Tuviste un sueño extraño la noche pasada? ¿Tienes sensaciones de déjà vu hoy? No es ninguna sorpresa, ya que la configuración planetaria hoy habla a gritos sobre la influencia de la vida pasada. ¿Hizo esa persona especial que tu corazón se sobresaltase? ¿Te sorprende esto? Viejos amantes vuelven a aparecer de forma misteriosa.", "trabajo": "Si estás listo/a para comenzar un nuevo proyecto en el trabajo, hazte oír. Tal vez tus empleadores no sean conscientes de tu capacidad porque tú prefieres disimular tu presencia. Organiza una reunión con tu jefe y pídele que te asigne más responsabilidades.", "frase": "Si #ESCORPIO quiere algo, te convencerá de mil maneras, buscará qué es lo que quieres escuchar, qué es lo que necesitas, cómo puede convencerte, y créeme, lo hará y lo tendrá..."}, "capricornio": {"personal": "Te podrían llegar noticias, tal vez a través de revistas o periódicos, acerca de renovaciones que pudieran producirse en tu comunidad. Estos cambios pueden ser bastante controvertidos, por lo que no te sorprendas si escuchas muchos chismes y opiniones, tanto a favor como en contra del asunto. Es posible que desees profundizar en los hechos antes de formarte una opinión propia. ¡Esto podría resultar muy esclarecedor!", "amor": "¿Te has preparado para otra noche de amor, pasión y romance? Seguro que esa es una pregunta difícil, especialmente para alguien como tú, pero si lo intentas lo suficiente tendrás que estar de acuerdo con que es el momento perfecto para ello. Propaga todos esos buenos sentimientos a tu alrededor.", "trabajo": "Ser amigable con los demás te traerá más suerte y prosperidad de lo que tú crees. Mantente abierto/a a la gente nueva y a las ideas nuevas en vez de hacer esfuerzos conscientes para bloquearlas. Algo viene hoy hacia ti que resultará ser muy redituable.", "frase": "#CAPRICORNIO: maduras mucho antes de tiempo y mucho antes que los demás. Así es la vida. Aunque a veces puede molestarte, te sientes orgulloso"}, "general": "El sabor de la libertad parece ser estimulante bajo la Luna Nueva en Acuario. Anda y date permiso de comportarte curiosa, enérgica y totalmente impredecible. Solteros, si una nueva mano de amistad es ofrecida esta noche, tómenla. Podría ser un encuentro importante y la fuente de una introducción igual de importante."}