{"sagitario": {"personal": "Hoy quizás sientas la urgencia de refugiarte en una cueva oscura cuando de hecho este podría ser el momento más importante para compartir tus pensamientos y sentimientos con los demás. Hoy las interacciones pueden tener un giro surrealista producto del aspecto astral en juego. Un elemento fantasioso está salpicando tu existencia todos los días: siente la libertad de acoger este sentimiento con los brazos abiertos.", "amor": "Has empezado el día desechando por completo a la persona en la que no puedes dejar de pensar. Si eso no es amor, ¿qué puede serlo? Trata de mantener una mente abierta y es posible que esta persona te descubra una realidad que puede ser muy entretenida.", "trabajo": "Te resulta difícil moverte al ritmo de la energía que te rodea. Tus ideas están siendo derribadas una a una, y no te sientes útil ni productivo/a en tu lugar de trabajo. Ante todo, persevera, y trata de no preocuparte demasiado. La negatividad pronto pasará.", "frase": "#SAGITARIO: aunque te duela, admítelo, eres el irracional, imprudente, obsesivo y extrovertido del zodíaco (esto último fue un halago)"}, "general": "Se dice que la intuición es más poderosa que el intelecto. No hay mejor momento que durante el sextil entre el Sol y Neptuno para probar esa teoría. Esta noche, revela honestamente lo que quieres bajo la Luna en Acuario. Es mucho mejor que pretender no necesitar algo o a alguien.", "cancer": {"personal": "Espera hoy muchas cartas y llamadas telefónicas de amantes, amigos cercanos o niños. También puedes querer hacer algunas tú también. Alguna información positiva e interesante puede haberte llegado y querrás compartirla con tus seres queridos. También puede que desees probar suerte con la escritura. Querrás asegurarte de que recuerdas lo que aprendas hoy, ya que podría serte de utilidad en el futuro.", "amor": "Hoy cada sílaba que pronuncies ahora será precisa y acertadamente dirigida a su fuente. Eso no significa que tu corazón no intervenga al principio, como de costumbre, sin importar con quién estés hablando o quien hable contigo, simplemente que expresarte se te va a dar especialmente bien. ¡Por lo que anda y llámale a esa personita que tanto te gusta!", "trabajo": "Trata de no ahogarte en el drama que rodea una tarea el día de hoy. Haz todo lo que puedas por desprenderte de la mezquina rencilla sobre quién se equivocó con respecto a qué proyecto. Tienes cosas más importantes de las que preocuparte.", "frase": "Cuando #CÁNCER consigue a la persona que necesita, ofrecerá mucho a cambio...Mucho"}, "geminis": {"personal": "El ambiente es sofocante y pesado hoy. Algunas decepciones surgirán aquí y allá si tienes que probar tus facultades de cualquier manera, ya sea en privado o en el trabajo. Hay una cierta probabilidad de que sientas enojo hacia alguien importante para ti. No cedas el paso a tus sentimientos negativos con demasiada rapidez. Sería malo para tu moral.", "amor": "La paciencia es esencial hoy. Este es tiempo de reflexión ya que tiendes a tener un poco de indecisión en lo referente a asuntos recientes del corazón. Recuerda... estás jugando con corazones, el tuyo y los suyos. ¿Comprendido? Así que ¡sé amable!", "trabajo": "El coraje se logra siendo una persona segura, estable y con sólidas raíces. Una vez que logres esa clase de cimientos, tendrás la fe para saltar con confianza hacia lo desconocido. Hoy, tu manera de pensar es sumamente práctica. Lograrás encontrar la estabilidad que buscas.", "frase": "#GÉMINIS se distrae demasiado, si pero ojo, háblale de un tema serio e importante para ti y será el primero en escuchar y comprender TODO"}, "piscis": {"personal": "Puede que sientas que caminas dentro de una niebla imaginativa, romántica y espiritual. Todo puede parecer perfecto y maravilloso, tal vez demasiado maravilloso para ser verdad. Trabajar con tecnología de algún tipo, tal vez computadoras u otros aparatos electrónicos podría ayudarte a aferrarte a la realidad. Puedes aprovechar esta inspiración para capacitarte en computación gráfica o ingeniería de sonido.", "amor": "¿Todavía estás hibernando? Bueno, si no lo estás ¡existían muchas posibilidades de que lo estuvieras! De hecho, probablemente has tenido dificultad para pensar en otra cosa que no sea estar a solas con esa persona especial. La buena noticia es que sin duda, ella piensa lo mismo. Si todavía no los has hecho, comienza a hacer planes con ella.", "trabajo": "Trata de ir un poco más lejos en tu análisis de una conversación que sostendrás con alguien hoy. En sus palabras hay mensajes ocultos que debes descubrir. No te quedes con lo que se ve en la superficie. Trata de ahondar. Si no lo haces, estarás perdiéndote la pieza principal del rompecabezas.", "frase": "#PISCIS: piensas con el corazón. Demasiado. Te olvidas de pensar con la cabeza muchas veces y eso, pasa factura. Lo sabes."}, "leo": {"personal": "Puedes sentirte algo sensible con respecto a temas relacionados con el trabajo o tu carrera profesional, de modo que quizás necesites conversar este tema con personas de tu confianza. Podría ser que una espina clavada en este aspecto de tu vida esté resintiendo tu salud. Cerciórate de descansar lo que tu cuerpo necesita para rendir al máximo. Tienes que concentrarte en éstos temas lo más pronto posible.", "amor": "Si esa persona especial está inusualmente intranquila, dale tiempo para pensar en ello. No significa que no tenga afecto o sentimientos hacia ti. Simplemente significa que tu cariño necesita de un tiempo a solas; la ausencia hará crecer el cariño.", "trabajo": "Si tienes la oportunidad de hacer un viaje de negocios, o asistir a un taller o un seminario relacionado con tu trabajo, ¡no lo dudes ni por un instante! Incluso si esto te retrasa en un proyecto que querías completar, no dejes pasar esta oportunidad. Considera las nuevas iniciativas que esto generará y las personas que puedes conocer.", "frase": "#LEO: aunque pueda molestar a otros, sabes dirigir, y lo haces bien, lo que pasa es que las formas, y lo sabes, no son siempre las correctas"}, "virgo": {"personal": "Nuevas posibilidades de inversión podrían presentársete hoy. Esto podría implicar una inversión de tiempo, dinero u otros recursos. También puedes considerar un nuevo y emocionante comienzo de algún tipo. No te permitas emocionarte tanto que te lances sin considerar todos los pros y contras. Es posible que desees consultar a un amigo o a tu pareja. ¡Esta sería una excelente excusa para programar una noche romántica!", "amor": "Cuando tienes algo precioso, debes protegerlo porque otras personas pueden envidiar el amor que posees. Aunque tu relación sea sólida, es importante que no dejes que otros la entorpezcan. Eres una persona con confianza e independiente, así que tienes las capacidades necesarias para establecer ahora los vínculos oportunos.", "trabajo": "Este es el momento para encargarte de todos los detalles que hace días vienes ignorando. La oportunidad que esperabas para poner los puntos al final de cada oración ha llegado. Tu habilidad para concentrarte en los detalles es mayor que de costumbre. Bájate de las nubes, aterriza y únete a los demás en el planeta tierra.", "frase": "#VIRGO: las cosas se hacen a tu manera, eres perfeccionista, y no soportas que nadie entre en tu vida y forme un caos. Nada de eso..."}, "libra": {"personal": "Gracias al reciente cambio en el astro, te concentras en temas relacionados con los valores, las finanzas y el trabajo. Es probable que estén rodeados de emociones fuertes, de modo que manéjalos con cuidado. Otras personas pueden ser muy susceptibles, particularmente en lo relativo a temas sensibles. Evalúa tu estilo de vida y lo que gastas y confróntalo con lo que realmente necesitas gastar para ser feliz.", "amor": "Puede que los planetas no estén indicando que tu nuevo amor vuelve a ti, pero sí podrían indicar que tú irás hacia él. Trata de dejar de controlar las cosas que no puedes, como el amor, y en vez practica ser tú mismo/a. Si continúas aprendiendo a amarte a ti mismo, puedes encontrar a una persona que realmente te ame.", "trabajo": "La buena suerte te llegará desde lugares inesperados, de mano de gente inesperada. Aunque parezca irónico, mientras menos organizado/a estés, mayor será tu predisposición para tropezarte con la oportunidad perfecta, justo ésa que has estado esperando. Adopta una actitud relajada, así alcanzarás el éxito.", "frase": "#Libra tarda en tomar decisiones pero cuando las toma va para adelante, y siente si se lleva a alguien por delante, pero es que ya le ha costado bastante todo como para volver atrás... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hagas lo que hagas, infúndele pasión. Tiendes a analizar demasiado cosas en las que debes de seguir tu intuición. En tu corazón eres consciente de qué manera proceder y cómo tratar a las personas que te rodean. No trates de forzar la situación o manipularla para convertirla en algo que no es. Este es un día maravilloso. Tienes la ocasión de darte a los demás. Recibe el amor y la comprensión que te mereces.", "amor": "¿Sientes como se incrementa tu energía? Seguro que sí, y no es de extrañarse. El Universo ha decidido dejar que salgas de ese silencio autoimpuesto bajo el que has estado trabajando y te dará la oportunidad de dejar que tu luz brille. No lo rechaces. Vístete con tu mejor ropa y pasa un buen rato. ¡Ha llegado el momento!", "trabajo": "Trata de obtener ayuda para manipular ese aparato del que no sabes nada. Si te pasas horas leyendo el manual de instrucciones estarás perdiendo el tiempo. Busca en los demás el apoyo que necesitas. La respuesta es más fácil de lo que crees.", "frase": "#TAURO: no dejarás que nadie del pasado vuelva a hacerte daño. Acuérdate siempre de que tu mente es resistente y sólida. Eres Tauro. Punto."}, "aries": {"personal": "Hoy se produce un cambio significativo en el clima astrológico del día. Durante este tránsito, que durará algunas semanas, notarás que temas relacionados con el amor y el romance adquieren más intensidad que de costumbre. En tu caso en particular, podrías notar que estás atravesando una leve transformación durante esta época con respecto a tus relaciones.", "amor": "Una persona cercana estará más que feliz de pagarte por los favores que le has hecho mil veces en el pasado, posiblemente aconsejándote en temas amorosos. Probablemente te aconseje que vayas a buscar a la persona de la que has estado hablando, ya esté a mil millas de distancia o justo a la vuelta de la esquina. Ese es un buen consejo. Aprovéchalo.", "trabajo": "Cierta gente intentará convencerte de que te sumes a un magnífico plan que han estado cocinando. No permitas que te tomen por tonto/a. Las posibilidades de que esta idea se concrete son casi nulas. Lo que parece ser pura habladuría es justamente eso.", "frase": "#ARIES: siempre dices lo que piensas, y si no puedes hacerlo en ese momento, lo dirás después ¿Cerrar el pico tú? NO ¡LIBERTAD DE EXPRESIÓN!"}, "escorpio": {"personal": "Conecta con la fuerza estabilizadora del día. Es importante que mantengas por lo menos un pie en el suelo, porque las emociones fuertes e intensas tienden a tratar de tomar el control. Este es un buen momento para hacer las cosas con pasión. No te contengas. Hagas lo que hagas hoy, tienes que darlo todo o nada. No hay lugar para  medias tintas.", "amor": "Si has estado solo/a y sin amor durante mucho tiempo, los planetas dicen que todo esto podría cambiar. Lo primero y más importante es que realmente quieras encontrar el amor, tengas miedo o no. Tienes que querer dejar entrar a alguien en tu vida para que él o ella pueda entrar.", "trabajo": "Hoy todo parece calmo. Es un buen momento para tomarse el día libre, si es que no lo tienes ya libre. Ni siquiera te molestes en pensar acerca de las cosas que tienen que ver con tu carrera. Los planes que hagas hoy no resultarán del modo que tú esperas.", "frase": "#ESCORPIO no tirará la toalla jamás, a no ser que la toalla esté sucia, esté rota, y sea más fácil cambiarla que mantenerla...Se entiende ¿no?"}, "capricornio": {"personal": "Sea lo que sea en lo que has estado trabajando en este momento puede ser ampliado enormemente con la ayuda de un compañero, sobre todo un proyecto creativo o un trabajo escrito. Observa como la semilla de una idea florece en un campo de la creatividad. Hay más de lo que parece cuando te encuentras volando más y más alto. Recuerda que sólo te limita tu imaginación, así que sueña a lo grande.", "amor": "Para los nativos de tu signo puede ser un buen día para arreglar cosas en casa, y pueden tener en sus manos más de lo que pueden manejar. Pedir ayuda es una manera de lidiar con toda la presión. Comparte la riqueza y las tareas del hogar con tu pareja aun si no viven juntos, al practicar, ¡puede que terminen queriendo mudarse juntos!", "trabajo": "Si te encuentras en una posición de liderazgo, lo que debes hacer es respirar profundo y repetirte algo que ya sabes: tú puedes manejar la situación. Recuerda que la mejor manera de ejercer el liderazgo es informándote: debes saber qué buscan las otras personas, cuál es su manera de pensar y cuáles son sus planes. Escucha aportes y comentarios antes de proceder a dar órdenes.", "frase": "#CAPRICORNIO: no es que te alteres con mucha facilidad pero el día que explotas, mejor que todos corran a refugiarse...porque das miedo, mucho miedo..."}, "acuario": {"personal": "Hoy podrías querer arreglar un problema con alguien. A veces puedes comportarte obstinadamente y ser capaz de decir cosas hirientes. En este momento podría haber un tema laboral que te preocupa. Podrías estar luchando para que escuchen tu opinión sobre algo importante. No te exaltes, trata de comunicarte de modo pacífico ya que lo más seguro es que tus comentarios pasen desapercibidos.", "amor": "Toda tu atención se dirigirá ahora hacia la persona que está en el primer lugar de tus pensamientos. Eso no significa que desatiendas el trabajo, ese no es tu estilo. Sin embargo, puede que quieras dejar tus tareas solucionadas pronto para así poder dedicarle la noche a tu pareja. Tiene todo el sentido.", "trabajo": "Hoy es un día nulo con respecto a tu carrera. No importa: despreocúpate. En realidad, no es más que otro día complicado. Aunque casi nada sale bien, esto no significa que estés predestinado al fracaso. No seas demasiado exigente contigo mismo/a y, ante todo, recurre a la paciencia. Las cosas pronto van a mejorar.", "frase": "#ACUARIO recuerda casi todo aunque a veces desearía tener cerebro de mosquito para poder olvidar...Pero no lo tiene..."}}