{"virgo": {"personal": "Podrías cambiar de opinión con respecto a algún tema. La configuración astral te alienta a incursionar en nuevas filosofías e ideas. Podrías interesarte en alguna forma de práctica espiritual como la meditación, los cánticos o el mentalismo. O podrías comenzar a emplear algunas técnicas de autoayuda. Desearás destrabar los secretos del pensamiento positivo. Con un poco de tiempo y esfuerzo, puedes lograr grandes cambios. Pronto te encontrarás en el camino hacia un mayor éxito.", "amor": "Estás mostrando a tu amor, sin palabras ni explicaciones, que has intentado mostrar compasión y comprender su situación. Esto ayudará en buena medida a que en el futuro de su relación, las cosas sean sencillas, ya que te corresponderá a esta generosa muestra de intimidad.", "trabajo": "Ayudar a los otros es una de las claves para ayudarte a ti mismo/a. Hoy debe ser el día de las buenas obras. Tómate el tiempo para asistir a otros sin esperar nada a cambio. El buen karma que crearás al hacerlo te será extremadamente útil en las próximas semanas.", "frase": "#VIRGO: sabes más de la gente que la gente de ti. Pero eso, pocos lo saben. Escuchas, analizas y desconfías. Por eso ahora, eres como eres."}, "acuario": {"personal": "Sentirás como si cupido hubiera tirado una flecha hacia tu corazón, y te pedirá que compartas esta emoción vigorosa con las personas que te rodean. No reprimas tus sentimientos, ya que descubrirás que mientras más te comuniques con los demás, más podrás comprender la dinámica de la energía que te rodea. ¡Misma que te sugerirá una noche de romance!", "amor": "La música es el medio y además es algo con lo que ambos se identifican a la perfección. Es un buen día para comprar entradas para ver ese grupo musical que tanto les gusta. Será la sorpresa perfecta para tu amor y sin duda será saludable para su relación.", "trabajo": "Deberías ser más crítico/a con respecto a tus propias ideas. El remolino de entusiasmo que experimentas con cada idea que se te ocurre a menudo se apodera de ti. No eres capaz de separar la realidad de la fantasía. La energía del día de hoy te ayudará a hacer esa distinción.", "frase": "#ACUARIO es independiente, mucho, pertenece a todos y a la vez no es de nadie...Libre"}, "cancer": {"personal": "Podrías necesitar expresarte con mayor humildad. En el trabajo, te gusta controlar. Eres un buen líder, pero a veces necesitas permitir que otros asuman el control. La energía de hoy sugiere trabajar en grupo. Tendrás mayor éxito si puedes trabajar junto a un equipo. Disfrutarás de esta colaboración si en este momento logras desprenderte de la necesidad de reconocimiento individual.", "amor": "No pienses en decir ni siquiera una sílaba de lo que te han dicho recientemente. Todos tus sentidos te dicen que no sería una buena idea involucrarse en esto, especialmente si todavía no eres parte de ello. Aconseja a tu pareja que haga lo mismo. Simula no tener absolutamente ninguna idea de lo que sucede.", "trabajo": "En ti se manifiesta un impulso básico y primitivo. Es el amor, en última instancia, la fuerza que te motiva en todo lo que haces. Si el amor no está presente de un modo u otro, el trabajo que tú lleves a cabo no tendrá mucho éxito. Encuentra la manera de amar tu trabajo.", "frase": "Una vez que #CÁNCER se siente segur@ contigo, todo será distinto, pero tiene que sentirlo..."}, "geminis": {"personal": "Los cuerpos celestiales se alinean para crear la probabilidad de que se te honre por tus servicios profesionales en un futuro inmediato. Quizás encuentres una solución creativa para ciertos conflictos que aparecieron en el trabajo hace meses. Si crees que has encontrado una manera de convertir un agravio en una ventaja, ¡corre el riesgo y expresa tus ideas innovadoras!", "amor": "Las amistades que hablan mal de tu pareja o siembran desconfianza suelen hacerlo por su propio bien y no por el tuyo. Les gusta disimularlo para que parezca como si realmente se preocupasen pero, en el fondo, no quieren que tengas lo que ellos no tienen. Elige a tus amistades con cuidado, especialmente hoy.", "trabajo": "Puede que te cueste relajarte y disfrutar de lo que hagas, aunque hoy sea tu día libre. Sientes una gran inquietud, la cual tiene que ver con la necesidad de comenzar algo nuevo. No intentes reprimir esta sensación. Estás frente a una gran oportunidad.", "frase": "#GÉMINIS: te da igual cómo lo harás, cuánto te costará o cuando lo conseguirás pero sabes que, por las buenas o las malas, logras lo que sea"}, "piscis": {"personal": "Tu corazón está en el lugar correcto hoy, pero de alguna manera te resulta difícil ejecutar las cosas que quieres hacer. Los proyectos de arte y música son especialmente difíciles para ti ahora. Requieren un enfoque más cerebral del que quisieras admitir. Tal vez te atrae la naturaleza espiritual de las cosas más de lo que te opones a su naturaleza racional.", "amor": "En lo relativo al amor y al romance, tú lo sabes todo. Pero eso no significa que no tengas que aprender unas cuantas cosas del Universo de vez en cuando. De hecho los cielos han preparado una bonita lección para ti ahora mismo. Seguro que consigues la máxima calificación.", "trabajo": "Es posible que tu intuición no esté en sintonía con la realidad. No trates de adivinar el futuro. Mejor será que reflexiones y permanezcas bien anclado/a al presente. Trata de estar al tanto de lo que sucede a tu alrededor en todo momento.", "frase": "#PISCIS: A veces, te confundes contigo mismo, demasiadas sensaciones a la vez y sí, tú no quieres perderte nada, lo quieres hacer todo…"}, "leo": {"personal": "Tus emociones pueden ser un poco vulnerables hoy, y puede serte difícil encontrar refugio en la tormenta. Tú paraguas no parece ser demasiado bueno y el agua parece entrar por todos lados. Acomódate centrándote y disfrutando de una tarde tranquila en casa. No permitas que los problemas de otras personas sin resolver infecten tu espacio. Diferencia entre las cuestiones que te preocupan y las que están fuera de tu control.", "amor": "¿Sabes realmente de dónde viene el problema? Tu pareja te necesita pero tú no la necesitas a ella. Eso no significa que no ames a tu pareja, sino que no tendrías problemas en estar sin ella. En el amor y en el juego de pareja, es difícil encontrar la misma cantidad de amor, casi siempre uno ama más que el otro.", "trabajo": "Tu productividad es muy alta, y tus relaciones con la gente en tu trabajo son fenomenales. Cualquier cosa que pretendas lograr es posible -en gran parte gracias a la ayuda, el apoyo y los consejos de aquellos que te rodean. Todas estas relaciones tienen un gran valor.", "frase": "#Leo respetará a las personas que lo respetan, pero que lo respetan cuando está delante, no, si no los que no hablan mal de ellos por detrás, y créeme, se enterará si lo haces... "}, "sagitario": {"personal": "Tu conexión consciente con lo divino está mejorando y floreciendo. Tal como lo refleja la configuración astral de hoy, estás dándote más cuenta de tus propias emociones y acciones. Te estás convirtiendo en una persona más realista. A medida que creces y maduras en tu desarrollo espiritual, tu frustración puede crecer más hacia tu vida diaria. Debes darte cuenta de que quizás sea preciso hacer grandes cambios en el lugar de trabajo y en la rutina diaria para que esa parte de tu vida se mantenga a la par de tu naturaleza espiritual.", "amor": "¡Hablando de buena suerte! Si tienes pareja, los dos finalmente encontrarán la manera de pasar un tiempo a solas, sin amigos bienintencionados, familiares o cualquier otra persona en medio. Si no tienes pareja, no te atrevas a estar a solas. ¡Sal fuera y conoce a esa persona que ha estado buscando a alguien como tú!", "trabajo": "Has comenzado a tener dudas sobre un cambio importante que decidiste introducir hace poco tiempo. Las cosas no están mejorando tan rápida y fácilmente como lo esperabas. No te preocupes, y sobre todo, no te rindas. Este no es el momento para tirar la toalla.", "frase": "#SAGITARIO: eres libre, independiente, atrevido, enérgico y parece que nada te preocupa pero tienes mucho dentro de esa cabecita...MUCHO."}, "libra": {"personal": "Este podría ser un buen día para tomarte un poco de tiempo para ti. El contacto con los demás, no importa lo mucho que los ames, es probable que no vaya bien, porque la mayoría de la gente está inquieta y probablemente con estados de ánimo de incertidumbre. Este es un buen día para ponerse al día con tus lecturas o navegar por la red y trabajar en proyectos propios que puedes haber estado descuidando durante un tiempo. ¡Siempre puedes comunicarte con tus amigos mañana!", "amor": "La esperanza y la alegría están en todas partes, pero hasta el momento la claridad no está en tus estrellas. Con suerte, tu nuevo amor habrá llevado la relación al siguiente nivel. Si es así, no plantees la cuestión de los celos que puedes tener. Ten la madurez de esperar y elegir un día conveniente para plantear esto.", "trabajo": "Ya sea que estés en el trabajo o no, hoy te resulta imposible no pensar en tus labores. El solo hecho de pensar te causa estrés, esto hace que sientas deseos de cambio con respecto a tu tarea o a tus compañeros. No te preocupes: está bien que así sea. Has llegado a un punto de inflexión.", "frase": "#Libra: A veces confías demasiado en cualquiera pero sabes que aunque te lleves palos y más de una caída, te levantas y sigues sonriendo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tendrás la sensación de preocupación por cuestiones de dinero en este momento. No ves la manera de salir adelante en un futuro próximo. No te permitas llenarte de miedo. La energía astral en funcionamiento te pedirá vivir día a día sin un plan detallado para el futuro. ¡Es difícil, pero lo lograrás!", "amor": "No hay ninguna razón por la que no deberías tener amor. Puede que no seas millonario/a, ni seas un genio/a o un/a increíble supermodelo pero, ¿sabes qué? Tampoco lo es el 99,99% de la humanidad. Lo único que te falta es confianza en ti mismo/a, y la puedes conseguir simplemente con un poco de esfuerzo.", "trabajo": "Mientras la mayoría de la gente está desperdiciando el día, tú tienes mucho dinamismo. Te ocupas de cientos de cosas a la vez y, sorprendentemente, lo haces a gran velocidad. Tu mente ágil funciona rápido. Tu energía es tan rápida como la luz.", "frase": "#TAURO: a muchos les irrita que no pueden manipularte, porque tus opiniones no las cambia nadie, y que siempre consigues tus objetivos."}, "aries": {"personal": "Las emociones pueden estar a flor de piel con las energías astrales de hoy. Tus amigos pueden discutir e incluso pelearse. Evita esas situaciones. Lo mejor es que te concentres en solucionar el problema y en eliminar el motivo de la tensión en lugar de tratar de controlarla. Ten paciencia.", "amor": "Puede que asuntos de dinero que tienen que ver con la familia sean problemáticos, pero sólo si permites que lo sean. Tu misión en este momento es asegurarte de que tus asuntos financieros estén bajo control, especialmente si tienen que ver con finanzas conjuntas. No tengas miedo de recuperar tus tarjetas.", "trabajo": "No hagas de cuenta que todo está bajo control cuando claramente no es así. Cada vez que detectes algún error en el plan, asegúrate de informar a los demás. Si no lo haces, las repercusiones en el futuro serán terribles. Préstale atención a los detalles cada segundo de la partida.", "frase": "#ARIES es capaz de escapar de las relaciones por temor a verse como esclav@ de ellas...Le dolerá, pero huirá..."}, "escorpio": {"personal": "Un bienvenido cambio de aspecto ayudará a los problemas tanto en lo laboral como en tu vida privada. Hoy, a medida que los cuerpos planetarios ingresan a una nueva configuración, tus palabras y hechos serán más gentiles y cuidadosas. Tu espíritu revolucionario no será menos violento, pero comenzarás a progresar hacia tus metas a través de la negociación más que por el enfrentamiento.", "amor": "Por favor, no te lo tomes como algo personal. A veces, tu terquedad se interpone en el camino de tu mejor juicio y conviertes la falta de atención en falta de amor. Este no es el caso. No te preocupes. Todo es como debe ser y estás exactamente donde has elegido estar.", "trabajo": "Trata de no extralimitarte. Haz lo necesario para aclarar las cosas con un compañero de trabajo o con tus empleadores. Asegúrate de que todos estén perfectamente al tanto de cuáles son los objetivos. Hacerlo te evitará una desagradable confrontación.", "frase": "#ESCORPIO: Cuando llevas a cabo un propósito lo haces de forma tenaz y, si es posible, sin ayuda, si te equivoques, que sea por ti..."}, "capricornio": {"personal": "Hoy el tema de la organización podría obsesionarte. Siempre te gusta que todo esté en su lugar, y hoy podrías dedicarte a acomodar cosas. Podrías estar de ánimo para organizar tus ficheros. O podrías ordenar las cuentas. Con el aspecto en juego de hoy, te sentirás feliz si haces un inventario de los gastos y los ahorros. Siempre tienes más confianza después de haber analizado todo. ¡Hazlo hoy!", "amor": "Hoy no tienes ninguna excusa, ¡lánzate por ello! Deja de perder el tiempo e invítale a una fiesta o cena si quieres intimar más. La respuesta sin duda no te defraudará... así que ¿qué estás esperando? ¡A quien madruga Dios le ayuda!", "trabajo": "Puesto que eres muy susceptible de absorber la energía de otros, a menudo te resulta difícil no retener las impresiones y las experiencias que has vivido durante la semana. Despréndete de ellas, déjalas ir. Así, mañana por la mañana podrás sentirte completamente renovado/a.", "frase": "#CAPRICORNIO: o lo das todo de ti, o no das nada. No puedes vivir en medio de dramas o conflictos porque sabes que acabas loc@. A medias no."}, "general": "Encontrarás la vida bastante simple si le prestas atención a los detalles cuando la Luna forme sextil con Saturno. Y para cuando llegue la tarde, alguien te agradecerá el que tengas tacto. Una sonrisa combinada con buenas palabras te llevan lejos. La gente te ama total y consideradamente bajo la Luna de esta noche en el amigable Libra."}