{"virgo": {"personal": "Hoy podrías comenzar una nueva relación romántica o podrías experimentar una nueva sensación de unidad y compromiso dentro de una ya existente. Sea lo que sea, la relación puede llegar a ser muy intensa, así que asegúrate de que tú y tu pareja hacen el esfuerzo para darle al otro bastante espacio. Los lazos poderosos pueden dar lugar a una gran fortaleza como pareja, pero también pueden atar y constreñir a cada parte si no se les permite crecer y desarrollarse como individuos.", "amor": "El orden está hoy en la agenda del Universo. Al tomar el control, has traído un sentido del orden a tu relación que tu alma gemela seguramente va a disfrutar. Demasiado orden restringe demasiado, pero la falta de orden genera un caos que provoca que una entidad exterior dicte tu existencia.", "trabajo": "Los valores y las creencias personales están poniéndose en primer plano. ¿Qué es importante para ti? ¿Trabajas en consonancia con tu propio sistema de creencias? ¿Recibes un salario justo o mereces más? Piénsalo honestamente.", "frase": "#VIRGO: eres precavido. Aunque parezcas distraído a veces, no es así, las captas todas. Y tienes más de un plan para cada ocasión."}, "acuario": {"personal": "Si tienes un puesto en el cual tienes personas a tu cargo, quizás hoy te animes a probar algo diferente. Te sentirás listo/a para revelarte como una persona más interesada en el contacto verdadero con tus colegas, más que una que tiene autoridad sobre ellos. ¡Hoy te deberían ascender a la dirección de recursos humanos! Puedes agradecer a la configuración astral por esta conexión renovada con los otros.", "amor": "Si el amor te derriba hoy, ponte de pie enseguida y continua con tu camino. Siempre y cuando no dejes que este tipo de contratiempo te detenga, es muy probable que tengas éxito. A veces, es necesario que haya pérdidas en el amor antes de que haya alguna ganancia.", "trabajo": "Si estás buscando otro trabajo, hoy es un buen día para salir a ver qué puedes conseguir. Ve puerta a puerta. Preséntate en persona. Sal a almorzar con amigos o conocidos. En general, te conviene hacer contactos y tratar de relacionarte. La interacción con otros atraerá hacia ti las oportunidades.", "frase": "No es que #Acuario no tenga sentimientos, es sólo que tiene una manera muy diferente de demostrar las cosas, nada de lo que estás acostumbrado a ver... "}, "cancer": {"personal": "No permitas que los pequeños comentarios irreflexivos de otra persona arruinen tu día. La gente puede ser un poco tacaña con todo, desde el dinero a las emociones y el tiempo con sus seres queridos. Cuanto más le digas a alguien que se equivoca, más rechazará tu consejo. En general, este es un buen momento para apartarse del camino de los demás.", "amor": "Hoy es un gran día para combinar el trabajo con el placer, en dosis medidas. Aunque iniciar un nuevo romance en el trabajo puede ser imprudente, invitar a tu pareja a almorzar contigo durante la jornada de trabajo puede suponer un descanso entre las horas pasadas separados y generar confianza, ya que esta persona te ve bajo una luz completamente nueva.", "trabajo": "Hoy alguien intentará usarte como si fueras un títere. Ten cuidado: no permitas que los demás se aprovechen de tus talentos delegando responsabilidades que a ti no te corresponden. Tu dócil temperamento puede empujarte a decir que sí, cuando en realidad, lo que deberías hacer es responder con un rotundo NO.", "frase": "#CÁNCER: das amor a los demás, pero no malgastes todo lo que puedes dar con quien no lo merece. Sé fiel a los tuyos."}, "geminis": {"personal": "Puede que hoy tengas extra compasión hacia tus seres queridos. Quizás tu pareja está teniendo dificultades con algo. Podrían necesitar tu apoyo o tu aliento. O uno de tus niños puede estar un poquito deprimido, y no debes tener miedo de hablar con ellos sobre el tema. ¡Escúchalos y aliéntalos! ¡Ten generosidad y provee besos y abrazos extras a tus seres queridos!", "amor": "Hoy es un buen día para recordar escoger tus batallas en el amor y el romance. Aunque te puede tentar despertar problemas con tu pareja o interés romántico, cuanto más puedes mantener las cosas libres de drama ahora, mejor serán más adelante.", "trabajo": "Entrarás en conflicto con una persona que ocupa una posición de liderazgo. Trata de reducir la tensión adoptando un punto de vista más amplio y flexible. En este momento, tienes una concepción de la verdad que resulta muy limitada, y eso genera fricción con la gente a tu alrededor.", "frase": "Dicen que #GÉMINIS puede ser fals@ de corazón a veces, no es cierto pero quizás no esté detrás de ti tanto como creías...Hará lo que sienta...no lo que esperas."}, "piscis": {"personal": "El estrés de cualquier presión en el trabajo que hayas estado experimentando puede hacerte sentir un poco de enfermedad. Sin embargo, es probable que no quieras tomarte un descanso porque te preocupa demasiado terminar en el momento oportuno lo que estás haciendo. Es importante recordar que no vas a terminar nada en absoluto si llegas a tal grado de cansancio. Muévete lentamente y de manera constante, tómate tu tiempo para relajarte un poco, y todo será más fácil de lo que piensas.", "amor": "Esa relación rancia tiene que finalizar. ¡Simplemente hazlo! Necesitas seguir adelante y abrirte a la persona que muestran tus cartas. ¡El amor triunfará! ¿Estás satisfecho/a? Por supuesto que lo deberías de estar porque hoy la diosa fortuna está brillando en tu Chakra del amor.", "trabajo": "La estabilidad de tu mente y tu naturaleza pacífica son recursos muy importantes. Ciertas situaciones difíciles traerán una gran confusión a tu trabajo. Tu voz será la voz de la razón que la gente está buscando. Conviértete en el faro cuyo potente haz de luz salva a la tripulación de las rocas.", "frase": "#PISCIS se da cuenta enseguida cuando algo va mal, intuyen todo y saben hasta como va a terminar un asunto, pero aún así, se deja llevar muchas veces..."}, "leo": {"personal": "Demasiada exposición a libros, periódicos y computadoras puede provocar dolores de cabeza y fatiga visual, así que trata de ejercer un poco de cautela cuando trabajes con letra pequeña o texto de computadora. Los pensamientos de amor y romance podrían interferir con tu capacidad para hacer tu trabajo con eficacia. Puedes tener la tentación de pasar la mayor parte de tu tiempo al teléfono. Todos tenemos días así, así que no luches contra ello.", "amor": "Puedes sorprenderte hoy, porque el amor llega en paquetes diferentes. No tengas miedo de abrir aquel con el que sientas más familiarización, ya que resultará gratificante, ¡y a ti te encantan las sorpresas! Diviértete.", "trabajo": "La semana no comienza bien y encuentras que hoy te cuesta adaptarte al ritmo de las cosas. Nada de lo que dices suena bien y sientes que no estás en sintonía con la gente a tu alrededor. No te preocupes. Es solo una etapa pasajera.", "frase": "A #LEO le gusta mucho imponer sus ideas, su punto de vista, quizás no se lleven a cabo pero al menos los demás sabrán lo que piensa."}, "sagitario": {"personal": "El aspecto en juego de hoy te está pidiendo que renueves tu compromiso con tu espiritualidad. La energía celestial te ilumina esta área de tu vida. Quizás tengas inspiración para visitar una iglesia de grandes vitrales de colores, un hermoso bosque u otro lugar espiritual  y absorber toda la energía. Durante el día tus emociones se intensificarán y quizás te descubras llorando sin razón alguna.", "amor": "¡No seas ególatra! ¿Estás de mal humor hoy? ¡Sorpresa... sorpresa! Tu actitud afecta directamente a tu vida amorosa, ¡así que ten cuidado! Tal vez puedes usar este caprichoso hechizo como herramienta de aprendizaje para que todo vuelva a la pasión; la alternativa no será muy buena.", "trabajo": "Si uno de tus datos es erróneo, la gente no va a tener muchos motivos para creer en lo que dices. No desparrames falsa información. Verifica los detalles varias veces antes de exponer tus argumentos. La primera impresión es la que cuenta; asegúrate de que sea buena.", "frase": "#SAGITARIO: has aprendido que es mejor cortar de forma drástica algo que alargarlo. Ya no. Las malas vibras no van contigo. Huyes de eso."}, "libra": {"personal": "Hoy podrías estar obsesionado/a con los últimos informes sobre acciones o un comienzo prometedor de una empresa por Internet. Podrías estar haciendo el seguimiento de ingresos y egresos, relaciones de ganancias y pérdidas, y contrataciones de gerentes principales. Sería bueno investigar el mundo de los negocios. Podrías detectar una inversión rentable y pronto encontrarte en camino a un estilo de vida más adinerado. Verifica esas actualizaciones de los mercados de valores y los últimos informes económicos y sigue tus instintos.", "amor": "La comunicación puede acabar en confrontación así que ten cuidado con las consecuencias. Necesitas comunicarte pero cuando el tema se calienta demasiado tienes que dar tiempo para que se enfríe. Esta energía mañana se habrá agotado y la comprensión regresará a la relación.", "trabajo": "Ha comenzado un maravilloso ciclo nuevo de siete años durante el cual tus talentos de sensibilidad e intuición serán indiscutibles. Considera experimentar en campos de trabajo con los que has fantaseado; estos pondrán a trabajar tus habilidades psíquicas.", "frase": "#LIBRA es generalmente muy maduro para su edad y al mismo tiempo tiene un alma de niño que le acompañará por el resto de su vida"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las personas tenderán hoy a ser tan tercas como tú en su forma de pensar. Esto podría ser una receta para el desastre si no tienes cuidado. Abre las compuertas un poco más y disfruta más de las opiniones de los demás. No asumas automáticamente que otras personas tienen que cumplir con tu punto de vista para resolver un problema. Es probable que todos los involucrados tengan que dar como ceder también.", "amor": "Este día resultará gratificante para tu relación. Esa persona especial se está empezando a aburrir y está ansiosa por añadirle un poco de picante a su relación pero tiene miedo de preguntar. ¡Esto fortalecerá su vínculo! Así que adelante.", "trabajo": "En general, hoy tu estado de ánimo es bastante bueno, lo cual augura una jornada muy productiva en el trabajo. Este es un buen día para pedirle favores a una persona que por lo general prefieres evitar. La gente se mostrará afable y solidaria con respecto a tus necesidades.", "frase": "#TAURO: puedes parecer tranquilo, pero también puedes escupir por tu boca los comentarios más dolorosos e hirientes del mundo si te dañan..."}, "aries": {"personal": "En este momento tu mayor desafío será dejar partir la vieja forma de ver las cosas. Puede que tengas una filosofía personal o una creencia espiritual que parece ya no funcionar. Sólo parece traer estrés y presión a tu vida en vez de darle positivismo. Con este día verás cómo ciertas soluciones positivas aparecen en el camino. Deberás adoptar una nueva actitud que te gratificará e inspirará de una manera importante.", "amor": "Prepárate para pasar un poco de tiempo hablando con amigos a los que no has visto en mucho tiempo, y para que uno de esos amigos te ponga en contacto con una persona que es un poco más mayor, pero sin duda bastante atractiva. No te preocupes por la diferencia de edad. Piensa en lo que tienen en común.", "trabajo": "Estés o no en tu lugar de trabajo, te sientes muy distanciado/a de la gente con quien trabajas. No permitas que esta sensación te inhiba. Simplemente sé tú mismo/a. Si te preocupas ahora sólo lograrás que las cosas empeoren después, y la semana recién empieza.", "frase": "#ARIES: odias perder o ser el último en algo, y por supuesto, no lo eres casi nunca. No eres del montón, tienes que destacar en algo siempre. Y destacas..."}, "escorpio": {"personal": "Algunas imágenes derivadas de sueños o visiones podrían servir de inspiración para ideas para redecorar tu casa. Puedes pasar algún tiempo hojeando libros con el fin de encontrar formas de poner tus ideas a trabajar. Después podrás abrazar la tarea con pasión. Hablando de pasión, el sexo y el romance ocupan bastante tu mente en este momento. Consigue que tu amante te ayude con tu trabajo. Esto podría proporcionarte consecuencias bastante agradables.", "amor": "Es hora de salir de casa y de expresarte románticamente. A medida que tu calendario social se llena de invitaciones, piensas en cómo separar a esa persona especial de la multitud para poder coquetear. La conexión a través de palabras y juegos de palabras ayuda a romper el hielo. Un juego de Scrabble sería una gran idea.", "trabajo": "Las buenas relaciones con los demás son el motor que impulsa tu éxito en tu lugar de trabajo. No pases por alto la importancia de la sonrisa que le brindas a un compañero al entrar. Esta persona puede hacerte después un favor que será muy útil para lograr el triunfo que buscas.", "frase": "Aunque creas que #ESCORPIO es rudo al darte su opinión lo hace porque sabe que es lo mejor, la verdad no siempre es lo que quieres oír"}, "capricornio": {"personal": "Las discusiones con otros podrían resultar en nuevos planes y oportunidades para avanzar en cualquier nivel que desees: profesional, financiero o social. Recursos internos de los que quizás no eras consciente antes pueden salir a la luz. También puedes decidir hacer uso de habilidades creativas que han permanecido sin explotar durante un tiempo. Piensa en ello con cuidado durante el próximo par de meses. Se te pueden ocurrir tantas ideas que podría no ser factible tratar de utilizar todas ellas.", "amor": "Si estás realmente en busca del amor y te dispones a recibirlo, hoy podría ser un buen día para estar en espera del amor verdadero. Aunque podrías estar en disposición de tenerlo todo ahora, es necesario tener un poco más de paciencia antes de que puedas moverte a toda máquina.", "trabajo": "Es probable que te resulte difícil concentrar todos tus esfuerzos en el trabajo, ya que una buena parte de lo que haces para vivir está en conflicto con tu forma de pensar y tus creencias. Trata de reflexionar sobre el modo en que tu contribución individual encaja en el todo, luego reajusta y reacomoda tu trayectoria profesional.", "frase": "#CAPRICORNIO: si sabes de sobra que el mérito fue tuyo y otros se lo atribuyen, señalas con falsa modestia que NO! Qué fue tu jodida idea!"}, "general": "Puedes lograr lo que te propongas hacer hoy, por lo que sal a hacer algo. Esta noche, las personas tratan de no pensar en lo que están sintiendo, pero no termina funcionando de esa manera cuando la Luna aspecta a Plutón. Frustración es el resultado de que no quieran compartir sus sentimientos. "}