{"sagitario": {"personal": "Hoy necesitarás concentrarte en dejar ir el pasado. A veces tiendes a obsesionarte sobre viejos desprecios recibidos. Si alguna vez alguien te hirió, ¡recuerdas los detalles hasta el final de tus días! Trata de perdonar y olvidar ahora mismo. El aspecto a tener en cuenta es recibir un impulso de energía que te ayude a avanzar. Ten en cuenta que nadie es perfecto. Aunque alguna vez alguien te haya herido, ¡también tú has herido a otros!", "amor": "¿Te molesta todo hoy? Sorpresa... ¡Sorpresa! De alguna manera, ¡has logrado convertir todo lo que alguien ha dicho de ti últimamente en una discusión sin sentido! ¿Cuál es tu problema? Ponte en forma, porque de lo contrario ¡perderás a la persona que amas!", "trabajo": "Recuerda que los modos tradicionales para resolver un problema son, por lo general, la mejor manera de encontrar una solución. Si estos métodos son tradicionales es por un motivo muy claro: todo el mundo sabe que funcionan. Para alcanzar el éxito que deseas no estaría de más que –al menos esta vez– recurrieras a la metodología clásica."}, "cancer": {"personal": "¿Carrera o familia? ¿Reconocimiento social o satisfacción personal? Puede que sientas que dos polos opuestos tiran de ti y que pasas la mayor parte del día buscando respuestas a estas preguntas. Ahora estás tratando de mantener todas las bases cubiertas, pero el cansancio que sientes en días como este es un indicio de que es necesario hacer algunos cambios prudentes y realistas para el futuro.", "amor": "Mantente alerta hoy hacia todos los aspectos de tu vida. Además, presta atención a tus mascotas esta semana. El lenguaje corporal te dará pistas sobre el carácter de esta nueva atracción tuya. ¡Las mascotas huelen estas cosas! Así que si empiezas a tener dudas sobre esta persona y tu perro gruñe, confía en tu perro.", "trabajo": "Notarás que las complejas relaciones con los demás tienden a simplificarse, ya que el día de hoy marca el inicio de un ciclo de tres semanas durante el cual lograrás una mejor conexión con tus pares. Relacionarte con ellos en el ámbito laboral será mucho más fácil de lo que ha sido estos últimos tiempos."}, "geminis": {"personal": "¡Qué día tan maravilloso para la gente creativa! Los cuerpos astrales se alinearon para crear una energía encontrada en muchas cartas astrales. Esta orientación te empujará para explorar tus pensamientos ilimitados de una manera muy profunda sin el condicionamiento que tenias en el colegio, la influencia de las personas que te rodean, o tu niñez. El momento está listo para los análisis profundos y la imaginación expansiva.", "amor": "Los nativos de tu signo tienen la oportunidad de ganar algo en el terreno del amor hoy. Es un día de diversión, así que asegúrate de prepararte para cualquier cosa. Una película puede convertirse en un apretón de manos, un almuerzo rápido puede llegar a convertirse en una sesión de chismes, y un paseo por el parque puede hacer que ambos rían histéricamente.", "trabajo": "Elige con cuidado los conflictos armados en los cuales vas a desplegar las tropas de tu ejército. No tiene sentido pelear con todo y con todos al mismo tiempo. Haz lo que puedas y no te sientas frustrado/a si no logras lidiar con cada dificultad que se presenta. Bien es sabido que conviene hacer pocas cosas bien y no muchas mal."}, "piscis": {"personal": "Hoy podrías pensar que tienes un aspecto horrible y tal vez quieras salir a cambiar tu aspecto. Compra ropa nueva y sal a hacer ejercicio. A pesar de que es probable que te veas bastante bien, estas actividades te harán sentir bien y aumentarán tu confianza personal. Tu imagen es proporcional a tu estado de ánimo. Puede que simplemente te sientas un poco triste ahora.", "amor": "El Universo te va a poner en contacto con unos cuantos enviados planetarios así que, sin importarte lo que haya pasado la última vez, no evites ninguna presentación. Puede que necesites mantener algún secreto, especialmente si uno de los dos todavía no está libre, pero la espera merecerá la pena.", "trabajo": "El magnetismo de tu mirada será más intenso de lo habitual. Las personas que tengan contacto visual contigo se verán cautivadas de tal manera que prácticamente podrías controlarlas con la mente. El poder que tienes sobre los demás es mayor de lo que crees. Utilízalo con sabiduría."}, "leo": {"personal": "Ciertos asuntos en casa podrían impedir que asistas a un evento con amigos que has estado esperando desde hace tiempo. Trata de ser razonable y de resolver las necesidades de las personas en el hogar con bondad en tu corazón. Puedes ser capaz de abordar esas cuestiones y todavía tener tiempo para estar con tus amigos más tarde. Simplemente recuerda mantener tus prioridades en orden.", "amor": "Los nativos de tu signo tienen luz verde para dejarse llevar por las emociones empleando la maravillosa naturaleza de sus características. Eres una persona sensible por naturaleza, eso es cierto, pero también se te da muy bien eso de expresarlas. Eso puede ayudarte a realizar una declaración poderosa. Deja que tu manera de manifestarlas describa quién eres.", "trabajo": "Incluso si te encuentras solo/a, debes sentirte seguro/a. A menudo tú sólo logras estabilidad cuando hay otros a tu alrededor que pueden sostenerte. Hoy es imprescindible que te sostengas por tus propios medios en vez de buscar en los otros el apoyo que necesitas."}, "virgo": {"personal": "Hoy podrías no parar en todo el día. Esta es una de esas situaciones en las que no deseas permanecer en un lugar por mucho tiempo. Cada lugar es un paso individual que conduce a donde quieres ir. Mantén tus ojos fijos adelante y continúa. El estancamiento te dará la sensación de suspensión en medio de la nada.", "amor": "Hoy puede ser un día repleto de dudas. Podría preocuparte que tu nuevo amorcito tenga ojos para alguien nuevo. Estas emociones pueden ser muy dañinas para una relación en ciernes. Ten cuidado al expresar estas dudas. Probablemente no tienes nada que temer, por lo que evita el pánico si no tienes pruebas sólidas.", "trabajo": "Deberías ser más crítico/a con respecto a tus propias ideas. El remolino de entusiasmo que experimentas con cada idea que se te ocurre a menudo se apodera de ti. No eres capaz de separar la realidad de la fantasía. La energía del día de hoy te ayudará a hacer esa distinción."}, "libra": {"personal": "Probablemente sabes que no alcanzarás la libertad de un solo golpe, sino poco a poco, a medida que avances por la vida. Tal vez has estado sintiendo como si no tuvieses suficiente libertad. En los próximos días podrías encontrar las situaciones o personas que necesitas para liberarte. No te olvides de que el amor es la mayor libertad de todas. Podría ser el momento de hacer espacio para él en tu vida.", "amor": "Los planetas indican que tu pareja puede tener un regalo especial para ti o estar preparada para demostrar la profundidad de sus sentimientos. Los planetas no muestran si se trata de un regalo material presente o uno del corazón. Lo que debería ser obvio es la adoración que este regalo representa.", "trabajo": "Tienes mucho que esperar de las próximas cuatro semanas. Hoy es el inicio de un período maravilloso durante el cual obtendrás un gran logro en tu carrera. Darás grandes pasos que incluso para ti serán sorprendentes."}, "tauro": {"personal": "Anota algunos de tus pensamientos hoy. Comunica tus sentimientos en un diario o escribe cartas o correos electrónicos a personas a las que no hayas visto en mucho tiempo. Mantén el tono ligero. Tienes un montón de información para compartir, te des cuenta de ello o no. Este es un buen día para vestirse, salir y divertirse. Comparte una comida con amigos y deja tus preocupaciones para otro día.", "amor": "Tu día acabará de una manera hermosa y pacífica, y también habrá una nota romántica. Los cielos te están alentando para que compartas secretos y momentos íntimos con alguien especial así que puede que no vayan a salir demasiado. ¿Por qué resistirse? Quédense a gusto en casa.", "trabajo": "Ten cuidado: no hables más de la cuenta. Hoy te sentirás como un loro parlanchín, y una vez que comiences a hablar ya no podrás parar. El peligro es evidente: corres el riesgo de decir algo de lo que después te arrepentirás, y que puede llegar a costarte tu puesto de trabajo. Sé precavido/a."}, "aries": {"personal": "Ten cuidado con dejar que tu naturaleza errática y voluntariosa domine el escenario. Déjate ir con la corriente y sé más sensible hacia las personas que te rodean. Mantén los pies en el suelo, céntrate y sé consciente de tus emociones. Esto puede ser más fácil de decir que de hacer, pero este tipo de comportamiento es la clave para sacarle el máximo partido al día de hoy. Hay una oportunidad de hacer las cosas de una manera un poco diferente a cómo las has hecho hasta ahora.", "amor": "¿Te sientes mejor? ¿La hierba verde y la luz del Sol más alta marcan la diferencia? ¡Por fin! Ya es hora de salir a la calle, de quitarte el polvo y las telarañas y dejar atrás la actitud del invierno sedentario. Esa belleza no puede esperar a soltar la lengua sobre cómo se siente.", "trabajo": "Un poco de romance no afectará en nada tu carrera. En realidad, hará que todo salga mucho mejor. Buscar ahora momentos de intimidad te traerá calma y tranquilidad para cuando tu trabajo se intensifique la próxima semana. Tan solo debes asegurarte de no mezclar el placer con los negocios."}, "escorpio": {"personal": "Hazte cargo de tu salud general hoy. Es probable que te despiertes sintiéndote bien y con energía. Aprovecha esta oportunidad para hacer cosas que te ayuden a continuar con tus buenas sensaciones. Considera todos los aspectos de tu salud, incluyendo los emocionales y espirituales. Si puedes, siéntate al Sol y al aire fresco para considerar las áreas de tu vida a las que les beneficiaría el ejercicio físico. Sal a caminar, haz algo de jardinería, participa en algo creativo y físico.", "amor": "Si no quieres enamorarte, es mejor que te quedes en casa hoy. Ciertos planetas están en alineación amorosa, por lo que podría ser difícil evitar que un romance entre a tu vida. Sin embargo, si puedes tener completa honestidad sobre si tu corazón está listo o no para una relación, podrás navegar en la energía de hoy con estilo.", "trabajo": "La energía de hoy intensificará las relaciones con la gente en tu trabajo. Si ha habido pequeñas peleas y disputas en los últimos días, hoy puede explotar una batalla campal. Si, en cambio, todo se viene dando sin sobresaltos, tal vez haya un aumento o un ascenso esperando por ti."}, "capricornio": {"personal": "Es difícil crecer mentalmente y emocionalmente sin comunicarles tus pensamientos, sentimientos, o sueños románticos a los demás. Es un buen momento para abrir dichos canales y poner sobre la mesa algunas de estas cosas. No hay nada de que avergonzarse. ¿Cómo puedes saber lo que piensan los demás sobre estas cosas si no lo preguntas? La energía celestial de hoy te incentivará a preguntar.", "amor": "A la vista hay un día más de diversión y de estar con gente y luego a disfrutar de la tranquilidad. Mientras tanto, tendrás ganas de exprimir hasta la última gota de cada momento. Descansa con la seguridad de que tu compañía contribuirá con mucha energía positiva a la noche.", "trabajo": "¡Te sientes muy bien! Nada puede deprimirte. Tu confianza es grande y sabes cómo lograr lo que deseas. Todos están donde quieres que estén. Tu capacidad para seducir a los demás te está llevando exactamente a donde quieres."}, "acuario": {"personal": "Ya que eres una persona de gran disciplina y fuerza de voluntad, te encantará lo que te aguarda en el día de hoy. Dada la alineación celestial, hoy es el día perfecto para comenzar aquella dieta, dejar de fumar o sacar turno para hacerte un chequeo con el doctor. Serás un buen ejemplo para los que te rodean, ¡y también te verás y sentirás mucho mejor!", "amor": "Es hora de pasar un poco de tiempo lejos del mundo, o por lo menos algún tiempo lejos para disfrutar del mundo. No de tu mundo habitual, sino lugares en los que nunca has estado, estén cerca o lejos, o viajes por un día, un fin de semana o un mes. Simplemente asegúrate de que estás con alguien a quien amas.", "trabajo": "Hoy es un buen día para ocuparte de equilibrar tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo."}}