{"virgo": {"personal": "Gracias a los aspectos actuales en juego, tu dignidad personal puede ser algo que consideres extremadamente importante. La conexión con tus valores y creencias más arraigadas puede traerle claridad a tus futuras actuaciones en situaciones específicas. Tu propia definición de las reglas bajo las cuales necesitas vivir es lo que determina el curso que toma tu vida. Y cuando todo sale mal o sientes que el mundo está en tu contra, siempre tendrás esto.", "amor": "La configuración astrológica del día quiere que hagas que tus relaciones sean incluso mejores de lo que lo han sido hasta ahora. Si tienes pareja, vas a estar mucho más cerca de ella así que trata de pasar tiempo completamente a solas. Si no tienes pareja, llama a tu mejor amigo/a.", "trabajo": "Has llegado con tu carrera laboral a un momento decisivo. Detente y contempla con atención tu posición actual. Obsérvala desde una óptica diferente. Así entenderás inmediatamente qué dirección debes seguir. Luego avanza prontamente con confianza.", "frase": "#VIRGO abre las puertas a casi todo el mundo pero una mentira o un error y las cerrará, posiblemente para siempre."}, "acuario": {"personal": "Hoy la alineación astral te proporciona más control del que tienes normalmente. Dado que tienes la tendencia a dejarte llevar por tus pasiones, has tenido que aprender a controlarte. No quieres tener problemas con la ley, el banco u otras figuras de la autoridad. Cualquier acción que realices hoy requerirá sobriedad y concentración. Pero ése es un desafío que puedes lograr.", "amor": "El romance no está hoy en tus estrellas pero sí lo están las oportunidades financieras relacionadas con el amor. Podrías encontrar una manera creativa de comenzar a hacer negocios con tu pareja o de obtener beneficios financieros a través de la relación. Permanece a la expectativa y observa que es lo que te trae el Universo. El resultado podría sorprenderte.", "trabajo": "Lograr conectarte con la gente a nivel emocional -y no solamente a nivel mental- es un concepto clave para ti el día de hoy. Recuerda que la gente con la que trabajas, y todos aquellos con los que tienes contacto a través del trabajo, son gente con emociones y sentimientos igual que tú.", "frase": "#ACUARIO: no te gustan las pasiones que sofocan, prefieres relaciones tranquilas y sin dramas, es lo que prefieres pero no siempre te lo dan"}, "cancer": {"personal": "Tu carrera está adquiriendo un nuevo rumbo y el cambio es positivo. La configuración celestial de hoy está disciplinando tu mente y trayéndote suerte y prosperidad a tu economía con la ayuda de esta nueva estructura. Aprovecha esta oportunidad para formular un plan realista para el futuro. Trabajar de adentro hacia fuera es una manera efectiva de hacer las cosas.", "amor": "Los planetas pueden dar un giro hoy e introducir a otra persona en la ecuación, lo cual plantea la pregunta: ¿un amor más grande acaba en la pareja o se extiende a los que la rodean? La siguiente pregunta tiene que ser si esta relación es puramente mental, ¿o hay un aspecto físico?", "trabajo": "Hoy, tu confianza en ti mismo/a te traerá grandes beneficios. Hay gente a la que le cuesta aceptar tu estilo, tu manera de ser, pero tu confianza y tus ideas harán que esa gente se dé cuenta de que pueden confiar en ti.", "frase": "#CÁNCER: Arriesgar, apostar, lanzarte y no pensar tanto, dejar todo a un lado y empezar a realizar lo que tienes en tu mente. Es la clave."}, "geminis": {"personal": "De alguna manera, hoy podría parecer la hora de la verdad para ti. Puedes mirarte en el espejo y ver cosas con las que realmente no estás muy feliz. Tal vez albergas un sentimiento de vergüenza sobre la base de hechos del pasado que aún permanecen en tu mente. No dejes que esta sombra de inseguridad se quede en tu vida. Identifica la raíz del problema  y supera estos sentimientos.", "amor": "Es un día para el aumento de tu autoestima, porque está en el extremo receptor de algunos grandes regalos y felicitaciones. Tu amor quiere impresionarte con sus conocimientos de tus gustos, así que no te sorprendas si esta persona te lleva a un lugar romántico, a cenar a tu restaurante favorito o una escapada de fin de semana.", "trabajo": "Una información inesperada te llegará hoy de un compañero de trabajo. Préstale atención ya que el dato puede incrementar tus conocimientos. Los consejos laborales que incorpores ahora te ayudarán muchísimo cuando decidas pasar a algo nuevo o abrir tus alas y volar en otras direcciones.", "frase": "#GÉMINIS: si hay algo que no te motiva, o alguien que no te motiva, perderás el interés rápido, a veces, necesitas que estén encima..."}, "piscis": {"personal": "Las personas dudan si deben de hacerle frente a profundos problemas emocionales hoy. Erigen barreras de protección para que las cosas que escuchan, ven y sienten no les hagan daño. Respeta estos límites. Haz todo lo posible para permanecer dentro de tu santuario interior. Trata de mantener una actitud positiva a pesar de que el estado de ánimo predominante puede ser sombrío.", "amor": "Hoy un nuevo interés romántico podría reconocer sus sentimientos más profundos. Esta persona puede que te haga saber que su vida es muy complicada. Incluso aunque esto sea cierto, si esta persona no está dispuesta a hacerte un hueco, esto no irá a ninguna parte. Haz saber a esta persona que aunque eres paciente, tienes tus límites.", "trabajo": "Hay algo que te pone ansioso/a. Estás esperando que tu gran momento llegue. Desafortunadamente, esta no es la hora. Sin embargo, aunque aún no estás ahí, falta muy poco. Trata de ser un poco más paciente, y todo saldrá bien.", "frase": "#PISCIS: sabes que después de tocar fondo sólo hay un camino y es, salir a la superficie. Lo sabes, y si, lo llevas a cabo..."}, "leo": {"personal": "Este no es el mejor día para los encuentros. Lo que comienza como un almuerzo amistoso podría terminar en un festival de chismes. Nadie gana en esa situación. Podrías tener que abandonar la mesa por lo que dirían de ti. No hay vuelta a la situación, así que tu mejor estrategia podría ser la de quedarte en casa y trabajar en las tareas domésticas. Por lo menos tendrás la satisfacción de sentir que has logrado algo.", "amor": "Hoy es un buen día para reflexionar y darte cuenta de qué maneras maravillosas el amor puede estar cambiándote. Si estás en una relación, probablemente estás aprendiendo y madurando mentalmente porque el amor apropiado te ayuda a crecer. El amor puede proporcionarte la confianza necesaria para superar los contratiempos.", "trabajo": "Este es un buen momento para iniciar una nueva fase en tu carrera. Recuerda que no se necesita de un cambio enorme. Incluso uno pequeño puede dar excelentes resultados. Haz un esfuerzo consciente para poner en práctica un hábito o una nueva modalidad con respecto a tu trabajo.", "frase": "#LEO: si alguien te falla es difícil que confíes, pero por dentro una pequeña parte de ti desea a veces dar al menos una segunda oportunidad"}, "sagitario": {"personal": "Puede que tengas que contener tu lengua hoy. Los sentimientos de las personas son más fáciles de herir ahora e inclusive la menor de las críticas podría ser malinterpretada como si fuese un insulto terrible. En caso de duda, mantén la boca cerrada. Dirige tu atención hacia el interior y céntrate en tus emociones. Trata de mantener tu charla mental al mínimo y concéntrate más en cómo te sientes en lugar de en lo que piensas.", "amor": "Aunque puedas haberte convencido de que no tienes suerte en el amor, los planetas lo ven de otra manera. Mantén tus ojos abiertos porque tu mala fortuna en cuanto al amor podría cambiar hoy. Sólo necesitas que esa persona especial aparezca en el momento oportuno.", "trabajo": "Algo que creíste era una apuesta segura no resulta tan seguro después de todo. Este es un buen momento para mirar hacia atrás y reexaminar el asunto. Aunque está claro que preferirías seguir avanzando, más apropiado será estudiar el pasado que acoger el futuro.", "frase": "#SAGITARIO: puedes llegar a ser muy generoso con los que sabes que responderan por ti, aunque por tu cabeza loca la cagues a veces, te quieren"}, "libra": {"personal": "Despega hoy hacia las estrellas y mantén la mente y el corazón abiertos a todas las posibilidades que puedan surgir cuando tienes fe en ti y en el trabajo que realizas. El dominio de una habilidad viene cuando tienes las agallas de siempre llevarla al siguiente nivel. Analiza las diferentes áreas de tu vida que requieren de más confianza en este momento. Pon en práctica esta valiente actitud.", "amor": "Últimamente los nervios te han dominado, pero no te preocupes. Tu foco de atención va a cambiar. En lugar de concentrarte en que todos sepan que no deben poner a prueba tu paciencia, estás a punto de preocuparte mucho más por cuestiones románticas. Esto significa mantener un ojo atento a las posibilidades de iniciar una pelea, ¡cuidado!", "trabajo": "Los gestos positivos que surjan de ti tendrán un increíble efecto dominó en tu trabajo. Una sonrisa, un comentario amable o un elogio del trabajo de otra persona ayudarán a crear una fuerte atmósfera de bienestar que todos disfrutarán y agradecerán.", "frase": "Un #LIBRA se enamora de todo, de un libro, de una persona, de un objeto, de un país, de una flor..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una persona o situación puede aparecer hoy. Date cuenta de que puedes aprovechar la misma energía que estás usando y expresar tu punto de vista. Levántate contra esta fuerza y deja que tu punto de vista se escuche. A veces es necesario un poco de aspereza y franqueza con el fin de llevar la paz y el equilibrio a una situación inestable.", "amor": "Esa poderosa sensación que has tenido no va a desaparecer en los próximos días. De hecho, puedes tener que aplacarla un poco, o tu pareja se preguntará si has estado prestándole alguna atención. Hazle caso. Tiene mucho que compartir.", "trabajo": "Tu trabajo incluirá una porción adicional de viajes. Esto no quiere decir que de repente te encontrarás en el lado opuesto del planeta, pero probablemente tengas que visitar varios lugares en la misma ciudad o, por qué no, en ciudades vecinas. Este cambio de ambiente te hará bien.", "frase": "#TAURO: eres honesto y si, fiel a tus principios siempre...Le joda a quien le joda. A ti no van a cambiarte...."}, "aries": {"personal": "No dejes que el miedo o la ira saquen lo mejor de ti hoy. Te van a empujar hasta el límite e incluso puede que tengas la obligación de tomar algunas decisiones importantes con respecto a la dirección de tu vida profesional. Tal vez has estado sintiendo que es un poco pronto para tomar medidas, pero, francamente, no tienes ninguna otra opción. Lo sepas o no, ¡ya te has preparado!", "amor": "Probablemente tienes la necesidad de hablar con alguien sobre un asunto que tiene que ver con una relación íntima. ¿No tienes a un amigo del alma a solo la distancia de una llamada telefónica? ¿Alguien a quien puedes llamar en cualquier momento, día o noche, que estará encantado de saber de ti, y cuyos consejos siempre has respetado? ¡Levanta el teléfono!", "trabajo": "El escepticismo te invade un segundo después de escuchar una idea flamante que te presentan personalmente o en una reunión. Es tu reacción automática: rechazar el plan sin siquiera analizarlo con atención. No te apresures a juzgar. Hay bastante mérito en la propuesta.", "frase": "#ARIES: eres impulsivo, y lo sabes, actúas de inmediato, sin pensar dos veces las cosas y te irritas fácilmente,lo mejor es que te dura poco"}, "escorpio": {"personal": "Tus pasiones hoy estarán elevadas ya que las energías emocionales de la configuración celestial te influirán. Es un buen día para expresar tu amistad y afecto por las personas que te importan. En el trabajo, invita a tus asistentes a almorzar y muéstrales cuánto aprecias su esfuerzo. En el hogar, lleva a tu familia o a tu pareja a cenar afuera y diles lo mucho que significan para ti.", "amor": "Si tu nuevo amor viaja mucho, todavía podrías estar tratando de adaptarte a sus idas y venidas. Aunque las comunicaciones a larga distancia pueden ser románticas, también pueden agotarse después de un tiempo. Los dos necesitan del contacto físico simplemente para recordarse a sí mismos que están finalmente juntos.", "trabajo": "El estado de ánimo general invita a que te muestres más conversador/a y extrovertido/a, pero en este momento tú prefieres aislarte. Está bien así. No hay ninguna regla que diga que tienes que ceder ante la presión de tus pares. Haz lo que sientas ganas de hacer. Tu vida te pertenece.", "frase": "#ESCORPIO: aunque parezca que llegó tu fin, que no saldrás de algun lío en el que andas metido o que no soportarás esa ruptura, SALES DE TODO"}, "capricornio": {"personal": "Hoy sentirás fuertes sentimientos. Esto no es nada nuevo para ti, ya que tienes tendencia a sentir las cosas en profundidad. Lo que te puede resultar difícil a veces es encontrar formas de expresarte. A pesar de que eres una persona creativa, no te resulta fácil encontrar la actividad correcta que funcione para ti. Estás en la red creativa de todas maneras, así que ya que estás aquí, ¿por qué no buscas algo nuevo que hacer?", "amor": "¿Aburrimiento? ¡Planea hoy una escapada! Incluso si sólo puedes permitirte una escapada de dos días, eso refrescará tu espíritu. ¡Es el día perfecto para hacerlo! ¿Qué podría ser mejor que intimar con esa persona lejos de casa durante una o dos noches?", "trabajo": "Trata de abordar la situación de una manera nueva y revolucionaria. Al principio puede que sientas que el barco hace agua y comienza a hundirse, pero una vez que superes el miedo encontrarás infinidad de marineros dispuestos a sacar el navío a flote y a llevarlo a buen puerto. Hoy, si logras que tu mente genere ideas de vanguardia, lograrás también el éxito.", "frase": "Extremista 100%, mejor eso que estar en medio de NADA, o una cosa u otra, ¿verdad #CAPRICORNIO?"}, "general": "¡Aviso! Algo que ocurre hoy tiene repercusiones o desencadena reacciones en las próximas dos semanas. No es para preocuparse. Podría ser un golpe de suerte si es que has hecho lo correcto. Relájate, practica ser más flexible y evita malentendidos. Los solteros pueden notar algo esta noche que no notaron en un primer encuentro."}