{"virgo": {"personal": "Atrévete a ser diferente. Puede ser muy fácil caer en la rutina. Irte a dormir a la misma hora, comer a la misma hora, usar el mismo estilo y trabajar cada día de la misma manera día tras día. Antes de que te des cuenta, te sientes como si estuvieras en una rutina. La única manera de salir de esto es tomar la decisión de liberarte haciendo algo único. Prueba un nuevo corte de pelo. Usa colores que sean inusuales para ti. Si la necesidad está ahí, considera una nueva carrera profesional. Persigue la expansión.", "amor": "Puede haber algo de confusión en tu relación hoy, posiblemente provocada por una reciente decisión tomada por tu pareja. Trata de comunicarte con claridad y de comprender exactamente lo que está pensando. Cuanto más aprendas acerca de los pensamientos de tu pareja, más rápido se puede llegar a una solución.", "trabajo": "La seguidilla de buena suerte que te ha favorecido últimamente puede cortarse por completo. Pronto. El problema es que has estado tan ocupado/a contigo mismo/a que has descuidado a la gente a tu alrededor y a tus compañeros de trabajo.", "frase": "Si #VIRGO no te presta atención, no es porque te quiera ignorar, es porque espera que tú pongas algo de tu parte también..."}, "acuario": {"personal": "Con la configuración astral de hoy, te vendría muy bien un cambio de escena. Si puedes tomarte el día libre, podrías disfrutar de un viaje fuera de la ciudad. O tal vez te diviertas juntándote con algunos amigos en un nuevo restaurante u otro sitio. En este momento necesitas estimulación. Las responsabilidades laborales o familiares pueden estar presionándote, y necesitas tomarte un pequeño respiro. Arriba el ánimo y trata de no estar tan serio.", "amor": "Hoy los resultados positivos serán inmediatos en el reino del amor, pero requerirán de un esfuerzo de tu parte. Por lo tanto, por favor no escojas la opción más sencilla. El camino menos transitado será más gratificante, ¡y las sorpresas románticas a lo largo del camino serán impresionantes!", "trabajo": "En este momento te cuesta mucho encontrar la fórmula para el éxito. A cada lado que miras te chocas con mensajes confusos. La clave en estos casos es que oigas lo que te dicta tu corazón. Haz lo que te encanta hacer y verás que, automáticamente, logras el éxito que deseas.", "frase": "#ACUARIO: necesitas tu tiempo, tu espacio y pensar bien las cosas. No te gusta lanzarte con los ojos cerrados porque casi nunca sale bien."}, "cancer": {"personal": "Tú y tu pareja tendrán que hacerla de anfitriones para visitantes inesperados en un futuro inmediato. Con la influencia planetaria de hoy, descubrirás que es tu trabajo invitar ciertos familiares o amigos a tu casa para una reunión anual. A pesar de que esto no forme parte de tu rutina usual, resultará divertido tener visitantes. De modo que no te preocupes o incurras en esfuerzos extras para preparar todo. Sólo relájate y disfruta la compañía.", "amor": "Cuando se trata de la familia y de los viejos y queridos amigos -a los que consideras como de la familia- no hay realmente mucho que no harías por ellos si llegaran a necesitarte. Si recibes una llamada de ayuda de ellos pero ya has hecho planes, intenta que tu pareja lo entienda. Prométele que se lo compensarás con creces.", "trabajo": "Hoy la gente en el trabajo se dedica a echarse la culpa mutuamente. Ten cuidado. Nadie quiere hacerse cargo de la difícil situación en que se encuentran. Siempre que puedas, apela a la diplomacia -pero sin recurrir al engaño. Asume la culpa por aquello que sí era tu responsabilidad.", "frase": "Si #CÁNCER no ve que pones esfuerzo, tampoco lo pondrá por ti. Puede sentir por ti, pero tampoco es estúpid@..."}, "geminis": {"personal": "Es posible que sintieses un estado de ánimo opresivo en el aire cuando te levantaste esta mañana. Desafortunadamente, es probable que esa bruma de confusión y conflicto dure todo el día. Sin embargo, este es un momento ideal para hablar sobre todo lo que te está molestando. No sientas timidez en cuanto a ponerte en pie de guerra hoy. Si no lo haces, es muy probable que seas el blanco de un ataque sorpresa.", "amor": "Hoy podrías conocer a alguien cuya personalidad te guste pero que su físico no te atraiga. Las estrellas aconsejan que no te ates todavía. Subestimarte no te traerá la felicidad, pero buscar a tu verdadero amor sí. Tómate el tiempo para hacer las cosas bien y obtendrás la recompensa.", "trabajo": "A medida que te elevas intelectualmente descubres que la gente a tu alrededor se empeña en funcionar como una especie de lastre. Tú estás cambiando, pero ellos no. Ten paciencia, pero trata de acercarte también a individuos que sean capaces de apoyar y fomentar tu crecimiento.", "frase": "#GÉMINIS: En un día malo tu lengua puede ser la más viperina de todas, pero tu no guardas demasiados rencores, tu escupes lo que piensas y a otra cosa..."}, "piscis": {"personal": "Hoy tendrás un día algo turbulento. La comunicación no te resultará fácil. Tú sabes de qué estás hablando, pero nadie más parece saberlo. En tu vida profesional, sería mejor evitar trabajar en grupos o ser un participante activo en reuniones. No es que habrá tensión a tu alrededor, es más que nada que habrá un poco de confusión que hará que todos a tu alrededor se rasquen la cabeza perplejos.", "amor": "El día de hoy se puede ver como bueno o malo, dependiendo de la perspectiva desde la que veas las cosas. Puede que tengas que cortar los lazos a menos que realmente sientas lo que dices acerca de tu actual pareja. Si te interesa, haz un esfuerzo mayor y pídele que haga lo mismo.", "trabajo": "Hoy es un muy buen día para intentar avanzar con un proyecto que hace tiempo tienes dando vueltas en la cabeza. ¡Vamos! ¿Qué esperas? ¡Ponte a trabajar! El campo de energía a tu alrededor es justo lo que necesitas para dar los primeros pasos aunque estos te parezcan diminutos.", "frase": "#PISCIS: para seducirte hay que ser misterioso, paciente. La persona que te seduzca tiene que hacerse indispensable para ti. ¿Difícil?"}, "leo": {"personal": "Los viajes pueden causar más problemas de los necesarios. Puedes olvidar algunos elementos vitales al empacar o podría haber muy poco tiempo para preparar todo. Tu avión puede retrasarse o puedes perder algo valioso. Trata de atajar problemas potenciales. Utiliza una lista al empacar, guarda los objetos de valor cerca de ti y lleva muchos libros y CD por si tienes que esperar por un retraso. A pesar de todo, ¡diviértete!", "amor": "Cuánto más comodidad sientas estando en tu propia piel, más atraerás lo positivo. Además, no elijas el camino más fácil porque, ¡los retos aumentan la fortaleza! ¡Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más!", "trabajo": "Los pequeños esfuerzos darán grandes frutos en este momento. No subestimes el poder que tienes para concretar tus principales objetivos laborales. Las circunstancias a tu alrededor te favorecen. Este es un momento bueno para ti: aprovéchalo.", "frase": "#LEO: has aprendido que con algunos, has de ser egoísta como el que más. Lo que viene siendo primero tú, después tú, y más tarde tú."}, "sagitario": {"personal": "El esforzarse menos al 110% es simplemente inaceptable en el día de hoy. La alineación astral será muy exigente. Te guste o no, el aspecto en juego está fuera para quitarle a tu vida inestabilidad, irresponsabilidad y falta de decisión. Sentirás obligación a actuar de manera inmediata y disciplinada sobre planes concretos en vez de perder el tiempo en sueños irreales. La holgazanería no será tolerada.", "amor": "¿Más secretos? Ya lo creo. Del tipo que te gusta -del tipo romántico- sino también de la clase más peligrosa, especialmente si conoces a todas las partes interesadas en el asunto. Usa tu mejor juicio, y piensa no sólo en esta noche, sino en el futuro.", "trabajo": "Tendrás que modificar tu actitud y tu modo de pensar si es que pretendes aprovechar las fantásticas oportunidades que se te presentan. Mira hacia el futuro y busca con confianza el crecimiento (en vez de proteger ferozmente el pajarito debilucho que tienes en tus manos).", "frase": "#Sagitario ve la manipulación desde fuera, es decir, ve cómo los demás son fáciles de manipular, es como si fuera un espectador que ve todo lo que pasa, y sinceramente, a veces hasta le da pena... Gracias a observar, el arquero aprendió a hacerlo bien, los que se ríen ahora un día comerán de su mano, no se dan cuenta del poder que llegará a tener el día de mañana.... "}, "libra": {"personal": "Debes sentirse especialmente fuerte, saludable y con carisma. Es probable que recibas algunas invitaciones para asistir a emocionantes fiestas. Puede que te sorprenda lo que parece ser un aumento repentino de popularidad. Ampliar las oportunidades profesionales también podría hacerte conocer gente nueva, y podrías encontrar puertas que se abren a una nueva vida: nuevos amigos, nueva posición y, posiblemente, un nuevo hogar.", "amor": "Por favor, admite hoy tus errores. ¡Simplemente dilo! Es el momento de pensar antes de hablar. Es muy importante en este momento recopilar información. Puede haber una sensación inminente de distancia en el terreno del amor, pero esto debería de pasar pronto.", "trabajo": "Por lo general eres indeciso/a y tu concentración es dispersa. Hoy la situación es aun peor. La buena nueva es que, en el aspecto emocional, lograrás desprenderte de una situación que te acucia y verla con mucha más objetividad.", "frase": "#LIBRA: Has podido tener decepciones, y muchas, has podido tropezar, has podido caer y hundirte pero tienes algo que hace que hasta en las peores situaciones creas que las cosas buenas llegarán..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Proyectos importantes, ya sean relacionados con el trabajo o personales, pueden necesitar ser completados hoy con el fin de cumplir con un plazo o una promesa. Esto podría requerir un gran esfuerzo mental y físico de tu parte, lo que podría resultar un poco estresante. Sin embargo, otros podrían echarte una mano. Es muy importante que recuerdes que debes mantener tu propio ritmo. Si trabajas cuando hay agotamiento, es posible que no te guste el resultado.", "amor": "Has atajado los problemas y los planetas te están recompensando. Debido a que tus intenciones son claras ahora, nadie tiene que dudar en lo que pienses o sientas. Comparte hoy tu despertar con tu pareja y los dos probablemente lo recordarán.", "trabajo": "Tus ideas son buenas, pero requieren varias modificaciones. Da la impresión de que estás tomando en cuenta solo uno de los puntos de vista posibles. Este es el momento para estudiar la otra cara de la moneda e introducir las reformas que sean necesarias. Un cambio de rumbo te dará resultados favorables.", "frase": "#TAURO: A veces te cuesta expresar lo que sientes por eso mismo, no te gusta repetir las cosas más de una vez, si lo entienden bien, si no..."}, "aries": {"personal": "Te estarás preguntando por qué todo el mundo está tan sensible cuando tú ves este como un día normal. Sé más tolerante con otras personas cuando pienses que no están sonriendo del mismo modo que tú. Si quieres que la gente confíe en ti, necesitas probar que puedes ponerte al mismo nivel que ellos. Muestra una mayor comprensión hacia las necesidades de otras personas.", "amor": "Estas son cosas difíciles de aprender, ¡algo que es comprensible! Pero hoy, es imprescindible que les des a estas cosas tu todo. ¡Esa persona vale absolutamente la pena! Presta mucha atención a tus sueños. De hecho, mantén un diario de sueños junto a tu cama.", "trabajo": "El día comienza como un estallido y sientes una exuberante explosión de energía expansiva. Descubrirás, sin embargo, que este increíble entusiasmo comienza a desvanecerse. Para cuando llegue la tarde, estarás arrastrando los pies. En vez de saltar así, de un extremo al otro, intenta controlar el paso, buscar un ritmo más parejo.", "frase": "#ARIES: odias perder o ser el último en algo, y por supuesto, no lo eres casi nunca. No eres del montón, tienes que destacar en algo siempre. Y destacas..."}, "escorpio": {"personal": "Un amigo cercano o una pareja a quien no has visto en mucho tiempo, finalmente podría hacer arreglos para verte. Por lo tanto, podrías pasar gran parte del día en un gran estado de ánimo, esperando el encuentro. Van a tener un montón de información interesante que compartir. Puede que sea una buena idea, sin embargo, hacer que la visita sea un poco más corta de lo que quisieras y hacer arreglos para otra reunión. De lo contrario, es posible que te canses.", "amor": "Ahora puedes dejar de lado cualquier cosa aburrida. ¡Hoy es un gran día para que tomes acción! La persona objeto de tu afecto recibirá una grata sorpresa y tendrá mucha apertura a tu iniciativa. Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "Tu confianza es fuerte y tu estado emocional poderoso y seguro. Aplica esta actitud maravillosa a las cuestiones laborales, estés o no en el trabajo hoy. Los avances que logras hoy son de un valor incalculable.", "frase": "La mayor cualidad de #ESCORPIO es la tenacidad. #ESCORPIO se propone algo y lo consigue, aunque pasen años."}, "capricornio": {"personal": "Hoy la influencia de los planetas te puede inspirar para que realices un viaje de corta distancia. Vas a sentir que enloqueces. Quizás ya estás cansado/a de lo mismo. Tal vez es hora de salir por la noche o visitar una ciudad que te inspire. O quedarte en casa de un amigo para cambiar de escenario. No te quedes en casa esta noche. ¡Sube a tu coche o móntate tu bicicleta y ve a algún lugar!", "amor": "Esa persona especial que se te ha acercado los últimos días, ¿la que es totalmente diferente a cualquiera que hayas conocido antes? Bueno, no va a ir a ninguna parte hasta que haya recibido tu promesa de que al menos considerarás su propuesta. Oh, adelante. ¿Qué tienes que perder?", "trabajo": "Será mejor que adoptes una actitud alegre y despreocupada. De otro modo, hoy te costará mucho relacionarte con la gente. Confía en que conseguirás más si ríes y bromeas con la gente, en vez de mostrarte tenso y serio en todo lo que haces.", "frase": "#CAPRICORNIO no es un enemigo recomendable, y los enemigos de #CAPRICORNIO lo saben..."}, "general": "Cuando Mercurio retrógrado aspecta a Neptuno retrógrado, retrocede un par de pasos para obtener una mejor visión de algo (o alguien). Un par de cosas requieren de más explicación. Los solteros están sujetos a caprichosos coqueteos cuando nadie se comporta seriamente esta noche, por lo que no se te olvide llevar contigo tu sentido del humor."}