{"virgo": {"personal": "Muchas personas, entre ellas tú, sueñan con la estabilidad. La configuración planetaria de hoy te alienta a tratar de averiguar por qué la estabilidad es tan importante para ti. Irónicamente, si haces la pregunta de modo directo, no recibirás ninguna respuesta. Pero, al igual que tantas veces sucede en la vida, las cosas buenas llegan una vez que dejas de pedirlas. Quizás te resulte particularmente difícil dejar de pedir amor. Pero al menos trata.", "amor": "Hoy tu nueva relación puede estar floreciendo y hacer que luzcas radiante y que otros tengan envidia. Alguien del trabajo podría molestarse por tu exuberancia y tratar de interferir en tu felicidad. Si puedes, sé paciente con esta pobre persona y todo irá bien.", "trabajo": "Tu suerte con el dinero está cambiando –cambiando para mejor. Sentirás que tus finanzas mejoran y que los billetes se multiplican en vez de desaparecer. Date una buena palmada en el hombro por haber logrado revertir tu suerte y tu rumbo.", "frase": "#VIRGO es un poco testarud@ cuando tiene que resolver algún problema. Prefiere solucionarlo por sí mismo en vez de pedir ayuda, porque lo que sí sabe, es que por si mism@, lo arreglará, eso seguro..."}, "acuario": {"personal": "Las cuestiones familiares tienden a intensificarse en estos momentos, y seguirán así durante las próximas tres semanas. Esta intensidad emocional es el resultado de un gran cambio planetario que tiene lugar hoy. No te sorprendas si todas tus relaciones adoptan un tono más intenso. Podrías descubrir que las personas están más emotivas que de costumbre.", "amor": "Tienes que ir hacia adelante para que tu pareja te entienda. ¡La comunicación es clave! Aunque puedes pensar que sabes lo que él o ella piensa de ti por la mirada, ¡te sorprenderá saber que puedes estar en completo error!", "trabajo": "Tu trabajo incluirá una porción adicional de viajes. Esto no quiere decir que de repente te encontrarás en el lado opuesto del planeta, pero probablemente tengas que visitar varios lugares en la misma ciudad o, por qué no, en ciudades vecinas. Este cambio de ambiente te hará bien.", "frase": "#ACUARIO en tres palabras: excéntrico, original, creativo."}, "cancer": {"personal": "Asegúrate de que estás viviendo conscientemente en este momento. Podría ser que estés pasando por un período de negación y simplemente te niegues a ver la verdad de la situación. Abre tus ojos al mundo a tu alrededor para que puedas invitar a la alegría y la compasión. No te conformes con las interacciones superficiales que realmente no te satisfacen emocionalmente ni intelectualmente.", "amor": "Hoy la negación está en los cielos. Probablemente te has convencido de que puedes negar el amor pero es más fácil decirlo que hacerlo. La lección de hoy es aprender a abrir tu corazón y aceptar con gracia y estilo lo que el Universo pueda ofrecerte.", "trabajo": "La comunicación con los demás estará al límite durante las próximas dos semanas. Las personas se opondrán abiertamente a tus puntos de vista. Este es un buen momento para actuar con mayor apertura y comprender la otra cara de la moneda.", "frase": "#CÁNCER:si algo te preocupa mucho es difícil que puedas hacer otras cosas importantes. Es imposible que puedas colocar el problema a un lado"}, "geminis": {"personal": "Estás en una buena posición para lograr un gran avance. Tu sensibilidad funciona a tu favor. Te da una idea de las cosas que otros no tienen. La buena noticia es que esto viene con una fuerza adicional que te ayuda a tener más facilidad al tomar decisiones y ser más racional en tus acciones. Esta maravillosa combinación te ayuda a alcanzar el éxito y la buena fortuna que te mereces.", "amor": "El ardiente deseo enciende las estrellas esta noche. En cuanto tú y tu nuevo amor estén solos por primera vez, no serán capaces de quitarse las manos de encima. Puede que toda la frustración y deseo acumulados sean demasiado para ambos. ¡Simplemente, disfruten!", "trabajo": "Lleva tus ideas y tus acciones un paso más allá. Que no te satisfaga lo satisfactorio siendo que tienes la habilidad para lograr la excelencia con solo un poquito más de esfuerzo. Recuerda que el triunfo no es otra cosa que un intento más –un intento en el que has puesto una gota más de empeño.", "frase": "#GÉMINIS sabe cómo hacer sentir mal a una persona, ya sea con palabras o con una simple mirada."}, "piscis": {"personal": "Una pareja con un niño puede visitarte hoy. Ambas personas podrían estar conectadas contigo de manera profesional. Cualquiera que sea la conexión, seguro que habrá interesantes discusiones y quizás podrían hacerse planes prometedores para el futuro. Sin embargo, ten cuidado con no quedarte hasta muy tarde. Tu mente es capaz de ir a mil kilómetros por hora y ¡tendrás que relajarte para poder dormir!", "amor": "Hoy, alguien de confianza puede tratar de convencerte de no relacionarte con alguien por quien sientes algo especial. Si realmente sientes algo por esa persona, no escuches. Sólo tú sabes lo que sientes en tu corazón, por lo que eres la única persona que puede elegir quién será tu próximo interés amoroso.", "trabajo": "La suerte está dispuesta a acompañarte a donde vayas ya que estará de tu lado en todo momento durante las próximas cuatro semanas. Por eso, trata de confiar en que la buena fortuna te ayudará a salir de cualquier situación complicada en la que puedas llegar a meterte. Tu paracaídas está listo para abrirse cuando sea necesario.", "frase": "A #PISCIS le gusta la naturalidad, nada de impresionar o de querer ser quien no se es"}, "leo": {"personal": "Puedes sentir que tienes que defender tus motivos hoy, y esto puede realmente desanimarte, especialmente si no puedes ver una razón para ello. Trata de no tomarlo como algo personal. Sólo porque sabes de dónde vienes, no significa que la otra persona lo sepa. Puede ser simplemente un problema de comunicación. Haz el esfuerzo para aclarar tu posición. Si esto no es suficiente, ya no es tu problema. La otra persona tiene que enfrentarse a sus problemas de confianza.", "amor": "Hoy el lenguaje corporal de tu pareja te proporcionará información útil. Mantente alerta. Si en-tiendes en qué consiste la pregunta, será mucho más fácil entender la respuesta, sobre todo cuando se trata de ti. ¿Qué crees que quiere realmente tu pareja de ti?", "trabajo": "La energía vertiginosa y acelerada del día de hoy te viene como anillo al dedo. Tu productividad también está encendida como un motor con turbo. Ajusta tu cinturón de seguridad y encara de frente cualquier situación que se te presente. Tienes la habilidad para dirigir a muchas personas y manejar múltiples tareas al mismo tiempo. Esa es la clave: sentir y saber que lo puedes lograr.", "frase": "#LEO: puedes soportar muchas provocaciones pero eres imparable cuando ya te han enfurecido y te has lanzado a la yugular"}, "sagitario": {"personal": "¡Los próximos días serán fantásticos! La alineación astral significa que todo lo que tenga que ver con tu vida privada podría tomar un nuevo giro. Es posible que empezaras a realizar nuevas acciones para establecerte de alguna manera. Puede ser que tu vida romántica se estabilice o finalmente te comprometerás para comprar una casa. ¡Es posible que ambas cosas ocurran durante los próximos días!", "amor": "Es hora de tomar una decisión. ¡Este podría muy bien ser el amor que has estado esperando! La aventura de hoy te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo del punto de vista.", "trabajo": "Reduce la tensión entre tu persona y aquellos que te rodean intentando ser más susceptible a sus sentimientos -y también a los tuyos. Las situaciones en tu trabajo se resolverán más fácilmente si aprovechas el día y procedes de una manera más compasiva con la gente de tu entorno.", "frase": "#SAGITARIO: te llaman el indomable. No hay más que decir al respecto."}, "libra": {"personal": "Las tareas de cualquier tipo son propensas hoy a parecer como si fueran los trabajos de Hércules. El exceso de trabajo y la tensión nerviosa podrían hacer que sientas cansancio, y podría ser una buena idea que te tomes un poco de tiempo a solas para descansar. Si no puedes hacer eso, por lo menos trata de tomarte las cosas con calma. Algunos cambios inesperados en tu comunidad pueden provocar los comentarios de tus vecinos. Asegúrate de revisar los hechos antes de sacar cualquier conclusión.", "amor": "¿Otra noche de romance? Apuesta a que sí. De hecho, puede que estés de tan buen humor que querrás que la noche comience más pronto, casi al medio día. Bueno, ¿por qué no? Encuentra una excusa para que ambos puedan salir antes, cancelen sus citas y almacenen provisiones románticas. Velas, música, películas, etc.", "trabajo": "Notarás grandes cambios y desplazamientos en tu lugar de trabajo. Es probable que la atmósfera de hoy sea muy distinta a la del día anterior. No tomes tus decisiones sobre la base del pasado -ten cuenta que los vientos cambian con rapidez. Sé flexible o te quedarás atrás.", "frase": "#LIBRA extrae la información que necesita y pasa rápidamente a otro tema"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Sin duda tienes la impresión de estar teniendo una mayor claridad que en el pasado reciente. Las energías planetarias se están alineando para romper la neblina mental que has estado experimentando. Los últimos días te han hecho pensar un montón y has aprendido algunas lecciones que deben ser evidentes hoy. Ahora te toca a ti aplicar esas lecciones a tu vida.", "amor": "Hoy es un día de reajuste. Puede que necesites tiempo para procesar los cambios recientes en tu relación. Estos cambios pudieron parecer sencillos hace tiempo, pero ahora parecen más complicados. Con paciencia, la respuesta se revelará.", "trabajo": "Un pensamiento importante está cobrando forma. Estás en las primeras etapas de concebir una idea y hacer que se vuelva realidad. Ha comenzado una fase trascendental. Se trata de un ciclo de manifestación. No dejes que el miedo o el fracaso te superen en este momento. Lo lograrás.", "frase": "#TAURO: lo que más gusta a los demás de ti es tu resistencia ante las cosas, que te levantas y te mantienes firme ante cualquier incidente."}, "aries": {"personal": "Hoy puedes descubrir que anhelas unas pinceladas de color en tu vida. Haz lo que puedas para alegrar tu hogar. Incluso la compra de algunas plantas con flores y unas cuantas alfombras sueltas de colores y obras de arte van a hacer una gran diferencia. No tienes que gastar un montón de dinero para iluminar tu casa y levantarte el ánimo. También hornea galletas. Eso hará que el hogar tenga una sensación más hogareña y acogedora. Además, ¡es difícil estar de mal humor cuando tienes un bigote de leche!", "amor": "Los planetas te están diciendo que superes tus inhibiciones y que te lances a ello hoy. No dejes que otras personas te convenzan para que te retengas por sus propios miedos. En vez de eso, debes ser valiente y demostrar que, cuando se trata del amor, no hay nada que pueda interponerse en tu camino.", "trabajo": "No tiene sentido enojarte con los que se te oponen e intentar combatirlos. No podrás derrotarlos, de modo que lo mejor será unirte a ellos. Es momento de hacer las paces y encontrar las similitudes y no las diferencias.", "frase": "#ARIES: a veces gastas más fuerzas de la cuenta en quien no debes, y sin embargo, no prestas atención a quien si se lo merece. Piensa, actúa"}, "escorpio": {"personal": "Tu imaginación está volando alto hoy. El intelecto y la intuición se unen en una unión viva y explosiva en la que el todo es definitivamente mayor que la suma de las partes. No desperdicies esta energía. Mantente ocupado/a y trabaja en cualquier proyecto creativo en el que te hayas involucrado, o empieza uno si no lo has hecho todavía. Puede que esta energía no vuelva a aparecer durante algún tiempo y querrás sacar el máximo provecho de ella. ¡Diviértete haciéndolo!", "amor": "Algo de fricción no le hace daño a un romance en ciernes, y puedes descubrir que hoy te atrae más que nunca esa persona especial en tu vida. Deja que la naturaleza siga su curso y se atraerán como el imán y el acero, o las polillas a la luz.", "trabajo": "Este es el momento de la preparación para poder tomar el control de una situación con la que has venido batallando en el trabajo. Hoy la gente está más dispuesta a escuchar tus ideas. Es el momento justo para buscar una mejor conexión con los más influyentes.", "frase": "Los #ESCORPIO son mucho mas críticos con ellos mismos que con las demás personas."}, "capricornio": {"personal": "Desde hace algún tiempo has tenido que modificar tus objetivos creativos. Es interesante el hecho de que siempre sientes atracción hacia campos para los cuales podrías no haber nacido (la tecnología informática podría ser un ejemplo). ¡Es el aspecto creativo del proyecto lo que te atrae, sin importar si coincide con tus habilidades o no! Este comportamiento es verdaderamente parte de tu carácter. La influencia astral de hoy te empuja aún más en esa dirección.", "amor": "¡La palabra clave de hoy es pasión! ¡Disfrútala! Es una de las cosas que tu pareja admira más de ti y aprecia de pasar tiempo contigo. No, esto no es malo, sino todo lo contrario. Recuerda que lo importante es que continúes atrayendo a esa persona con la mejor parte de ti.", "trabajo": "Estás en un claro conflicto con alguien y no hay manera de evitarlo. Esta persona intenta envolverte con sus historias circulares, con la intención de confundirte. No dejes que te engañen, o que te hagan perder de vista tus objetivos. Concéntrate en los asuntos que están más a mano.", "frase": "#CAPRICORNIO: prefieres sufrir cualquier consecuencia antes de admitir que te equivocaste. Sobretodo porque sabes que NO te equivocaste."}, "general": "Si algo no está funcionando, intenta lo contrario u opta por una posición menos política. Recuerda el principio. Analiza la meta. Rellena el centro, donde el error surgió originalmente. Esta noche, las parejas comparten felicidad. Los solteros podrían experimentar una interesante atracción romántica cuando la Luna forma trígono con Júpiter, el planeta de la radiante expectativa."}