{"sagitario": {"personal": "Dada la actual configuración planetaria, hoy desearás conducir con el máximo cuidado. Es un día algo impulsivo y agresivo. Los otros conductores pueden resultar impredecibles. O los transeúntes pueden andar distraídos hablando por sus celulares. Asegúrate de prestar mucha atención en tu viaje de ida y de vuelta. ¡Estarás seguro mientras no escuches la radio, almuerces y hables por teléfono, todo al mismo tiempo!", "amor": "Aunque puede no haber llegado todavía, el amor se dirige hacia ti. La verdadera pregunta es, cuando el amor llame, ¿te habrás preparado para él? No se trata de abalanzársele a la persona, sino de ponerte en una posición en la que puedas aceptar el amor de otra persona.", "trabajo": "Hoy tienes una enorme influencia sobre los demás. Asegúrate de utilizarla a tu favor. Tienes la capacidad para construir un equipo de excelentes trabajadores entre tus pares. Anímate a delegar tareas con toda confianza. Puedes lograr mucho más de lo que creías posible.", "frase": "#SAGITARIO es muy efusiv@ a la hora de demostrar lo que siente o piensa, pero ojo, no siempre te demostrará lo mismo, o sea, aprovecha esos momentos que serán apasionados, porque luego le llega el modo me estoy agobiando..."}, "general": "La intuición reacciona mucho antes de lo que lo hace el cerebro cuando la Luna cuadra a Neptuno hoy. Ten cuidado, porque el salto que tomas podría equivocarse de dirección - saltando a la conclusión errónea. La noche es tranquila y reservada, pero también hay calidez. Los cerebros necesitan paz y tranquilidad.", "cancer": {"personal": "Si algo te está molestando hoy, considera hablar con tu madre o una persona mayor con quien sientas comodidad. No importa dónde estemos en la vida, sigue habiendo una parte de nosotros que cuenta con el apoyo y el cuidado de alguien con más experiencia. Obtén un poco de fuerza de este recurso valioso realizando una visita o llamando. Recuerda que debes expresar tu gratitud por esta relación de apoyo.", "amor": "Cuando la suerte está contigo, no puedes esperar a despertar por la mañana y ver lo que puede haberte traído. Por lo tanto, levántate temprano y saca el máximo provecho a este día excepcional. Solamente tienes 24 horas y puedes utilizar cada minuto. Hoy es un día para el amor y para conseguir realmente hacer muchas cosas.", "trabajo": "Hoy es un buen día para ocuparte de equilibrar tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo.", "frase": "#CÁNCER en tres palabras: sensible, tierno, rencoroso."}, "geminis": {"personal": "La configuración planetaria de hoy sugiere que quizás recibas consejos de amigos que podrían serte útiles. Podrías descubrirte atravesando transformaciones emocionales producto de sus palabras reconfortantes. Recuerda que si te sientes triste, no hay necesidad de sentirse así para siempre. Puedes salir de la rutina con tanta facilidad como entrar en ella. Solamente necesitas creer que es verdad.", "amor": "Lo mejor que puedes hacer hoy si estás buscando el amor es, precisamente, dejar de buscarlo. Al buscarlo, podrías estar dificultando que el amor te encuentre. Esta no sería la primera vez que alguien tuviese que dejar de buscar algo para poder encontrarlo.", "trabajo": "Te costará mucho pensar en vez de soñar. Los pensamientos relacionados con el trabajo desembocan rápidamente en fantasías románticas. No te será fácil mantener los pies sobre la tierra. Haz todo lo posible y no dejes que el jefe te descubra con la mirada perdida en la ventana.", "frase": "#GÉMINIS: ¿Puedes ser malo? Si, tu veneno es mortal cuando sacas tu lengua viperina para hacer daño, pero es sólo defensa propia"}, "piscis": {"personal": "Hoy es posible que experimentes un torrente de ideas espirituales. Te parecerán claras y apropiadas y podrían inspirarte a pasar tiempo dedicándote a la música, la poesía o la pintura. El único problema podría ser que estas ideas pueden desaparecer si no las anotas de inmediato. Las visiones desde el otro lado pueden ser efímeras. Si te gustan, mantén un registro. Probablemente estarás feliz de haberlo hecho.", "amor": "Si sientes la tentación de hablar con ese tímido compañero de trabajo en quien te has fijado desde tiempo, hoy es un momento tan bueno como cualquier otro para hacerlo. Las estrellas están ahora alentando acciones audaces, así que intenta aprovechar al máximo estas energías mientras duren.", "trabajo": "Desagradables rumores acerca de ti propagados por tus compañeros de trabajo hacen que te sea difícil lograr efectividad en tus tareas. Se requiere de tu mejor esfuerzo para resolver la situación con diplomacia y así evitar que esta oscura bola de nieve siga creciendo.", "frase": "#PISCIS: A veces, te cuesta mucho decidirte, pero porque sabes que si tomas una decisión puedes estar perdiendo otras cosas mejores"}, "leo": {"personal": "La prosperidad está a la vuelta de la esquina, si no es que está ya aquí. Todos tus esfuerzos están a punto de resultar grandemente compensados. Puede ser que una gran propuesta sea aceptada en el trabajo, o tal vez algo que has escrito llegue a manos de un editor. Tu talento y buena fortuna innatos se combinan para ofrecerte cosas maravillosas. ¡Disfruta de este cambio positivo de los acontecimientos!", "amor": "Si hay alguien que tiene imaginación, eres tú, especialmente cuanto estás en compañía de alguien con el suficiente ingenio como para compartir contigo tu juego favorito: bromear con palabras. Prepárate para bromear con alguien nuevo y que también lo hace bien, alguien que quizás también quiera jugar otros juegos.", "trabajo": "Antes de decirle a alguien cómo debe proceder, asegúrate de que sabes con quién estás hablando. Puede que la persona en cuestión tenga más experiencia que tú. Puede que esa persona sienta que tu impertinencia es un insulto. Sé precavido/a.", "frase": "Aunque te quieras resistir a #LEO, es inútil, si te quiere tener, te tendrá, irá a por ti y te robará el corazón. Si quiere..."}, "virgo": {"personal": "Las tareas de cualquier tipo son propensas hoy a parecer como si fueran los trabajos de Hércules. El exceso de trabajo y la tensión nerviosa podrían hacer que sientas cansancio, y podría ser una buena idea que te tomes un poco de tiempo a solas para descansar. Si no puedes hacer eso, por lo menos trata de tomarte las cosas con calma. Algunos cambios inesperados en tu comunidad pueden provocar los comentarios de tus vecinos. Asegúrate de revisar los hechos antes de sacar cualquier conclusión.", "amor": "Cualquier duda que te quedase sobre si aceptar o no este nuevo puesto de trabajo desaparecerán rápidamente, tan pronto como te des cuenta que las luces están en verde, y una vez que recibas la aprobación de tu pareja, por supuesto.", "trabajo": "No trates de poner a tus compañeros o a los empleados del trabajo en los casilleros donde tú crees que deben encajar. Quieres que se comporten del modo que a ti te resulta conveniente. Debes saber, sin embargo, que tus deseos no tienen el poder de una orden. Haz a un lado ese impulso que te lleva a opinar y a controlar.", "frase": "#VIRGO: Cuando tus sentimientos mueren, ya no resucitan..."}, "libra": {"personal": "Hoy podrías no parar en todo el día. Esta es una de esas situaciones en las que no deseas permanecer en un lugar por mucho tiempo. Cada lugar es un paso individual que conduce a donde quieres ir. Mantén tus ojos fijos adelante y continúa. El estancamiento te dará la sensación de suspensión en medio de la nada.", "amor": "Para ti, hoy es un día para los amantes. Aprovecha y dedica el día al amor mostrando a esa persona especial cuánto te importa. Los planetas están en un lugar tan receptivo que esa persona no podrá resistir tu encanto y tu amable forma de ser. Disfruta de un día verdaderamente maravilloso.", "trabajo": "Lleva tus ideas un poco más allá. No te conformes con el lugar que ocupas hoy. Trata de encontrar la fuerza y la confianza que necesitas para que todo lo que tienes entre manos avance varios casilleros. Verás que logras sorprender a todos los que te rodean –incluyéndote a ti– con las flamantes ideas que saldrán luminosas de tu mente.", "frase": "Una vez que los #LIBRA han llegado a una opinión sobre algo, no les gusta que se les contradiga. Si han llegado a esa conslusión es por algo"}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "Una influencia hacia el amor que llega de una alineación planetaria poderosa significa que te comenzará a interesar conocer a alguien nuevo en este día. Puede que sea un tipo de persona refinada. Una nueva amistad también traerá aventura, conocimiento y hasta emoción a tu vida. Saca lo mejor de cualquier nueva relación que aparezca en tu camino dándote un gusto de vez en cuando. Existe la posibilidad de que tu alma se complazca.", "amor": "Hoy, simplemente respira. La semana de amor duro ha terminado y te has abierto a un nuevo comienzo.  Las oportunidades son, sin duda, numerosas pero mira antes de saltar, ya que todavía te rodean aguas turbias.", "trabajo": "Este es el día perfecto para solicitar un ascenso, un aumento de sueldo o cualquier favor especial en el lugar de trabajo. Si estás buscando empleo, ten la certeza de que te irá de maravillas en todas las entrevistas. Todo lo que deseas está a tu alcance.", "frase": "¿Quieres tener a un #TAURO en tu vida? Ayúdale a conseguir sus objetivos aunque lo pueda hacer sin ayuda y nunca le retes ni le provoques."}, "aries": {"personal": "Combina la fuerza elemental del día de hoy con un poco de intensidad emocional de tu corazón para crear una poderosa combinación de espíritu que, sin duda, tendrá impacto en todo con lo que te pongas en contacto. La clave está en no tomárselo demasiado en serio. Si lo haces, puede haber incidentes que exploten y te golpeen, recordándote que eres tan humano como el resto de nosotros.", "amor": "Hoy seguramente tendrás esa sensación de tener aparentemente todos los buenos sentimientos atados: ¡amor incondicional, confianza, paciencia y pasión! Bueno, ¡este es tu día para brillar! La señora fortuna se está asegurando de que prestes atención y que te abras a este sentimiento... ¡porque traerá personas interesantes a tu puerta!", "trabajo": "La gente a tu alrededor hoy no habla tu mismo idioma. Obviamente, esto complica las cosas. Te cuesta mucho llevar a cabo tu trabajo. Haz todo lo que puedas por concentrarte en tus propias tareas y no dejes que los demás te confundan con sus opiniones.", "frase": "#ARIES: tienes sentido del humor si, pero hasta un punto, eso quiere decir que no hay persona en la tierra que se ría de ti. ¿Queda claro?"}, "escorpio": {"personal": "Puede ser difícil encontrar respuestas hoy. También puede ser difícil para ti hacer saber tu punto de vista, sobre todo porque la cabeza de todos está en las nubes. No te sorprendas si tu cabeza hace un viaje hasta allí. Es mejor darle un impulso hasta allí en vez de tratar de forzarla de nuevo a la realidad. Observa las cosas desde una perspectiva diferente.", "amor": "El Universo está de tu lado, al igual que la Luna. Pide un deseo al atardecer, cuenta hasta tres y luego sóplalo hacia el cielo como si fuese una burbuja. ¡Imagínate al deseo del amor volando como una mariposa y posándose suavemente en el corazón de la persona que anhelas!", "trabajo": "Aprovecha al máximo la claridad mental y la energía que te acompañan durante la mañana. Los asuntos que debes resolver se presentarán con claridad y te será muy fácil comprenderlos. Por la tarde, en cambio, las respuestas no se dejarán atrapar con esa facilidad. La indecisión tomará el control y el camino a seguir se volverá muy confuso.", "frase": "#ESCORPIO tiene una relación amor/odio con la mayoría de las personas."}, "capricornio": {"personal": "Si últimamente te has estado sintiendo emocionalmente inestable, asegúrate de que esto cambie hoy. Recuperarás por completo tu fuerza y estabilidad debido al cambio del alineamiento de los planetas. Ahora le aplicarás un filtro intelectual a cualquier cosa que suceda. Tu mente podrá analizar emociones intensas, volviéndolas mucho menos amenazantes. Tu pareja notará este cambio en ti y estará feliz de ver que has vuelto a la normalidad.", "amor": "¿El amor está en peligro? ¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... centrarte. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Recibirás una reprimenda de un compañero o de tus superiores por actuar de una manera atolondrada. Será mejor que no te pongas a discutir y a llevar la contra: una actitud caprichosa no te ayudará. Lo más probable es que la persona con la que te dispones a pelear tenga toda la razón.", "frase": "#CAPRICORNIO no se cree más que nadie pero no soporta al que se cree más que él"}, "acuario": {"personal": "Quizás en este momento haya personas a tu alrededor que te resultan molestas. La clave para ti es que no abrigues ningún enojo hacia ellas. Guardándote el enojo sólo conseguirás hacerte daño. Déjalo salir. Descubre la alegría de las interacciones y situaciones en vez de mirar el aspecto negativo. No te sorprendas si se agitan las emociones, ya que, dada la configuración astral prevaleciente, será muy probable.", "amor": "Una reunión de mentes con ideas afines podría ponerte en contacto con alguien nuevo y emocionante, alguien que es como tú en muchas maneras. Si tienes pareja y quieres que sigas siendo así, no tienes más remedio que conservarla cerca. Si no tienes pareja, no esperes, ¡sal a buscarla!", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que tú no sabes nada. Hoy habrá cambios en tu lugar de trabajo y es probable que la tensión se acumule y aumente. No compliques las cosas buscando respuestas a preguntas que ni siquiera te corresponde formular.", "frase": "#ACUARIO puede amar con locura pero también sabe disfrutar solo, no necesita a nadie para vivir."}}