{"virgo": {"personal": "Los aspectos planetarios actuales podrían cambiar tu enfoque con respecto a la vida. Casi compulsivamente, tendrás que profundizar en las relaciones con la gente que has conocido recientemente. Probablemente vas a sentir atracción hacia una de estas personas pero ten cuidado, ya que esta persona puede no sentir lo mismo por ti. Mira el lado bueno. ¿Por qué quieres perder tu energía con alguien que no se preocupa por ti?", "amor": "¡Candente! Hoy desprendes calor y atractivo sexual... ¡y no lo sabes! Alguien muy inesperado está asombrado por ti. Para saber quien tiene afinidad con tu atrevida personalidad, debes activar tu naturaleza introspectiva y dejar de hablar con gente el tiempo suficiente como para comprender.", "trabajo": "Hoy es el día para romper el molde. Atrévete a ponerle un paréntesis a la realidad para poder considerar otras posibilidades que de otro modo no tendrías en cuenta. La prosperidad llegará a tu vida cuando logres adaptarte a una dinámica más innovadora.", "frase": "A l@s #VIRGO les gusta cumplir su palabra y que se les respete la que se les ha dado, tienen un alto sentido del compromiso. Las falsas promesas, con otr@..."}, "acuario": {"personal": "Un toque de melancolía y mal humor podría hacer que te sientas a distancia de tu entorno y por ello podrías lanzarte a actividades solitarias. Tu concentración puede no ser la que debería ser. Sal y da un largo paseo o disfruta de una comida en tu restaurante favorito. Tu estado de ánimo mejorará mañana. ¡Necesitas superar el día de hoy!", "amor": "Puede que hayas conocido a alguien recientemente que ha llamado tu atención. Probablemente esta persona ha mostrado algún interés pero no te ha dado señales claras todavía. No tengas prisa, ya que hoy es un día para tener fe en el amor y dejar que crezca por sí mismo. Valóralo y no lo manipules.", "trabajo": "Es posible que concretes enormes logros en todos los aspectos de tu carrera. La mayoría de estas conquistas tienen que ver con tus conexiones. Tanto las llamadas telefónicas como los correos electrónicos y las conversaciones cara a cara funcionarán de mil maravillas el día de hoy.", "frase": "#ACUARIO puede amar con locura pero también sabe disfrutar solo, no necesita a nadie para vivir."}, "cancer": {"personal": "En este momento podrías sentir un impulso magnético hacia tu pareja. Si estás saliendo con alguien, probablemente desees pasar el día con tal. Estarás de ánimo para dar y recibir afecto y atención. La energía astral en juego hoy significa que tus sentimientos hacia tal pueden intensificarse. Podrías sentirte perdidamente en enamoramiento. ¡Trata de evitar hacer tonterías si puedes evitarlas!", "amor": "Incluso la mejor relación puede resultar aburrida si no se introducen cambios. Si comes tu plato favorito todos los días, tarde o temprano dejará de ser tu plato favorito. La ausencia hace que crezca el cariño, pero demasiado causa dolor. Justo el suficiente hará que tu relación siga siendo emocionante.", "trabajo": "Puede que tengas una discusión hoy sobre el modo de manejar cierta operación. No hay duda de que tu orgullo se verá amenazado a raíz de esa disputa. Ten cuidado. Estás en terreno peligroso. No hagas el ridículo.", "frase": "#CÁNCER: A veces, eres demasiado cauteloso con quien no debes serlo, y de repente lo das todo por alguien a quien acabas de conocer, te mueves por energías pero las energía no siempre aciertan...Mitad feeling, mitad sentido común..."}, "geminis": {"personal": "Hoy la configuración celestial realiza un giro muy agradable. El aspecto en juego hará florecer tus mejores cualidades y te recordará que eres una persona única. La gente notará tu resplandor y te hará sentir muy bien acerca de ti y de lo que tienes que ofrecer como amistad y como persona. Es un gran día para invitar a cenar a amigos queridos. ¡Saca tus ollas y sartenes y cocina tu receta favorita!", "amor": "Con tanta energía concentrada alrededor de tu vida interior, es el momento de reconocer y respetar los sentimientos que estás teniendo ahora. Si los asuntos románticos te han confundido, lo mejor es primero procesar cómo te estás sintiendo. Cuando eso te satisfaga, trata de hablar con tu pareja, suavemente, para obtener alguna aclaración adicional.", "trabajo": "Estás en una muy buena posición para transformarte en una persona pionera, precursora y colonizadora. Acoge con los brazos abiertos ese espíritu de aventura y aplícalo a un área de trabajo o estudio que te apasione. Dale vuelta a la página. Verás que te espera una agradable sorpresa.", "frase": "#GÉMINIS: es posible que algo se te haya metido en la cabeza y que no te convenga, y que lo sepas, pero da igual, necesitas probarlo, después ya pensarás si hiciste bien o no..."}, "piscis": {"personal": "Te estarás preguntando por qué todo el mundo está tan sensible cuando tú ves este como un día normal. Sé más tolerante con otras personas cuando pienses que no están sonriendo del mismo modo que tú. Si quieres que la gente confíe en ti, necesitas probar que puedes ponerte al mismo nivel que ellos. Muestra una mayor comprensión hacia las necesidades de otras personas.", "amor": "Hoy es importante equilibrar las necesidades de tu relación amorosa con aquellas uniones que compartes con tus amistades. Algunos de ellos pueden sentirse hechos a un lado por tu interés por pasar tanto tiempo con tu amor como sea posible, pero siempre se han preocupado por ti. Devuelve el favor y gánate su respeto eterno.", "trabajo": "Al principio puede que una información que llega a tus oídos te moleste y te haga enojar. Más tarde descubrirás, sin embargo, que estos nuevos datos son justo lo que necesitas para comenzar a avanzar en la dirección adecuada.", "frase": "#PISCIS: puedes tardar en dar el paso,puedes tardar en decidir,puedes tardar en cerrar puertas para siempre pero el día que lo haces, LO HACES"}, "leo": {"personal": "Hoy estarás un poco insistente, pero deberás tener una actitud menos agresiva. La energía del día puede hacerte sentir un poco de inquietud, al punto de llegar a los nervios. No descargues esa ansiedad en la persona equivocada. En cambio, quema esa energía con un buen entrenamiento en el gimnasio. La alineación astral de hoy te producirá un estado extra de nerviosismo.", "amor": "Podrías conocer a alguien hoy que te atraiga realmente pero la advertencia de tus amigos es demasiado peligrosa. No hay nada de malo en que te atraiga alguien un poco diferente, siempre y cuando no tenga un elemento autodestructivo. Para ti, ir más allá de tus límites puede ser una parte importante del amor.", "trabajo": "Pasarás la mayor parte del día apagando incendios a tu alrededor en vez de concentrarte en tu propio trabajo. Todos están envueltos en alguna disputa, y en tu rol de liderazgo será natural para ti representar el papel de la diplomacia. Asume este papel con orgullo.", "frase": "#LEO puede ser tu amigo, pero si le hiciste daño atacará, y a veces, sus palabras duelen más que cualquier golpe"}, "sagitario": {"personal": "Tiendes a emocionarte bastante con las cosas a pesar de que no siempre lo muestras de manera clara al mundo exterior. La diferencia hoy es que más personas pueden estar mostrando abiertamente sus emociones, por lo que, a su vez, tú podrías sentir más seguridad al exponer tus verdaderos sentimientos a la gente que te rodea. Ten fe en que encontrarás amigos que compartan opiniones similares en este día.", "amor": "Podrías conocer a alguien hoy con quien inmediatamente entrarás en conflicto pero no tengas prisa por quitártelo de encima. Incluso aunque puede que estén atraídos de un modo negativo, algunas veces ese tipo de fricción crea una chispa. Mantén una mente abierta y observa si este es un caso de polos opuestos que se atraen.", "trabajo": "Este es un momento muy difícil del mes en el que sientes que todos están en tu contra. Estás entre la espada y la pared, sin posibilidad de escape. Mientras más fuerte presiones, más resistencia encontrarás.", "frase": "#SAGITARIO: puedes amar a muerte pero si te fallan, también eres capaz de despreocuparte de la persona, además sin ningún remordimiento..."}, "libra": {"personal": "No siempre es fácil ganarte la admiración que esperas de tu pareja. Pero en ese respecto hoy parece ser un día mejor que la mayoría. Es probable que hoy reboses de ideas para mejorar tus cualidades más atractivas. Pero no hay que exagerar. Tus esfuerzos de seducción física o intelectual son más eficaces cuando son sutiles.", "amor": "Los planetas tienen energías contradictorias hoy, así que no dejes que el amor arruine una amistad. Amor y amistad pueden parecer dos cosas diferentes, pero ambos son necesarios para una relación sana. Los verdaderos amantes deben ser amigos. Evita un posible conflicto, haz de la amistad una prioridad y recuerda lo que te gusta de tu pareja.", "trabajo": "Es probable que hoy termines enredado en un drama emocional en el trabajo -a pesar de que el mismo no tiene nada que ver contigo. Haz todo lo que puedas para mantenerte alejado de este conflicto, concéntrate en tus labores y en tus propias necesidades. Válete exclusivamente de ti mismo/a.", "frase": "#LIBRA: muchos te odian porque tienen que esforzarse en hacerte mucho daño para que algo te moleste, porque no te ofende el que quiere..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si no tienes pareja, espera que la situación cambie hoy. ¡Podrías conocer a más de una persona atractiva! Una nueva persona podría entrar a tu vida o un viejo amigo de repente podría tener más atractivo del que pensabas. Si tienes pareja, espera que la energía que rodea a tu pareja cambie. Puede parecer más feliz, más divertida, más fuerte, hasta el punto de que te enamores de nuevo.", "amor": "Uno siempre está contento cuando está enamorado y, con suerte, hoy lo estás. Si este es el caso, ¿por qué no sacas el máximo provecho de ese amor hoy? Pasen tiempo amándose en homenaje a la maravillosa relación que tienen. Que sea un día para recordar en tu libro de recuerdos del romance.", "trabajo": "Es probable que te resulte difícil concentrar todos tus esfuerzos en el trabajo, ya que una buena parte de lo que haces para vivir está en conflicto con tu forma de pensar y tus creencias. Trata de reflexionar sobre el modo en que tu contribución individual encaja en el todo, luego reajusta y reacomoda tu trayectoria profesional.", "frase": "#TAURO siempre evitará las deudas, del tipo que sean, odia deberle a nadie nada"}, "aries": {"personal": "Tu hogar y familia van a jugar un mayor papel que de costumbre hoy gracias a la energía en juego. Vas a restaurar una mayor sensibilidad y simpatía hacia los integrantes de esa área de tu vida. Es posible que una lenta restructuración esté ocurriendo en este momento. Agrégale un poco de creatividad y verás que tus esfuerzos no han sido en vano.", "amor": "Los celos han vuelto a entrar en las estrellas. Tal vez llamas a altas horas de la noche y nadie contesta, o preguntas a tu pareja y te da una respuesta vaga. Mantén tus sentidos abiertos, pero no exageradamente. Tu pareja, probablemente sólo necesita un poco de tiempo y no tiene el sistema de apoyo que tú tienes.", "trabajo": "Notarás que las complejas relaciones con los demás tienden a simplificarse, ya que el día de hoy marca el inicio de un ciclo de tres semanas durante el cual lograrás una mejor conexión con tus pares. Relacionarte con ellos en el ámbito laboral será mucho más fácil de lo que ha sido estos últimos tiempos.", "frase": "#ARIES: todo el mundo lo sabe, no te callas con nada, si te molesta algo de otra persona lo escupes y punto. No te cortas con nada ni nadie."}, "escorpio": {"personal": "Tu paseo por el Universo de posibilidades que amas también ha llegado a su fin. Es hora de que vuelvas a la tierra y te unas al resto de nosotros. Tienes más esperanzas que la mayoría de las personas. ¡Entiende que necesitas de tu imaginación y coraje para el futuro! Hoy, puede que tengas que tomar una decisión profesional importante.", "amor": "El cambio está en el horizonte, y el tema de hoy es que las decisiones se han tomado y ese alguien especial finalmente ha tomado el siguiente paso. Tus sueños románticos están dando sus frutos, así que disfruta de los cambios y sé consciente de que el futuro inmediato se ve muy prometedor.", "trabajo": "Este es un buen día para concentrarte en tus metas y no titubear. La energía planetaria se alinea y te regala un empujón extra de potente determinación. Quizás sea momento de tomar vuelo en tu carrera profesional. Tal vez tengas novedades sobre un aumento de sueldo o un ascenso.", "frase": "#ESCORPIO: a veces, eres tan extremadamente direct@, que los demás no se atreven ni siquiera a preguntar. Tu opinarás, pregunte o no."}, "capricornio": {"personal": "Esta noche te llevarás a casa muchos papeles del trabajo que necesitan atención inmediata. También es posible que las personas que conozcas de tu trabajo vengan a tu casa, quizás para trabajar, quizás para sociabilizar un poco. De cualquier manera, ¡habrá conversaciones interesantes! La alineación planetaria implica el intercambio de muchas ideas estimulantes dentro de tu propia casa.", "amor": "¡Bájate de ese pedestal al que te has subido porque no es apropiado! Tu pareja está secretamente poniendo sus ojos en blanco a tu espalda. ¡Acuérdate de lo que hace el egocentrismo! Humildad es lo que necesitas, ¡sobre todo hoy!", "trabajo": "La respuesta se encuentra detrás de la puerta menos pensada. Mientras tengas que avanzar en la oscuridad, confía en tu intuición y no pierdas la esperanza. Hay muchísima energía en tu interior. Sácale todo el provecho y ten cuidado de no malgastarla. Toma ya mismo el control.", "frase": "A veces, #CAPRICORNIO tiende hacia la melancolía y el pesimismo, pero no creas que por eso está hundido, es sólo una racha..."}, "general": "La exploración dirige el curso de la vida hacia una nueva dirección. Los corazones son tan puros como el oro cuando la Luna aspecta a Júpiter esta noche. Una buena manera de comenzar una relación, ¿no te parece?"}