{"sagitario": {"personal": "Algunos ciclos de tu vida se han completado, y hoy tendrás la sensación de que algo importante finalmente ocurrirá. Quizás un proyecto que perseguías en lo laboral se ha estabilizado. O puede que una relación en la que has estado trabajando finalmente muestre signos de progreso. Con esta influencia del día, algo nuevo y positivo aparecerá en tu vida.", "amor": "¿No estás de humor para ir a trabajar o hacer nada que ni remotamente parezca una obligación? Bueno, si tienes tareas que realizar, sólo para mantener tu conciencia intacta, consigue hacerlas pronto. ¡Entonces ponte en contacto con esa personita que tanto te gusta y diviértanse en serio!", "trabajo": "Presta atención a los detalles en lugar de pasarlos por alto. Tienes una admirable capacidad para ver el panorama general pero hoy es especialmente importante que repares en las pequeñas cosas. Estos detalles marcarán la diferencia a largo plazo.", "frase": "#SAGITARIO: la gente espera a decir algo cuando se le pregunta, tú no, lo has hecho mucho antes. Si es que, no puedes contenerte, ¿qué pasa?"}, "general": "Ve con la corriente. La vida todavía está llena de dudas debido a que el trígono de ayer entre el Sol y Urano, el planeta de las sorpresas, sigue en vigor con su gran y mágico potencial. Esta noche, la cuadratura entre la Luna y Neptuno borra la línea entre el hecho y la ficción, con ésta última teniendo la ventaja.", "cancer": {"personal": "¡Qué día tan maravilloso para la gente creativa! Los cuerpos astrales se alinearon para crear una energía encontrada en muchas cartas astrales. Esta orientación te empujará para explorar tus pensamientos ilimitados de una manera muy profunda sin el condicionamiento que tenias en el colegio, la influencia de las personas que te rodean, o tu niñez. El momento está listo para los análisis profundos y la imaginación expansiva.", "amor": "Hoy podría tener lugar una discusión con tu pareja pero recuerda que, en ocasiones, una pelea puede ser saludable. Proporciona a ambas partes una oportunidad de desahogarse, sacar las frustraciones y quitarse un peso de encima de la relación. El conflicto no es saludable cuando es continuo.", "trabajo": "Notas que hoy estás perdiendo la paciencia con demasiada facilidad. Eres víctima de una tremenda presión que parece acosarte malignamente buscando que explotes. Ten cuidado. La energía de la Luna tiene el poder de hacerte actuar de manera irracional, a pesar de que la situación exige lo opuesto (que te calmes y seas paciente).", "frase": "#CÁNCER no olvida nada. Nada."}, "geminis": {"personal": "Noticias deprimentes sobre el estado de la economía mundial o del mercado de valores podrían entristecerte y hacerte pensar en tu futuro financiero. No te preocupes. La economía mundial está en mejor forma y tú también deberías estarlo. El valor de las inversiones inmobiliarias podrían estar a la baja, pero deberían recuperarse en breve. Déjate ir con la corriente y no creas todo lo que leas o escuches.", "amor": "Tienen una relación de desigualdad y esto debe ser tratado. Cuando la relación está desequilibrada parece que es el fin del mundo. Recuerda lo que es mejor para los dos, no sólo lo que es bueno para ti. Hoy, la nobleza es la clave para hacer de esta una experiencia duradera y amorosa.", "trabajo": "Trata, por todos los medios, de hacerte oír. Recuerda que los demás no son como tú, que captas las sutilezas y hasta parece que puedes leer la mente de la gente. Si tu intención es llegar a alguien, entonces tendrás que explicar las cosas de manera concisa y concreta. No tengas miedo de expresar lo que piensas así, de forma clara. La claridad es la llave que te abrirá las puertas del éxito.", "frase": "Aunque no te lo pueda parecer, por como es de amigable, a #GÉMINIS le cuesta mucho confiar, paciencia."}, "piscis": {"personal": "Parece que el barco está a punto de llegar. Por lo menos los planetas parecen pensar así. Tus años de cultivar relaciones de negocios darán sus frutos en forma de aumento de ventas o de nuevas oportunidades de negocio. Parece que este éxito también se derrama sobre tu vida personal. La vida en el frente doméstico nunca ha sido más serena. Eres el director de orquesta de esta sinfonía melodiosa que es tu vida. ¡Enhorabuena!", "amor": "Haz una recopilación de música hoy para la persona objeto de tu afecto y así expresar tus sentimientos. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil de decir para ti últimamente.", "trabajo": "Da la impresión de que en este momento no estás haciendo más que lo mínimo que se requiere de ti. No te estás esforzando demasiado en lo que respecta a tu trabajo, y por eso no avanzas al paso que a ti te gustaría. Ha llegado la hora de aceptarlo: si quieres destacarte, debes empeñarte con mucho más afán.", "frase": "#PISCIS necesita la soledad a veces para regenerarse, para volver al mundo real con más fuerza que nunca"}, "leo": {"personal": "El correo basura y unas cuantas ofertas telefónicas casi serían un alivio en comparación con las comunicaciones intensas que has tenido últimamente. Toda esta intensidad es interesante, sin duda, pero también consume más tiempo del que quisieras. Apenas tienes tiempo para manejar tus propios asuntos, y mucho menos los de los demás. Si comienzas a sentir que vas a llegar al punto de fractura, detente. Una ducha o baño te harían mucho bien.", "amor": "¡Tienes hambre de amor! Hoy usa tu instinto, ya que el amor abunda. Esto ocurrirá sólo si te aseguras de no evitar lo inevitable. No temas... tal persona sentirá lo mismo. Disfruta del embeleso. ¡El aumento de la pasión con toda seguridad aliviará tu estado de ánimo!", "trabajo": "Es muy probable que hoy alguien se comporte de un modo muy agresivo y te haga enojar. No permitas que esta persona se lleve lo mejor de ti. Tal vez él o ella intente utilizar datos absurdos en tu contra. No permitas que te tomen por tonto/a. Es casi seguro que los datos en cuestión tendrán poco y nada de cierto.", "frase": "#LEO se comprometerá totalmente cuando sienta que tomó la decisión correcta..."}, "virgo": {"personal": "Hoy podrías sentir ganas de experimentar una extrovertida extravagancia. El aspecto en juego del día podría inspirarte algunas ideas interesantes. Quizás pienses en algunas bromas inteligentes. Tu mente mirará el mundo desde una perspectiva diferente, de modo que podrías hacer algunas observaciones graciosas. Comparte algunas de tus ideas con los demás. Quizás te diviertas entreteniendo a tus seres queridos durante la cena. O quizás veas cómo tus colegas se mueren de la risa por tus bromas en una reunión de negocios.", "amor": "Toda tu atención se dirigirá ahora hacia la persona que está en el primer lugar de tus pensamientos. Eso no significa que desatiendas el trabajo, ese no es tu estilo. Sin embargo, puede que quieras dejar tus tareas solucionadas pronto para así poder dedicarle la noche a tu pareja. Tiene todo el sentido.", "trabajo": "Sal de viaje, aunque sea un viaje corto. Si tienes algo que hacer relacionado con tu trabajo en alguna ciudad o pueblo cercano, hoy es el día adecuado. Escápale a tu rutina normal y busca un cambio de escenario. Al hacerlo, lograrás multiplicar tu productividad.", "frase": "Cuando #VIRGO te enseña sus sentimientos más profundos es porque realmente te aprecia, toma nota, y valora..."}, "libra": {"personal": "Reinará la felicidad en el hogar cuando amigos y familiares se reúnan en un encuentro largamente esperado. O bien, podrías organizar una reunión de amigos y conocidos interesados en las artes o asuntos psíquicos o metafísicos. Las discusiones deberían ser intensas pero fascinantes. Un joven visitante podría tener algunas ideas y revelaciones inesperadas que maravillarán a todos. Anota todo lo que más te impresione. Disfruta de la velada.", "amor": "Hoy es un buen día para darle regalos como flores y poemas a tu verdadero amor. La única manera de mantener el amor vivo es seguir practicando el arte del romance. En este momento los planetas están en un estado de ánimo artístico e innovador, así que utiliza esta energía para soñar con las posibilidades románticas más fabulosas.", "trabajo": "En general, el día transcurrirá sin sobresaltos, y recibirás una gran ayuda emocional para el trabajo que estás realizando. Otros podrán comprender lo que estás atravesando -para bien o para mal-, y esto facilitará mucho tu trabajo.", "frase": "A pesar de su apariencia calmada y relajada, #LIBRA tiene un mal temperamento y una lengua afilada"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si hay malentendidos entre tú y tu padre, hoy es un buen día para arreglar los asuntos de una vez por todas. La energía astral en juego te avalará en cualquier declaración de independencia de él. Eres lo suficientemente mayor para cuidar de ti ahora. Si tienes hijos, realiza un esfuerzo extra por tener comprensión y cariño hacia ellos. Ellos te ven como su modelo a seguir.", "amor": "Si has estado pensando en un viaje de un día, en un fin de semana fuera, o incluso en un crucero, bueno, es hora de que el mundo desaparezca o de alejarte del mundo. Tu pareja estará más que feliz de persuadirte para que hagas precisamente eso.", "trabajo": "Hoy el entorno te obliga a bajar de las nubes y lidiar con la realidad de tu situación laboral. Aunque te encapriches y patalees, esto no es tan malo como crees. No tengas miedo de trabajar horas extras para terminar aun más tareas. Puede que aún no lo hayas notado, pero tu nivel de eficiencia está mejorando considerablemente.", "frase": "Con #Tauro sentirás muchas veces que parece que las cosas no le afectan, pues no, no es tan así, lo que pasa es que intenta que le afecten en su justa medida, lo que tú no has visto es que al principio seguramente estalló, ahora simplemente lo está digiriendo... "}, "aries": {"personal": "Un viaje que te querías tomar puede tener que ser pospuesto, probablemente por razones financieras. Querrás hacer el viaje en compañía de alguien que está en apuros económicos en estos momentos. Esto puede ser decepcionante, pero recuerda que esto es sólo un retraso. Serás capaz de tener tus vacaciones en una fecha posterior. No tengas miedo de empezar con los arreglos. En ese momento, tu acompañante debería de tener dinero.", "amor": "Podrías encontrarte en la curiosa posición de tener dos amantes para elegir a partir de hoy. Aunque sientes que necesitas tomar una decisión, es difícil porque probablemente ambos tengan rasgos que admiras. Dedica un poco de tiempo a tomar una decisión antes de realizarla.", "trabajo": "No dejes que nadie se interponga en tu camino. Tu tiempo es demasiado valioso para que los demás te obliguen a desperdiciarlo en trivialidades. Hoy tienes la habilidad que se necesita para concretar muchos logros en el trabajo. La mayoría de estos logros se concretarán si llevas a cabo tus labores de manera independiente.", "frase": "Cuando has hecho daño a #ARIES su reacción de repente es volverse frío y actuar de manera muy segura y fuerte ante todo. Como si nada."}, "escorpio": {"personal": "Las actividades que requieran restricción y disciplina de tu parte pueden ser causa de tensión y traerte la oposición de tu mundo hoy. La buena noticia es que tu mente está clara y debes sentirte en sintonía con la gente que te rodea. Detecta a tus aliados y cuida de ellos. Recuérdales a los demás lo mucho que significan para ti. Los aspectos más importantes de tu vida son tus amigos y familiares, por lo que debes tratarlos con amor incondicional.", "amor": "Será mejor que aproveches las oportunidades que tengas hoy para relajarte porque puede que no vuelvan a surgir durante un tiempo. Por supuesto, nadie dice que tengas que hacerlo a solas. De esto están hechos los susurros románticos, el darse la mano y los abrazos tiernos. Pidan un postre con dos cucharas.", "trabajo": "La frustración con tu trabajo crecerá cual enredadera exuberante hoy. Sentirás que estás remando en un río de lodo. No te preocupes. Se trata de un mensaje cósmico que te dice que sueltes el acelerador y seas más paciente.", "frase": "Las relaciones con #ESCORPIO pueden ser fatales cuando son malas, pero las más apasionadas cuando todo va bien..."}, "capricornio": {"personal": "Incluso si no tienes pareja romántica, es muy probable que sientas ansias y pasión hoy para programar una velada íntima con alguien que ha llamado tu atención. No puedes galopar hacia el atardecer de inmediato, y lo mismo sucede con esta y todas las relaciones. Sé paciente y no abrumes a esta persona con demasiada pasión demasiado pronto. Espera y observa cómo van las cosas.", "amor": "Puedes jugar a lo seguro y ser esquivo/a porque, después de todo, esa es tu naturaleza, o puedes utilizar la fuerza de los planetas para superar tus límites y llevar tu relación a un nivel completamente nuevo. Realmente depende de ti; todo lo que los planetas pueden hacer es ayudar a infundirte la energía que necesitas para ir en la dirección correcta.", "trabajo": "Tu modo de pensar es claro y acertado, pero debes tener cuidado. Es posible que alguien intente aprovecharse de ti. Alguien en tu lugar de trabajo sabe que tus ideas son muy buenas y tal vez trate de robártelas y presentarlas luego como si fueran propias. Hoy debes estar en guardia.", "frase": "#CAPRICORNIO puede parecer feliz por fuera aunque esté lleno de problemas. No es su estilo preocupar ni contar todo a los demás."}, "acuario": {"personal": "Este será un día emocionante para ti intelectualmente. Una serie de conceptos intrigantes te cautivarán y tendrás ganas de aprender más sobre ellos de inmediato. Tu investigación te puede llevar a una biblioteca o a Internet. Los temas pueden estar relacionados con cuestiones sociales o políticas. Por muy irresistibles que estas nuevas ideas sean, no te olvides de atender a los asuntos de la vida cotidiana.", "amor": "Hoy se te dará especialmente bien la conversación sexy, lo cual puede ser un arma de doble filo. Vas a impresionar a todos, pero también vas a coquetear más de lo debido, lo que podría herir los sentimientos de alguien. Ten cuidado, especialmente si ya tienes compromiso con alguien.", "trabajo": "Abandonar un proyecto en curso y comenzar todo de nuevo puede parecer una buena idea. En realidad, no lo es. Persevera. Una nueva tendencia que está comenzando a manifestarse ahora continuará durante los próximos dos meses: descubrirás que puedes culminar con éxito un proyecto que parecía fallido.", "frase": "#ACUARIO: puedes sentir, querer, amar a alguien con toda tu alma, pero si no puede ser, no lo vas a forzar, nadie es imprescindible..."}}