{"sagitario": {"personal": "Si los últimos días han sido difíciles, no es sorprendente que quieras retirarte por un tiempo. Este tipo de reacción te obligará a rechazar algunas invitaciones. Con la alineación astral causándote más mal humor que de costumbre, no es mala idea mantenerte con perfil bajo por un tiempo. Ya no tienes disposición a gastar tu tiempo y energía en una relación en la que sólo tú entregas; deseas una verdadera amistad.", "amor": "¡Ya basta! Es momento de tranquilizarse. Últimamente, tu endeble enfoque con respecto a las citas está siendo malinterpretado como promiscuidad. Aunque no sabes cómo actuar de otra manera, por favor reevalúa tu aproximación al mundo de las citas.", "trabajo": "Recuerda que los modos tradicionales para resolver un problema son, por lo general, la mejor manera de encontrar una solución. Si estos métodos son tradicionales es por un motivo muy claro: todo el mundo sabe que funcionan. Para alcanzar el éxito que deseas no estaría de más que –al menos esta vez– recurrieras a la metodología clásica.", "frase": "#SAGITARIO puede ser hiriente y cortante con los demás, le encanta tener la última palabra y sobretodo, dejar a otros sin palabras."}, "general": "Tienes una gran habilidad para encontrar oportunidades cuando la Luna forma sextil con Mercurio. Además, tienes la oportunidad de hacer una diferencia real cuando el tránsito de Neptuno se une a este aspecto. ¿Es pasión u obsesión, posiblemente más, o ninguno de los anteriores? El tiempo lo dirá mientras Venus comience a aspectar a Plutón.", "cancer": {"personal": "Tu sensibilidad ha aumentado en este momento y sabes cómo usarla. Si bien puede ser difícil que otras personas te necesiten tanto, ahora es tu turno prestar ayuda donde más se necesita. Te has preparado para la tarea en cuestión, por lo que ¿por qué no ofrecerte de todo corazón? Al final, cosecharás grandes recompensas por tus esfuerzos altruistas. Mientras tanto, puedes sentirte bien en relación a todo lo bueno que estás haciendo.", "amor": "Hoy es un día para transformaciones sutiles. Si el amor ha llegado a tu vida tienes una excelente herramienta para cambiarte para mejorar. El amor nos ayuda a ver lo mejor en las cosas y a centrarse en lo positivo. Hacer eso puede cambiar completamente tu vida si dejas que los planetas te ayuden.", "trabajo": "No dejes que otros te fuercen a hacer algo en relación a tu carrera para lo que todavía no estás listo/a. Alguien en tu lugar de trabajo puede utilizar tácticas de intimidación para convencerte de que lo que piensa es lo correcto para ti. Confía solamente en ti mismo/a.", "frase": "#CÁNCER no olvida, pero cuidado porque, depende de lo grave que haya sido, a veces tampoco perdona."}, "geminis": {"personal": "Hoy podrías sentir un profundo amor por tu pareja. La alineación planetaria está agitando algunas emociones potencialmente intensas. Podría llevarte un tiempo analizar estos impulsos. Una parte de ti quizás esté profundamente enamorada ¡pero la otra podría desear huir lejos de esta relación! Ten paciencia contigo mismo/a y no tomes decisiones repentinas. No salgas corriendo a Las Vegas ni compres un anillo de compromiso de un millón de dólares.", "amor": "Has hecho avances impresionantes románticamente; ¡celebra tu éxito! Ponte los zapatos de baile; ¡esta noche se llenará de risa! ¡Observa la puesta de sol con ya-sabes-quién esta noche! Nunca se sabe a dónde les llevará.", "trabajo": "Préstale atención a los consejos que vienen de tus hermanos o hermanas o de la gente que cumple un rol similar en tu vida. Ellos te conocen y están en una muy buena posición para opinar sobre los alcances de tu carrera. Ellos son capaces de ver con claridad elementos de tu trabajo que a ti se te pasan por alto.", "frase": "Cuando un #GÉMINIS está de mal humor, saca su lado malo de dentro y empieza a contestar mal y a estar inaguantable. Mejor dejarlo solo."}, "piscis": {"personal": "En los últimos días has tomado la resolución de trabajar constantemente, buscar la estabilidad y seguir tus planes al pie de la letra. Así que el día que te espera será una sorpresa desagradable. Puedes esperar recibir noticias que desafían el rígido programa que has establecido o conocer gente que esté decidida a desanimarte. Supera estos obstáculos o te superarán a ti.", "amor": "Has comenzado el día desechando completamente a la persona en la que no puedes dejar de pensar. Si eso no es amor, ¿qué podría ser? Trata de convencerte de que necesitas tener una mente abierta y puede que descubras que esta persona te muestra una realidad que puede resultar verdaderamente interesante.", "trabajo": "Ya sea que estés en tu lugar de trabajo o no, este no es un buen momento para tomar ninguna decisión importante relacionada con tu carrera. Hoy tu mente funciona con altibajos. Si tomas decisiones, es posible que las cosas no resulten como las habías planeado. Date un descanso.", "frase": "A un #PISCIS enfadado nadie le hace cambiar de opinión. Es así. Es mejor no enfrentarse porque tienes las de perder. Al rato se calma."}, "leo": {"personal": "El estado de ánimo es algo opresivo hoy. Si pudieras, enviarías lejos a cualquiera que trate de poner obstáculos en tu camino. ¡O quizás preferirías ser tú quien se marche! El día por delante es apropiado para un examen realista de las cosas. ¿Hasta dónde crees que puedes ir con tu potencial individual, emocional y profesional?", "amor": "Hoy es un día para la comprensión de lo mucho que has aprendido sobre el amor. En el pasado, tus relaciones pueden haber girado en torno a una sola persona, o no haber sido del todo satisfactorias. Ahora, sabes lo que quieres y cómo reconocer lo que no quieres. En poco tiempo, serás capaz de conseguir exactamente esto.", "trabajo": "La gente se pondrá de tu lado y se dará cuenta de que seguir tu perspectiva artística es lo mejor. No temas demostrar tu increíble imaginación. Esta cualidad no es algo que debas ocultar. Es algo que debe llenarte de orgullo. Tienes un gran poder.", "frase": "#LEO: lo que más gusta a los demás de ti es esa facilidad para tener gente a tu alrededor, ese don de palabra,que seas leal con las personas"}, "virgo": {"personal": "Encontrar el punto de comodidad puede ser difícil para ti. Puedes sentir como si no estuvieses en conexión con tus ideales o metas. A pesar de que intentas poner las cosas en movimiento, en realidad no salen de la manera que deseas. Hay una energía difícil que te hace sentir como si necesitases unirte a un campo u al otro para lograr sentir aceptación. El problema es que ninguna de las partes te es atractiva. Siéntete libre de iniciar tu propio campo.", "amor": "Un romance en ciernes está en el fluir del día. Compartes debilidades con este nuevo amor, y hoy, las debilidades parecen un buen punto de partida para construir una unión alrededor. Las citas pueden llevar rápidamente a algo más y no puedes esperar a que eso suceda. Podría tratarse de amor.", "trabajo": "Hoy te vendría bien adoptar un enfoque más conservador con respecto a tu trabajo y a tu carrera. Serás respetado/a mucho más por tus pares y tus superiores si muestras tu lado práctico, tu estabilidad, los firmes cimientos que te sostienen. No hay necesidad de adornos y florituras. Lo que hace falta es trabajo duro.", "frase": "#VIRGO: necesitas analizar, seleccionar y escoger la opción correcta. No te gusta andar arriesgando sin pensar. YA NO..."}, "libra": {"personal": "Si posees grandes planes para ti en tu trabajo en este día, como organizar una conferencia o comenzar un trabajo en un nuevo prototipo, te decepcionarás terriblemente hacia el final del día. Y tampoco funcionará el razonamiento que harás con tu persona para no perder el control. La energía planetaria hace que éste sea uno de esos días en que lo impensable puede ocurrir. Necesitarás volver a colocar las cosas en perspectiva.", "amor": "No dejes que tu situación laboral te afecte demasiado. Has estado estresándote ya durante algún tiempo, probablemente afectando tu situación romántica, pero esto está a punto de llegar a su fin. Mientras tanto, haz todo lo posible por dividir tu gran energía entre tu vida laboral y tu vida personal.", "trabajo": "Las últimas horas de la mañana serán algo así como el final de la fiesta para ti. Por eso, aprovecha al máximo la primera mitad del día –una vez que llegue la tarde, los demás ya no le prestarán atención a tus originales ideas. En vez de esperar, intenta atraer la atención de la gente lo antes posible.", "frase": "#LIBRA: eres muy enamoradizo. Pero si no te hacen caso te dura un día, o dos.Igual que te enamoras, puedes desenamorarte.Tiene que ser mútuo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podría haber muchas cosas que necesitas realizar. Podrías sentirte presión a correr a troche y moche. Si bien quizás tengas muchas obligaciones familiares, con la ayuda de la alineación astral trata de no perder el contacto con tus propias necesidades. Es importante que te ocupes de ti mismo/a. ¡Hazle saber a tus hijos que no eres su sirviente! O hazle saber a tu esposa que a veces necesitas un descanso de la rutina frenética.", "amor": "Cuidado con el fuego, porque toda esa fricción puede incendiarse hoy. El amor puede ser picante, con un sabor desconocido que puede quemar al principio. Si lo intentas un par de veces más, nunca será suficiente. El tipo de amor que llegue hoy te mantendrá en emoción durante un largo tiempo.", "trabajo": "Si sueñas despierto/a, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, hay detalles que requieren atención, pero puedes dejarlos para después. Por ahora, sigue soñando.", "frase": "#TAURO: no olvidas, para recordar lo que JAMÁS debes volver a repetir."}, "aries": {"personal": "Hoy concéntrate en tus finanzas y lleva las cuentas de tus recursos personales. Con esta energía celestial, tienes la oportunidad de establecer un curso de acción y nuevos hábitos en el área de las finanzas. Hazte un presupuesto y apégate al mismo. De la misma manera, ten honestidad acerca de tu situación financiera y mantén un balance saludable entre el placer y la disciplina.", "amor": "Hoy puedes aprender mucho de esto si eres un buen oyente para tu pareja. La tolerancia es clave, incluso su excentricidad te está molestando. Recuerda que es la primera razón por la que te enamoraste, ¿cierto? ¡Trata de recordar esto con más frecuencia!", "trabajo": "Alguien te premia sin saber con un amuleto de la suerte, con el cuál contarás durante las próximas tres semanas. Más allá de los altibajos diarios, hoy comienza para ti un ciclo altamente positivo durante el cual brillarás como un diamante.", "frase": "#ARIES siempre se sale con la suya, aunque creas que has ganado, te demostrará que estás equivocado, siempre dará el último golpe maestro, antes o después..."}, "escorpio": {"personal": "Hoy, por fin puedes expresar esos secretos que te han estado molestando. Puedes ser un hervidero de rabia por dentro y tener miedo de dejarlo mostrar por miedo a que pueda explotar al contacto. O puede que te consuma una pasión oculta por alguna persona especial. La cabeza va a gobernar al corazón hoy y tu mente estará nublada por cualquier bruma de emoción. Tal vez debes aprovecharte de ello.", "amor": "Si el amor entra por la puerta hoy, abrázalo y asegúrate de ser vulnerable y de mostrar tus sentimientos. La vida puede ser tan ajetreada que te pierdes de detalles importantes y cometes grandes errores a partir de pequeños problemas. Tienes la oportunidad de hacer realidad los cambios ahora, así que aprovecha este momento.", "trabajo": "No hay ninguna necesidad de enojarse o ponerse tenso/a. Haz todo lo que puedas para relajarte. Mientras más calma haya en ti, más calmados estarán todos los demás. Esta clase de ambiente fomenta el crecimiento y las buenas relaciones en el trabajo (tú lo sabes).", "frase": "Para #ESCORPIO tiene que haber química, y mucha, en el sexo con otra persona. Sabe separar el sexo del amor, pero si ambos se juntan...UUFFF"}, "capricornio": {"personal": "Tu casa puede ser un lugar muy ocupado hoy. Los visitantes pueden ir y venir todo el día, probablemente molestando a veces. También puedes encontrarte con tener que calmar ataques de ira por parte de algún miembro de tu familia. Ten cuidado, sin embargo, con que el problema de esta persona no te encuentre tan susceptible que te entre un ataque de ira también. Trata de mantener la calma, céntrate y podrás superar el día.", "amor": "Este puede ser el día para introducirle esa nueva idea a tu amante. Ya sea un tema doméstico, monetario o muy personal... todo apunta a una respuesta afirmativa y la renuencia será una cosa del pasado.", "trabajo": "Hay dentro de ti una fuerza muy grande, como un volcán que te impulsa a la acción. Toma la sabiduría que has adquirido y aprovéchala de manera productiva. Contar con el conocimiento es como haber superado la mitad del desafío –no olvides que para ganar la batalla completa tienes que poner ese conocimiento en movimiento.", "frase": "#CAPRICORNIO siempre esconderá sus sentimientos más profundos. Puede hablar de si mismo, y pasarse horas así, pero NO de lo que siente."}, "acuario": {"personal": "Puede que esta mañana te mires en el espejo y te horrorice lo que veas. Has estado trabajando duro y tienes estrés, por lo que probablemente se te notará el cansancio. Sin embargo, tiendes a exagerar las cosas y creer que te ves mucho peor de lo que te ves en realidad. Disfruta de algo de ropa nueva y de un paseo y luego descansa un poco. Mañana es probable que te veas tan genial como siempre. Ten paciencia.", "amor": "¿Sabes de dónde realmente surge el problema? Tu pareja te necesita, pero realmente tú no la necesitas a ella. Eso no quiere decir que no la ames, simplemente significa que podrías vivir sin ella.", "trabajo": "Hoy es un día genial para ti en muchos aspectos. El más importante es el hecho de que comienzas una nueva fase de cuatro semanas. Este período te alentará a combinar tus esfuerzos con los demás. Tus inquietas tendencias sociales serán tu mayor recurso.", "frase": "Cuando #ACUARIO se aleje, déjalo, de verdad, necesita recuperar energías, encaminar su futuro, tomar sus decisiones, y tomarlas SOL@"}}