{"sagitario": {"personal": "Tu tendencia de encontrar y cuidar a los desprotegidos probablemente florezca hoy bajo la energía celestial en juego. La influencia del Sol en tu signo hoy, aumentará tu sensibilidad hacia los demás, exponiendo algunas de tus mejores cualidades. Puedes mostrar compasión hasta a las almas más oprimidas y hacer realmente una diferencia en sus vidas. Deja que esto brille, ya que las recompensas son a menudo tan grandes para ti como para quienes reciben tus bondades.", "amor": "¿Buscas un nuevo romance? ¿Por qué? ¿Qué pasa con esa persona especial que tanto te adora últimamente? ¿Por qué no te conformas con la opción perfecta que está a tu alcance? Romper corazones por razones egoístas puede traer mal karma.", "trabajo": "Te cuesta mucho desarrollar un plan sólido en un ambiente que cambia constantemente. Durante el día de hoy te llega muchísima información, pero parte de la misma va en contra de lo que alguna gente dice. Detente y reflexiona. No saques conclusiones apresuradas."}, "cancer": {"personal": "El éxito financiero repentino podría producir trastornos en tu estilo de vida. Por lo tanto, revisa tu situación actual y considera la búsqueda de preciados sueños viejos que puedas haber abandonado. Las metas espirituales e intereses pueden cambiar. Los viejos amigos se podrían quedar atrás y nuevas amistades comenzar. Es importante recordar que una vez que te embarques en este nuevo camino, no habrá vuelta atrás.", "amor": "Para que alguien de tu signo se enamore, hay  que proporcionarle una verdadera amistad, no sólo una perspectiva romántica. En estos días, no puedes saber si vienes o vas, con toda esa energía a tu alrededor y todas las personas llamando e invitándote a salir. Si necesitas un poco de tiempo a solas, establece una frontera saludable y descansa.", "trabajo": "Hoy te verás envuelto en una lucha por el poder que será muy difícil de resolver. Incluso si no te encuentras cara a cara con esta persona, su energía tiene mucho poder sobre ti. Trata de relajarte y pon las cosas en perspectiva."}, "geminis": {"personal": "Lo más probable es que recibas una noticia desagradable hoy. Quizás haya cambios que se produzcan en el trabajo que leas en el periódico de la mañana. O podría ser que recibas una llamada telefónica con una noticia inquietante acerca de un viejo amigo. Tendrás que tomarte la información con calma y no dejar que arruine tu día. Con la intensidad de las energías planetarias en juego, estás en riesgo de reaccionar exageradamente.", "amor": "Si ha pasado mucho tiempo desde que le dijiste a tu pareja cuánto significa para ti, hoy es el día apropiado para volvérselo a decir. Ponte en contacto hoy con todo lo que signifique algo para ti y es posible que eso te haga sentir inclusive mucho mejor.", "trabajo": "La gente en tu lugar de trabajo tiene prioridades distintas de los tuyas. La negligencia de alguien complica el desempeño de tu propia labor. Tal vez la información no se diseminó con suficiente exactitud. Aborda el problema con una actitud positiva."}, "piscis": {"personal": "En general, te espera un día bastante calmado, más que nada dedicado a tu ocupación principal. Sin embargo, si sintieras alguna tensión o preocupación sobre el futuro entre tus colegas o asociados, tendrás que tomar la iniciativa de disipar esos sentimientos negativos y crear un clima tranquilo. Con la configuración astral en juego, ¡incluso para ti será un desafío!", "amor": "En el día de hoy, las cosas que se han dejado sin decir podrían crear algo de confusión. Intenta dejar claro lo que quieres comunicar a tu pareja antes de que digas lo que piensas. Si tienes cuidado, los planetas guiarán tus palabras esta noche y las cosas irán bien una vez más.", "trabajo": "Comenzar con un plan bien definido es muy importante. Sienta con firmeza las bases para que te encuentres en una buena posición a la hora de lidiar con los eventos inesperados que surgirán hoy. Estos eventos te beneficiarán, si estás preparado/a."}, "leo": {"personal": "Si no tienes pareja, espera que la situación cambie hoy. ¡Podrías conocer a más de una persona atractiva! Una nueva persona podría entrar a tu vida o un viejo amigo de repente podría tener más atractivo del que pensabas. Si tienes pareja, espera que la energía que rodea a tu pareja cambie. Puede parecer más feliz, más divertida, más fuerte, hasta el punto de que te enamores de nuevo.", "amor": "Las cosas se han estado calentando en el reino de la pasión, ¡y eso se verá intensificado hoy con la colocación de ciertos astros! Tu belleza y encanto natural no pasarán desapercibidos en muchos niveles. Utiliza la configuración positiva de hoy para fortalecer un lazo de amor. Esto será muy útil en los días futuros.", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria, más felicidad y revitalización sentirás."}, "virgo": {"personal": "Trata de no desviarte de tu trayectoria por culpa del fuego que arde a tu alrededor. En última instancia, sabes lo que está bien y lo que está mal, así que no te pongas en peligro a ti mismo/a o a tu sentido del orgullo. Mantén un ojo abierto a lo que está pasando en tu círculo, pero no sientas que necesitas irrumpir con un determinado curso de acción que no tiene nada que ver con tu yo interior. Controla lo que puedas, pero no te preocupes por otras situaciones.", "amor": "En todos los asuntos de la intimidad, tendrás una fijación extrema por hacer que las cosas sean perfectas. Si tú y tu ser querido se están peleando, no descansarás hasta que las cosas se arreglen. Si todo está bien, querrás hacer las cosas aún mejor. No te agotes, sino que sigue a tus instintos.", "trabajo": "Analiza la posibilidad de probar suerte con otro tipo de trabajo. Es probable que algo nuevo te llame la atención. No hagas a un lado esta idea. Tiene un enorme potencial y alberga grandes posibilidades de éxito. No te quedes atascado/a en una situación que ni siquiera te resulta interesante."}, "libra": {"personal": "Renegociar las relaciones puede causar dolor hoy. Puedes descubrir que tratar de arreglar una no va a funcionar. Emociones pasadas que han creado dificultades pueden resurgir. Liberarlas podría proporcionar el coraje para seguir adelante. Los lazos con los demás son como la materia y la energía. Pueden cambiar, pero no pueden crearse ni destruirse. Cualquiera que sea la forma que adopte, un vínculo verdadero siempre estará ahí.", "amor": "¿Sientes que tu relación se ha vuelto demasiado rutinaria? Trata de comunicarte mejor. Hoy, dile a tu pareja que deseas hacer cambios y añadir un poco de efervescencia. ¡Es probable que esté pensando lo mismo! Hoy, ¡todas las señales apuntan a un sí!", "trabajo": "Una discusión de larga data que mantienes con un compañero puede explotar hoy. Hay una diferencia fundamental entre ustedes que debe ser abordada. No puedes seguir ignorándola. Este es el momento para firmar la paz."}, "tauro": {"personal": "El amor y el romance continúan floreciendo. Podrías encontrarte en eventos sociales junto a la persona amada, entre amigos antiguos y nuevos. Alguien cercano podría estar planeando una boda e invitarles a asistir. ¡No te sorprendas si eso le da alguna idea a tu pareja! Permítete soñar un poco hoy. Puedes hacerle frente a la realidad mañana.", "amor": "El amor romántico no es amistad y en este momento es necesario comprender la diferencia. Si te conformas con una relación con alguien a quien quieres pero no amas, tu vida podría volverse rancia y sin vida. Nunca te conformes con menos, sino que espera al paquete completo.", "trabajo": "Encontrarás una nueva amistad en el trabajo. Este valioso recurso será más importante de lo que crees. Se trata de alguien un poco extraño y diferente, pero que posee cierta información valiosa de la que puedes sacar provecho."}, "aries": {"personal": "Hoy has llegado a un clímax emocional. Esta sensación puede ser muy poderosa. Grandes transformaciones se hacen posibles bajo esta tendencia actual. Intenta liberarte de tu rutina habitual y no dudes en ir más allá de tus limitaciones. Busca un significado más profundo en vez de seguir a la multitud y a las tendencias actuales. Este no es momento para la evasión, ¡sé real!", "amor": "Un amigo probablemente te presentará a alguien que te guste mucho, y gracias a tu famoso don para encantar a la gente, no va a tener más remedio que sentir atracción por ti. Si te interesa realmente, no dejes que te venza la timidez. Después de todo, ¿quién podría resistirse?", "trabajo": "En tu lugar de trabajo habrá tensión, pero tú puedes usar esa tensión a tu favor. Tus atributos como líder serán importantísimos a la hora de resolver las dificultades que se presentan. Hazte cargo de la situación sin olvidar que debes ser perceptivo/a."}, "escorpio": {"personal": "Deberás revisar tu agenda de alguna manera. Tus planes de lograr cosas grandes y pequeñas te llevarán más tiempo del que pensabas. La configuración planetaria de hoy te aconseja estrictamente que no te duermas sobre los laureles. En cambio, concéntrate en lo que necesita hacerse, ya que luego habrá tiempo suficiente para descansar.", "amor": "Hoy es el día de la verdad. Puedes tener la esperanza de que un prospecto romántico realmente valga la pena tu tiempo y energía. Tal vez esta persona no es exactamente la que pensabas que era correcta para ti, pero él o ella podría llegar a estar mucho más cerca de ello de lo que nunca podrías haber imaginado.", "trabajo": "Mereces obtener reconocimiento por el fantástico trabajo que haces. Asegúrate de que quienes te rodean aprecien las largas y esforzadas horas que le dedicas cada día. Haz que sepan que necesitas agradecimiento y elogios de vez en cuando. Te los has ganado con dedicación."}, "capricornio": {"personal": "Un aumento de dinero podría traer mucha felicidad y hacer que te sientas bien en tu hogar. Puede que te preocupe un poco la manera de mantener la energía en marcha, pero no te preocupes por eso. Todo parece indicar que el éxito y la buena fortuna van a estar allí durante algún tiempo. Puedes, sin embargo, explorar la idea de hacer alguna inversión prudente. De esta manera sentirás más seguridad financiera de la que tenías en el pasado.", "amor": "Si recientemente te has enamorado, puede que te preguntes qué es lo que va a ocurrir a continuación. Ahora no es el momento de preocuparse por el futuro. Sólo trata de ser feliz en el presente. Cuanta menos ansiedad tengas en cuanto a dónde se dirige tu romance, más fácil será que lo disfrutes por lo que es.", "trabajo": "Puede que te sientas víctima de la soledad a causa de ciertas ideas, convicciones y creencias que abrigas en tu interior. En realidad, la mayor parte de esa soledad no es otra cosa que un producto de tu propia mente. Hay más gente cerca de ti de lo que tú crees. Ábrete a los demás y verás que es así (la compañía que buscas ha estado siempre a tu alcance)."}, "acuario": {"personal": "Hoy podrías estar con ánimo seductor. ¡La energía astral indica que puede que quieras diversión! Quizás te atraiga alguien que conoces o alguien del trabajo. Hoy podrías disfrutar conversando con tal persona halagándola. ¡O podrías contar algunas bromas provocativas para ver cómo reacciona! Te has preparado ya para recibir algo de atención y desearás un cambio en el aspecto romántico. Hoy podría ser un buen día para invitar a salir a alguien especial.", "amor": "Hoy, si tu pareja dice que tienes suerte de tenerle a él o ella, entonces querrás preguntarte si eso es cierto. Las estrellas te piden que examines esta pregunta más en profundidad para que puedan llegar a obtener respuestas juntos. Recuerda que la gratitud reforzará mucho el vínculo.", "trabajo": "Hoy te dará la impresión de que todo el mundo te lleva la contra. Además, reaccionarás del modo incorrecto: criticarás duramente a los que se te oponen. Recuerda que esta actitud solo complicará las cosas. Tus críticas no le caerán bien a nadie."}}