{"sagitario": {"personal": "Una relación íntima, de amor, emocional con otra persona podría estar afectando tus valores de manera inesperada. Descubrirás que le estás dando más importancia a la exclusividad y la espontaneidad, cuando normalmente valoras más la estabilidad y solidez. El aspecto en juego hoy te alienta a abrirte de maneras que nunca habías pensado. Inevitablemente abrirás  todo otro aspecto de tu ser que ni siquiera sabías que tenías.", "amor": "Bueno, tendrás que trabajar antes de poder estar cerca de tu pareja. No es tan malo. Incluso si tienes que trabajar hasta tarde, te hará verte bien ante tus jefes. Eso podría significar un aumento, lo cual conlleva efectivo extra y, ¡noches de citas muy especiales!", "trabajo": "No busques respuestas donde sabes que hallarás las mismas preguntas de siempre. Busca en otro lado. Si de verdad quieres una opinión nueva sobre el asunto, necesitas buscar a alguien con una nueva perspectiva. No temas recurrir a diferentes personas."}, "cancer": {"personal": "Tu corazón palpita con rapidez y tienes la tentación de escapar a un mundo de fantasía romántica en el que juegas el papel protagonista. La mala noticia es que algo podría estar tratando de retenerte. Podría ser que la responsabilidad esté apareciendo y te recuerde el trabajo que tienes que hacer aquí, en el mundo real, antes de que puedas ir a tu mundo de cuento de hadas.", "amor": "Si tienes dificultades para hacerte escuchar en la relación, este es un buen momento para la creatividad. Es posible que desees escribir una carta muy divertida o incluso grabar una canción que exprese lo que estás tratando de decir. Cuanto más inusual sea el modo de entrega del mensaje, más probabilidades habrá de que sea escuchado.", "trabajo": "Harás enormes avances en lo que emprendas hoy. Es el momento ideal para trabajar en red con otras personas y hacer conexiones importantes. No tengas miedo de posponer algunos proyectos para comunicarte con los demás."}, "geminis": {"personal": "La energía de hoy podría hacerte sentir algo mareo y podría crear algunos altibajos emocionales. Estarás feliz y al minuto siguiente podrías sentirte mal. Trata de ser paciente con estos vaivenes anímicos. Divide el trabajo del día en partes para poder tomar descansos intermedios. Mímate escuchando música agradable en la oficina o saliendo a caminar durante el almuerzo.", "amor": "Recuerda despertarte en el lado derecho de la cama, tendrás más suerte en el amor si comienzas el día con el pie derecho. Recuerda, los desafíos te dan fuerza. Actúa con honestidad y muestra afecto antes que nada. Este esfuerzo establecerá totalmente la diferencia.", "trabajo": "La mejor manera de recuperarte de los embates de la semana pasada es hablando con otras personas. Compartir tus experiencias, conversaciones y relaciones con otra gente te resultará muy beneficioso. Aliviará la carga sobre tus hombros y hará que la próxima semana fluya sin sobresaltos."}, "piscis": {"personal": "Tu vida romántica podría tener un renacimiento hoy. Si actualmente tienes una relación con alguien, un acontecimiento feliz puede enriquecer el vínculo entre los dos y acercarles. Si no estás con nadie, podría ser que lo estuvieses al final del día. Puedes conocer a alguien nuevo y emocionante, probablemente una persona inteligente que podría estar involucrada con la tecnología moderna. Asegúrate de verte lo mejor que puedas ¡y espera lo inesperado!", "amor": "Hoy trata de pensar en cómo te puedes abrir a los demás y aprender a compartir. El romance conduce a un amor duradero cuando cultivas formas de compartir todo, desde el centro de atención, elogios, a los éxitos y los fracasos, el dinero y la propiedad. El cómo de exitosa sea tu relación actual dependerá de la voluntad que tengas para establecer la igualdad absoluta.", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una menor velocidad. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro."}, "leo": {"personal": "Podrías desear trabajar para armar un plan. A veces prefieres la espontaneidad y trabajar en proyectos a medida que se presentan. Pero podrías estar tan ocupado/a con lo que estás haciendo que necesitas organizarte mejor. Dada la actual alineación celestial, podrías sentir algo de atosigamiento. Trata de no entrar en pánico. Si necesitas ayuda, busca el consejo de alguna amistad.", "amor": "Esta noche es una buena noche para una primera cita. Ya sabes que tienes una naturaleza provocadora, así que no trates de ocultarla. En vez, sácala a la luz de manera divertida y disipa cualquier mito sobre que haya otras intenciones. De esta manera, la provocación no es una herramienta para la manipulación.", "trabajo": "Cuentas con un gran caudal de conocimiento con respecto a una cierta práctica u oficio en particular. En lo que hace a esa área de trabajo, sabes casi todo lo que hay que saber. Sin embargo, esto no quiere decir que lo sepas absolutamente todo. No te olvides de que, cuando se trata de temas que desconoces, debes consultarle a los demás."}, "virgo": {"personal": "La energía celestial en juego indica que tendrás un buen día a pesar de algunos problemas de comunicación. Tu parte femenina se impondrá por sobre tu parte masculina, haciendo que éste sea tu momento para jugar tu carta. En tu vida privada, algunas confrontaciones podrían atraer a una deliciosa persona a quien le gustan las personalidades fuertes, como la tuya. Quizás debas dejarte tentar.", "amor": "Hablando de noches maravillosas -y de disfrutar dos de ellas seguidas- mejor dúchate y arregla la casa tan pronto como vuelvas del trabajo. ¿Recuerdas de lo que hablamos ayer? ¿Que probablemente tendrías visita de nuevo esta noche? Bueno, es probable que ofrezcas o recibas una oferta encantadora.", "trabajo": "Entre las vibraciones que caracterizan al día de hoy se perciben oleadas de emotividad desbocada, las cuales opacarán y complicarán cualquier tarea que encares. Haz todo lo que puedas para sobrevolar esta atmósfera de hipersensibilidad sin colisionar y estrellarte. Procura convertirte en la persona capaz de escuchar –evita el molesto rol del loro parlanchín."}, "libra": {"personal": "Este es un gran día para ti para perseguir metas en tu carrera o progresos en tu profesión actual. Tienes un empuje emocional que te urge a avanzar hacia tus metas, mientras que al mismo tiempo, tienes un sentido de precaución y reserva que te mantiene seguro al no tomar decisiones que sean demasiado apresuradas. La alineación astral de hoy enfatiza relación sinergística entre tu tendencia a avanzar y tu sentido de restricción.", "amor": "Alguien nuevo y muy interesante entrará en tu vida ahora, el tipo de persona con quien te sentirás tan cerca que no importará si sientes algo romántico por ella o si simplemente te fascina. Por supuesto, tu estado civil actual marcará toda la diferencia.", "trabajo": "Tu estado de ánimo en general es muy bueno, lo cual te permite superar situaciones complicadas sin ningún inconveniente. Es por eso que no deberías tener miedo de enfrentar a los bravucones. No hay motivos para temerle a ninguna situación relacionada con el trabajo. Tú tienes lo que se necesita para salir adelante."}, "tauro": {"personal": "Hoy podrías jugar con la idea de involucrarte en las artes o el humanitarismo, o de propagar la conciencia superior, la obra de tu vida. Los negocios y el dinero van bien para ti, y podrías estar pensando en términos de un futuro en el que puedas decidir tu carrera profesional. Aunque el momento no es el adecuado para hacerlo realmente, deberías formular un plan de acción para el futuro.", "amor": "Hablando de hambre, tendrás un ansia absoluta por alguna atención esta noche, y no sólo de tu familia y amigos. Querrás que alguien especial te haga saber que te adora. Por supuesto, conociéndote, no será difícil de lograr. Ahora, conseguir que dejen esa adoración será una historia diferente.", "trabajo": "Sorprenderás a los demás con tu increíble velocidad y eficiencia. Surcarás aguas desconocidas con gran confianza y predisposición. Los demás recurrirán a ti en busca de consejo y orientación. Estás en tu mejor momento. ¡Ve por el premio mayor!"}, "aries": {"personal": "Algo que podría suceder durante el día inconscientemente te recordará a algo desagradable que te ha sucedido en el pasado. Puede que ni siquiera recuerdes el evento de hoy, pero los recuerdos del pasado podrían perseguirte durante todo el día y ponerte de un humor muy negro. Trata de analizar por qué ese recuerdo te afecta tanto. Luego, cuando ya sepas el porqué, déjalo ir. Puedes sentir como si te hubieses quitado un gran peso de los hombros.", "amor": "Hoy es un día para transformaciones sutiles. Si el amor ha llegado a tu vida tienes una excelente herramienta para cambiarte para mejorar. El amor nos ayuda a ver lo mejor en las cosas y a centrarse en lo positivo. Hacer eso puede cambiar completamente tu vida si dejas que los planetas te ayuden.", "trabajo": "Has estado esperando una oportunidad que te sea favorable para pedir un ascenso o un aumento. Este es un buen momento. La energía circula a tu favor. Aprovéchala y reclama esa cuota extra de reconocimiento que tú sabes que te mereces."}, "escorpio": {"personal": "Con la configuración celestial actual, podrás manejar nuevos proyectos. Te sentirás de un humor expansivo, ansioso por probar tus poderes en el mundo. Quizás decidas comenzar un nuevo negocio o cambiar de trabajo. Tienes muchas ideas sobre cómo comercializar tus servicios. Mientras te concentras hoy, trata de anotar tus pensamientos. ¡De esa forma, capturarás esas brillantes percepciones!", "amor": "El Universo está lleno de energías que están a punto de ponerte en una posición muy romántica. Todo lo que tienes que hacer para aprovechar esas hermosas recompensas cósmicas es mantener los ojos y el corazón abiertos. Si aparecen unos pocos celos, no alimentes el fuego.", "trabajo": "Es posible que alguien te arrincone. Ya no podrás retroceder y esto no te va a gustar. En realidad, lo más probable es que te enfurezcas. La persona que ejerce esta presión no te intimida, pero de todos modos no hay mucho que puedas hacer para evitar la situación."}, "capricornio": {"personal": "Te espera un día difícil. Si eres parte de un grupo o equipo, o simplemente estás entre amigos, puedes sentir un poco de incomodidad. ¿Podría ser que provocases celos a los demás? Sólo hay una manera de averiguarlo. Limpia el ambiente diciendo lo que hay que decir. Dilo de forma clara y directa y eliminarás cualquier mal sentimiento en tu grupo.", "amor": "¿Sientes insatisfacción? ¿Las cosas se han vuelto un poco aburridas en los últimos tiempos? ¡Hoy es el momento de darle vida a la monotonía de tu habitación! ¡Este es el momento oportuno de expresar tus deseos! ¡Tu pareja reaccionará muy fresca y receptivamente!", "trabajo": "Hoy te encuentras en una posición inmejorable y cuentas con las herramientas necesarias para superar cualquier situación que te toque enfrentar. Ten confianza en ti mismo/a y acepta con buena cara todos los desafíos, pero sin juzgar a los demás. El éxito vendrá como un rayo hacia ti."}, "acuario": {"personal": "Si eres una persona artística por naturaleza, espera una ráfaga de inspiración hoy junto con una compulsión irresistible para iniciar un nuevo proyecto y trabajar hasta que puedas ver al menos algunos resultados. Si nunca te ha atraído el arte antes, de repente puedes sentir ganas de intentarlo, tal vez utilizando la tecnología informática. Sin importar qué sea, es muy probable que obtengas una gran cantidad de placer, así que ve por ello.", "amor": "¡Maravilloso! Esa es la única manera de describir la perspectiva universal en este día para ti. Las cosas están en armonía, y se nota; especialmente a los ojos del objeto de tu afecto. Por lo tanto, respira profundamente, siéntate, relájate y disfruta del equilibrio en tu vida amorosa.", "trabajo": "El hecho de que no estás en uno de tus mejores momentos no es motivo suficiente para dejar que otra persona tome las riendas de una tarea que tú deberías manejar. Tu rol de liderazgo debe mantenerse y continuar."}}