{"sagitario": {"personal": "Quizás pases bastante tiempo pensando y planificando tu futuro hoy. La energía astral en juego te ayuda a concentrarte bien en las cosas. ¿Dónde te ves dentro de diez años? ¿Qué estarás haciendo y con quién lo estarás haciendo? Estas y otras preguntas rondarán tu mente. Tómate tiempo para pensar en tus metas hoy. La habilidad de concentración que te ofrece la alineación planetaria de hoy te echará una mano cuando realices tus planes.", "amor": "Para los nativos de tu signo, puede ser difícil entender tus sentimientos más profundos porque se pierden con todos tus otros sentimientos profundos. Pero hoy brotan de ti emociones y fervor creativo. Ponerte a componer un poema romántico o a escribir una anécdota hará que el objeto de tu afecto ría y llore a la vez.", "trabajo": "Puede que escuches cosas que no serán alentadoras. No te detengas demasiado en ellas. Toma con pinzas esos comentarios. Las inoportunas afirmaciones de alguien no deberían hacerte perder el sueño. Esta persona no tiene idea de lo que habla."}, "cancer": {"personal": "Hoy tal vez te sientas con ganas de expandir tu círculo social. La energía astral del día te anima a que intentes algo nuevo. Si siempre sales a comer con las mismas personas, hoy cambia tu rutina. Pídele a un desconocido que te acompañe y preséntate ante él. Tal vez disfrutes de la conexión y el intercambio de ideas con alguien que no forma parte del grupo al que frecuentas. Muestra apertura a las cosas que esta persona quiera compartir contigo.", "amor": "Hoy un tercero podría interferir un romance en ciernes. Intenta estar alerta y proteger tu nueva relación. Deja la paranoia a un lado; simplemente ten cuidado. Esta situación quedará probablemente pronto en el olvido, así que no le dediques mucha energía. Simplemente permanece atento/a hasta que tengas la seguridad de haber salido de la zona de peligro.", "trabajo": "Tus ideas son buenas, pero requieren varias modificaciones. Da la impresión de que estás tomando en cuenta solo uno de los puntos de vista posibles. Este es el momento para estudiar la otra cara de la moneda e introducir las reformas que sean necesarias. Un cambio de rumbo te dará resultados favorables."}, "geminis": {"personal": "El fuego de tu ascendente probablemente te esté incentivando a perseguir tus objetivos sin rodeos. ¿Pero cómo arreglas tus objetivos? ¿Está tu naturaleza profunda de acuerdo con tu plan de acción? ¿Tomas decisiones apresuradas con respecto a tu vida amorosa? Hoy te harás preguntas de este estilo... Tendrás inspiración para pensar en estas cosas.", "amor": "Incluso si un miembro de la familia te suplica tu atención, deberías pensar en cómo podría afectar eso a tu relación. No dejes que nadie se interponga entre tú y tu amor. Si no tienes pareja, no dejes que los deseos de tu familia se interpongan entre tú y esa persona que sabes que está destinada a ser tuya.", "trabajo": "La tensión relacionada con tu trabajo sigue creciendo y –lo que es peor– parece que nunca se va a terminar. Te hace falta distanciarte, tomar algunos días libres para preservar la cordura. Si caes en lo profundo del torbellino que azota tu lugar de trabajo en este momento, puede que ya no logres salir."}, "piscis": {"personal": "Tu ánimo general resultará evidente para quienes te rodean. Quizás estés sintiendo un torrente de fuerza interior que aminora tu temor a abrirte a los demás. Nunca sientas timidez de quién eres o en qué crees. El aspecto en juego de hoy te está alentando a abrirte o despreocuparte mucho más cuando se trata de compartir tus creencias. Descubrirás que este ejercicio te ayudará a solidificar en tu mente aquello que consideras es verdad.", "amor": "En cuanto al amor, hoy las estrellas han alzado la bandera amarilla de precaución. Ten cuidado en cuanto a confiarle a cualquier persona los detalles de una nueva relación. Es posible que te sorprendas al saber que tienes que medir más de cerca a las personas más cercanas a ti. Es posible que te deseen lo mejor pero que confundan sus propios deseos con los tuyos.", "trabajo": "Alguien te acusará o te atacará de algún modo a nivel emocional. Para preservar la paz, tal vez decidas declararte inocente o salir corriendo y evitar la confrontación. Ninguna de estas dos opciones resultará en soluciones a largo plazo. Será mejor que encares el problema, y que llegues hasta el fondo."}, "leo": {"personal": "Hoy deberás ser paciente con respecto a algo. La energía astral crea una sensación de entusiasmo. Posiblemente tengas un proyecto que deseas que funcione. Quizás estés haciendo algo en el trabajo que sea emocionante. Pero te llevará algo más de tiempo para que las cosas estén listas. O puede que estés intentando algo en tu vida personal como comprar una casa. Sé paciente y sigue los pasos correctos.", "amor": "Puede que te estés preguntando lo siguiente: ambos sienten atracción entre sí de una manera interesante. Hay algo excitante en cuanto al sentido del abandono imprudente que probablemente no has sentido en mucho tiempo. Intenta no ser tan estricto/a con la otra persona ni contigo. Simplifiquen las cosas.", "trabajo": "Hace tiempo que vienes intentando evitar una confrontación. No quieres encontrarte de repente en medio de una peligrosa pelea y tratas de ser el paradigma de la simpatía y los buenos modales. Deja ya de fingir y no tengas miedo de mostrar las uñas y los dientes si hace falta. Es posible incluso que te venga muy bien hacerlo."}, "virgo": {"personal": "No te sorprendas si alguien te describe como una persona conservadora hoy. Laos juicios están en el aire, y es debido a las combinaciones de energías en juego. Es generalmente importante, de todas formas, que mantengas el control. Lo que dices y cuánto, cómo te vistes, la clase de persona con quien te gusta pasar el tiempo, dónde y cómo gastas tu dinero, son todas cosas que mantendrás bajo especial vigilancia. Esto es común para muchos - sólo lo será ahora también para ti.", "amor": "Si hoy surge la posibilidad de un nuevo romance, da los primeros pasos pero espera a que los planetas se muevan antes de involucrarte de verdad. Este pequeño retraso también te dará una oportunidad de pensar antes de lanzarte. No pases demasiado tiempo pensando.", "trabajo": "Tú eres la pieza importante del rompecabezas hoy. Comprobarás que la efectividad en el lugar de trabajo aumenta cuando pones energía en el grupo. No dudes en hacer tu aporte cuando sepas que algo podría hacerse mejor."}, "libra": {"personal": "Puedes sentirte algo sensible con respecto a temas relacionados con el trabajo o tu carrera profesional, de modo que quizás necesites conversar este tema con personas de tu confianza. Podría ser que una espina clavada en este aspecto de tu vida esté resintiendo tu salud. Cerciórate de descansar lo que tu cuerpo necesita para rendir al máximo. Tienes que concentrarte en éstos temas lo más pronto posible.", "amor": "Has tenido mucha inquietud en los últimos tiempos y todo tu ser está listo para el romance, ¿verdad? Lo único que te detiene es ese escudo detrás del que te has estado escondiendo. Si tu última relación no funcionó como esperabas, eso no significa que la siguiente vaya a tener el mismo problema.", "trabajo": "Ya tienes la luz verde, la aprobación que tanto has esperado. La misma se desprende de saber que lo que has venido haciendo es lo correcto. Por eso, confía en ti y avanza con confianza. Estás transitando un camino nuevo que te llevará hacia el éxito –si ahora te cuesta creerlo, en poco tiempo lo comprobarás."}, "tauro": {"personal": "Hoy tal vez necesites prestarle atención a tu jefe o a tu supervisor. Tal vez sientas ganas de hacer las cosas a tu manera, pero debes tener en cuenta las opiniones de tu jefe. Hoy intenta respetar los deseos poderosos e influyentes. No te estanques tanto en tus propios métodos, ya que de esa forma harás que tus colegas se vuelvan en tu contra. Hoy trabaja en el compromiso y la comunicación.", "amor": "Las estrellas te aconsejan ser fiel a tus sentimientos hoy. Si tu nuevo amigo-amante llega con una sonrisa e inmediatamente no se siente especial, rápidamente se preguntará qué está haciendo allí. No te encierres tanto en tus pensamientos que no puedas hacer que tu pareja se sienta especial.", "trabajo": "La conexión que has estado esperando se dará hoy. Todo indica que puedes ser optimista con relación a un proyecto en el que has estado trabajando o a un trato que esperabas cerrar. El éxito viene en camino. Felicitaciones."}, "aries": {"personal": "Puede que esperes que tu pareja te visite esta noche y que no aparezca y ni siquiera se ponga en contacto contigo. Esto puede hacer que lógicamente te preocupes. No hagas ninguna locura. Todo parece indicar que tu pareja está bien. Probablemente se trata sólo del tráfico. Tal podría aparecer mucho más tarde de lo esperado.", "amor": "Este debería ser un tiempo emocionante para ti, lleno de anticipación por una nueva vida. Tú y tu pareja no podrían estar más emocionados. Él o ella puede que venga de visita hoy y te ofrezca una maravillosa visión del futuro. Es mejor no dejar que nadie sepa lo que estás planeando hasta que esté cerca de cristalizarse.", "trabajo": "En el fondo, tú sabes que tienes razón. Sin embargo, tratar de convencer de esto a tus superiores es algo completamente distinto. Será muy difícil venderle tus ideas a los que ocupan puestos con autoridad. Parece que hoy se levantaron con la intención de rechazarlo todo."}, "escorpio": {"personal": "Ningún sueño es demasiado grande, y con la configuración celestial de hoy, te encontrarás pensando en tus propios y especiales sueños. Quizás ya estés viviendo la vida que soñaste. Si no es así, no hay nada que te detenga de intentar alcanzar tus sueños, aún ahora. No existe restricción de edad para las aspiraciones realistas. Puede llevarte más tiempo, pero no dejes que eso te detenga. Si decides que puedes, entonces seguramente podrás.", "amor": "Para los nativos de tu signo, hoy todo gira en torno a la diversión, el romance y los niños. Si tienes hijos o trabajas con niños, este es un buen momento para captar su energía. Si lo que deseas es actuar como un niño, está bien siempre y cuando lo hagas durante las próximas 24 horas. Reúnete con tu pareja y hagan tonterías por una vez.", "trabajo": "Trata de discernir con un grado mayor de tacto, de decidir con mayor pericia qué cosas le dices a cierta gente. El punto de vista de otras personas puede ser mucho más conservador que el tuyo –sobre todo  en un día como hoy. Tienes en tu lengua todo el poder verbal que hace falta para ofender profundamente a la gente de tu entorno. No actúes como si fueras un mentecato, un necio o un bobo. Compórtate de manera profesional."}, "capricornio": {"personal": "Hoy te comunicarás como un intelectual dinámico, por consiguiente será el tipo de energía que atraerás. No dudarás cuando te pregunten lo que piensas y lo compartirás amablemente. Piensa en tu apariencia y qué tipo de señales les transmites a los demás. ¿Es la manera de vestirte y de actuar actual cómo deseas que los demás te vean? El día de hoy te dará la sensación de que estás viviendo una especie de renacimiento en tu vida.", "amor": "¿Sabes realmente de dónde viene el problema? Tu pareja te necesita pero tú no la necesitas a ella. Eso no significa que no ames a tu pareja, sino que no tendrías problemas en estar sin ella. En el amor y en el juego de pareja, es difícil encontrar la misma cantidad de amor, casi siempre uno ama más que el otro.", "trabajo": "No puedes apoyarte únicamente en tu capacidad mental para lograr el éxito. Debes confiar también en otras habilidades -incluyendo tu sexto sentido, tu intuición. Este aspecto de tu personalidad funcionará muy bien hoy. Asegúrate de aprovecharlo."}, "acuario": {"personal": "El día trae una carga divertida que levanta el ánimo y te ayuda a relacionarte más estrechamente con los demás. Dada la configuración astral de hoy, es probable que las relaciones con amigos y personas cercanas se conviertan en un tema importante. Gracias a esta combinación de energías, descubrirás que puedes pensar con mayor objetividad en tus emociones y tomar distancia de ellas a medida que haces juicios firmes y racionales. Tu trato con los demás será extremadamente justo y honesto.", "amor": "Cuida tu billetera cuidadosamente el próximo par de días. Eso no quiere decir que realmente vayas a perder dinero, simplemente que tendrás más facilidad de la normal para dar tu dinero si alguien con una historia triste te pide ayuda. Asegúrate de que realmente lo necesita, incluso si es una pareja romántica que acabas de conocer.", "trabajo": "Deberás tener paciencia con alguien que no es tan previsor como tú. A la hora de la verdad, no temas desplegar tu arsenal de datos que con esfuerzo y diligencia has recabado. ¡Triunfarás!"}}