{"sagitario": {"personal": "Tu conversación con los demás podría adquirir un cambio inesperado que te dejará sin habla. Quizás te encuentres en una de esas situaciones en la cual de pronto todos comienzan a descargar todos los hechos que conocen con respecto a cierto tema. De pronto se armó un concurso y el ganador es el que más datos aporte. Trata de no involucrarte en este espíritu competitivo infantil. La energía celestial de hoy sugiere que hay formas más saludables de llevar a cabo una discusión.", "amor": "¿Hoy te sientes especialmente valiente? ¡Por supuesto que sí! Los cielos han decidido que cualquiera que se cruce en tu camino sentirá la ira de tu signo. Trata de apagar tu enojo hacia alguien que amas o puede que no le vuelvas a ver tanto como de costumbre.", "trabajo": "Una persona que tu creías era un amigo y un aliado dirá algo que hará hervir tu sangre. La reacción más lógica para ti será descalificar para siempre a esta persona. Detente: trata de mirar la situación desde una perspectiva diferente. En realidad esta persona te está haciendo un favor."}, "cancer": {"personal": "Tu imaginación está hoy por las nubes. Tu interés por las cuestiones místicas y metafísicas se encuentra como nunca, y podrías encontrarte paseando por las librerías de New Age. Viajar a lugares distantes puede parecer especialmente atractivo, y es posible que sueñes con volar a la India, Israel, Egipto o Irlanda. Todo esto es maravilloso, siempre y cuando permanezcas con los pies en el suelo. Planea un viaje si es posible. Únete a un grupo de meditación. Déjate llevar por la corriente.", "amor": "Hoy dale tiempo a tu nuevo interés romántico para que digiera lo que le han dicho sobre ti. Ya está contigo, así que no tienes nada que demostrar. Juntos, han aprendido una lección importante, que es que en una relación nueva hay que escucharse mutuamente en lugar de creer lo que otros digan de ustedes.", "trabajo": "Hoy será mejor que administres tu dinero de un modo conservador. Préstale atención a la manera en que lo gastas, especialmente en el trabajo. En vez de salir todos los días a comer a la hora del almuerzo, tráelo listo de tu casa. El ahorro diario de este tipo comienza con poco pero los beneficios se ven rápido."}, "geminis": {"personal": "Hoy debería irte bien. Espera sentir una renovada energía y perspectiva ante las cosas, especialmente las relacionadas con el trabajo. Saca el máximo partido a esto trabajando en finalizar proyectos que están esperándote o en la limpieza y la organización de tu escritorio o armarios. Siente la seguridad de que serás capaz de manejar casi cualquier tarea en poco tiempo. Cuando todo lo que querías conseguir se realice, haz planes para un poco de entretenimiento. ¡Te lo mereces!", "amor": "Deja que hoy se dé el romance sin mezclarlo con todos los problemas sin final de la vida. Algunas veces simplemente tienes que desechar todo lo demás para que el amor tenga tiempo de crecer. Siempre hay algo que hacer pero hoy pon esas cosas a un lado y simplemente concéntrate en el amor.", "trabajo": "Tienes la sensación de que esta semana te salvaste de casualidad en tu trabajo. Estabas al borde del desastre y de milagro te las arreglaste para salir adelante. Es momento de sentir satisfacción con tu propia forma de manejar las cosas y relajarte."}, "piscis": {"personal": "Hoy desearás cariño y descanso. La alineación astral te incentivará a recostarte y hacer un balance de tu vida. Quizás has estado trabajando muy duro últimamente. Podría ser el momento de apagar el teléfono o dejarlo en silencio y tomarte el día libre. Haz aquellas cosas que te agradan. No te presiones en hacer trabajos en este momento. Tu espíritu necesita recargarse.", "amor": "¿Ya te has preparado para escuchar? Perdona y olvida. Aunque el comienzo haya sido problemático, todo el mundo merece una segunda oportunidad... y tu corazón necesita un empujón. Esta es tu oportunidad. ¡Por favor! El rencor sólo hará que los asuntos del corazón empeoren.", "trabajo": "No te enojes contigo mismo/a por no sentir el ímpetu, la energía y la determinación que normalmente sientes. Date un descanso. Este es un buen momento para relajarse. No estaría del todo mal que holgazanearas un poco y que dejaras que alguien más se encargue del trabajo duro."}, "leo": {"personal": "Tú, quién se ha acostumbrado bastante a sufrir restricciones, te enfrentarás a las dificultades del día mucho mejor que tus colegas. ¡Pero no te sacrifiques! Como te gusta ser útil, tu bondad te hace correr el riesgo de que se aprovechen de ti. En vez de seguir aceptando más compromisos ¿por qué no compartir la abundancia de trabajo con quienes son responsables por él?", "amor": "Las telarañas de tu cerebro están a punto de ser eliminadas por la configuración astral. Si te estás cuestionando el estado de tu relación actual, ¡la claridad y el enfoque van a llegarte como si fuese un rayo! Una conversación con tu amor conducirá a una mucho mejor comprensión.", "trabajo": "Redefine tu sentido de la felicidad. Quizá no estés feliz respecto de tu carrera. Imagina qué te haría feliz y trabaja en pos de ese objetivo. Hay un instinto agresivo en tu interior. Canaliza esa energía hacia un cambio positivo."}, "virgo": {"personal": "Espera un ritmo agitado hoy. Algunos de tus colegas pueden haber estado postergando las cosas un poco y ahora hay que hacer todo a la vez. Sin embargo, no te frustres demasiado. Hay razones tácitas para su conducta que no han compartido contigo. Hazlo lo mejor que puedas y espera que los otros también lo hagan. Si tienes que esperar a algunas personas, ¡no será el fin del mundo!", "amor": "Hoy podría ser un buen momento para comenzar a confiar en tu nueva relación y dejar que tu pareja lleve el mando un poco más. No hay necesidad de abandonar tu identidad. Simplemente inténtalo y suelta un poco las riendas para que la pasión pueda correr.", "trabajo": "Relaciónate con personas que piensen en grande. Tales no serán difíciles de detectar en un día como hoy. Estas son las personas que están pensando positivamente, que son felices, y que no tienen miedo de tomar riesgos. Estos son tus aliados. Trata de alinearte con ellos en este momento."}, "libra": {"personal": "Hoy puedes sentir especial pasión y el deseo de pasar un tiempo a solas con tu pareja. Sin embargo, tu pareja puede estar ocupada por otras responsabilidades o no estar de humor para ello. Esto puede ser frustrante, pero no te enfades. No te está rechazando, aunque pueda parecerlo. Arregla una cita para mañana. ¡Más vale tarde que nunca!", "amor": "Ahora que ambos están en la misma onda, pueden empezar a recordar los buenos recuerdos que han creado juntos. Dediquen la jornada a ponerse al día. No quieres negar tu pasado, quieres aprender de él. Simplemente ten cuidado con que no te atrapen las discusiones de siempre.", "trabajo": "Se avecina un momento de cambio en tu carrera. A partir de ahora y en los próximos días surgirán ideas que te inspirarán a sumar otra habilidad, aprender un nuevo oficio o profesión. Sigue la senda que te marca tu instinto y no tengas miedo. El temor al fracaso es tu peor enemigo en este momento."}, "tauro": {"personal": "Quizás sientas que tienes buenas intenciones, pero que de alguna forma pareces haberte equivocado de senda. Más que seguro, estás siguiendo estructuras aprendidas de tus padres, y esas estructuras te están metiendo en problemas. Asegúrate de adaptarte escuchando tu voz interior. Últimamente sabes perfectamente cómo comportarte. El aspecto en juego hoy está acentuando la sensibilidad con respecto al amor y al romance.", "amor": "Hoy podrías ver un lado de tu amante que nunca has visto antes. Esto podría excitarte o al mismo tiempo asustarte. Trata de arriesgarte y de superar el miedo, porque lo que descubras en el otro lado, probablemente valdrá la pena.", "trabajo": "Ten en cuenta el espacio que te rodea. Puedes aprender mucho con solo prestarle atención al mundo a tu alrededor. La información puede llegarte de las fuentes más inesperadas. Todo lo que tienes que hacer es mirar, observar las cosas atentamente. Y escuchar a los demás."}, "aries": {"personal": "En este día, tu mente se enfocará en temas del bien y del mal. Tienes un fuerte sentido de la moralidad y detestas ver corrupción o abuso de cualquier tipo. En este momento en tu trabajo, cierta autoridad está tomando ventajas de algunos trabajadores. Quizás te inspires para parar y tratar de corregir algunas de estas cosas que funcionan mal.", "amor": "Tu lado excéntrico es una de las cosas más seductoras de ti y una persona desconocida se dará cuenta de ello. Las estrellas favorecen los nuevos comienzos. Si esta es la situación en la que te encuentras, la charla banal está bien y podría llevarte a algo mucho más interesante. Aprovéchate de las buenas vibraciones y disfruta.", "trabajo": "No permitas que te dejen afuera mientras todos los demás se apresuran a dar su opinión. Puede que decidas esperar pacientemente a que llegue tu turno, pero nadie se detendrá para consultarte. Alza la voz para hacerte escuchar -belicosamente si es necesario."}, "escorpio": {"personal": "Es posible que te sientas un poco más vacilante que de costumbre a la hora de tomar decisiones. Incluso si alguien te acusa de desconfianza, es tu sentido de la prudencia el que te ahorra mucho dolor. Si una persona o situación hace que sientas escepticismo, es probable que haya una buena razón para ello. Examina lo que necesites para sentir comodidad, pero no hasta el extremo de que te niegues la oportunidad.", "amor": "Tu examante probablemente reconocerá tu cambio compasivo el día de hoy. También puede ver que la falta de compasión era parte del problema en el pasado. La tendencia es a hablar de estas cosas, pero el día de hoy estaría mejor invertido si te bañas en el resplandor de un nuevo tipo de amor.", "trabajo": "Tus emociones están bajo control, y esto te facilita la concentración en tu trabajo. Tu sentido de solidez es fuerte y te ayuda a estabilizarte y a cumplir tus sueños. Este es el momento ideal para expresar tus ideas y deseos."}, "capricornio": {"personal": "Con la configuración astral de hoy, el énfasis se pone en el reconocimiento social y la importancia profesional. Para el mes que tienes por delante, puedes esperar realizar importantes progresos en tu carrera sin importar los desafíos que se te crucen. Estarás cosechando los frutos de todos los tiempos, la atención y concentración que has invertido en tu trabajo.", "amor": "Si has tomado la decisión lógica y práctica, es probable que sientas que puedes haber perdido una aventura, pero has recuperado tu vida. ¿Sabes qué?, la vida es la mayor aventura de todas si le dedicas tiempo. La clave es recordar dedicar ese tiempo.", "trabajo": "Toma la iniciativa. No esperes a que otros te den la luz verde. Toma tú mismo/a el control de la situación. Hoy no hay motivo para que sigas esperando simplemente porque otros son flojos y holgazanes. Aprovecha esta oportunidad para tomar la delantera."}, "acuario": {"personal": "Hoy la configuración planetaria significa que todo lo que tenga que ver con tu vida privada estará en el centro de la atención. No tiene sentido que trates de concentrarte en tu vida social, simplemente éste no es el momento para esto. Si has estado pensando en mudarte a una nueva casa, o tratando de resolver algunos problemas en tus relaciones, hazlo - pero no te sorprendas si tienes público.", "amor": "La mezcla perfecta de equilibrio y emoción construyen una buena relación. Todo el mundo tiene un porcentaje único y diferente en esta área por lo que necesitas encontrar el tuyo. El equilibrio mantiene la relación en marcha y el entusiasmo es el combustible que la mantiene en funcionamiento.", "trabajo": "Hoy te cuesta lidiar con otra gente. Tus compañeros de trabajo parecen estar de mal humor y esto hace difícil mantener con ellos un diálogo útil. Será mejor archivar los asuntos importantes, dejarlos para otro día."}}