{"sagitario": {"personal": "No podrías estar en una mejor posición en tu vida personal. El momento es propicio para despedir a tus demonios por última vez. Los complejos, culpas y miedos de todo tipo se han ido. Incluso podría ser que esa limpieza interior que vas a realizar afecte a tu carrera profesional a medida que te des cuenta de lo mucho que te has estado subestimando.", "amor": "Los esfuerzos que has puesto en cuidar la relación y en llevarla al siguiente nivel todavía no han sido compensados, y eso te ha causado bastante frustración. Bueno, relájate. Todas las cosas llevan tiempo y esta no es una excepción. En estos momentos, todos los impedimentos desaparecerán casi por arte de magia.", "trabajo": "Huye de la rutina y acepta sin dudarlo una oferta que en otros casos rechazarías. Los riesgos que te atrevas a asumir hoy redundarán en sabrosos beneficios. No hay motivo para temerle al futuro. En vez de sucumbir ante la duda, ten plena fe en tu accionar.", "frase": "#Sagitario no es una persona seria, puede querer serlo en muchas ocasiones, por eso de parecer alguien respetado y tal, pero ¡bah! es tan aburrido ser alguien preocupado constantemente por todo, no va con su estilo... "}, "general": "Mucho se deja sin decir esta mañana. Por la tarde, un giro de 180 grados que se produce esta tarde se traduce a un terco e incluso poco confiable silencio. No es para preocuparse. Es sólo temporal, aunque puede que se robe todo el impulso que habías logrado reunir. Contrariamente, esta noche podría sentirse como una sobrecarga de información bajo la Luna aspectando al parlanchín Mercurio.", "cancer": {"personal": "Podrías estar sintiendo ganas de diversión hoy. Tu pareja romántica sin duda apreciará tu buen humor. ¿Por qué no planean un día de diversión juntos haciendo algo que no sea su rutina habitual? En lugar de cena y una película, ¿qué tal un buen almuerzo y una visita a un museo o una galería de arte? Ambos han estado trabajando muy duro últimamente. Tu relación se beneficiará de una inyección de espontaneidad.", "amor": "No tiene por qué ser 14 de febrero para celebrar el Día de San Valentín. Comparte el amor hoy. ¡Con tu pareja, con tus compañeros de trabajo, con desconocidos, con la operadora de gas, con las mascotas! Y no, esto no quiere decir amor romántico, sino amor universal. Habrá un montón de tiempo para el romance cuando el Sol se ponga.", "trabajo": "Fogonazos del pasado vendrán a tu rescate. Préstale mucha atención a los extraños recuerdos que se encienden de repente en tu cabeza. Hay motivos claros por los cuales estos destellos entran a tu conciencia. Son recuerdos que traen consigo lecciones de sabiduría. Aplica esas lecciones sin dudar a las circunstancias del día de hoy.", "frase": "#CÁNCER: si tu lado oscuro se muestra, tal vez perdonas, pero nunca olvidas (borra también la palabra perdonar) quien la hace la paga."}, "geminis": {"personal": "Hoy puedes invitar a alguien cercano a visitarte a casa, pero no cuentes con que esa persona sea capaz de hacerlo. Algo puede surgir. La decepción te podría causar melancolía, pero no dejes que saque lo mejor de ti. Invita a alguien más o canaliza esa energía en proyectos creativos o artísticos. De esa manera puedes disfrutar del día de todos modos.", "amor": "Los nativos de tu signo tienen hoy el beneficio de la duda hoy en materia de amor. Tu pareja puede estar dispuesta a perdonar cualquier cosa que hayas olvidado (¿aniversario, tal vez?) o cualquier cosa que puedas haber dicho por error. Habla sobre el tema, si es necesario, o mejor aún, invítale a cenar. Todas las heridas generalmente se pueden curar con comida.", "trabajo": "La intensa y vertiginosa energía de los últimos días debe ser controlada. Estás frente a un badén y te están pidiendo que frenes. No te opongas. Acepta que reducir la velocidad en este momento será beneficioso.", "frase": "#GÉMINIS: das todo a la persona que tú eliges, eres buen amante y amigo, pero si juegan contigo puedes ser lo peor que se cruce en sus vidas"}, "piscis": {"personal": "Nuevos conocimientos y una mejor comunicación con amigos y familiares aportarán mucho a tu sentido de la autoestima. Una tarea en la que has puesto cierto esfuerzo a lo largo de las últimas semanas se ha completado con éxito. Ahora estás disfrutando de la admiración de los demás. Puedes incluso tener algo de dinero extra para gastar. Has trabajado duro para esto y te lo mereces.", "amor": "El amor no puede llegar hasta que te abras a ello. Hoy, trata de relajarte y prepararte para el amor. Puede que no lo sepas, pero inconscientemente estás cambiando y liberándote del pasado. Mientras te relajas, también lo hace tu corazón y cuando el corazón se relaja, está listo para enamorarse.", "trabajo": "Si dudas lo pagarás. No hay tiempo para vacilar. Debes mostrarte firme y con actitud resuelta. Tener las respuestas listas para disparar –como si fueran balas de certeza– es clave para ganarte el respeto de los demás. Asegúrate de que todas tus palabras sean palabras contundentes.", "frase": "Ayudar a los demás es una de las prioridades de #PISCIS en la vida, la segunda prioridad es lograr entenderse a si mism@."}, "leo": {"personal": "Hoy puedes sentir que las obligaciones y compromisos con los demás te abruman. No tienes ni un momento libre para ti, ¡ni siquiera para ir al baño! Es evidente que algo está desequilibrado. Es el momento de tomar las riendas de tu vida. Es maravilloso que tengas un espíritu tan generoso, pero no le haces ningún favor a nadie si te quemas por culpa del cansancio. Tómate tu tiempo para volver a llenar el pozo de tu alma.", "amor": "Para ti, el día de hoy trata de cómo establecer límites saludables y hábitos en tu relación amorosa. Puede sonar aburrido, pero en realidad puede ser muy divertido. Por ejemplo, desafiar a tu amor a una competencia de abdominales puede ayudar a reducir sus cinturas y llevar a mucho más.", "trabajo": "Aunque puede que no estés en el trabajo, sientes que la gente se comporta de una manera muy seria. Parece que aquellos que te rodean hoy no van a tomarse nada a la ligera. Esto, obviamente, te desanima. Lo último que tú quieres es sentirte abatido/a durante un día que debería ser pura diversión.", "frase": "Es casi seguro que #LEO sea el líder social de un grupo, el rey o la reina, queriéndolo, o sin querer, tiene gracia cuando quiere, mucha"}, "virgo": {"personal": "Incluso si no tienes pareja romántica, es muy probable que sientas ansias y pasión hoy para programar una velada íntima con alguien que ha llamado tu atención. No puedes galopar hacia el atardecer de inmediato, y lo mismo sucede con esta y todas las relaciones. Sé paciente y no abrumes a esta persona con demasiada pasión demasiado pronto. Espera y observa cómo van las cosas.", "amor": "Hoy eres tan brillante como el Sol; usa tu influencia para ayudar a alguien necesitado. Tómate tiempo para escuchar a tu amor hoy, la vibra les llevará a algo bueno si se lo permites. Necesitas dar un largo paseo, hazlo, inspira lo positivo, expira lo negativo.", "trabajo": "Has ingresado en una etapa que se caracteriza por un alto nivel de energía: es mucho lo que puedes lograr. Asegúrate de que esta potencia se concentre en objetivos concretos y no permitas que se disuelva en tonterías. El éxito profesional está a tu alcance, pero llegarás hasta allí solo si lo deseas profundamente.", "frase": "Aunque #VIRGO esté estresad@, actuará como si nada, sobretodo para evitar preguntas incómodas. Si quiere algo, lo contará..."}, "libra": {"personal": "Tu carrera y situación en el mundo están cambiando lentamente. Cuando una cosa llega a su fin, se abren más oportunidades. Haz lo que deseas hacer. Ve tras tus sueños. No hay nada que te detenga, salvo tu propia imaginación y autoconfianza. Arriésgate y descubrirás lo que amas. Y no solamente eso: encontrarás un modo de mantenerte mientras lo haces. La alineación astral de hoy está otorgando un gran caudal de poder y fortaleza a tus emociones.", "amor": "Te has ganado a alguien que realmente te gusta porque esa persona se siente atraída por lo que realmente eres, en vez de dejarse seducir simplemente por un destello. No puedes estar más feliz contigo mismo/a, aunque puede que te estés sintiendo vulnerable. Intenta tener coraje y da el siguiente paso.", "trabajo": "Estás en una buena posición para tomar una decisión vital respecto de tu carrera, pero recuerda que necesitarás ser flexible para que esto sea viable. Este cambio no sucederá exactamente como lo planeaste, pero esto no tiene importancia. Aun así caerás muy bien parado/a.", "frase": "#LIBRA es capaz de saber si lo que vas a decir va con buena o con mala intención antes de que abras la boca..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Con el aspecto en juego de hoy, comienzas un período de un mes de duración que se caracterizará por la búsqueda por el sentido. Tus inclinaciones futurísticas te hacen más propensa que cualquier otra persona para cuestionarte sobre los propósitos a largo plazo de los seres humanos en este planeta. Te descubrirás prestando una atención especial a los sucesos actuales. Busca a los amigos que simpaticen contigo en tu búsqueda y que estén dispuestos a charlar largo y tendido sobre el gran sentido de la vida.", "amor": "Hoy es el día para compartir tus valores personales y sistemas de creencias con tu pareja para ver qué puntos en común pueden encontrar. Aunque puedes tener miedo a desnudar tu alma tanto en este punto de tu relación, es importante que lo hagas antes de dar el siguiente paso.", "trabajo": "La fricción que has experimentado con respecto a una persona o una organización durante este último mes comienza a desaparecer. La relación ingresará en una etapa más neutral y perceptiva, permitiendo así una comunicación mucho más efectiva. El crecimiento es ahora una posibilidad concreta.", "frase": "#TAURO: La paz interior es para ti lo más valioso, así que, lo mejor es que no esperen muchos dramas contigo, y además, evidentemente, tú tampoco los vas a aguantar de los demás…"}, "aries": {"personal": "Las responsabilidades en el hogar pueden aumentar notablemente hoy, haciendo que te sientas como si fueras el único miembro de la familia que está haciendo lo que tiene que hacer. Es posible que cedas ante la tristeza, pero no pienses en ello durante mucho tiempo. Te sentirás mucho mejor si echas una mano y te haces cargo de todo lo que haya que hacer y luego te relajas saliendo a celebrarlo. Vete al cine, o mejor aún, a un concierto.", "amor": "Has conseguido evitar los problemas y los planetas ahora te recompensan. Puesto que tus intenciones están claras, nadie tiene que dudar acerca de lo que estás pensando o sintiendo. Comparte tu despertar con tu amante actual y probablemente ambos siempre lo recordarán.", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola.", "frase": "#ARIES: siempre dices lo que piensas, y si no puedes hacerlo en ese momento, lo dirás después ¿Cerrar el pico tú? NO ¡LIBERTAD DE EXPRESIÓN!"}, "escorpio": {"personal": "Tan pronto como saboreas el éxito, algo sucede paga hacer que te sientas mal por ello. Tal vez otra persona está celosa de ti, y hace o dice cosas que te hacen sentir inseguridad. Tal vez la duda proviene de una fuente interna que dice que no te mereces la prosperidad. No dejes que esto te perturbe. Sigue adelante con tus planes.", "amor": "Una discusión con un amigo sobre dinero puede acabar convirtiéndose en un problema con tu pareja actual a menos que puedas evitar tomar partido. El dinero es la razón número uno por la que pelea todo el mundo, pero no tiene por qué causar problemas. Resuelve el problema, y luego déjalo ir.", "trabajo": "Tu seguridad se ve afectada por las acciones de aquellos que quieren utilizar su poder para controlarte. Ten confianza en ti mismo/a y no permitas que esas personas se impongan, sobre todo porque sabes que tú tienes razón. Aunque la presión sea inmensa, no retrocedas.", "frase": "#ESCORPIO: tu mejor cualidad es la tenacidad. Si algo quieres te dejas la vida en ello. Tu peor defecto el rencor, la destrucción."}, "capricornio": {"personal": "Hoy necesitarás mucha disciplina, porque puedes dejarte seducir fácilmente por un lujoso estilo de vida. Las alineaciones astrales de hoy indican una atracción hacia las comodidades materiales y las posesiones personales de calidad y belleza. Quizás sientas atracción hacia varias direcciones, queriendo comprar artículos caros, excediéndote en la comida y buscando que se te trate como rey o reina por cualquiera que esté dispuesto a hacerlo. ¡Recuerda que también tienes algo de trabajo que hacer!", "amor": "Hoy es importante prestar atención a los detalles; busca las respuestas a los problemas más grandes en las cosas pequeñas. La vida está tratando de enseñarte algo sobre el amor y te lo está diciendo suavemente. Asegúrate de escuchar o la vida lo dirá más claro; seguro que no quieres eso.", "trabajo": "Tienes una idea sobre la manera en que cierto proyecto debe resolverse. Debes ser flexible. Muy posiblemente no se resuelva tal como lo imaginas. No te decepciones con las consecuencias sólo porque el resultado final no es lo que esperabas.", "frase": "#CAPRICORNIO: muy pocas veces vas a pedir ayuda, si lo haces es porque realmente NO puedes más, y eso pasa poco..."}, "acuario": {"personal": "En el amor y el romance debería de irte muy bien ahora. Si no tienes pareja, pronto podrías tener una relación increíble. Si ya tienes pareja, los vínculos espirituales y emocionales entre tú y tu amor deberían crecer a pasos agigantados. Las líneas de comunicación están abiertas. Haz uso de ellas y puedes encontrar el tipo de amor con el que la mayoría de la gente sólo puede soñar.", "amor": "Un alma gemela necesita de tu consejo pero tiene miedo de preguntar. Deja entrar a esta persona, porque este encuentro podría dar lugar a algo muy emocionante y totalmente inesperado. También escucha con atención lo que esta persona tenga que decirte.", "trabajo": "Tu plan es bueno, pero no logras que los aparatos electrónicos y las computadoras funcionen como corresponde. Ya te da la impresión de que hoy todo lo que tiene que ver con la tecnología está en tu contra. No te frustres. Adopta un enfoque metódico y avanza de a poco, un paso a la vez. Ten presente que tu inteligencia es mucho mayor que la capacidad de una computadora.", "frase": "#ACUARIO: no se te escapa ni una, aunque puedas parecer de lo más despistado o distraído, aunque en ese momento no digas nada...Pero lo ves."}}