{"sagitario": {"personal": "Alguien de quien has querido saber desde hace mucho tiempo, tal vez un viejo amigo que vive lejos, podría llamar hoy mientras estás fuera. Te encantará recibir el mensaje, pero podría dar lugar a un juego frustrante de persecución telefónica durante el día. No te irrites tanto que te rindas. Sigue intentándolo. ¡Finalmente van a contactar y te alegrarás de haberlo hecho!", "amor": "La pasión prevalecerá en las próximas semanas, por lo que hoy relájate y guárdate tus teorías conspirativas... o los resultados pueden resultar tóxicos para tu vida amorosa. Es hora de que seas flexible y paciente.", "trabajo": "La euforia del día de ayer empieza a decaer al tiempo que descubres que un plan que tú creías infalible tiene serios problemas estructurales. Sin embargo, ese no es motivo para tirar la toalla y abandonarlo todo. Introduce ya mismo algunos cambios y, ante todo, no te rindas. Es mucho lo que hay en juego, y tú lo sabes."}, "cancer": {"personal": "Hoy es un día excelente para establecer nuevas metas. ¿Cuándo fue la última vez que hiciste esto? Muchos piensan que el día de Año Nuevo y los cumpleaños son momentos óptimos para establecer propósitos o metas, pero esto es algo que se puede hacer en cualquier momento. De hecho, es oportuno renovar, cambiar el nombre y remodelar las ambiciones regularmente, ya que la vida trae cambios constantes en las circunstancias. Saca un poco de papel y anota tus ideas.", "amor": "Una comprensión más profunda se encuentra en los planetas hoy. Aprender de tu amante te permite saber más acerca de ti. A medida que te comprometes con esta nueva relación, puede que tengas que dejar de lado las otras. Trata de no pensar demasiado en el pasado, avanza hacia el futuro.", "trabajo": "La estructura de tu rutina de trabajo puede verse amenazada hoy. Quizá tu empleador no aprueba tus métodos. Trata de llegar a un acuerdo sin olvidar que tú funcionas mejor cuando trabajas en solitario. Busca la independencia."}, "geminis": {"personal": "Tiendes a ser una persona intuitiva por naturaleza, pero hoy podrías recibir impresiones psíquicas de a docenas. Incluso puedes experimentar visiones o escuchar voces. No te preocupes, ¡no te estás volviendo a la locura! Sin embargo, necesitas prestarle atención a estos mensajes. Pueden tener una enorme importancia personal o incluso planetaria. Si no puedes entenderlos, ponlos por escrito. Todo deberá estar claro más tarde.", "amor": "Es el momento de pensar en echar raíces, ya sea que se trate de un hogar o una familia propia, o ambos, será necesario hablar en serio. De hecho, a medida de que el amor entre los dos se hace más profundo, definitivamente será necesario hablar.", "trabajo": "Sentirás una fuerte conexión con la gente a tu alrededor, la cual propiciará mejores relaciones en tu lugar de trabajo. El vínculo generado por la comunicación es muy potente: descubrirás que mientras más hablas, más unido te sientes a los que te rodean."}, "piscis": {"personal": "Es probable que estés pasando por una etapa dramática en este momento en el que descubres formas completamente nuevas y diferentes de ver el mundo. Gravitas hacia lo singular y estrafalario. Las personas y lugares eléctricos, eclécticos y erráticos te atraen. Deseas explorar el mundo y todos sus habitantes. La energía celestial de hoy te alienta a incorporar de alguna manera más de lo singular y estrafalario en tu propia vida.", "amor": "¿Te sientes sexi? ¡Él o ella se ha dado cuenta! Hoy, el Universo se ha asegurado de que no emanes nada más que belleza, ¡porque así es como te sientes! Y eso es estupendo y saludable... ¡y conduce a la pasión sin límites! ¿Ya está todo dicho? La actitud lo es todo; llévala en la cara.", "trabajo": "No te enojes contigo mismo/a por no sentir el ímpetu, la energía y la determinación que normalmente sientes. Date un descanso. Este es un buen momento para relajarse. No estaría del todo mal que holgazanearas un poco y que dejaras que alguien más se encargue del trabajo duro."}, "leo": {"personal": "Los experimentos con computadoras u otra tecnología podrían revelar un talento oculto que no sabías que tenías. Podrías decidir trabajar en el desarrollo de esta habilidad, ya que podría abrir puertas que aumenten tus ingresos. Tus amigos te pueden ayudar, ya sea con este u otros asuntos. Al final del día, tu mente estará más centrada de lo que estabas antes.", "amor": "¡Hoy las bromas podrían llevar a algo atrevido a última hora! No pierdas esta oportunidad de compartir un momento muy íntimo con ese cariño. Aunque el esfuerzo puede resultar agotador, respira profundamente para no perder esta oportunidad.", "trabajo": "Estás en una de esas situaciones en las que muchas manos en un plato hacen mucho garabato. Es así porque todos quieren tener el control. Todos quieren opinar –y, claro, que sus opiniones sean oídas. Las condiciones están dadas para que todo salga mal, ¡hecatombe! Para evitar el desastre, sé paciente con los demás y prepárate para hacer concesiones."}, "virgo": {"personal": "Es probable que una nueva relación que se forme pronto, y es probable que sea con alguien que ya está en tu vida. Tal vez es alguien que conociste en la escuela secundaria y con quien sólo recientemente volviste a tener contacto, o tal vez un compañero de trabajo de repente comienza a prestarte mucha atención. El romance está definitivamente en el aire hoy, así que mantén los ojos abiertos a las señales sutiles de las personas de tu vida.", "amor": "¡Hablando de buena suerte! Si tienes pareja, los dos finalmente encontrarán la manera de pasar un tiempo a solas, sin amigos bienintencionados, familiares o cualquier otra persona en medio. Si no tienes pareja, no te atrevas a estar a solas. ¡Sal fuera y conoce a esa persona que ha estado buscando a alguien como tú!", "trabajo": "Estés o no en el trabajo, el día de hoy será muy productivo para ti. Serás capaz de aparejar recursos e información de un modo muy eficiente, creando así la receta perfecta para el éxito. Aplica esta receta a cualquier cosa que hagas."}, "libra": {"personal": "Es probable que hoy recibas noticias que iluminen tu perspectiva futura. Puede ser que tu jefe te llame a casa y te deje entrever una promoción pendiente, o tu pareja podría recibir un aumento de sueldo o bonificación inusualmente grande. Cualquiera que sea la noticia, sé consciente de que tu situación financiera comenzará a verse mucho mejor. Comienza a hacer planes sobre cómo vas a mejorar tu estilo de vida. Puede que necesites unas vacaciones.", "amor": "Por lo general le das un gran valor a la amistad, pero cuando se trata de relaciones amorosas, todo es válido ¿cierto? Pues bien, hoy esa historia de amor necesita de tu amistad más que de tu pasión. Él o ella tiene problemas que requieren de un oído... ¡no una cama! ¿Lo entiendes?", "trabajo": "Hoy te sientes muy seguro/a, ¡aprovéchalo! Te irá de maravilla en cualquier entrevista con posibles empleadores. No hay ninguna duda de que lograrás convencer a cualquier persona con la que hables, incluso si no tienes idea del tema en cuestión."}, "tauro": {"personal": "Dada la alineación astral de hoy, podrías recibir cantidades de invitaciones sociales. Los amigos buscarán tu compañía. Podrías tener noticias de un viejo compañero de estudios que desea reunirse contigo. O quizás algún antiguo amor te invite a cenar. Inclusive tus vecinos podrían hacer una fiesta e invitarte a unirte a un divertido grupo. Abre tu corazón en cuanto a comunicación con los demás.", "amor": "La fortuna es un nombre extraño para indicar que los planetas se han alineado contigo cuando te favorecen. El Universo cumplirá con su parte al encontrarte amor, pero tienes que estar en disposición de conocerlo. Hoy es un día en el que comienzas a prepararte para cuando llegue el amor.", "trabajo": "Continúa con las tareas que ya están en marcha. Este no es el mejor momento para empezar algo nuevo. Tu confianza es grande, y emocionalmente te sientes bien, pero en general tu criterio no es muy sólido. No hagas grandes movimientos en este momento."}, "escorpio": {"personal": "No te dejes confundir por la intensa energía del día. En lugar de encogerte por miedo, utilízala como combustible para mantener la fuerza de tu poder interno. Tu ser interior tiene una tremenda capacidad de atracción que puede guiar a las masas. No te dejes estancar por la indecisión. Recuerda que cualquier camino que elijas es el adecuado. ¡No te equivocarás!", "amor": "Las cosas están en armonía hoy, ¡y se nota! ¡Especialmente a los ojos del objeto de tu afecto! Por lo tanto, respira profundamente, siéntate, relájate y disfruta del equilibrio en tu vida amorosa. ¡La pasión puede ser duradera si simplemente te dejas llevar por la corriente!", "trabajo": "Hay muchas cosas en tu vida que están comenzando a cuajar. Sigue las señales que te da el universo, que te empuja con suavidad en una cierta dirección. Acepta y acoge este camino en vez de resistirlo. Tu mantra es avanzar en la misma dirección que avanza la corriente."}, "capricornio": {"personal": "Hoy puedes recibir una llamada o una carta de alguien a quien conoces y que está enfermo y confinado en el hospital o en casa. Puedes decidir visitar a esta persona. Puede que no le conozcas demasiado bien, pero tus instintos humanitarios se han despertado. Ocúpate de los negocios que necesiten ser manejados y luego vete a verle y subirle los ánimos. Te sentirás mejor gracias a ello.", "amor": "Hoy es un día maravilloso para pensar en cómo embonar tu vida hogareña con la de tu pareja. Pueden estar pensando en irse a vivir juntos, o incluso en comprar una casa. Por supuesto, hay problemas de dinero, ¿y qué pasa si no se llevan bien? No hay manera de prepararse para todo. Tengan espontaneidad al respecto.", "trabajo": "En muchos aspectos este día será la continuación de las dificultades de ayer. Esto será inevitable. Hoy deberías terminar lo que hayas postergado ayer para poder seguir adelante. Este no es el momento de rendirte. Persevera."}, "acuario": {"personal": "Personas inesperadas, especialmente mujeres, te sorprenderán con lo que te digan. Tu madre puede hablar de un problema que no habías considerado. Tal vez tus emociones se agitaron cuando recordaste algo que una mujer importante en tu vida dijo alguna vez. Tus sentimientos están rebotando desde el corazón hasta la cabeza, y viceversa. Toma los sentimientos en cuenta, pero no dejes que dominen tus decisiones.", "amor": "Ha llegado el momento de que presentes a tu amor a tus amigos y familiares, sin preocuparte si se van a llevar bien o no. El Universo ha decidido que hoy es sin duda el día. Todo lo que tienes que hacer es dejar que todos los involucrados sepan lo que hay en la agenda. Luego, relájate. Todo saldrá muy bien.", "trabajo": "Las citas fallidas y las llamadas telefónicas perdidas han sido el condimento diario de la ensalada de las últimas tres semanas (todo esto a causa de ciertos planetas que se encontraba en una fase negativa). Pero hoy, la poderosa influencia de estos planetas se alinean. Esto suele indicar que los incidentes laborales disminuirán para luego desaparecer."}}