{"sagitario": {"personal": "Este es un día en el que podrías beneficiarte mucho de pasar tiempo al aire libre reflexionando tranquilamente. Incluso una caminata de media hora a través de un parque de la ciudad te ayudará a sentir menos cansancio y más equilibrio. Has estado trabajando duro, sobre todo últimamente, y necesitas algo de tiempo para volver a llenar el pozo de tu alma. No te niegues un tiempo de inactividad. De lo contrario, corres el riesgo de quemarte.", "amor": "Hoy, pueden descubrir que su enfoque se aleja de la relación para que puedan centrarse en sus arreglos vitales. Alguien en su vecindario no entiende que necesitan su sueño reparador y les está manteniendo despiertos hasta tarde o despertándose muy temprano. Los próximos días traen mejores vibraciones en el amor.", "trabajo": "Existe la posibilidad de que la Luna haga que te comportes de un modo mucho más agresivo que de costumbre. Que insistas con que se atiendan primero tus propias necesidades, a riesgo de descuidar las ajenas. Por tu propio bien, lo que deberías hacer es concentrarte en lograr el balance y la armonía con aquellos que te rodean.", "frase": "Con #SAGITARIO nunca sabrás a ciencia cierta cómo reaccionará, por mucho que creas que lo conoces... Quizás por un problema grande se muestra como si nada y estalla por una tontería, así que, no creas que lo sabes todo..."}, "general": "La sabiduría está ya sea presente o actuando por sí sola a la luz de la imprevisibilidad de cómo va a responder alguien. Esta noche, las cosas cambian y la escena social es tranquila y controlada cuando la Luna aspecta a Saturno. Parejas, la noche es perfecta para pasar momentos tranquilos durante una pausa romántica.", "cancer": {"personal": "Descubrirás que tienes una conexión mucho mejor de lo habitual con la gente que te rodea. Tu sentido psíquico es agudo y debes utilizar este sexto sentido para captar cosas que otras personas no logran detectar. No dejes que la charla del día interrumpa tu conexión con profundos pensamientos e ideas. La gente es más maleable de lo habitual hoy.", "amor": "Hoy las estrellas te recuerdan que nunca debes de despreciar el amor. Puede ser fácil de poner el amor a un lado cuando te enfrentas a problemas cotidianos, pero no es un buen hábito. Trata de hacer un esfuerzo extra para traer un poco de romance a tu vida ahora.", "trabajo": "El negocio de la comida te atraerá como la flor a la abeja. Si todavía no tienes nada que ver con la industria tal vez podrías buscar el modo de participar, o quizá invertir algún dinero en negocios como restaurantes, mercados, comida rápida o almacenes.", "frase": "Cuando #CÁNCER no puede más y se llena de problemas, se paraliza, necesita dejar de pensar un poco porque si no lo estropeará mucho más"}, "geminis": {"personal": "Hoy siente la libertad de tomar algunos riesgos cuando se trata de expresar tus emociones. Tu necesidad de una auto-expresión más creativa en tu vida te está haciendo manifestar de modos inesperados. Enfoca este impulso hacia algo más positivo. La energía celestial de hoy te recuerda que equilibres esta fuerza emocional con conversaciones racionales con amigos en quienes confías y que pueden darte buenos consejos.", "amor": "Una discusión con un amigo sobre dinero puede acabar convirtiéndose en un problema con tu pareja actual a menos que puedas evitar tomar partido. El dinero es la razón número uno por la que pelea todo el mundo, pero no tiene por qué causar problemas. Resuelve el problema, y luego déjalo ir.", "trabajo": "Tendrás problemas con las personas que ocupan cargos de autoridad. Es muy probable que aquellos que ocupan puestos más altos que tú tengan una actitud condescendiente. Por suerte, no hay ninguna ley que establezca que tengas que soportar esta conducta en silencio. Sé amable y profesional, pero hazles saber que a ti deben respetarte.", "frase": "#GÉMINIS: no cierras la boca con nada, ¿si eres peleón/a? mucho, pero no violentamente, si no diplomáticamente, eso si, sin callarte."}, "piscis": {"personal": "Noticias sobre la situación de los desfavorecidos del mundo podrían hacer que juegues con la idea de hacer más de lo que haces para marcar la diferencia. Este es un objetivo loable, pero tienes más propensión a ver el lado romántico de ayudar a los necesitados que la dura realidad de la situación. Antes de decidirte tomar acción sobre una nueva ambición hoy, considérala desde todos los ángulos. Puedes cambiar de opinión.", "amor": "Usa una agenda y saca lo mejor de las horas del día, ¡porque tus noches necesitan una dosis de sensualidad! ¡También tienes que darle a las horas de la noche tu 100%! Esta noche se ve muy prometedora si sigues este consejo.", "trabajo": "Has llegado a un importante punto de partida. Prepárate para el camino que siempre quisiste recorrer. Estás en la posición óptima. El camino puede parecer largo, pero esto no debe desalentarte. Sólo debes dar un paso por vez.", "frase": "#PISCIS tarda en aceptar la realidad más que los otros signos. Cuando lo hacen, es como si le tiraran un jarro de agua fría."}, "leo": {"personal": "Una velada en casa con tu amor puede parecer muy atractiva hoy. El sexo y el romance están muy presentes en tu mente, y es posible que te sorprenda la forma en la que te sientes. Podrías decidir elegir una novela romántica o ver una película sexy. Puedes aprender a comunicarte mejor con tu pareja actual, tanto verbal como físicamente. Asegúrate de aludir a tu mejor aspecto, ¡y adelante!", "amor": "Es un día de frustración para los nativos de tu signo cuando el amor y el romance pueden parecerse a un dolor de muelas. Aunque has manifestado claramente tus deseos, tu pareja no lo ve de esa manera. Lo que se necesitas es una solución con sentido común. El compromiso no tiene por qué ser algo malo. Puede funcionar para los dos.", "trabajo": "Es importante que seas flexible. Solo así lograrás la productividad que exige tu trabajo. Una actitud terca y testaruda hará que los demás se alejen de ti. En consecuencia, dejarás de contar con la ayuda y los recursos que necesitas para triunfar.", "frase": "Las relaciones con #LEO, del tipo que sean, jamás serán en nubes vaporosas rosas y perfectas, ve preparándote porque estar con #Leo es estar con un signo con carácter y muy muy guerrer@"}, "virgo": {"personal": "Si te sobrepasaste anoche, es muy probable que hoy pagues el precio. Si tu cabeza está gritando y tu sangre se siente como melaza, sabes que demasiado de algo bueno puede hacerte sentir muy mal. Por mucho que sientas el impulso de salir de la cama y seguir adelante con tus tareas, no tiene sentido. Harías mejor en descansar. Vas a ser tu antiguo yo esta tarde. El trabajo puede esperar hasta entonces.", "amor": "El día de hoy promete momentos de satisfacción con esa persona especial, ¡así que no tengas miedo de pedir un poco de tiempo a solas! Tu honestidad y conducta entrañables provocarán una gran energía entre los dos. Esta noche, celebren este nuevo entendimiento que comparten.", "trabajo": "Estás llegando a un punto crucial de tu carrera. Asegúrate de que tu trabajo está debidamente alineado con tu núcleo espiritual. Para ello, realiza los ajustes que sean necesarios, pero evita los cambios mayores (este no es el momento). Espera hasta que la niebla se disperse y puedas ver con claridad el horizonte.", "frase": "#VIRGO: si te pones a analizar, conoces a cualquiera en diez minutos con sólo mirarlo."}, "libra": {"personal": "Los efectos de los aspectos en juego realzarán tus deseos de decirle a los demás lo que sientes por ellos. Aunque no siempre te guste hablar de tus emociones, o si sientes incomodidad expresándoselas a otra persona, hoy te resultará mucho más fácil con la configuración celestial que existe. Aprovecha la oportunidad para un mayor acercamiento hacia los demás en tu vida.", "amor": "¿Te ciega el amor y echas de menos los aspectos no tan sabrosos de tu relación? Mírate a ti y a tu pareja actual. ¡Podría suceder hoy mismo! Así que no te demores, porque esto podría conducir a una situación erótica.", "trabajo": "Descubrirás que tienes que reorganizar tu agenda para poder cumplir con todo. Una tarea te está llevando mucho más tiempo de lo que pensabas, pero hay otra que no te llevará casi nada de tiempo. Recuérdalo: solo lograrás salir con éxito el día de hoy si eres capaz de ser flexible.", "frase": "#LIBRA:a pesar de que por dentro estás hecho mierda, sabes contagiar tu positividad a los que te rodean. Sabes que todo puede ser siempre peor"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Con esta energía astral, una de tus relaciones de amistad se pondrá a prueba en este día. Alguien cercano a ti tendrá alguna dificultad. Te pedirán ayuda para resolver el problema. Aunque podrás hacerlo, hazlo con cautela. No te metas en algo que no es de tu incumbencia. En vez de eso, mantén una posición objetiva acorde a la situación y ofrécele ayuda moral a esta buena amistad. Así incentivarás su seguridad personal.", "amor": "Te has esforzado duro últimamente, en divertirte. Has pasado tanto tiempo divirtiéndote que has hecho caso omiso de algunas tareas que eran en realidad bastante urgentes. No te preocupes. Esas responsabilidades no se han ido a ninguna parte, así que puedes ocuparte de ellas ahora. Y tu pareja, como siempre, estará ahí esperándote.", "trabajo": "Es posible que concretes enormes logros en todos los aspectos de tu carrera. La mayoría de estas conquistas tienen que ver con tus conexiones. Tanto las llamadas telefónicas como los correos electrónicos y las conversaciones cara a cara funcionarán de mil maravillas el día de hoy.", "frase": "#TAURO: no te gusta la violencia, intentas no meterte en muchos líos pero eso si si te la hacen, la guardas."}, "aries": {"personal": "El amor estará presente en tu mente hoy y la gente podrá descubrir eso de inmediato. Más que seguro, tus ojos hipnóticos atraerán a alguien hacia ti. Cuando ves algo que quieres, sabes cómo obtenerlo. Hay una tormenta poderosa dentro de ti empujándote a actuar siguiendo tus emociones, de las cuáles hoy, experimentarás muchas.", "amor": "Sigue a tu corazón ahora y no a los consejos de tus amigos. Esto es especialmente importante si están fomentando tu interés en alguien por quien no sientes nada en especial. Es mejor para ti encontrar a esa persona especial por tu cuenta antes que distraerte con alguien que realmente no te interesa.", "trabajo": "Una oportunidad para obtener dinero extra puede aparecer hoy ante ti. Mantente atento/a a las posibilidades de este tipo. No se tratará de algo que sea parte de tu rutina diaria, pero tal vez tenga el potencial necesario para generar grandes ganancias. Aprovecha esta ocasión y no la dejes escapar.", "frase": "#ARIES: tienes genio y no haces caso a nadie. Nadie es nadie. Te guías por tus sentimientos y muy pocas veces por la razón. Lo sabes. Lo sé."}, "escorpio": {"personal": "Un revés temporal en relación con tu carrera podría hacer que sientas algo de desorientación en estos momentos. Podría tener que ver con algún tipo de equipamiento moderno. No hagas una locura, esto es sólo temporal y se enderezará. Tu propia determinación, eficiencia y habilidades prácticas deberían haberse ocupado de ello rápidamente. Básicamente, te estás sintiendo muy optimista respecto al futuro y no es probable que esa energía cambie a corto plazo.", "amor": "A pesar de que puedes estar en desacuerdo con tu pareja, puedes aprender a apreciar tanto su punto de vista como también el de los demás. Tu nivel de madurez ha llegado a un punto donde esto se puede hacer, ¡y ya era hora!  Vete a algún sitio con gente para aliviar la tensión.", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que una nueva estrategia es en realidad más efectiva que la habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios.", "frase": "#ESCORPIO en tres palabras: vengativo, tenaz, destructivo."}, "capricornio": {"personal": "Un sueño a largo plazo hacia el que has estado trabajando por mucho tiempo, por fin podría mostrar signos de convertirse en realidad. Ahora sientes una energía y entusiasmo especiales, así que puedes sentir la suficiente motivación como para dar un último empujón y finalmente hacer realidad tu sueño. Probablemente esta noche vas a salir de celebración con tus amigos o los miembros de un grupo al que perteneces.", "amor": "¡Hoy puedes sorprenderte! Como las olas, el amor llega en diferentes formas, tamaños e intensidades. Esta semana, no tengas miedo de desempolvar esa tabla de surf que ha estado oculta a la sombra de las nuevas y radiantes mareas. ¡Verás cómo es una ola gratificante!", "trabajo": "Será mejor que hoy adoptes una posición más firme con respecto a una persona en el trabajo. Haz soportado las actitudes infantiles de esta persona durante mucho tiempo. Recuerda que el foco debe estar en el trabajo y los objetivos comunes. Una labor de equipo resulta indispensable para lograr el éxito.", "frase": "Vale, lo que más te gustará de #Capricornio es la perseverancia que tiene, como lo imposible, con tiempo, se hace siempre posible. Es reservado al principio, pero cuidado con lo rencoroso que puede llegar a ser al final... Es una cuestión de ojo por ojo... "}, "acuario": {"personal": "Un aumento de dinero podría traer mucha felicidad y hacer que te sientas bien en tu hogar. Puede que te preocupe un poco la manera de mantener la energía en marcha, pero no te preocupes por eso. Todo parece indicar que el éxito y la buena fortuna van a estar allí durante algún tiempo. Puedes, sin embargo, explorar la idea de hacer alguna inversión prudente. De esta manera sentirás más seguridad financiera de la que tenías en el pasado.", "amor": "Los amores antiguos traen nuevas posibilidades porque nunca te liberaste de tus fantasías. Recordar aquellos buenos tiempos que pasaron juntos puede que permita que olviden las razones por las que rompieron. Trata de no sacar a la luz los viejos errores pero también trata de evitar los mismos obstáculos con los que tropezaste en el pasado.", "trabajo": "Tienes la habilidad de detectar una oportunidad única donde los demás solo ven una tragedia. El tuyo es un don enorme, por eso, no lo desperdicies –y menos que menos en un día como hoy. Tienes todo el poder que hace falta para sanar al paciente moribundo y devolverlo a la vida lleno de energía y vitalidad.", "frase": "#ACUARIO no va a juzgarte porque no es de ese tipo de personas, pero debes saber que si le fallas, también será muy difícil que todo vuelva a la normalidad..."}}