{"virgo": {"personal": "Siempre has tenido capacidad psíquica y hoy está en su punto máximo. Tal vez no por casualidad, es muy probable que contacte contigo un amigo cercano o un amor de tu pasado. No está llamando para renovar su relación, sino más bien para pedir un consejo. Tus habilidades aumentadas hoy te convierten en el/la confidente ideal. Escucha con atención y asesora con lo que tu corazón te diga que es lo correcto.", "amor": "Ten cuidado con tus palabras hoy porque los ánimos están a flor de piel. Asimismo, la energía te provoca ansias; medita y buscar consuelo hoy. El amor no está en las cartas, así que intenta añadirle color a tu entorno; te consolará.", "trabajo": "Permítete volar. Elévate hasta las nubes. La respuesta está en el pensamiento creativo e imaginativo. Deshazte de tu lista de cosas por hacer. Abandona tu plan. Deja que tu intuición tome las riendas y tendrás éxito en esta etapa.", "frase": "#VIRGO es exigente, no se conforma con poco. Eso nunca."}, "acuario": {"personal": "Los bloques y los obstáculos que puedas haber encontrado en relación a tus proyectos pueden hacerte dudar si tienes lo que se necesita para realizarlos. Esto está bien, pero no te dejes atrapar por las dudas en tus habilidades. Da un paso atrás, ten objetividad y elabora maneras más prácticas y eficientes para superar los obstáculos y alcanzar los resultados que deseas. No dejes que tus inseguridades obtengan lo mejor de ti.", "amor": "Si ya estás en enamoramiento, el día de hoy sólo hará que tu relación mejore. Los planetas apoyan el romance ahora, y todos los amantes puedan cosechar los beneficios. Este es un día en el que las parejas encajan perfectamente, y las razones por las que se reunieron en primer lugar se hacen más evidentes.", "trabajo": "El día viene cargado de una energía extremadamente competitiva: utilízala como inspiración para ampliar tus objetivos. Eres capaz de lograr mucho más de lo que creías posible, gracias a la fuerza de la corriente que viene detrás de ti. No le temas a nada. Así lograrás cualquier cosa que te propongas.", "frase": "#ACUARIO: Sabes que muchas veces haces las cosas más por presión que porque las quieras hacer. Empieza a alejarte de lo que no te interesa."}, "cancer": {"personal": "En este momento podrías sentir un impulso magnético hacia tu pareja. Si estás saliendo con alguien, probablemente desees pasar el día con tal. Estarás de ánimo para dar y recibir afecto y atención. La energía astral en juego hoy significa que tus sentimientos hacia tal pueden intensificarse. Podrías sentirte perdidamente en enamoramiento. ¡Trata de evitar hacer tonterías si puedes evitarlas!", "amor": "El trabajo puede ser difícil ahora, pero sin duda será gratificante. Puede consistir en un bono, una subida o una promoción, gracias al trabajo duro que has estado realizando, o mejor aún, puede haber alguien en el trabajo que atraerá tu atención después de intentarlo quién sabe cuánto tiempo.", "trabajo": "Un problema que parecía resuelto aparece otra vez de la nada. Para colmo de males, da la impresión de que es aun más escabroso que antes. Mejor será que lo enfrentes ya mismo –y con todas tus armas– en vez de dejarlo para después.", "frase": "#CÁNCER: en un momento de mucho dolor, eres capaz de llorar y hasta de pensar que no puedes seguir adelante, pero sólo es un momento, igual que te hundes, sales a flote, no queda otra."}, "geminis": {"personal": "Hoy la configuración celestial significa que podrás sentir un poco de cansancio si pasas el día en casa. Te sentirás mejor si sales a viajar un poco. Puedes optar por un viaje de fin de semana con tu pareja para apreciar nuevos paisajes. Ve a algún sitio que te muestre cosas nuevas. Disfrutarás de la estimulación que te producirá.", "amor": "Los nativos de tu signo pueden estar incitados hoy a realizar una conexión amorosa cuando la frustración se vaya por la ventana. Se te da bien motivar cuando quieres y alguien puede necesitar ese empujón extra antes de consentir pasar una noche de diversión. No tienes que tornarte a la agresividad, simplemente sé convincente.", "trabajo": "De repente se dio vuelta la tortilla: tus relaciones con tu jefe y con la gente a tu alrededor son extremadamente buenas. En el trabajo no habrá casi problemas y en general tendrás más confianza en ti mismo/a que de costumbre. Este es el momento de pedir favores -no esperes más.", "frase": "Si #GÉMINIS quiere arruinarte tus planes o tu vida, no dudes que lo hará, además, ni siquiera te darás cuenta de que fue él/ella..."}, "piscis": {"personal": "Tu presentimiento es reforzado por una figura autoritaria que confirma lo que tú ya sospechabas. Felicítate por conocer la verdad del asunto, y sigue adelante con la seguridad que te da esta interacción. El fuego arde a plena llama dentro de ti y tu sentido detectivesco está trabajando a toda máquina. Te sentirás como el sabueso que le ayuda a resolver el misterio a su amo. Prepárate para descifrar el próximo rompecabezas, porque está en camino.", "amor": "Será muy gratificante mental, física y emocionalmente ir a una excursión romántica hoy. Perspectivas frescas son a veces todo lo que se necesita, y tú necesitas algo, ¡y rápido! Pasa algún tiempo en tranquilidad.", "trabajo": "Hoy la gente no podrá parar de elogiarte –y con razón. El valor de tus aportes es muy grande. Aunque tal vez no seas la persona que trabaja más duro, tienes mucha creatividad y habilidad para lo artístico y, sobre todo, una gran capacidad de comunicación.", "frase": "#PISCIS: muchas veces y cuando estás mal, te sientes prisionero de la sociedad y no llegas a encontrar tu lugar en el mundo en que vives."}, "leo": {"personal": "Sin duda hay mucho trabajo por hacer en casa. Con la configuración planetaria de hoy, sientes una especial creatividad para hacer que tu casa se vea mejor. Pero no tienes que hacerlo todo hoy. En lugar de fregar suelos y limpiar el polvo de los muebles, ¿por qué no inviertes en unos pocos artículos de bajo costo que animarán el lugar un poco? Unas pocas alfombras y cojines aquí y allá podrían marcar la diferencia.", "amor": "Por favor, ¡no te eches la culpa! El primer paso hacia la recuperación es la aceptación. El segundo paso es salir de esta situación por unos días, y luego volver a ella después de haber aclarado tu mente y tu corazón. Tu relación se beneficiará de esto, incluso si se trata simplemente de un vuelo mental imaginario.", "trabajo": "Desde el lugar en el que te encuentras tienes una muy buena visión panorámica. Sabes muy bien dónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida.", "frase": "Todo lo que hace #LEO lo hace con pasión, para hacerlo sin ganas, mejor no lo hace, es simple y sencillo..."}, "sagitario": {"personal": "¡Tu naturaleza creativa ya no será reprimida! Cuando mires alrededor de tu casa, te darás cuenta que sientes la necesidad de arreglarla un poco. La motivación vendrá del deseo de dar cenas e invitar a miembros de la familia que viven lejos a venir a visitarte. Vas a pintar, empapelar, y tal vez incluso a enviar ese sofá a ser retapizado. El resultado final será fantástico. Sentirás orgullo.", "amor": "Ninguna relación se queda siempre en las mismas, mantén esta transición tan en orden como te sea posible. Aceptar la disculpa de tu pareja llevará a un compromiso obligado en la relación. La recompensa es amor, dulce amor y ya era hora.", "trabajo": "Toma una lección que hayas aprendido durante la semana laboral y aplícala a tu vida hogareña. Hay una persona en tu vida a la que le vendría muy bien un poco de disciplina o algunos consejos simples y prácticos. La conversación fluirá con facilidad, prestándose a las charlas de este tipo, que resultarán muy productivas.", "frase": "#SAGITARIO te hará saber siempre, de una forma u otra qué es lo que piensa, te moleste, o no..."}, "libra": {"personal": "Es posible que hayas planeado hacer una compra en particular hoy, pero una comprobación rápida de tu situación financiera podría revelar que sería mejor si esperases hasta tu próximo día de pago. Esto podría resultar decepcionante y frustrante, pero obsérvalo de esta manera: has esperado mucho tiempo por este artículo. No es urgente, así que esperar un poco más sin duda no te hará daño. Haz otra cosa hoy.", "amor": "Todo indica que debes tener una respuesta afirmativa en cuanto a si sería bueno conocer mejor a tus compañeros de trabajo. Se harán conexiones y eso significa también para el amor. ¡Así que no sientas timidez cuando te pidan que salgas a tomar cócteles después del trabajo! Se está forjando algo bueno.", "trabajo": "Sientes la presión de tener que producir algo sin los recursos necesarios para hacerlo. Los otros esperan que se haga algo pero la falta de previsión por parte de otra persona lo impide. Haz lo mejor que puedas con lo que tienes.", "frase": "#LIBRA: te gustaría decidir en el momento y no tener que pensar las cosas tanto como lo haces para no equivocarte pero eres así, y serás así"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Analiza lo que está sucediendo a tu alrededor hoy. Haz un poco de procesamiento interno antes de llegar a una conclusión sobre la mejor manera de proceder. Es posible que fuerzas poderosas estén tratando de ganarte para su causa. No te encasilles en una determinada forma de hacer las cosas. Ten en cuenta que la mejor ruta es a menudo una combinación de varios caminos diferentes.", "amor": "Tus habilidades se necesitarán en tu trabajo aunque hoy no tengas que ir a trabajar. Si tu pareja no está feliz por ello, recuérdale que gracias al trabajo se pueden permitir esos fines de semana y otras distracciones. Luego prométele una elegante noche fuera, pronto.", "trabajo": "Hoy tu estado de ánimo no es muy bueno. Es una suerte que no estés en el trabajo porque tu ánimo sería aun peor. Si, en cambio, tienes que trabajar, haz un esfuerzo por buscar, entre la gente que te rodea, la paz en vez de la guerra.", "frase": "#TAURO: por ti nadie toma decisiones. Sólo tú aciertas o te equivocas. Así lo prefieres, sin que nadie se meta. Así es como aprendes..."}, "aries": {"personal": "Un romance maravilloso con alguien especial está entrando lentamente a tu vida. Ese es el sentimiento importante que has estado esperando. De pronto sientes eso maravilloso por lo cual nada importa debido a que sientes enamoramiento. Pensar en ello es como sentir una descarga eléctrica. El aspecto en juego de hoy está sugiriendo que tus sentimientos son más expansivos que de costumbre y que tienes disposición a tomar riesgos en este terreno de la vida.", "amor": "Controla tu afilada lengua, porque puedes hacerle daño a alguien que no se lo merece y eso sólo puede conducir a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez. Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien.", "trabajo": "Con una dosis mínima de meticuloso planeamiento puedes convertir una pequeña idea en un enorme beneficio monetario. Hay fabulosas oportunidades de ganancia al alcance de tu mano. Controla las cuentas antes de estampar tu firma en cualquier acuerdo, aunque lo más probable es que no estés equivocándote.", "frase": "#Aries es una máquina de soltar mierda por su boca cuando está enfadado, lo mejor es un escudo protector y sobre todo ser muy fuerte para frenar los golpes que se clavan directos en el alma, eso sí, también puede llegar a ser un mar de lágrimas cuando se ha dado cuenta de lo que ha dicho, pero eso siempre pasará después... "}, "escorpio": {"personal": "El día que tienes por delante no podría estar más ocupado. Los asuntos que habían quedado sin resolver se están convirtiendo en urgentes. El día de hoy te brinda la oportunidad de liberar un poco de estrés, pero también es el momento de darte cuenta del costo que estas situaciones estresantes tienen para tu salud física. Reserva tiempo para el descanso, pero no antes de haber resuelto las cuestiones pendientes de una vez por todas.", "amor": "Ser alguien coqueto significa que quieres que la gente se sienta atraída hacia ti por tus encantos físicos, tus atributos sensuales o tu carisma. Pensabas que necesitabas promocionar estos aspectos de ti mismo/a para gente como tú, pero los planetas te han enviado a alguien a quien le importa tu yo real.", "trabajo": "La estabilidad emocional que sientes alcanzará también tu trabajo y sentará las bases para que tengas excelentes relaciones con los demás. Hoy todo pasa por tu actitud, por eso asegúrate de ser positivo/a y mantener los pies sobre la tierra. Tu trabajo se lucirá por su eficiencia y tendrá un gran impacto.", "frase": "#ESCORPIO: tienes algo en tu mirada que hace que consigas todo lo que te propones, por las buenas o por las malas, antes o después..."}, "capricornio": {"personal": "Explora más tus pasatiempos con la ayuda de la energía de este día. Toma el teléfono y comunícate con otras personas que comparten tus mismos intereses. Llegarás mucho más lejos cuando invitas a otros a unirse a tus planes. No lo hagas porque piensas que podrían ayudarte en tu trabajo o carrera o beneficiarte de alguna manera. Hazlo porque realmente te hace feliz.", "amor": "No te dejes llevar hoy. De hecho, es el momento perfecto para abandonar ese desagradable hábito. Hay cierta persona que ha estado deseando en secreto que realices ese cambio en tu salud, y es por razones egoístas. ¡Esta persona quiere llegar a conocerte mejor!", "trabajo": "Mientras que tú intentas desesperadamente animar a todo el mundo, parece que todos quieren desalentarte. El día trae un peso a nivel emocional que te hace muy difícil mantenerte alegre y jovial. Da lo mejor de ti para lograrlo.", "frase": "#CAPRICORNIO no hablará ni escuchará, sólo observará, y si le interesa entonces prestará atención"}, "general": "Hoy, toma la ruta escénica, reflexiona y recarga tus pilas mientras la Luna se oponga a Neptuno. Qué bueno que tu cuerpo esté descansado, porque la Luna y Plutón incitan una épica pasión esta noche. Te vuelves el alma del romance. Sin embargo, a los solteros se les aconseja frenar cuando el deseo se vuelva desenfrenado."}