{"virgo": {"personal": "No te sorprendas si la comunicación con los demás se torna algo más intensa que de costumbre durante las próximas dos semanas. Esta intensidad se debe a que hoy se produce un gran cambio planetario que hará que todos estén más emotivos en general.", "amor": "No te preocupes hoy por temas financieros. No hay nada que puedas hacer ahora para cambiar esto, al menos no de momento, y estar toda la noche preocupándose por ello no va a solucionar nada. Hazte a ti y a tu pareja un favor y duerme un poco. Una vez que hayas descansado, tendrás las ideas más claras.", "trabajo": "Hoy sentirás una atracción natural hacia las personas y las culturas extranjeras, y notarás que estos encuentros te brindarán una nueva perspectiva sobre tu carrera. Quizá sea tiempo de mudarse a algún sitio lejano de tu casa actual.", "frase": "#VIRGO: no es que siempre seas mal pensado, pero si te gusta adelantarte a los malos tiempos para no llevarte sorpresas, lo sabes..."}, "acuario": {"personal": "Tu corazón y tu intuición dominarán hoy mucho más que tu mente. Confía en lo que tus instintos te digan. Si estás en una profesión relacionada con las ventas, puedes esperar muchas órdenes hoy, ya que tu percepción extrasensorial te ayuda a conocer las necesidades de tus clientes casi antes que ellos. Planifica un encuentro romántico con alguien a quien ames, y pon tu percepción extrasensorial a trabajar esta noche en esa persona.", "amor": "Para ti, hoy es como si volvieses a nacer otra vez. La gente te llama y escribe porque quiere estar contigo y pedir tu consejo. A ellos les gusta tu estilo y quieren copiarlo. Tu pareja romántica sigue el ejemplo, lo que hace que tu confianza personal crezca. Devuélvele el favor con una cena y una película.", "trabajo": "Hoy te darás cuenta a una hora muy temprana de un hecho preocupante: cualquier cosa te distrae. Como si los asuntos de los demás fueran mucho más importantes que los tuyos. Y para colmo de males, los chismes en tu lugar de trabajo estarán a la orden del día. Justo por eso, aunque la tentación te invada, trata de no avivar el fuego con tus propios comentarios. Sí: llámate a silencio y mantén los pies sobre la tierra.", "frase": "Cuando #ACUARIO se pone, hace las cosas PER FEC TAS"}, "cancer": {"personal": "Hoy tendrás interés en experiencias nuevas. Dado tu Signo Solar, la configuración planetaria del día te ayudará a ver el lado práctico de todas las experiencias que vivas hoy. Entonces, no dudes en alejarte de la rutina y conocer gente nueva que podría resultar una verdadera inspiración para ti. ¡Adelante!", "amor": "Nunca es una buena idea criticar al amor y eso es especialmente cierto hoy. La emoción del amor es tan única que la gente todavía no sabe qué sentido darle. Ahora es un buen momento para dejar que tu mente racional deje que las emociones estén al mando.", "trabajo": "Logras trabajar muy bien con la estructura que está en funcionamiento actualmente. Todas las señales indican que tendrás un día muy productivo. Lo que la semana pasada no marchaba bien ahora fluirá con poco esfuerzo de tu parte.", "frase": "#CÁNCER: Lo tienes claro, a veces te gustaría tener mala memoria para olvidar las cosas malas, pero gracias a eso tus buenos recuerdos perduran toda tu vida dentro de ti…"}, "geminis": {"personal": "Emociones sinceras relacionadas con una persona cercana a ti serán retadas por ese instinto guerrero que tienes en tu interior. El volumen ha subido y las personas podrán violentarse al menor insulto. Ten cuidado en cómo utilizas tus palabras. Podrías terminar hiriendo sin intención a alguien. La configuración astral indica que existe mucha emoción en el aire.", "amor": "Si tal persona no es lo que habías anticipado, puede que hoy, cierto detalle tenga en ti cierta influencia. La configuración planetaria actual sacará a la luz su espíritu independiente y aventurero, ¡y esto podría llevar a la diversión! Puede que no sea lo que esperabas, pero sin duda será un cambio agradable.", "trabajo": "Aunque buena parte de tu trabajo se realiza detrás del telón y fuera de escena, hay días en los que ansías ser el centro de atención y recibir el merecido reconocimiento por tus labores cotidianas. De modo amable, recuérdale a la gente todo el trabajo que haces evitando a toda costa que suene a queja o a mero egocentrismo de tu parte.", "frase": "#GÉMINIS necesita destacar, abrumar con su simpatía o con su ingenio, es capaz de arrastrar a su terreno casi a quien quiera."}, "piscis": {"personal": "Encontrarás que tu mente es aguda y penetrante hoy. Asegúrate de mantener el enfoque y de organizarte. Tienes el poder de la disciplina detrás de ti que te ayudará a expresarte en un día como hoy. Ten en cuenta que tu forma de abrirte a los demás y tu increíble sensibilidad son algunos de tus dones más grandes. Usa tu poder de crear prosperidad para ti mismo/a, pero hazlo sin dañar o manipular a los demás.", "amor": "Hoy tiene que ver contigo, ya que disfrutarás de la atención de más de un pretendiente. Si has puesto tus ojos en alguien en particular, esta persona puede unirse al club de los que te cantan alabanzas. Sólo se necesita de una chispa para encender un fuego romántico entre ustedes dos, pero parece que es lo que está sucediendo.", "trabajo": "Tu apariencia y el modo en el que te presentas es muy importante hoy. Asegúrate de verte bien. Exhibe un aire de confianza y seguridad. Incluso si no te sientes confiado, aparenta lo contrario. Nadie notará la diferencia. Mantén alta la frente y llegarás lejos.", "frase": "#PISCIS: eres intuitivo, conoces a las personas con sólo mirarlas, y eso, te da ventaja. Mucha."}, "leo": {"personal": "Este es tu día para brillar en muchos aspectos. La decisión que tomas está bien dirigida, así que sujeta la flecha todo lo que puedas antes de dejarla volar. Hay una fuerza tranquila de tu ser que sale de vez en cuando. Cuando lo hace, la gente lo notará a kilómetros a la redonda. El día de hoy te da la oportunidad de mostrar tu increíble fuerza y pasión al mundo. No te contengas.", "amor": "Hoy las cosas que se hagan bien en el reino del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor! La pasión es la recompensa, ¿y que podría ser más gratificante que eso? ¡Se te devolverá tu bondad multiplicada por tres veces cuando menos te lo esperes!", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe, te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente.", "frase": "#LEO: tu orgullo te mata. Te hace hacer cosas que no quieres hacer y te hace decir cosas que no deberías decir. Quien te conoce, lo sabe."}, "sagitario": {"personal": "¡Hoy es otro día apasionado de una serie de días apasionantes! Por lo general, eres una persona bastante reservada en lo que a sentimientos se refiere. Expresarás mucho más tus emociones durante los próximos días. Puedes ser como un fuego atrapado dentro de un muro de hielo, ¡y hoy el hielo comienza a derretirse! ¡Deja que lo haga y disfruta de ello!", "amor": "Para ti, este es un día de negociaciones en el que tú y tu pareja establecerán límites saludables para la relación. ¿Qué es tuyo y qué pertenece a tu pareja? ¿Qué es lo que comparten y qué es lo que te pertenece sólo a ti? Al descubrir las respuestas a estas preguntas, sabrán lo que realmente quieren el uno del otro.", "trabajo": "Haz tus convicciones a un lado y mantén la mente abierta a las ideas de la gente a tu alrededor. Si te quedas firme como un poste junto a una única manera de pensar es posible que te pierdas algo muy valioso. Despréndete de la noción preconcebida de que tu manera de hacer las cosas es la única que vale.", "frase": "#SAGITARIO puede ser hiriente y cortante con los demás, le encanta tener la última palabra y sobretodo, dejar a otros sin palabras."}, "libra": {"personal": "Mantén tus ojos y oídos abiertos a todas las nuevas posibilidades. Aunque no sea tu hábito el leer la sección de ayuda del periódico, hazlo hoy. Puedes sorprenderte con lo que descubras. Tus habilidades se aplican a todo tipo de trabajos. No necesitas limitar tu búsqueda a una profesión. Tienes una buena mente que está trabajando a toda marcha ahora. Úsala para determinar los pasos a seguir para avanzar.", "amor": "Una persona querida llevará su amor por lo teatral a un nuevo nivel y, te guste o no, te involucrarás en esta aventura especial. Puede que no te entusiasme pero seguramente que sentirás la necesidad de llegar hasta el final.", "trabajo": "Los problemas en el trabajo aumentarán y es posible incluso que exploten. En vez de ingresar en un ambiente de cooperación, estarás metiéndote en un campo de batalla. Mantente alerta, como un soldado que está en guardia, y no dejes que te afecten los duros comentarios de los demás.", "frase": "#LIBRA:si,no,quizás. No puedes evitar pensar que todo tiene su parte buena y parte mala y qué será lo que perderás si eliges una cosa u otra"}, "video": "iapbiyFLrq0\n", "tauro": {"personal": "Puede que sea un día ocupado con actividades de grupo y otros eventos sociales. Tienes un montón de gente para ver y de llamadas y tareas que hacer. Esto puede ser un lastre, pero es emocionante y también estimulante. Los resultados te satisfarán. Algunas de las personas deberán ser especialmente agradables y podrían llegar a ser amigos. Relájate y ponte a trabajar.", "amor": "Puedes jugar a lo seguro y ser esquivo/a porque, después de todo, esa es tu naturaleza, o puedes utilizar la fuerza de los planetas para superar tus límites y llevar tu relación a un nivel completamente nuevo. Realmente depende de ti; todo lo que los planetas pueden hacer es ayudar a infundirte la energía que necesitas para ir en la dirección correcta.", "trabajo": "Adopta una actitud más positiva con respecto a tu trabajo. Verás que al hacerlo recibes casi instantáneamente una enorme de ayuda. Si, en cambio, estás buscando otro trabajo, asegúrate de que tus posibles empleadores vean con claridad tu lado alegre y optimista.", "frase": "#TAURO: si amaneciste alegre no te importa que te rebatan, hasta que se atrevan a negarte algo, tienes paciencia...Si amaneciste feliz claro"}, "aries": {"personal": "Hoy podrías decidir realizar un cambio personal. Quizás desees realizar algo nuevo en tu vida romántica. Si has estado viendo a alguien porque no quieres estar solo, vas a querer reconsiderarlo. Quizás es hora de limpiar el terreno para que puedas atraer a tu verdadera alma gemela. Por eso deja que la energía astral te inspire para ser verdadero y valiente.", "amor": "Hoy es un gran día para demostrarles a otras personas lo que realmente eres capaz de hacer, sobre todo en cuanto a tu sentido del humor. Si ya le has echado el ojo a alguien, la risa puede hacer que esa persona se enamore de ti. La risa puede reducir las inhibiciones y al mismo tiempo aumentar tu confianza.", "trabajo": "Un estado de confusión se precipitará cerca del mediodía y es muy probable que te retrase si no te preparas para manejarlo. Durante las primeras horas del día diseña un plan, y durante la tarde simplemente dedícate a cumplirlo. Los planes que inicies al mediodía muy probablemente fracasarán.", "frase": "#ARIES: eres sincero siempre que lo sean contigo y sobretodo mientras dura la pasión. Si esto se acaba comienzas a merodear por ahí..."}, "escorpio": {"personal": "Un evento social o reunión de grupo pueden encender tu entusiasmo acerca de nuevos objetivos. Estas metas pueden tener que ver con darte una oportunidad de usar tus talentos creativos además de disfrutar de la compañía y camaradería de los otros miembros del grupo. Por lo tanto, los eventos programados hoy podrían ser a la vez gratificantes y agradables para ti. ¡No lo dudes! Sigue delante, haz algo que valga la pena y disfruta.", "amor": "Si ya tienes pareja, no te atrevas a salir de casa. Van a reírse juntos, abrazarse y se la van a pasar estupendamente viendo viejos álbumes de fotos. Si no tienes pareja, acepta una invitación para ir a una fiesta a casa de un amigo o invita a una amistad a salir.", "trabajo": "Alguien en tu lugar de trabajo no deja de jactarse de todo. Esta persona está demasiado confiada y utiliza su arrogancia para mangonear a los demás y marcarles el rumbo. Lo mejor que puedes hacer es tratar de evitar la influencia negativa de este individuo. Concéntrate en ti mismo/a y en tu propio trabajo.", "frase": "#ESCORPIO: aunque aún no lo sepas del todo, puedes hacer lo que quieras con quien quieras. Tienes poder."}, "capricornio": {"personal": "Hoy tu fuerte sentido de la nostalgia probablemente te ha inclinado hacia las cosas viejas. Si vas a comprar muebles, te atraerán las tiendas de antigüedades en lugar de las modernas. Hay algo acerca de la madera que sólo se obtiene con la edad. Esto se aplica a las personas tanto como a los objetos, lo cual puede explicar por qué tiendes a preferir estar con personas que son mayores que tú.", "amor": "Los cielos están de humor para el amor hoy y están apuntando su varita mágica en tu dirección. Compra algunas provisiones para una agradable velada, unas velas aromáticas, una película romántica o algo de música de tu artista favorito, cosas como esas. Nadie te tiene que decir cómo complacer a alguien. Tú sabes perfectamente cómo hacerlo.", "trabajo": "Para avanzar en tu carrera tendrás que apostarle a la fe. Está bien que partas de una base sólida, pero no tengas miedo de alejarte de ese núcleo y penetrar en lo desconocido. Permítete soñar y trata de ampliar tus horizontes en vez de quedarte siempre con el ancla clavada en el mismo lugar.", "frase": "A #CAPRICORNIO no le gustan las trampas, ni las mentiras, ni los engaños...ni hacerlas, ni que se las hagan."}, "general": "El Sol oponiéndose a Júpiter durante los próximos cuatro días causa una tendencia a culpar a otras personas con el fin de mejorar nuestra propia autoestima. Ponte de pie, no te tomes las críticas personalmente y todo saldrá muy bien. Esta noche, el destino se encuentra en acción bajo el Eclipse Solar en Piscis; pero puede que no sepas exactamente cómo durante seis meses."}