{"virgo": {"personal": "Es probable que hoy tu mente no esté muy lúcida. Esto podría causar una serie de problemas. Es posible que sientas especial romanticismo. Estás pensando en la noche en la que puedas estar a solas con tu pareja o por lo menos disfrutar de novelas atrevidas o películas sensuales. A la hora del almuerzo, compra algo de ropa que creas que es especialmente favorecedora ¡y luego disfruta de la noche!", "amor": "El amor está en el aire hoy, sobre todo en tu vida. Los cielos te han enviado varios embajadores planetarios que estarán más que felices de mantenerte en entretenimiento sólo de las más amorosas maneras. Tu misión, si decides aceptarla, es abrirte al amor, al amor íntimo.", "trabajo": "Este es un buen momento para iniciar una nueva fase en tu carrera. Recuerda que no se necesita de un cambio enorme. Incluso uno pequeño puede dar excelentes resultados. Haz un esfuerzo consciente para poner en práctica un hábito o una nueva modalidad con respecto a tu trabajo.", "frase": "#VIRGO: Eres hábil, rápid@ y atento con todo, por eso mismo, el que intenta engañarte, hacer trampas contigo o manipularte, sale perdiendo, cuando ell@s van, tú ya vienes de vuelta..."}, "acuario": {"personal": "Toma medidas para crear un mundo de sueños de fantasía hoy. De hecho, muchas de las actividades del día serán tocadas por un aire de otro mundo. A pesar de que, en general, prefieres mantener los pies en el suelo, date cuenta de que, de vez en cuando es esencial dejarse llevar y experimentar otros reinos de pensamiento con el fin de obtener una perspectiva nueva. Suéltate el pelo y disfruta de una noche salvaje.", "amor": "Hay cierta situación que necesita atención hoy. Las estrellas te aconsejan dar más porque tu amor siente melancolía. Tienes el poder de ayudarle a encontrarle una solución al problema que le embarga. Un nuevo comienzo eso lo que tu pareja necesita.", "trabajo": "La buena suerte te llegará desde lugares inesperados, de mano de gente inesperada. Aunque parezca irónico, mientras menos organizado/a estés, mayor será tu predisposición para tropezarte con la oportunidad perfecta, justo esa que has estado esperando. Adopta una actitud relajada, así alcanzarás el éxito.", "frase": "#ACUARIO: es imposible que nadie pueda cambiar tu forma de ser y de pensar. Tienes un instinto natural que hace que te alejes de lo negativo"}, "cancer": {"personal": "Tu corazón palpita con rapidez y tienes la tentación de escapar a un mundo de fantasía romántica en el que juegas el papel protagonista. La mala noticia es que algo podría estar tratando de retenerte. Podría ser que la responsabilidad esté apareciendo y te recuerde el trabajo que tienes que hacer aquí, en el mundo real, antes de que puedas ir a tu mundo de cuento de hadas.", "amor": "En una relación, no hay necesidad de tener un comportamiento vengativo. No demostrará nada, y sólo conduce a la mentira, peleas y angustia. Bajo esta influencia, hoy es el día perfecto para reconsiderar tu actitud y probar un enfoque diferente hacia la indiferencia que sientes.", "trabajo": "No tengas miedo de confiar en otra gente. A veces te haces cargo de tareas que no te corresponden en el trabajo solo porque no crees que otros pueden hacerlas bien. Ten fe y trata de aceptar que los demás te apoyarán –y harán las cosas bien– si te atreves a confiar.", "frase": "Si no quiere sufrir #CÁNCER tiene que hacer frente a sus sentimientos más que cualquier otro signo, y a veces, frenarlos un poco."}, "geminis": {"personal": "Una clase, conferencia o taller podría ser hoy fascinante y estimulante para ti. Los planes para viajar a un estado distante o a un país extranjero, tal vez en compañía de amigos o familiares, podrían confirmarse ¡y ello debe hacerte sentir muy bien! Tus relaciones parecen cálidas, solidarias y estables, incluso aquellas con gente que vive lejos de ti. ¡Diviértete!", "amor": "Haz una recopilación musical hoy para la persona objeto de tu afecto. Tendrá efectos terapéuticos para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil de expresar para ti últimamente. La música es el medio y, además, es algo con lo que ambos se identifican a la perfección.", "trabajo": "Por algún motivo te sientes solo/a. Quizá las circunstancias te llevan a alejarte un poco de la gente y a trabajar por tu cuenta. Pero como tú eres una persona extrovertida, este nuevo método no parece funcionar. Hoy, sin embargo, la soledad te hará bien.", "frase": "#GÉMINIS: eres prácticamente incorregible. Eres como eres, y si quieren te aceptarán tal cual, que no esperen eso de que vas a cambiar y tal"}, "piscis": {"personal": "Habilidades prácticas que no sabías que poseías, de pronto pueden aparecer hoy. Podrías estar trabajando calladamente en un proyecto de algún tipo, tal vez para ganar un poco de dinero extra o para la recaudación de fondos para una buena causa. Tu intuición está funcionando a un alto nivel, así que no te sorprendas si sintonizas con los pensamientos de los demás. Tu imaginación e inspiración también están a pleno rendimiento. ¡Haz uso de ellas!", "amor": "¡La risa es contagiosa hoy! En un entorno social, no tengas miedo de compartir bromas bien intencionadas. Hay alguien que ha estado muriéndose por escucharte reír durante meses. ¡Sí, de verdad! Así que no te demores, porque esto podría conducir a una interacción erótica.", "trabajo": "Tus emociones son estables y sólidas, y al mismo tiempo puedes soñar y fantasear. Esta combinación de energías te ayuda a aprovechar lo mejor de ambos mundos porque te permite tener creatividad e imaginación sin dejar de lado la practicidad.", "frase": "#PISCIS: Instintivo. Cundo crees que va a pasar algo, pasa. En el 90% de veces. Ni tu mismo sabes por qué, pero si lo intuyes."}, "leo": {"personal": "Tu hogar y familia van a jugar un mayor papel que de costumbre hoy gracias a la energía astral en juego. Vas a restaurar una mayor sensibilidad y simpatía hacia los integrantes de esa área de tu vida. Es posible que una lenta restructuración esté ocurriendo en este momento. Agrégale un poco de creatividad y verás que tus esfuerzos no han sido en vano.", "amor": "¿Todavía estás esperando que llegue tu oportunidad? Bueno, no tardará mucho, especialmente porque tendrás a tu pareja a tu lado. Deja que sepa qué es lo que estás haciendo y qué necesitas para acabarlo y te encontrarás con que sólo tienes que hacer la mitad de lo que esperabas.", "trabajo": "Permítete soñar. Busca una solución creativa a los problemas que enfrentas hoy. Con los métodos ya conocidos obtendrás los resultados conocidos. Este es el momento adecuado para implementar nuevas fórmulas. Tener una visión del panorama completo te ayudará a clarificar tu búsqueda.", "frase": "#LEO: puedes soportar muchas provocaciones pero eso si, si ya te has lanzado al cuello de alguien es imposible frenarte."}, "sagitario": {"personal": "Probablemente sabes que no alcanzarás la libertad de un solo golpe, sino poco a poco, a medida que avances por la vida. Tal vez has estado sintiendo como si no tuvieses suficiente libertad. En los próximos días podrías encontrar las situaciones o personas que necesitas para liberarte. No te olvides de que el amor es la mayor libertad de todas. Podría ser el momento de hacer espacio para él en tu vida.", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu pareja. Sin un vínculo de apoyo, esta relación amorosa se convertirá en una zona de guerra competitiva, en la que ganar se convierte en un objetivo. Hoy, estate alerta. No quieres ganar una competencia amorosa. Hacerla funcionar significa la victoria.", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. No estás en tu mejor momento; intenta mantenerte a salvo de situaciones peligrosas. Ten la certeza de que ésta será la mejor estrategia.", "frase": "#SAGITARIO: no te atas, no te complicas y no dejas que nadie te manipule. Si no eres libre, no eres feliz. Y si no confían en ti, tampoco."}, "libra": {"personal": "Con el aspecto en juego hoy, sentirás deseos de comprar un artículo de lujo. Quizás estés pensando en la riqueza y lo que significa tener seguridad económica. A pesar de que ésa no es aún tu realidad, ¡podría serlo un día! Piensa en realizar inversiones en cosas que brinden una imagen exitosa.", "amor": "La felicidad da forma a tus estrellas de hoy y para los ciclos siguientes. Si te mantienes siguiendo el curso que ya está en marcha, probablemente te llevará hacia un profundo e intenso amor. Todo lo que necesitas hacer es mantener tu actitud positiva, alegre y los planetas se encargarán del resto.", "trabajo": "Ciertos asuntos de gran profundidad tendrán un papel importante en tu día. Cuestiones sobre el nacimiento, la muerte y la transformación saldrán a la luz. Aplica estas ideas a tu carrera y observa lo que puedes lograr. Es un momento de grandes cambios.", "frase": "#LIBRA muchas veces puede estar mucho más interesado en saber de ti que en conocerte realmente. Adoran tener ese poquito de información extra para sorprenderte antes de que tú les cuentes nada..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Sacúdete el polvo de las últimas semanas y deja la confusión detrás. Tu tremenda imaginación y capacidad creativa han estado inactivas últimamente, ya que puede que no hayas sabido cuál es la mejor manera de canalizarlas. Tal vez hayan sido usadas negativamente, dando lugar a precipitación en ciertas áreas de tu vida. La buena noticia es que las cosas están cambiando. Debes hacer un esfuerzo consciente para enfocar tu creatividad en una dirección positiva.", "amor": "Después de haber notado el prolongado final de la pasada relación de un nuevo amor, hoy decidirás darle más tiempo para cerrarla. Al no presionar, permites que la situación se solucione por sí misma y a su propia velocidad, lo cual es generalmente lo mejor para todas las personas involucradas.", "trabajo": "Los asuntos relacionados con el dinero estarán hoy en el centro de tu atención. Tu estado de ánimo suele depender de la salud de tus finanzas. No caigas en esa trampa. Trata de evitarla para que no termines enojándote con alguien sin ningún motivo o razón.", "frase": "Los #Tauro son prudentes, estables y tienen un gran sentido de la justicia así que no te pases de list@ con ell@s"}, "aries": {"personal": "La energía planetaria hace de este un buen día para la contemplación en lugar de la acción. Si sientes el impulso de comprar, no lo hagas. Tómate tiempo para decidir. Si sientes lo mismo mañana, vete por ello. Si estás en medio de un conflicto en el trabajo, trata de no tomar partido. Dile a cualquiera que pida tu opinión que necesitas tiempo para pensar en ello. Considera la posibilidad de programar una hora de meditación. ¡La palabra de hoy es Zen!", "amor": "A pesar de que puedes estar en desacuerdo con tu pareja, puedes aprender a apreciar los puntos de vista de los demás. Tu nivel de madurez ha llegado a un punto donde esto se puede hacer, ¡y ya era hora! Vete a algún sitio con gente para aliviar la tensión.", "trabajo": "Durante los próximos treinta días es muy importante que te muestres sensible y comprensivo/a con la gente que te rodea en el trabajo. Este período comienza hoy, ya sea que te encuentres en tu lugar de trabajo o no. Sé consciente de este importante cambio.", "frase": "#ARIES: Energía a raudales, entusiasmo, ambición, desmedida, deseo de vivir la vida en forma intensa y acelerada. Eso es #Aries..."}, "escorpio": {"personal": "En este momento podrías sentir un impulso magnético hacia tu pareja. Si estás saliendo con alguien, probablemente desees pasar el día con tal. Estarás de ánimo para dar y recibir afecto y atención. La energía astral en juego hoy significa que tus sentimientos hacia tal pueden intensificarse. Podrías sentirte perdidamente en enamoramiento. ¡Trata de evitar hacer tonterías si puedes evitarlas!", "amor": "Esfuérzate para que tu pareja sepa lo importante que es para ti. Tus esfuerzos no tienen que ser grandes, pero podrían serlo si tienes el estado de ánimo apropiado. El objetivo es utilizar este día para construir una base sólida para una relación larga y fructífera.", "trabajo": "¿Estás buscando otro trabajo? Pues aunque no lo creas, hoy es un día fantástico para conseguir lo que quieres. Si sigues tus instintos te toparás con la oportunidad perfecta (que además trae consigo el sueldo perfecto). La solidez, la integridad y la honestidad que te caracterizan son justamente el tipo de cualidades que cualquier empleador desea encontrar.", "frase": "Cuando #ESCORPIO te hace un cumplido guárdalo en tu memoria como lo mas preciado, porque se repetirá pocas veces..."}, "capricornio": {"personal": "Imagínate a ti como parte de un coro magnífico hoy. Tu papel es el de cantar maravillosamente, pero sé consciente de que también lo es el de las otras voces. Asegúrate de que tu voz no esté ahogando la de otras personas. Conéctate a los acontecimientos de hoy. No seas arrogante, pero asegúrate de que tu voz sea escuchada.", "amor": "Hoy podrías descubrir que una persona que siempre te ha gustado ya está disponible para estar en una relación. A pesar de que todavía puede ser demasiado pronto para llamarle, espera el momento oportuno. Tú paciencia pronto dará sus frutos, dándote nuevas oportunidades en el amor y el romance.", "trabajo": "Hoy sentirás una potente conexión psíquica con alguien; la misma te impresionará por su profundidad. Ambos, instintivamente y sin esfuerzo, parecen saber qué piensa o siente el otro. Es muy probable que esta conexión resulte en importantes logros en el trabajo (por eso, disfrútala y déjala que fluya).", "frase": "#CAPRICORNIO: Cuando sabes que hay una posibilidad entre un millón la exprimirás, porque esa posibilidad puede cambiar todo, y te da más fuerzas para creer que es improbable pero NO imposible..."}, "general": "Has dado en el punto. Y bien lo sabes dentro de una parte de tu mente, así que escucha a tu intuición conforme Mercurio forma sextil con Neptuno. ¡Aviso! Es una oportunidad en proceso. La noche de hoy es como un comodín cuando sucede lo inesperado, y el giro de los acontecimientos pueda ser una sorpresa que vuelvas a visitar más tarde."}