{"sagitario": {"personal": "El romance está en el aire, y de repente te das cuenta de que a tu alrededor las parejas están caminando de la mano, intercambiando miradas anhelantes. Esto podría hacerte pensar sobre tu propia situación. Si deseas moverte románticamente hacia alguien en el departamento del amor y el romance, no dudes en hacerlo, pero no te obsesiones con los resultados positivos. Si te ilusionas demasiado, podrías terminar cayendo con fuerza. Tómatelo con calma.", "amor": "Hoy podrías tener la sensación de que tu romance se esté cayendo a pedazos pero no te preocupes porque puede que simplemente se trate de una ruptura momentánea de la relación. Los periodos difíciles son necesarios para poder reconocer los buenos tiempos y para poder tener algo con qué compararlos.", "trabajo": "Los chismes ocupan tu vida. Las cuestiones de todos los demás se convierten automáticamente en asunto tuyo. Sin darte cuenta, has caído en la vorágine de la información inútil sobre quién le dijo qué a quién y quién le hizo qué a quién. Intenta evitar todo eso.", "frase": "#SAGITARIO: a veces puede parecer que piensas incluso DOS veces las cosas antes de hacerlas pero...NO. Te mueves por tus impulsos SIEMPRE."}, "general": "Prepárate para una gran cantidad de demandas y obligaciones mientras el Sol conjunte a Plutón hoy. Finaliza los proyectos y luego tómate una refrescante y rejuvenecedora pausa esta noche mientras la Luna forme trígono con el dúo Sol/Plutón. Los solteros experimentan una encantadora velada, principalmente porque alguien nuevo y fascinante aparece en la escena.", "cancer": {"personal": "La buena noticia es que hoy deberías ser capaz de encontrar un terreno estable para tus intensas emociones. Hay cierta agresividad en tu naturaleza que puede llegar a manifestarse. Mientras puedas mantener esta tendencia bajo control, las cosas deberían estar bien. No hay necesidad de provocar una pelea hoy. La clave es mantener la tranquilidad y lograr hacer las cosas. Las cuestiones prácticas serán de interés primordial.", "amor": "Siempre has tenido habilidad con las palabras. Puedes decir lo que quieres decir en la mitad de tiempo que tardamos la mayoría de nosotros en tratar de balbucear lo que acabamos de pensar. Tu don de la palabra es exactamente lo que se necesita en este momento, especialmente en el departamento del romance.", "trabajo": "Los demás están ansiosos: no ven la hora de pasar a otra cosa. Además, parecen estar todos encima tuyo, esperando que des el próximo paso. Sin embargo, la presión que están ejerciendo puede tener efectos muy negativos sobre tu trabajo. Por eso, apura el paso, pero sin descuidar los detalles.", "frase": "Un #CÁNCER, en el fondo, posee muy buena memoria aunque quiera olvidar algunos capítulos de su vida."}, "geminis": {"personal": "A veces tienes una manera muy atrevida de hablar, ¡y hoy atraerás mucha atención! Con la energía astral en juego en este momento, te encontrarás siendo el centro de la escena. En el trabajo, te pedirán tu opinión sobre algo. ¡Tendrán que estar preparados para escuchar un largo discurso, porque expondrás tus opiniones con mucha pasión! En cualquier reunión o presentación en el día de hoy, tendrás la tendencia a ser audazmente expresivo/a.", "amor": "¡Ten cuidado! Un ser querido ha estado exagerando sólo para sacarte algo. Ciertamente, ha funcionado... al mismo tiempo que ha subido tu presión arterial. Respira profundamente y recuerda que tu pareja está probablemente tratando de obtener toda tu atención.", "trabajo": "Ten cuidado al elegir la gente a la que le cuentas tus secretos. Habrá quienes quieran obtener la información, pero eso no quiere decir que tú tengas que dársela. Esto es importante ya sea que te encuentres en el trabajo o no. Cualquier tipo de chismorreo creará problemas.", "frase": "#GÉMINIS: Eres complejo y contradictorio, ves la vida como un juego y sí, tu eres un gran jugador, buscas nuevas situaciones que te diviertan"}, "piscis": {"personal": "Hoy podrías intuir fuertes sentimientos de afecto por parte de alguien que podría atraerte románticamente. Podrías sentir una oleada de euforia gracias a esta experiencia antes de que tu lado escéptico se active para decir que todo es una ilusión. Un poco de escepticismo es saludable, pero no dejes que domine tu impresión positiva. Todas las señales dicen que lo que sientes es verdad. ¡Sigue a tu corazón!", "amor": "Los asuntos amorosos son circunstancias complicadas, especialmente si una de las partes ya tiene pareja. Si ese es el caso, piensa cuidadosamente acerca de lo que vas a hacer. Si no... pues, adelante. Disfruta de todo lo que está a punto de suceder, ¡muestra una gran sonrisa y vístete acorde!", "trabajo": "Procura no perder la dignidad y la integridad en tu lugar de trabajo. Es muy posible que la presión del tire y afloje laboral te haga tropezar. ¡Cuidado! Mantén siempre claras tus prioridades. No hables mal de los otros solo para quedar bien.", "frase": "#PISCIS a veces, tiene dificultad para mirar hacia delante, sobretodo cuando el problema se le vino encima. Pero no lo olvides, se recupera."}, "leo": {"personal": "Tu naturaleza sensual se intensifica y te encontrarás con momentos de ternura y tranquilidad en compañía de otros. Calma tu alma dejándote caer en situaciones que te den libertad emocional para hacer o decir cualquier cosa que te venga a la mente. La vida debe ser como un poema de amor escrito por un gran maestro. Acepta la buena energía que se te presente.", "amor": "Hoy... simplemente respira. Céntrate. Calma. ¡No pasa nada! ¡La semana del amor del infierno ha terminado y te has abierto a un nuevo comienzo! Las oportunidades sin duda abundan, pero mira antes de saltar... porque hay aguas turbias que aún persisten en tu periferia.", "trabajo": "Si hace falta tomar una decisión, la elección es simple. Opta por la idea que sea más original. Esa es la postura que debes adoptar, la del que busca la singularidad. Y una vez adoptada, debes sostener esa postura con plena convicción. De una cosa puedes estar seguro/a: este no es el momento para dudar o vacilar.", "frase": "Si un #LEO decide hacer un comentario malintencionado, siempre será MUY MALINTENCIONADO"}, "virgo": {"personal": "Este sería un día ideal para cuidar de manera especial tu cuerpo. No te hagas ilusiones de que los problemas corporales que tienes desaparecerán. Lo mismo con todos los otros achaques que puedan estarte molestando. Reserva una cita con un médico o fisioterapeuta. No te hará daño dejar de lado tus responsabilidades por un día. Esto es importante.", "amor": "La pasión es una de las mejores curas para el mal humor, ¿no te parece? Hoy no vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. Sele fiel a quien eres y tendrás una noche ardiente.", "trabajo": "Disfrutas de tu puesto de trabajo, pero tal vez te sientes ligeramente incómodo/a con la dirección en la que avanza tu empleador No tengas temor de expresar lo que piensas. Tu punto de vista será recibido con respeto y tomado muy en cuenta.", "frase": "#VIRGO: a veces, te estresa demasiado el hecho de querer hacer algo pero no hacerlo por miedo o por presión...No todo va a salir mal..."}, "libra": {"personal": "¡Este sería un buen día para quedarse en casa y pasar gran parte del día en la cama! Has estado trabajando duro, sobre todo últimamente, haciendo malabares en el hogar y el trabajo con tu aplomo habitual. Pero hoy puedes sentir un poco de agotamiento y abrumarte por todo lo que te queda por hacer. Tómate un día de descanso. Podrás pasar el día con un buen libro o algunas películas. Encontrarás esta situación solitaria refrescante.", "amor": "Tu jefe puede pedirte que hagas algo hoy que podría cambiar la dinámica de tu relación con tu pareja. Si vas a realizar este cambio, necesitas saber que vas a recibir una compensación adecuada para tu familia. Tu trabajo tiene que hacer que tu vida sea mejor, no peor.", "trabajo": "Tu pensamiento es claro y preciso. Este es el momento idea para redactar una carta para tu jefe o un colega. Durante la semana laboral, quizás no fue fácil encontrar las palabras para expresar tus pensamientos pero ahora todo fluye en armonía.", "frase": "#LIBRA conecta con las personas a tal nivel que a veces, y aunque no lo quiera hacer, contagia su humor a los que están más cerca..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy quizás tengas ganas de comprar algo. Puede que consideres algunos programas de computación nuevos. O quizás desees leer un libro que recién se haya publicado. La orientación de este día significa que encontrarás muchos lugares en donde gastar tu dinero. Deberás disciplinarte para asegurarte de no extralimitarte. No querrás derrochar dinero que no puedes darte el lujo de perder.", "amor": "El Universo ha hecho hoy que todo sea fácil de comprender, ¡así que aprovéchate! Sin duda te dará una indicación en cuanto a cuál es su opinión actual sobre ustedes. Utiliza esta intuición como herramienta de aprendizaje para volver a entrar en juego.", "trabajo": "La semana comienza muy bien. No solo sientes una gran confianza y seguridad a nivel emocional, sino que también hay en ti optimismo y una actitud abierta con respecto a nuevas ideas y conceptos. Tus puntos de vista se amplían y tu predisposición para el aprendizaje es realmente impresionante.", "frase": "#TAURO puede tener paciencia para muchas, muchísimas cosas, pero no va a aguantar tus dos caras, eso nunca, y es radical, corta y corta..."}, "aries": {"personal": "Estás cambiando. ¡Nunca dejas de cambiar! Quizás te estén sucediendo cosas inesperadas en la vida. ¡Qué hubiera pasado si hubieras decidido establecerte donde vives actualmente, y te hubieran ofrecido un empleo en el lado opuesto del planeta! ¿Lo hubieses aceptado? La energía astral en juego no te dará mucho tiempo para organizarte. Aprovecha este tiempo hoy ¡porque las cosas comenzarán a cambiar nuevamente!", "amor": "¿Sabes lo que mantendrá esta relación fresca? Un ajuste de actitud por parte de los dos. ¡Las palabras negativas están teniendo un efecto desgraciado en la situación amorosa y en las personas involucradas en ella! Por favor, toma medidas para acabar con esta maldición.", "trabajo": "Trata de descubrir cómo puedes aportar más en tu trabajo, en vez de pensar únicamente en cómo puedes beneficiarte. Comparte con los demás tus conocimientos y tu inspiración en vez de absorberlos con avidez y egoísmo. Recuerda que todo lo que logres dar volverá a ti multiplicado.", "frase": "#ARIES: pocas son las cosas que no puedes lograr, muy pocas, y si te lo prohiben, menos aún, un NO HAGAS ESTO para ti es  HAZLO COMO SEA"}, "escorpio": {"personal": "Este definitivamente no es un buen día para quedarse en casa y hacer las tareas del hogar. Si lo haces, algunos pensamientos tristes e irracionales pueden perseguirte todo el día. No importa qué tiempo haga, sería mucho mejor salir y hacer cualquier cosa que mantenga tu mente enfocada en algo positivo. Ve de compras, asiste a un evento deportivo, ve una película o visita a un amigo. Hagas lo que hagas, deja de pensar en ti. Disfruta de tu día.", "amor": "El día de hoy podría traerte la oportunidad de experimentar el amor desde una posición de libertad. Esto podría significar darle a tu pareja actual más espacio, o podría significar conocer a alguien que te ayude a sentir más espontaneidad y a tener una mente más abierta. Independientemente de la manifestación externa, es el momento de liberar el control del amor.", "trabajo": "¡Una oportunidad te espera! Estás en muy buenos términos frente a los que te rodean. Las personas recurren a ti en busca de consejos y sugerencias. Tienes un gran poder en tus manos. Úsalo con sabiduría y no abuses de él, y tendrás el mayor de los éxitos.", "frase": "Si haces daño a #ESCORPIO se alejará de toda tu vida, tus amigos, familia...pero se quedará observando en silencio tus movimientos."}, "capricornio": {"personal": "Hoy es un día para poner más énfasis en las relaciones con los demás. Quizás te resulte difícil hacer algo a solas. Todo debe hacerse de a dos, y eso es fabuloso. No es preciso que las conversaciones sean profundas y serias para ser muy gratificantes. Descubre lazos con los demás en los aspectos divertidos y alegres de la vida. Toma un paseo corto o ve al cine. Las colocaciones astrales está alentando las buenas relaciones con los amigos y conocidos, en especial tus relaciones con personas de tu mismo sexo.", "amor": "Habrá una cosa en tu mente hoy y sólo una cosa: el romance. Claro, tendrás que trabajar, pero esta noche, podrán mimarse. Apaguen las luces, cierren las puertas y apaguen cualquier dispositivo que pueda distraerles de estar juntos, a excepción de la música.", "trabajo": "Intenta no ser avasallante porque debido a la energía del día tú serás quien reciba el atropello de los demás. Si les das un pequeño espacio, ocuparán todo tu terreno. Debes tener los pies firmes sobre la tierra para que no te pasen por encima.", "frase": "#CAPRICORNIO: tú no te muerdes la lengua con NADA. Es inevitable. Te trae bastantes discusiones el hecho de ser así. Pero eres así, claro."}, "acuario": {"personal": "Con la combinación de energías producto de la configuración celestial de hoy, quizás sientas ganas y entusiasmo a tomar algunas clases, o retomar los estudios, o te apasiones por algo que siempre deseaste aprender o estudiar. Nunca es tarde para aprender cosas nuevas. ¡Puedes introducir un gran cambio en tu vida sin importar lo que algunos digan!", "amor": "Si no tienes pareja, sal con amigos hoy... la asociación se encuentra en tus cartas, y sientes tanta ligereza que te asemejas a una nube. ¡Literalmente! Si no, puedes perder una oportunidad de amor que te puede dejar con la duda, ¡pero que sin duda te dejará en un estado mejor que antes!", "trabajo": "Disfrutas mucho trabajar en pos de un objetivo importante. Pero el día de hoy marca el inicio de un período en el que sientes que te alejas de ese objetivo. No te preocupes. El conocimiento que adquirirás durante este período te ayudará muchísimo a largo plazo.", "frase": "#ACUARIO: te preocupas demasiado por los demás, incluso por gente que no te hace bien. Guardas demasiadas cosas por no hacer daño a otros."}}