{"sagitario": {"personal": "Con la energía astral que hoy está en juego, puedes apostar que te sentirás especialmente competitivo. Generalmente esto es algo positivo ya que deja salir lo mejor de ti. Aborda los proyectos con confianza y determinación obteniendo la fuerza de esta energía. Quizás descubras que puedes superar hasta los límites que te impones. Asegúrate de aferrarte a tu ética a lo largo del camino. Puedes alcanzar tus objetivos con pura habilidad y concentración.", "amor": "El trabajo puede ser difícil ahora, pero sin duda será gratificante. Puede consistir en un bono, una subida o una promoción, gracias al trabajo duro que has estado realizando, o mejor aún, puede haber alguien en el trabajo que atraerá tu atención después de intentarlo quién sabe cuánto tiempo.", "trabajo": "Una gran energía física te facilita las cosas hoy: perseveras a pesar de los desafíos. Es posible que otra gente se muestre agresiva contigo. No te lo tomes a pecho. A ellos mismos les corresponde desenfadarse.", "frase": "#SAGITARIO: puedes necesitar a los demás para muchas cosas pero no para que te digan qué es lo que tienes que hacer. Eso ya lo sabes tu."}, "general": "La Luna Nueva en Libra de esta mañana simboliza una buena forma de ser que no presiona a nadie. Al iniciar la tarde, disfruta de la sensación de estar con vida y sintiendo las felices emociones que sientes. ¿Se te antoja aventura? Esta noche, una sugerencia podría convertirse en realidad cuando la Luna aspecta a ambos, Marte y Saturno. ", "cancer": {"personal": "Hoy tendrás intensas comunicaciones con los demás, y descubrirás que es mucho más fácil tratar con la gente cuando tienes honestidad inmediatamente con tus sentimientos e intenciones en una situación dada. El resultado del día depende de ti; sin embargo, notarás que hay mucha energía poderosa que puedes aprovechar, gracias a la influencia de la configuración planetaria.", "amor": "Necesitan encontrar una manera constructiva de liberar toda la tensión que ambos sienten. Tal vez ello llevará a una mejor comprensión. ¡Las chispas se encenderán! La bondad es clave para la comprensión y la comunicación mejorará hoy.", "trabajo": "Para pescar ciertos tipos de peces, es importante que tengas la carnada adecuada. La misma regla se aplica a tu carrera. Pregúntate si estás usando la táctica adecuada para lograr los resultados que deseas. Puede que necesites un cambio.", "frase": "#CÁNCER: cuando estás mal, todo está negro, y no, debes aprender a mirar más allá, en el fondo hay gente que te valora, y mucha..."}, "geminis": {"personal": "Te sientes invencible, como si pudieses hacer cualquier cosa. Disfruta de esta abundancia de energía porque es ciertamente inusual. Ten cuidado de no exagerar. Si no has salido a correr desde hace tiempo, correr cinco millas te traerá bastante dolor mañana. Del mismo modo, no trates de terminar todas las reparaciones de tu hogar en un día. ¡Recuerda que si vas sin prisa puedes ganar la carrera y mantenerte en forma a largo plazo!", "amor": "Concéntrate en tu pareja ahora más que en cualquier otra cosa. Sabes dónde estás con tu trabajo. Eso ha quedado maravillosamente claro en los últimos días. Pero ahora es el momento de prestarle atención a tu amor, que en realidad fue la inspiración detrás de tu éxito.", "trabajo": "La seguidilla de buena suerte que te ha favorecido últimamente puede cortarse por completo. Pronto. El problema es que has estado tan ocupado/a contigo mismo/a que has descuidado a la gente a tu alrededor y a tus compañeros de trabajo.", "frase": "#GÉMINIS: si faltas, se nota. Una fiesta o una reunión sin ti, es diferente. Creas buen rollo y sobretodo mucha energía. Es lo que hay."}, "piscis": {"personal": "Hoy podrías encontrarte con ganas de salir y hacer algo. ¿Y por qué no? No puede ser demasiado difícil llamar a algunos amigos y hacer arreglos para reunirse en la noche. O tal vez puedes buscar en la página de eventos de tu periódico local y ver si hay una reunión o conferencia a la que te gustaría asistir. ¿Hay algún lugar por el que hayas tenido curiosidad y que quieras visitar? Si es así, ve allí hoy y échale un vistazo. ¡Disfruta todo lo que puedas!", "amor": "Así que... ¿cómo te sientes hoy? Mucho mejor ahora que has tomado una decisión, ¿cierto? ¿Y esa otra persona que te gusta? ¡No hay nada como una chispa para salir del bache! Prepárate para un día muy, muy atrevido. ¡Y deja de analizar demasiado esto! Simplemente disfruta de la compañía.", "trabajo": "Mantente abierto/a  a la posibilidad de sostener un debate sano y vigoroso. Ya sea que estés en el trabajo o no, un debate sincero y caluroso sobre tu situación actual aclarará notablemente las cosas. No tengas miedo de enfrentar los temas más difíciles de frente.", "frase": "#PISCIS: tu signo opuesto es Virgo, el adicto al orden, maniático y obsesionado con los detalles. Respétalo. Os necesitáis."}, "leo": {"personal": "El deseo de estar por tu cuenta y disfrutar de un poco de soledad es probable que hoy esté en conflicto con la realidad de tus obligaciones. Podrías encontrarte desconectando a veces y sin poder concentrarte en las tareas a mano, así que trata de mantener la concentración. Algunas cartas o llamadas telefónicas irritantes pueden llegarte, pero nada que no puedas tratar. Ve una película emocionante esta noche.", "amor": "Se supone que el amor te hace sentir muy bien, así que ¿por qué tienes el estómago lleno de mariposas cada vez que tu amante entra en la habitación? Al igual que los planetas, esto también pasará si le das tiempo. El encuentro de hoy con el amor puede comenzar siendo estresante, pero es dónde termina lo que cuenta.", "trabajo": "Asegúrate de actuar con claridad y honestidad al relacionarte con la gente que te rodea. Este no es el momento para esconder secretos. En tu lugar de trabajo hay un chismorreo tremendo. Descubrirás que cualquier cosa que quieras esconder terminará por afectarte –es decir, el tiro te saldrá por la culata.", "frase": "Puede que #LEO tengas sus momentos de bajón, y sí, de mucho bajón, pero lo que predomina en ell@s es la positividad y su manera de mirar hacia delante a pesar de que les haya pasado lo peor de lo peor..."}, "virgo": {"personal": "Hoy puede que no te expliques cómo proceder con una tarea o proyecto en el cual te has involucrado. Puede haber varias opciones abiertas para ti, todas viables, lo cual podría resultar confuso. Si todas las opciones son eficientes y prácticas, no agonices sobre tu decisión. ¡Lanza una moneda si es necesario! El éxito es muy posible si no te estresas en el proceso.", "amor": "¿Te has preparado para otra noche de amor, pasión y romance? Seguro que esa es una pregunta difícil, especialmente para alguien como tú, pero si lo intentas lo suficiente tendrás que estar de acuerdo con que es el momento perfecto para ello. Propaga todos esos buenos sentimientos a tu alrededor.", "trabajo": "Tienes la habilidad de descomprimir una situación escabrosa. Los otros están empantanados en medio de un acalorado debate y tú puedes visualizar con facilidad las dos caras de la moneda. No tengas temor de arrojarte al centro mismo de la batalla. Los demás te lo agradecerán.", "frase": "Si #VIRGO aún no se acercó a ti es porque tiene miedo de dar rienda suelta a sus sentimientos, el día que decida al 100% que quiere estar a tu lado, lo hará, aunque después, a veces, se arrepienta..."}, "libra": {"personal": "Puede ser que hayas cambiado profundamente durante un viaje. Por supuesto, todos cambiamos en cierta medida por los viajes que hacemos, pero en tu caso, el cambio es realmente profundo. Vas a tener algunos problemas para volver a la vida que tenías antes de irte. Es probable que tu antigua vida sea algo limitante para ti. ¿Qué estás esperando? ¡Cámbiala!", "amor": "Si tienes alguien que te admira que realmente no te interesa, tal vez deberías echarle otro vistazo hoy. Por lo general, te dejas guiar por tus primeras impresiones, las cuales pueden ser apresuradas. Tras un segundo vistazo, este admirador podría llegar a resultar mucho más interesante.", "trabajo": "Tu empuje es fuerte y los que te rodean te alientan. Ya puedes dar el próximo paso y no temes mostrarte ante el resto del mundo. Hay un gran poder en este tipo de actitud. Aférrate a ella.", "frase": "#LIBRA puede pasar de sentirse como el peor de los perdedores a sentirse el rey o la reina del universo en cuestión de segundos..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una nueva unidad y propósito podrían crear una atmósfera más positiva con respecto a tu carrera. El reconocimiento y un aumento de los ingresos están a la vista. No te sorprendas si te esperan más cambios. ¡Podrías terminar en una profesión totalmente diferente! El apoyo y el cariño de amigos pueden ayudarte a superar la transición.", "amor": "Si tu nueva relación no va exactamente de la manera que te gustaría, no presiones. Al revés, ten paciencia con tu pareja. El poner presión en un romance sin futuro es siempre un problema porque hay algo que falla. Necesitas tomarte el día para llegar hasta el fondo del problema.", "trabajo": "Acepta tu enorme talento como líder. No te quedes callado cuando te des cuenta de que algo debe hacerse de otro modo. Este es un muy buen momento para hacerte oír y demostrar tus cualidades con respecto al proyecto en cuestión.", "frase": "#TAURO: tienes aguante pero puedes derrumbarte en ocasiones. Eres fuerte, así que igual que te caes, te recuperas. Que no lo duden."}, "aries": {"personal": "La combinación de influencias de la configuración planetaria de hoy podría despertar emociones conflictivas. Por un lado, tendrás muchas cosas y proyectos que te gustaría terminar hoy. Por el otro, una parte de ti sólo quiere acostarse y dormir una larga siesta. Tus niveles de energía estarán tremendamente fluctuantes hoy. Por lo tanto, no te presiones en hacer demasiadas cosas. Te sentirás mejor si descansas un poco.", "amor": "Ahora están pasando muchas cosas en tu vida, pero realmente nada de lo que pudieras quejarte. De hecho, no tienes nada más que cosas buenas que contar. Comparte lo que tengas con la persona que amas, y hazle saber cuánto te importa.", "trabajo": "La energía que prevalece el día de hoy juega a tu favor. El éxito que has estado esperando está muy cerca. La clave está en tener un ojo más crítico con respecto a tu trabajo. No tengas miedo de condensar y consolidar. Los resultados serán fenomenales.", "frase": "#ARIES: Si en algún momento te sientes más débil que nunca, pocos lo sabrán, puedes explotar por mil tonterías, pero cuando es serio, aguantas..."}, "escorpio": {"personal": "¿Te has sentido un poco fuera de tono en los últimos días? La niebla puede levantarse hoy y te permitirá finalmente situarte. Probablemente sientes ansias por resolver una cuestión que te ha fastidiado e interferido con tu juicio. Sin embargo, debes ser paciente, especialmente si tiene que ver con asuntos emocionales. Trata de entender, pero no tomes una acción inmediata. Tendrás más objetividad a partir de mañana.", "amor": "Hoy es un día feliz para los nativos de tu signo ya que exploran el mundo del romance y el amor de una manera nueva. Si has estado buscando inspiración para expresar tus propios sentimientos, piensa en cómo los grandes compositores lo hacen. Recuerda un momento que compartieron juntos y conviértelo en un poema o una historia.", "trabajo": "La suerte está contigo, aprovecha las oportunidades cuando se te presenten. No debes darle lugar a la duda y la vacilación. La precaución no es necesaria cuando se está enfrente de oportunidades claras y evidentes. ¡Atrévete!", "frase": "#ESCORPIO es su propio veneno y también su propio antídoto. Sólo ell@s se pueden auto destruir con sus pensamientos o curarse."}, "capricornio": {"personal": "Hoy sientes especial atractivo. Tus habilidades de comunicación son buenas. Si bien los asuntos románticos son discretos, las relaciones amorosas podrían avanzar. Conversaciones interesantes con tu interés amoroso podrían revelar partes de ti que esa persona encuentre intrigantes, y hacer surgir intereses comunes que no sabías que tenías. ¡Aprovéchate todo lo que puedas!", "amor": "Tu estilo excéntrico... ese es tu mayor atractivo hoy. ¡La excentricidad no tiene que ver con el vestir! ¿Entiendes? Sé tú mismo o misma. Esa persona que te encanta está enamorada de tus peculiaridades, ¡así que muéstraselas sin pena!", "trabajo": "Ya has superado los baches en el camino de los últimos días. Ahora puedes volver a acelerar. El apoyo de la gente que te rodea te ayudará a alcanzar tu ritmo normal. Apóyate en los otros si no estás seguro de cómo conviene proceder.", "frase": "#CAPRICORNIO: odias las prisas, la escalera no se irá a ningún lado así que, ¿por qué no bajar o subir un escalón de uno en uno?"}, "acuario": {"personal": "¿Tu situación financiera es confusa? ¿Estás empezando a entrar en pánico al respecto? Puedes estar alterándote por nada. Consigue todos los datos, céntrate en los hechos, y observa lo que realmente esté sucediendo. Una vez que consultes las cifras reales y las revises un par de veces, deberías descubrir que puedes manejar la situación.", "amor": "¿Puedes sentirlo? ¡Creo que sí! Las cosas están cada vez mejor... ¡y tú estás radiante! Bueno, no era lo que esperabas pero las sorpresas son siempre bonitas, ¿verdad? De todos modos, estás ya cansado/a de siempre lo mismo, ¡así que bienvenido el cambio de planes! ¿Por qué no?", "trabajo": "Sientes la necesidad de viajar, y no solo a una ciudad vecina sino también al otro extremo del país. Tu punto de vista se torna más amplio y de repente quieres conocer la otra cara del planeta. Trata de redefinir tus objetivos profesionales para concretar este poderoso sueño.", "frase": "#ACUARIO: El día que estallas, todos callan. Es así y es porque ya no puedes más."}}