{"sagitario": {"personal": "Existe un énfasis en el pensamiento analítico en este día que te pide más practicidad en la búsqueda de la verdad oculta. Tu familia posiblemente juegue un papel en las acciones y pensamientos de tu día, aunque no estén físicamente presentes. Huellas tempranas en tu cerebro relativas a tu sentido del ser saldrán a la superficie a causa de la configuración planetaria actual.", "amor": "Por favor, ¡no te eches la culpa! El primer paso para la recuperación es la aceptación. El segundo paso es salir de esta situación por unos días, y luego volver a ella después de haber aclarado tu mente y tu corazón. Tu relación se beneficiará de esto, incluso si se trata simplemente de un vuelo mental imaginado.", "trabajo": "Ten cuidado con alguien que puede estar tratando de manipular las decisiones que tomas. Por suerte, tienes el poder para revertir la situación y aprovecharla para tu propio beneficio. Cuando se trata de tomar decisiones, recuerda que el principal miembro del jurado eres tú."}, "cancer": {"personal": "Puede que asistas a una fiesta o a una actividad en grupo esta noche. Sin embargo, tú y esa persona especial bien podrían salir antes de tiempo con el fin de dedicarle un poco de tiempo a la conversación íntima. Deberías verte muy bien, sentirte bien y ser especialmente optimista acerca de tu futuro y del futuro de tus relaciones. El futuro se presenta muy brillante para ti hoy.", "amor": "¡Observa el cielo hoy! ¡Tiene algo que enseñarte sobre el amor! Observa atentamente al cielo, como si fuese una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial de tu vida.", "trabajo": "Estás en una posición volátil hoy. Hay una gran cantidad de energía acumulada en tu interior. Libérate de ella saliendo a caminar o a correr en lugar de llevarla al lugar de trabajo y sentir frustración e intolerancia con los demás."}, "geminis": {"personal": "Hoy puedes descubrir que anhelas unas pinceladas de color en tu vida. Haz lo que puedas para alegrar tu hogar. Incluso la compra de algunas plantas con flores y unas cuantas alfombras sueltas de colores y obras de arte van a hacer una gran diferencia. No tienes que gastar un montón de dinero para iluminar tu casa y levantarte el ánimo. También hornea galletas. Eso hará que el hogar tenga una sensación más hogareña y acogedora. Además, ¡es difícil estar de mal humor cuando tienes un bigote de leche!", "amor": "A pesar de que regresar de un viaje puede resultar triste a medida que regresas a la misma rutina aburrida, también tiene la alegría de la verdadera relajación del lugar donde te sientes en tu hogar. Deja pasar unos cuantos días antes de tomar cualquier decisión sobre hasta dónde llegará este romance.", "trabajo": "Te concentrarás en tu hogar y tu familia ya sea que te encuentres en el trabajo o no. Tómate un momento para poner las cosas en perspectiva e intenta que tus asuntos personales lleguen a un buen equilibrio. Haz ajustes si es necesario."}, "piscis": {"personal": "Aprovecha hoy para pasar tiempo de calidad en ese nido pequeño y acogedor que tú y tu familia disfrutan tanto. Es ese tipo de día para quedarse en casa. Reina un ambiente tranquilo, sano que disipa las tensiones internas. Aprovecha la oportunidad de recargar tus baterías. Mañana necesitarás un montón de energía.", "amor": "Si te sientes ahora lejos del amor, no te desesperes. El cambio está a la vuelta de la esquina. Mientras que esperas que surjan nuevas oportunidades románticas, ¿por qué no pones tu casa en orden? Este es un buen momento para prepararte para ese momento en el que compartas tu casa.", "trabajo": "No estaría de más que analices tu trabajo con un ojo más crítico. Examínalo con atención para detectar posibles errores u omisiones. Conviértete en tu propio/a crítico/a para que puedas erradicar cualquier problema de raíz antes que alguien lo note y tu reputación se vea afectada."}, "leo": {"personal": "Hoy hay un sentimiento de restricción que está frenando tus emociones y podría resultarte difícil conectarte con los demás. Sin embargo, es probable que los demás se vayan a los extremos, de modo que ten cuidado de no molestar a nadie con alguna observación algo desagradable. No te avergüences de tus sentimientos ni tampoco seas víctima de ellos.", "amor": "Hoy es adecuado tomar los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionada por tu forma práctica de enfocar las cosas. Aunque esto será temporal, seguir las reglas de vez en cuando es bueno para las relaciones. ¿Entiendes?", "trabajo": "En este momento estás en una posición que te incomoda y te llena de nervios. Eres como un clavadista parado en la punta de un trampolín altísimo que mira con temor hacia abajo. Saltar da un miedo terrible, pero en el fondo tú lo sabes: una vez que lo hagas, todo lo demás saldrá bien."}, "virgo": {"personal": "Los libros y revistas sobre temas psíquicos, espirituales o metafísicos podrían ocupar mucha de tu atención hoy. Podrías inclinarte hacia dejar de lado tus tareas rutinarias a favor de continuar leyendo y llamar a todos tus amigos para decirles lo que has aprendido. Guárdatelo para esta noche. Eres una persona demasiado seria como para dejar de lado el trabajo, y sentirías que abandonas tu deber si lo hicieras.", "amor": "Hoy las autoreflexiones se encuentran en los planetas. Aunque estés experimentando celos y desconfianza, has aceptado una propuesta dudosa. Quedarte en casa te cansa y puede que hayas aceptado una propuesta amistosa de alguien al que no conoces demasiado bien.", "trabajo": "La fiesta ha terminado y ahora es tiempo de que te pongas a trabajar. Si estás en las nubes es probable que te ganes reprimendas de tus superiores o de tus compañeros de trabajo. Evítalo concentrándote en tu trabajo y haciendo todo lo posible por no quejarte."}, "libra": {"personal": "Hoy puedes tener un montón de planes para el futuro. Las ideas pueden llegarte muy deprisa y en mucha cantidad. Puede que te resulte difícil decidir cuáles son las más viables. Deberías estar sintiendo una inspiración y entusiasmo especiales. Este es un buen día para hacer planes y formular ideas para proyectos creativos.", "amor": "El regreso de un ex puede traerte poderosos recuerdos, tanto buenos como malos. Aunque las emociones que podrían haber contribuido a la ruptura aún estén presentes, estarán ahora, con suerte, más templadas. Si vas a probar esta relación de nuevo, no empieces pensando en las heridas del pasado.", "trabajo": "Necesitas ceder para ganar. Haz algunas concesiones para avanzar en otras áreas. Este es un momento para ordenar por categorías en lugar de tratar de enfrentarlo todo al mismo tiempo. Concéntrate en lo más importante y deja de lado lo demás."}, "tauro": {"personal": "Tu cabeza está llena de pasión hoy, y es posible que te sientas un poco más sentimental de lo habitual. La única dificultad con esto es que puede que no haya una situación apropiada para expresar esta emoción tan plenamente como te gustaría. Trata de navegar por las aguas hacia un lugar seguro donde las personas que te rodean te apoyen. Evita a aquellos que quieran hacer estallar tu burbuja.", "amor": "Es hora de pasar un poco de tiempo lejos del mundo, o por lo menos algún tiempo lejos para disfrutar del mundo. No de tu mundo habitual, sino lugares en los que nunca has estado, estén cerca o lejos, o viajes por un día, un fin de semana o un mes. Simplemente asegúrate de que estás con alguien a quien amas.", "trabajo": "Hoy parece que todo te sale mal. Y para colmo de males, aquellos a los que te opusiste abiertamente hace algunos días ahora gozan de un gran éxito. Sin embargo, este no es el momento para arrepentirse o para volver cobardemente hacia atrás. Lo que debes hacer es mantener el rumbo elegido (y mantener la frente alta), confiando en que la hora te llegará muy pronto."}, "aries": {"personal": "Si tienes ganas de intentar algo salvaje y loco, asegúrate de tener tu sentido común bien despierto. Debes tener cuidado, ya que las energías en juego pueden traer consigo aventura e intriga. Busca formas de consentirte que no pongan en riesgo tu salud o tu relación. Considera comenzar a practicar un deporte nuevo, visitar un parque de diversiones, o realizar un viaje corto para traerle más emoción a tu vida. Aún si eliges algo como trepar montañas, asegúrate de usar el equipo apropiado.", "amor": "Los secretos definitivamente no son tu especialidad hoy. De hecho, prefieres que te castiguen por decir la verdad, toda la verdad y nada más a que te pillen en una mentira. Si tu pareja te acusa de una en este momento, entonces, defiéndete. Sabes que estás libre de culpa, y te pedirá disculpas pronto.", "trabajo": "Si te encuentras en una posición de liderazgo, lo que debes hacer es respirar profundo y repetirte algo que ya sabes: tú puedes manejar la situación. Recuerda que la mejor manera de ejercer el liderazgo es informándote: debes saber qué buscan las otras personas, cuál es su manera de pensar y cuáles son sus planes. Escucha aportes y comentarios antes de proceder a dar órdenes."}, "escorpio": {"personal": "Con esta alineación planetaria, los temas relacionados con los parientes estarán en tu mente. Sería ideal que compartieras algo de tu tiempo con tus padres. O simplemente llamaras a tus amigos y hablaras con ellos si no los has visto últimamente. Si eres padre, piensa en maneras de mejorar tu relación con tus hijos. Podrías descubrir un nuevo estilo de expresar tanto la disciplina como el afecto.", "amor": "Puede que hoy las cosas no funcionen exactamente como querrías pero no permitas que los primeros pasos del romance te asusten. Realmente no se conocen al principio, así que las cosas pueden parecer extrañas. Ten paciencia para superar esta situación y probablemente la dejarás atrás pronto.", "trabajo": "Hoy estás batallando con una importante decisión que tendrá un impacto muy grande sobre el futuro de tu carrera. Trata de no analizar en exceso tu posición. En definitiva, lo que más te conviene es confiar en tu intuición y seguir aquello que dicta tu corazón."}, "capricornio": {"personal": "Hoy será un día en el que concentrarte en tu trabajo te resultará realmente difícil. La configuración planetaria que se ha formado tendrá las cosas dispersas. De hecho, te encontrarás más interesado/a en mirar la última revista o haraganear en vez de mostrar diligencia. Considera la idea de tomarte un pequeño descanso para salir a caminar y respirar aire fresco para que te ayude a encontrar nuevamente la concentración. Hoy no dejes que las cosas se vengan abajo.", "amor": "Una hora extra de sueño es necesaria hoy, porque necesitas otra noche de fiesta. ¡Prepárate para momentos salvajes con esa persona especial! ¡El amor está en tus cartas! Aprovecha la ocasión, ya que es propicia.", "trabajo": "Hay algo o alguien que hoy está necesitando un pequeño empujoncito. No te rindas hasta estar seguro/a de haber hecho este último esfuerzo. Puede que otros ya hayan renunciado a la esperanza, pero esto no es un buen motivo para que tú hagas lo mismo. Demuéstrales a los demás que eres capaz de terminar aquello que comenzaste."}, "acuario": {"personal": "Algunas comunicaciones más bien inquietantes podrían llegarte hoy, tal vez de fuera del estado. Es probable que no sea nada grave, pero podría ser suficiente como para que te moleste. Los cambios en tu vecindario podrían interferir con tu rutina diaria. Un vecino o familiar podría estar enfermo y es posible que sientas la obligación de ayudar. Esto está bien, siempre y cuando no te comprometa demasiado.", "amor": "Los planetas revelan que estás pensando en una nueva amistad y que quieres pasar el día con ella o él. Aunque podrías estar viéndote con alguien, te has convencido de que esta nueva persona es sólo un amigo, así que no hay problema. Tenlo claro antes de dar un paso adelante.", "trabajo": "Aunque todo el mundo parezca estar de tu lado, ten cuidado. Existe la posibilidad de que cierta persona esté utilizándote como un mero instrumento para obtener lo que quiere. Aunque no entiendas del todo las motivaciones, ten mucho cuidado, sobre todo de no revelar así como así tus más importantes secretos."}}