{"sagitario": {"personal": "Hoy probablemente te agrade lo que te rodea. La energía astral en juego tal vez te haga sentir ganas de dirigir tus relaciones hacia un bien mayor. Hoy todas las pequeñas preocupaciones diarias y las restricciones de la vida pueden pasar a un segundo plano. Es posible que este sea el momento de darte cuenta que la vida te necesita para poder perpetuarse. Puedes hacer de este mensaje lo que harás...", "amor": "Es tiempo para alcanzar una verdadera intimidad. Ahora, si eso significa intimidad de naturaleza física, espiritual o intelectual es totalmente tu decisión -dado, por supuesto, que tengas ese estado de ánimo- pero para ser honestos, no te interesará cualquier persona que no sea totalmente honesta contigo.", "trabajo": "Otras personas hablan ante ti, pero no contigo. Te harán perder mucho tiempo si se lo permites. Recuerda que tu tiempo también es valioso. Aléjate cuando necesites alejarte. No te quedes por cortesía.", "frase": "#SAGITARIO: eres el signo más impaciente de todos, si no haces lo que quieres en el momento protestas. Y mucho. Aquí y ahora. Y ya."}, "general": "Alguien tiene que ser franco hoy y probablemente lo será mientras Mercurio forme sextil con Saturno. Es la actitud adecuada. La gente responde positivamente después de ver las cosas bajo una mejor luz. La escena social de esta noche es intensa, incluso hipnótica, bajo la Luna en Escorpión. Parejas, ¿por qué no contarse sus secreto mutuos? Inténtenlo.", "cancer": {"personal": "Los últimos días han sido tan difíciles, que no es sorprendente que quieras retirarte por un tiempo. Este tipo de reacción te obligará a rechazar algunas invitaciones. Con la alineación astral causándote más mal humor que de costumbre, no es mala idea mantenerte con perfil bajo por un tiempo. Ya no te dispones a gastar tu tiempo y energía en una relación en la que sólo tu entregas; deseas una verdadera amistad.", "amor": "Prepárate para el día de hoy. Está todo preparado para sorpresas, realmente agradables. Los cielos te ofrecerán fuego, espontaneidad y sólo un poco de cariño, que es la materia de la que las invitaciones impulsivas están hechas. Ah, y si tienes que ofrecer o aceptar una disculpa, este es sin duda el momento de hacerlo.", "trabajo": "No te estás relacionando de la mejor manera con tu familia y amigos. Esto tiene que ver con que tu cabeza todavía está llena con los desperdicios que quedan de la semana laboral. Intenta realizar alguna actividad que te ayude a aclarar la mente y comenzar de cero, renovado/a.", "frase": "#CÁNCER: a pesar de que parezca que no tiene solución o que es imposible de arreglar, sales de todas, a veces ni siquiera sabes cómo..."}, "geminis": {"personal": "Vas a tener que demostrar tu resistencia hoy. Se espera mucho de ti, y no tienes más remedio que realizar la contribución que se espera de ti. No hay manera de evitarlo. Eres un jugador clave en los eventos que giran a tu alrededor. Seguramente te has dado cuenta. Por mucho que te gustase irte de vacaciones, no puedes hacerlo ahora.", "amor": "¡No pierdas la pasión hoy! ¡Él o ella no puede esperar a conocerte! ¿No te diste cuenta? ¿Te lo crees? ¿Por qué no considerarlo? Puede que no sea lo que esperabas, pero sin duda vale la pena hacer la prueba... ¿no te parece?", "trabajo": "Este es el momento de hacer un paso al costado. Aunque parezca que va en contra de tu rutina diaria, ten la certeza de que es para mejor. Cuando te permitas aislarte, podrás obtener valiosa información a la que no puedes acceder de otra manera.", "frase": "#GÉMINIS es rápido. Justo cuando piensas que ya lo conociste suficiente, hace algo para demostrarte todo lo contrario."}, "piscis": {"personal": "Hazte cargo de tu salud general hoy. Es probable que te despiertes sintiéndote bien y con energía. Aprovecha esta oportunidad para hacer cosas que te ayuden a continuar con tus buenas sensaciones. Considera todos los aspectos de tu salud, incluyendo los emocionales y espirituales. Si puedes, siéntate al Sol y al aire fresco para considerar las áreas de tu vida a las que les beneficiaría el ejercicio físico. Sal a caminar, haz algo de jardinería, participa en algo creativo y físico.", "amor": "Los planetas revelan que quieres cambiar pero no sabes cómo. Puedes haber desarrollado algunos hábitos que son difíciles de evitar. Pero la magia del amor es la capacidad de ir más allá de los límites de nuestro propio ego y de encontrar un amor superior. No dejes que se malgaste un don como este. Las oportunidades para cambiar son raras.", "trabajo": "Trata de refinar tus métodos de comunicación en vez de dejar una larga ristra de mensajes inconclusos y dispersos. Hazte un favor: intenta llegar al núcleo del asunto en vez de perder tu tiempo y el de los demás hablando de temas que no tienen nada que ver con la cuestión principal.", "frase": "Muy en el fondo, a #Piscis le late el corazón como a un romántico incorregible aunque le cueste admitirlo a veces."}, "leo": {"personal": "El aspecto en juego de hoy podría crear algunos intercambios verbales intensos. En el trabajo, tus colegas podrían expresar ciertas fuertes opiniones. Podría resultarte fácil tomar partido. Sería mucho mejor que te hicieras a un lado y esperes a ver cómo transcurren los acontecimientos. Observa las diferentes personalidades en juego. Piensa de modo político y en cómo usar la situación a tu favor. ¡Usa tu ingenio!", "amor": "Después de días de acercarte cada vez más a la persona que adoras, puede que estés pensando en pasar más de sólo unas horas juntos, quizás un fin de semana o incluso una semana. Bueno, ¿por qué no? Elijan juntos un lugar y vayan. Apaguen sus teléfonos, y olvídense también de la televisión. Entreténganse entre ustedes.", "trabajo": "Anunciar a viva voz que estás deprimido/a no ayudará a que los otros se muestren más comprensivos. En su mayoría, aquellos que te rodean están de buen ánimo y son optimistas. No les arruines el momento. Lo que deberías hacer, en cambio, es unírteles. Demostrar que puedes sumarte y compartir el júbilo.", "frase": "L@s #LEO son buenos para demostrar que no les importas, aunque sí sea así."}, "virgo": {"personal": "Las ideas que leas podrían inspirarte a desarrollar las tuyas propias. Es posible que desees anotarlas o compartirlas con otras personas. Algunas de las ideas que explores podrían no ser claras, de alguna manera, pero podrás disfrutar de profundizar en ellas. El lado oscuro de la vida también puede tener una fascinación especial para ti.", "amor": "Hoy debes tratar de controlarte y abstenerte de buscar pelea con tu amante por cosas sin importancia. A la larga, todos los pequeños detalles de la vida no suman mucho. Si puedes atenerte a los fundamentos y evitar el estrés de las peleas, cosecharás las recompensas.", "trabajo": "Este es el día adecuado para bajar de las nubes y poner los pies sobre la tierra. Todos saben que ignorar la realidad durante un tiempo es algo muy divertido, pero tú ya has comenzado a pagar el precio –un precio muy alto. Encárgate de lo que tienes que hacer –hoy, ahora, ya– en vez de perderte en un mundo de fantasía.", "frase": "#VIRGO: puedes ser distraid@ a veces, pero tienes buena memoria así que no dejas que después te manipulen contándote historias que no fueron"}, "libra": {"personal": "En este momento tus pasiones se encuentran elevadas. Si has estado desarrollando un interés romántico en alguien, tus emociones por esta persona podrían salirse de control. Podrías seducirla con un poema de amor o invitarle a una velada espectacular en la ciudad. Si ya tienes pareja, querrás pasar momentos íntimos con tal. La energía astral en juego te alienta a ser audaz al expresar tu afecto.", "amor": "Una pareja es tu mejor caja de resonancia hoy. Las interacciones serán esclarecedoras, ¡incluso motivadoras! Disfruten de su amistad, ya que podría añadir mucha profundidad a tu relación actual. Tal vez un paseo por la naturaleza sea conveniente para ambos.", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización que lograrás con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola.", "frase": "#LIBRA: puedes aguantar muchas cosas pero NO te gusta nada esperar a los demás. Pierdes la paciencia cuando otros llegan tarde."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "A veces los amigos se convierten en tu verdadera familia. Tus amistades son más profundas y más duraderas de lo que crees. Muchas personas están ansiosas por ayudar, así que ¿por qué te niegas a recibirla? ¿No eras tú quien promocionaba los beneficios de las amistades cálidas y sinceras? El día de hoy te hace consciente de tu talento y refuerza lo importante que son las amistades.", "amor": "Relájate; los malos tiempos han pasado y las estrellas están a tu favor. Concéntrate hoy en un tema que normalmente prefieres ignorar; las personas involucradas necesitan tu ayuda. ¡Apaga tu mente, relájate y flota con la corriente! Es un gran día para escaparte con tu amante.", "trabajo": "Después de pensarlo concluiste que debías cambiar de área de trabajo o buscar un nuevo puesto en otro lugar. Al principio la idea te pareció magnífica. Pero ahora has comenzado a dudar. Hay voces en tu mente que no se cansan de enumerar y repetir las razones por las cuales deberías quedarte justo donde estás.", "frase": "#TAURO: odias que no te comprendan. De hecho, o son rápidos y se enteran o NO repites las cosas dos veces. No gastas tu tiempo. Lo sabes."}, "aries": {"personal": "Cierta idea, que puede ser cualquier cosa, desde una fiesta a unas vacaciones o un nuevo negocio, podría tenerte mucho tiempo en el teléfono hoy. Tendrás que consultar con gente que sabe lo que quieres hacer, y por lo menos, sentar las bases para hacer arreglos sólidos. Algo de lo que oigas puede ser confuso, pero no tengas miedo de pedir una explicación. ¡Manos a la obra!", "amor": "Cierta situación laboral en turno va a requerir de una cantidad considerable de tu tiempo, pero eso no significa que no puedas disfrutar de esta noche. Sólo asegúrate de reservar un poco de tiempo para una conversación dulce y suave y algo de conversación de almohada.", "trabajo": "Puede que no te gusten las preguntas insistentes ni los empellones, pero es así como los demás intentan que avances en la dirección correcta. Si tratas de resistirte solo lograrás que las cosas empeoren. Bien podrías comenzar a caminar ya por el sendero que te señalan, mientras antes lo hagas, mejor.", "frase": "#Aries se ahoga si no dice lo que piensa, y literalmente, te guste o no, tiene la necesidad de decirlo, porque por más que quiera morderse la lengua no puede parar, es frustrante incluso para ellos... Es inevitable... "}, "escorpio": {"personal": "A veces la gente te puede reprochar el no actuar con diplomacia en las relaciones. Las posiciones de los planetas van a ayudarte a ser más sensible. Te sentirás como si, de repente, tuvieses una capacidad mucho mayor para escuchar. Sea o no verdad, otros tienen la impresión de que ya no te centras sólo en ti.", "amor": "En tu segunda cita, puede que descubras que te gusta un nuevo interés amoroso mucho más de lo que pensaste. Él o ella tiene una cualidad que no has encontrado en nadie más y esta persona también parece estar encantada contigo. No tengas prisa. Saborea el romance y hazlo durar.", "trabajo": "La motivación y el ímpetu que marcaron tu fin de semana se han desinflado al comenzar la semana laboral. Lo que en tu cabeza parecía claro y sin ambigüedades de pronto se ha vuelto muy borroso. Es un desorden que debes arreglar paso a paso, lentamente.", "frase": "#ESCORPIO hace mucho por las personas que quiere, pero no deja que se aprovechen, eso nunca..."}, "capricornio": {"personal": "Los cambios positivos en tu trabajo seguirán ya que la energía astral actual aporta avances, nuevas metas, nuevas amistades y nuevos intereses. Tu nivel de entusiasmo estará especialmente elevado. Ventajas materiales emocionantes, tales como un equipo de arte aumentará tu efectividad e incentivará tu autoestima. Físicamente, sentirás fuerza y vigor, aunque debes seguir controlando tu nivel de estrés.", "amor": "¡Una apasionada recompensa hará que todo valga la pena hoy! Por lo tanto, deja de un lado las precauciones; lanza la moneda y mira dónde cae. Te sorprenderás de lo gratificante que será para ti. En asuntos del corazón, esto sin duda va a fortalecer ese vínculo apasionado.", "trabajo": "Hace falta revisar las decisiones tomadas durante las últimas tres semanas. La influencia negativa de ciertos planetas se torna más positiva hoy, lo que significa que los negocios y las negociaciones vuelven a encarrilarse. Este es el momento apropiado para reconstruir y reorganizar a partir de una perspectiva más clara.", "frase": "#CAPRICORNIO: si te dañan puedes volverte frío como el hielo, parece que no tienes sentimientos y tramas el plan más perverso para devolverla. No eres malo...solo eres justo."}, "acuario": {"personal": "Tus esfuerzos en el frente doméstico han valido la pena. Tu hogar tiene un aspecto maravilloso. Todo el mundo lo dice. Algunos visitantes inesperados pueden llegar simplemente para saludar y terminar quedándose a cenar. Lo de anfitrión se te da por naturaleza y con mucha gracia, por no hablar de tus habilidades culinarias. ¿Quién puede culpar a tus invitados de quererse quedar?", "amor": "Para los nativos de tu signo, es un día inusualmente social lleno de visitas de amigos, llamadas y de planes para eventos futuros. Si tienes ganas de romanticismo, ¿por qué no invitas a tu amor? Quiere causar una buena impresión ante tus compañeros. Dale la oportunidad de empezar con buen pie.", "trabajo": "Por más que quieras arremeter contra todo, lo que hoy te conviene hacer es disminuir la velocidad. En vez de actuar, tal vez sea mejor que aproveches el día de hoy para planear. Demuéstrale a la gente en tu trabajo que no estás dispuesto/a a dar otro paso hasta que te encuentres con ambos pies en tierra firme.", "frase": "#ACUARIO: te cuesta trabajo tomar decisiones importantes.Eso sí, eres extremadamente seguro de tus capacidades y de lo que puedes conseguir."}}