{"virgo": {"personal": "Los excesos con la comida y la bebida de ayer te pueden obligar a cancelar un compromiso social hoy. Es probable que no tengas ganas de ir. Esto podría ser un poco irritante, y también algo embarazoso. Sin embargo, puede que simplemente necesitabas el resto, incluso aunque no hubieses comido demasiado. Saca el máximo partido de la noche en solitario. Sumérgete en la bañera e vete a la cama temprano. Por la mañana, te alegrará de haberlo hecho.", "amor": "Un encuentro casual hoy podría ser el comienzo de una relación increíble si eres lo suficientemente valiente como para hacer algo al respecto. Asegúrate de que intercambien información de contacto o de que busquen la manera de volver a verse nuevamente. Aunque ambos pueden estar muy ocupados, esta conexión puede ser la que has estado esperando.", "trabajo": "La mejor manera de recuperarte de los embates de la semana pasada es hablando con otras personas. Compartir tus experiencias, conversaciones y relaciones con otra gente te resultará muy beneficioso. Aliviará la carga sobre tus hombros y hará que la próxima semana fluya sin sobresaltos.", "frase": "#VIRGO se acuerda de los detalles con mucha facilidad. De los buenos y los malos, y es complicado que los olvide..."}, "acuario": {"personal": "Podrías verte en medio de muchas personas. Quizás vayas a un seminario o conferencia de profesionales. O podrías asistir a varias reuniones de negocios. Hasta podrían invitarte a una fiesta por la noche. Con la alineación astral de hoy, la socialización será el tema central del día. Presta atención a tu aspecto para poder presentar una imagen confiada y cuidada. Podrías tener la oportunidad de conversar con alguien influyente.", "amor": "Tus escapadas probablemente hayan causado cierta fricción, pero los planetas están centrados en el amor. Te aconsejan tomar tiempo para que te des cuenta de lo que acabas de pasar e intentes expresar a tu pareja que no sólo lo agradeces sino que esperas que esto es sólo sea el comienzo.", "trabajo": "Sientes la terrible necesidad de complacer todos tus impulsos. Quizá te encuentres deseando con locura distintas clases de comidas a distintas horas del día. Alguien, tal vez, te ofrece un delicioso chocolatín de una caja que tenía escondida en el cajón de su escritorio. Cuando se va, en menos de cinco minutos, tú te comes el contenido entero de la caja.", "frase": "#ACUARIO te dejará que te emociones pensando que has ganado, después, al cabo del tiempo, es cuando te dará tu merecido."}, "cancer": {"personal": "Tienes una habilidad psíquica innata que sólo necesita un poco de ajuste y fortalecimiento para que pueda convertirse en un poder formidable. Incluso ahora en ocasiones te descubres leyendo los pensamientos de otras personas. Esta sensibilidad te mete en problemas a veces, pero en general funciona a tu favor. En las relaciones, sobre todo, eres capaz de poner fin a herir sentimientos antes de que se conviertan en algo irreparable.", "amor": "Puede que llegues a sentirte un poco sensible hoy a medida que ciertos sentimientos que no sabías que tenías salen a la superficie. En lugar de cerrar la boca y tratar de controlarlos, deléitate con esta cosa maravillosa que llamamos amor. Tus sentimientos significan que eres un ser humano y que lo que quieres no está tan lejos.", "trabajo": "Hoy te vendría bien adoptar un enfoque más conservador con respecto a tu trabajo y a tu carrera. Serás respetado/a mucho más por tus pares y tus superiores si muestras tu lado práctico, tu estabilidad, los firmes cimientos que te sostienen. No hay necesidad de adornos y florituras. Lo que hace falta es trabajo duro.", "frase": "#CÁNCER: te gustaría aprender a olvidar más rápido pero todo tiene su tiempo. La herida que cicatriza bien, no vuelve a sangrar, y lo sabes."}, "geminis": {"personal": "Te has esforzado demasiado en los últimos días y podrías sentir un poco de apatía. Sin embargo, tu mente sigue activa, y puedes buscar la estimulación a través de libros, televisión, o conferencias de algún tipo. Sea lo que sea que aprendas lo encontrarás emocionante. Podría colocarte en una nueva dirección. ¡Hoy puedes viajar desde la comodidad de tu sofá!", "amor": "Si has estado soñando con el regreso de un amor pasado, ese sueño podría hacerse realidad hoy. Cuando esa persona vuelva a entrar a tu vida, vas a entender por qué nunca dejó tus sueños. Siempre han sentido que están hechos el uno para el otro y hoy esto se podría confirmar.", "trabajo": "Tu percepción es muy aguda. Puedes ver cosas que los demás no pueden. Esto te otorga una increíble ventaja sobre casi todos los que te rodean. A medida que transcurra el día, reúne gradualmente la información y los hechos pertinentes.", "frase": "Si quieres ganarte la confianza de un #GÉMINIS, se honest@. #GÉMINIS siempre se entera de la verdad."}, "piscis": {"personal": "Bajo la actual influencia planetaria podrías tener interés en hacer una inversión. Podrías estar investigando recomendaciones de tu corredor. Quizás te gustaría comprar acciones de una empresa. O quizás te resulten atractivos los fondos de inversión o bonos. Disfrutarás participando activamente en tus inversiones. No te sientas intimidado por todos esos expertos en finanzas. Con un poco de tiempo y concentración podría lograr una mejor posición monetaria.", "amor": "Los cielos han echado tus cartas hoy así que ten cuidado. Algunas veces puede suceder lo inesperado, como que tu pareja vaya a un viaje de negocios del que no sabías nada. Comprende que los planetas no están sólo para ti; también guían a tu pareja hacia su propio destino.", "trabajo": "Es probable que tu mente no pare de dar saltos al azar, lo cual hará difícil que te concentres en cualquier cosa que tenga que ver con el trabajo. Mantente alejado de la cafeína y el exceso de azúcar. Si no lo haces, el torbellino mental empeorará.", "frase": "#PISCIS odia el drama, pero eso sí, si le provocas serán los primeros en empezarlo... Tan contradictorio, tan Piscis..."}, "leo": {"personal": "Podrías dudar en tomar la iniciativa. En vez de eso, sería mejor esperar y ver cómo resultan las cosas antes de tomar una decisión importante. Tus movimientos son obstaculizados de alguna manera, aunque no puedas saber con seguridad cuál es la razón. Lo mejor es seguir tu intuición y no hacerse demasiadas preguntas. Simplemente sé consciente de que es mejor tomar el camino más seguro en lugar de caminar demasiado lejos en la cuerda floja.", "amor": "No te preocupes ahora por asuntos menores, incluso los románticos. Pueden parecer más apremiantes de lo que lo son en realidad. Ser tú mismo/a ahora será mucho más fácil que ser alguien más, especialmente si haces caso de tu intuición y sales a la carretera sin destino conocido, sin agenda y con sólo la compañía de una persona.", "trabajo": "El día de hoy marca el inicio de una etapa de cuatro semanas que será decisiva para tu carrera. Vas a cosechar los frutos de tu arduo trabajo y/o vas a darte cuenta de cuáles han sido tus carencias. Prepárate mentalmente para ambos desenlaces.", "frase": "#Leo: eres buen@ para demostrar que algo o alguien no te importa cuando por dentro lo deseas a toda costa, sabes ser mal@ cuando quieres..."}, "sagitario": {"personal": "Es posible que hayas planeado hacer una compra en particular hoy, pero una comprobación rápida de tu situación financiera podría revelar que sería mejor si esperases hasta tu próximo día de pago. Esto podría resultar decepcionante y frustrante, pero obsérvalo de esta manera: has esperado mucho tiempo por este artículo. No es urgente, así que esperar un poco más sin duda no te hará daño. Haz otra cosa hoy.", "amor": "Hoy, si no dejas tu energía negativa detrás cuando salgas, esto podría conducir a una pesadez terrible en tu corazón. Drenarás completamente a esa persona que tanto te gusta y hasta puedes estropear la noche. ¡Presta atención!", "trabajo": "Alguien con ideas muy radicales te complicará la vida. Esta persona no quiere que triunfes. Te hallarás ante un evidente conflicto de interés y, la verdad sea dicha, no habrá mucho que puedas hacer, más allá de apelar a la flexibilidad.", "frase": "#SAGITARIO: Quien quiera atarte a la fuerza jamás lo conseguirá, contigo así no funciona...quien te deje ser tú mism@ tiene las de ganar."}, "libra": {"personal": "Tu mente siempre tiende a ser rápida y ágil, pero hoy es posible que descubras que va a mil kilómetros por hora, como resultado de nueva información recibida a través de libros, periódicos, televisión o Internet. Las discusiones con otros también podrían contribuir. Puedes optar por aceptar algunos conceptos nuevos e innovadores que podrían dar lugar a una expansión de tus horizontes. En algún momento, haz ejercicio. Es necesario un equilibrio entre lo mental y lo físico.", "amor": "Hoy te abres a nuevas oportunidades al mismo tiempo que las estrellas abren puertas que pensabas que hacía tiempo se habían cerrado para siempre. Intenta ser flexible mientras te aproximas a estas nuevas oportunidades del pasado. Agradecerás este nuevo enfoque mientras vas en busca de estas nuevas avenidas hacia el futuro.", "trabajo": "Es ahora cuando comenzarás a ver los beneficios de todos tus esfuerzos laborales durante los últimos diez meses. Durante las próximas cuatro semanas verás que un largo ciclo se cierra. Ata todos los cabos sueltos y cosecha los frutos que te mereces.", "frase": "A #LIBRA muchas veces le falta la capacidad para enfrentarse a los demás, y por eso, acaba acumulando tanto. El día menos pensado es cuando lo suelta todo, hasta esa historia olvidada hace  6 meses..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Gracias a la alineación astral de hoy, tus emociones podrían vacilar entre uno y otro extremo. Toma en cuenta que se trata de algo positivo que te servirá mucho para exteriorizar tus deseos del corazón. Cuantas más personas sean testigo de tu pasión por las cosas, más estarán dispuestas a confiar en tus consejos y participación en sus proyectos.", "amor": "Si un nuevo amor te pregunta si vas a ver a alguien más hoy, no le des demasiada información. Un poco de misterio es bueno en una nueva relación. No hace falta que le engañes, simplemente no pongas todas las cartas sobre la mesa a la vez.", "trabajo": "No renuncies a ese importante proyecto en el que vienes trabajando. Puede que el mismo no represente mucho para los demás, pero es muy importante para ti. Por eso, no dejes que el proyecto pierda impulso y se desvanezca. Es muy probable que hoy logres enormes avances.", "frase": "#TAURO se tomará las cosas como vengan, ni quiere hacerlas más grandes ni más pequeñas, ni dramas, ni darle poca importancia, aunque por dentro pueda arder de rabia..."}, "aries": {"personal": "Tu mente es fuerte, rápida y llena de ideas. Las discusiones con otros te aportan información útil que podría abrirte nuevas puertas si las aprovechas al máximo. Las actividades de grupo deben ser especialmente estimulantes para ti en este momento. Al final del día, tu cabeza dará vueltas. Da un paseo y despeja tu cabeza antes de irte a la cama o, de lo contrario, no serás capaz de conciliar el sueño.", "amor": "Hoy podrías disfrutar de un poco del sabor del amor a primera vista. Si este amor durará o no es algo difícil de decir ahora mismo, pero merece la pena averiguarlo. Una oportunidad como esta puede que no vuelva a aparecer durante un tiempo, así que aprovéchala mientras puedas.", "trabajo": "Utiliza esa potente sensación de fastidio a tu favor. Trata de que ésta molesta sensación se convierta en un estímulo para lograr objetivos mucho más grandes de lo que tú creías posible. La otra opción que tienes es ahogarte en el mal humor, lo cual, tú ya lo sabes, no te servirá de nada.", "frase": "#ARIES es capaz de ocultar y encubrir sus emociones más débiles como la tristeza con el fin de mantenerse intacto, nada puede hacerle daño"}, "escorpio": {"personal": "Hoy puedes ser que te encuentres siendo el centro de atención. Tus amistades podrían pedirte un poco de información que saben que tienes. Podría implicar contar una historia o dar consejos prácticos. Sea lo que sea, puede que te resulte difícil de explicar sin entrar en algunos detalles bastante pesados. ¡Puedes hacerlo! Habla despacio y deja que lo que tengas que decir se desarrolle por su cuenta. Tu audiencia probablemente se quedará arrebatada.", "amor": "No pasa nada por romper unas cuantas promesas o compromisos hoy. Tienes la desesperada necesidad de superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Es un círculo vicioso que se detendrá sólo contigo.", "trabajo": "Tus palabras pueden convertirse en la gasolina que aviva un fuego amenazante a punto de salirse de control. Puede que te deleites incitando a los demás mientras te reclinas en tu silla y disfrutas del espectáculo. Debes estar preparado/a para aceptar todas las consecuencias de tus acciones. Sé precavido/a.", "frase": "Cuando #ESCORPIO se siente agredid@, ya sea el mayor daño del mundo o la herida más pequeña, declarará la guerra, así es, quizás, y sólo quizás, podrá pararla si el otro pide perdón..."}, "capricornio": {"personal": "¡Es momento de salir del camino que recorren todos! Si estás trabajando, quizás desees cambiar algunas cosas sobre tu forma de trabajar, o quizás desees reorganizar y cambiar las tareas que realizan quienes te rodean. Algo necesita cambiar si deseas seguir disfrutando de tu trabajo. Esto es lo que los planetas están tratando de decirte hoy. Te están alentando a que intentes cosas nuevas y te abras a técnicas nuevas que te harán ganar eficiencia.", "amor": "Ponte a investigar sobre el viaje de tus sueños hoy porque puedes encontrar lo que estás buscando. Y no es una coincidencia, ¡también tu amor puede querer darse una escapada! No tiene por qué ser un destino totalmente exótico. Además, ¡puedes divertirte con esta persona en cualquier lugar!", "trabajo": "Alguien está tratando de convencerte de que te sumes a sus proyectos. Sé prudente. Lo que es bueno para esta persona puede resultar contraproducente para ti. Aunque él o ella muestre un gran entusiasmo, esto no significa que tú tengas que unírtele.", "frase": "#CAPRICORNIO: cuando vas con un grupo de personas, inconscientemente todos saben quien es uno de los que manda ahí. Y eres TÚ. Carismático."}, "general": "Disfruta de una armonía cooperativa bajo la Luna en Libra de hoy, sin duda un beneficio al reaccionar a lo que otros quieren. Un trígono es considerado como un regalo muy afortunado, y el de esta noche entre Venus y Urano está lleno de sorpresas. Solteros, ¡éste podría incitar una magnética atracción!"}