{"sagitario": {"personal": "Hoy debería ser un día brillante, con buena salud, energía y resistencia, y para estar bien en el trabajo, realizando actividades voluntarias o en un proyecto personal. El éxito debe llegarte desde todos los frentes, ya que has estado trabajando duramente. Probablemente verás los resultados de los esfuerzos anteriores. El éxito alimenta la buena salud y la buena salud alimenta el éxito. Saca el máximo partido de ambos.", "amor": "No hay ninguna razón por la que no debas tener amor. Puede que no tengas muchísimo dinero, ni seas superinteligente o tengas un físico increíble, pero ¿sabes qué? El 99,99 por ciento de la raza humana tampoco es así. Lo único que estás perdiendo ahora es la confianza en ti mismo/a y la puedes volver a obtener con sólo un poco de esfuerzo.", "trabajo": "Hoy impresionarás a los demás con el aspecto práctico de tus ideas. La gente ya está acostumbrada a tus modos y maneras –que suelen ser un tanto extravagantes. Por eso, sorpréndelos, saca a relucir ese lado de ti que casi nunca ven, tu lado sensato, el que se arraiga en fundamentos maduros y sólidos. Lograrás así sumar una gran cantidad de puntos en el trabajo.", "frase": "#SAGITARIO: eres un signo de fuego, inconsciente, arrebatado, impaciente, no piensas las cosas dos veces, te lanzas a la primera."}, "general": "Cuando la Luna en Géminis forma trígono con Mercurio y los teléfonos no paran de sonar, el Universo envía grandes piezas de información. A esto, añádele ideas que te llegan de fuentes del más allá (intuición). Cuando Venus, el planeta del amor, se encuentra a punto de cambiar de signo como lo está esta noche, es momento de dejar el pasado donde pertenece - atrás.", "cancer": {"personal": "Hoy enfoca las cosas de una manera filosófica. Descubrirás que encontrarás las respuestas más fácilmente de lo que pensabas. Intenta no fortalecer las cosas más de lo necesario. Los demás rápidamente encontrarán las fallas o iniciarán una pelea. No bajes más de nivel. La energía celestial de hoy recalentará la atmósfera y llevará el agua a hervir.", "amor": "Hoy no tienes ninguna excusa. ¡Ve por ello! Deja de perder el tiempo e invítale a una fiesta o cena si quieres tener más intimidad. La respuesta sin duda no te defraudará... así que ¿qué estás esperando? ¡Haz esa llamada!", "trabajo": "La explosión de energía que esperabas, al final llega –aunque llega recién durante las últimas horas del día. Por la mañana, tómate las cosas con calma, pero más tarde asegúrate de asir con fuerza las riendas. Te sentirás como si hubieras nacido de nuevo y podrás enfrentar cualquier desafío con total confianza.", "frase": "#CÁNCER: todo el mundo lo sabe, te deprimes habitualmente, pero te dura unos minutos, después acudes a la fiesta del año como si nada."}, "geminis": {"personal": "Es muy probable que desees retirarte a tu habitación y cerrar la puerta. No tienes ganas de hablar o socializar con nadie, ni siquiera con las personas más cercanas a ti. Demasiado trabajo podría llevarte a un estado de agotamiento y de desgaste casi total, lo que significa que conseguir algo de descanso es probablemente la mejor cosa que puedes hacer ahora mismo. Relájate ahora y comienza de nuevo mañana.", "amor": "Estás definitivamente sintiendo el cambio de energía y cada centímetro de tu ser lo muestra. ¡Estás volviendo a la vida hoy! Y eso es una gran noticia. En el terreno del amor y la pasión, las cosas están muy candentes. Disfruta.", "trabajo": "Algo bueno que has hecho por otra persona va a redundar en beneficios para ti el día de hoy. Es posible que aquel que se benefició con tu buena obra haga ahora algo por ti. También es posible que el favor llegue de alguien completamente inesperado.", "frase": "#GÉMINIS: te da igual cómo lo harás, cuánto te costará o cuando lo conseguirás pero sabes que, por las buenas o las malas, logras lo que sea"}, "piscis": {"personal": "Hoy puedes descubrir tu talento para la inversión, bienes raíces o cualquier otra forma de gestión de dinero que nunca pensaste que tenías. La oportunidad de realizar una inversión o de dinero en efectivo podría permitirte dar pasos hacia hacer crecer tu dinero. Este podría ser un buen momento para comprar o vender cualquier tipo de propiedad. También puede ser que desees leer un poco sobre oportunidades de inversión futuras.", "amor": "Un cierto grupo de amigos ha estado tratando de conseguir que te unas a ellos porque, en caso de que todavía no te hayas dado cuenta, tu humor e ingenio son muy apreciados. Van a hacerte una oferta absolutamente irresistible, y si no tienes pareja, realmente deberías aceptar. Nunca se sabe quién se va a cruzar en tu camino.", "trabajo": "Hoy, tu confianza en ti mismo/a te traerá grandes beneficios. Hay gente a la que le cuesta aceptar tu estilo, tu manera de ser, pero tu confianza y tus ideas harán que esa gente se dé cuenta de que pueden confiar en ti.", "frase": "#PISCIS: muchas veces y cuando estás mal, te sientes prisionero de la sociedad y no llegas a encontrar tu lugar en el mundo en que vives."}, "leo": {"personal": "Hoy estás expandiendo tus horizontes. Tú y un amigo podrían planear unas vacaciones que te emocionen de verdad. Podría implicar un viaje en avión, tal vez a través del océano. El viaje es principalmente de placer, pero probablemente tenga que ver con un lugar al que siempre has tenido interés en ir y que tienes ansias por ver, así que también es un viaje educativo. Tienes mucho que esperar con interés. Saca el máximo partido y diviértete.", "amor": "¿Te ciega el amor y echas de menos los aspectos no tan sabrosos de tu relación? Mírate a ti y a tu pareja actual. ¡Podría suceder hoy mismo! Así que no te demores, porque esto podría conducir a una situación erótica.", "trabajo": "Ya te han dado luz verde. Ahora, pisa a fondo el acelerador. Tu modus operandi no recibirá más que elogios y reconocimiento. No tengas miedo de ventilar tus ideas al frente de todos. El resultado de todo esto será un enorme éxito.", "frase": "#LEO tiene días en los que odia a todo el mundo, no lo tomes como algo personal... Además les dura eso, un día..."}, "virgo": {"personal": "Existe un sentimiento cálido y confortante en este día que hará que las cosas fluyan mucho más fácilmente que lo normal. Las relaciones con los hombres mejoran en general y descubrirás que sus esfuerzos en un proyecto ayudarán a que comience a funcionar. La energía celestial de hoy aumenta la cooperación y el respeto entre los sexos. Es importante que insistas en respetarte a ti mismo/a de manera que los demás se sientan inclinados a respetarte también.", "amor": "Es el momento de predicar con el ejemplo, especialmente en lo relativo al amor y a un mensaje de larga distancia que te estabas muriendo por enviar. Hace tiempo que deberías de haberlo hecho, así que envíalo. Sea quien sea el destinatario final, se pondrá en contacto contigo inmediatamente.", "trabajo": "Cuando surgen situaciones conflictivas en el trabajo tu reacción más común es culpar a los demás. Detente, antes de señalar con el dedo a otra persona analiza primero tu propia conducta. Será mucho mejor para ti si aceptas la responsabilidad que te corresponde y admites tus propios errores.", "frase": "#VIRGO: has vivido demasiadas cosas como para que nadie te engañe.Presentimientos,intuiciones o señales en tu vida hacen que sepas la verdad"}, "libra": {"personal": "Hoy finalmente sabrás lo que se siente estar a cargo de las cosas. Incluso sentirás que has nacido para hacerlo. En cualquier caso, coordinarás el día maravillosamente. Serás el director de una orquesta completa. Serás quien les diga a las personas que te rodean lo que deben hacer durante todo el día. ¿No es divertido sentir tal poder personal?", "amor": "Templanza... templanza... ¡templanza! Hoy el compromiso les traerá la paz; tal vez la felicidad genuina. ¿No estás viendo las cosas con objetividad? Es posible ya que tiendas a tener un enfoque muy subjetivo sobre los asuntos del corazón.", "trabajo": "Encara tus objetivos para este mes con coraje y confianza. Recibirás gran apoyo a cada paso que des. El enorme aliento directo y sincero de los otros fundará los cimientos de tu éxito. Toma muy en serio lo que te digan.", "frase": "#LIBRA: odias los dramas, quieres relaciones sanas porque en el fondo, todo te afecta mucho, una vez que te enredas en discusiones, duran..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las apasionadas emociones actuales pueden estar indicándote que ciertos aspectos de tu vida requieren un cambio drástico. Considera la idea de que puede que necesites estructurar el modo en que te presentas ante el mundo exterior. Las energías están creando tensión entre tú y una pareja o socio. La relación está desequilibrada. Es preciso fijar compromisos.", "amor": "Un amigo probablemente te presentará a alguien que te guste mucho, y gracias a tu famoso don para encantar a la gente, no va a tener más remedio que sentir atracción por ti. Si te interesa realmente, no dejes que te venza la timidez. Después de todo, ¿quién podría resistirse?", "trabajo": "Trata de contar con la presencia de un mediador o de un tercero cuando te toque discutir asuntos laborales importantes en el trabajo. Puede haber detalles que tú y la otra persona tal vez pasen por alto. Invita a alguien de confianza para facilitar la discusión.", "frase": "#TAURO: sabes esperar cuando sabes que vas a conseguir lo que quieres...eres inteligente torito..."}, "aries": {"personal": "¿Dices que sí cada vez que alguien te pide un favor? ¿Te es difícil encontrar tiempo para ti a veces porque siempre andas al rescate de un amigo o miembro de la familia? La energía celestial hoy te pide que pienses en ti. Niégate a las peticiones de ayuda durante dos semanas. No hagas absolutamente nada si eso es lo que deseas. ¡Cuida de ti antes de cuidar de todos los demás!", "amor": "Si tu estado de ánimo es tan triste hoy, harás que el estado de ánimo de tu pareja baje al mismo nivel. Así que tal vez si te recuperas rápido, ¡tus noches serán mucho más acogedoras! De hecho, ¡las estrellas te alientan a hacerlo! Levanta la barbilla.", "trabajo": "Es posible que las mujeres en tu trabajo se conviertan hoy en un importante recurso para ti. Escucha lo que tengan que decir y sigue sus consejos. Ellas tienen la capacidad de ver tu situación personal con más claridad que tú. Préstales mucha atención.", "frase": "#ARIES: eres fuerte y casi siempre vas a demostrarlo, y si en algún momento caes, muy pocos van a saberlo, no muestras tu debilidad..."}, "escorpio": {"personal": "Este es un gran día para comenzar cualquier proyecto que tenga que ver con escribir, actuar o hablar. Tus energías creativas deben fluir libre y abundantemente hoy y debes disfrutar de la emoción de nuevas ideas que sigan apareciendo en tu cabeza. Una serie de conversaciones estimulantes con amigos cercanos deben mantener tu energía en ebullición. Prepárate para pasar mucho tiempo en el teléfono o tal vez en el auto para reunirte con los amigos. ¡Disfruta de tu día!", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu amante. Sin un vínculo de apoyo, esta historia de amor se convertirá en una zona de guerra competitiva donde ganar se convierte en el objetivo. Hoy, presta atención. No quieres ganar un concurso de amor. Hacer que funcione es ganar.", "trabajo": "Hoy tu memoria funcionará de maravilla. Si tienes que estudiar para un examen de cualquier tipo relacionado con tu trabajo, este es el momento para hundir la nariz en los libros. Tu capacidad de absorción y retención de conocimientos será mucho mayor que de costumbre.", "frase": "Uno de los aspectos negativos de #ESCORPIO es que cuando se enfada, su ira puede NO tener límites."}, "capricornio": {"personal": "Un evento celestial ha comenzado en el cual tendrás la oportunidad de descartar viejo equipaje para poder incorporar nuevas ideas. Hay mucha intensidad emocional en el aire, y deberías utilizar esta energía para profundizar tus relaciones con los demás. En lo que respecta a ti, la energía astral te incentivará a concentrarte en tu conexión con aquellos cercanos a ti en un plano intelectual. Están altamente favorecidas todas las actividades grupales.", "amor": "El amor puede significar muchas cosas diferentes para distintas personas, pero para ti es tener una persona que se preocupe por ti por encima de todo lo demás. Cuando las cosas se vuelven un poco inestables, el valor del amor verdadero llega a ser importante. Hoy podrías ver lo maravilloso que es el tuyo.", "trabajo": "El reinado de lo imprevisible continúa en tu lugar de trabajo y nadie parece capaz de atraer la calma. No te preocupes demasiado por esta montaña creciente de caos. Después de todo, no es más que una fase pasajera y hasta es posible que logres beneficiarte si eres capaz de actuar de manera más enérgica.", "frase": "#CAPRICORNIO: puedes ser uno de los signos más serios hasta que realmente te conocen, después se sorprenden mucho, nada es lo que parece."}, "acuario": {"personal": "En un día como hoy, sería muy gratificante para ti agregarle un toque de creatividad a tu casa. Puedes considerar edificar un área sagrada en donde puedas escuchar música o cantar. Construye un santuario para honrar las cosas y la gente que amas. Respeta a los sabios maestros que te han enseñado lecciones valiosas en el camino de tu vida. La configuración celestial te pide que incorpores más espiritualidad dentro de tu hogar.", "amor": "Necesitas un descanso sólido y dormir como bebe, té de manzanilla esta noche y comparte un chocolate con un amante; te traerá consuelo. Ríete hoy y por favor, ¡no te lo tomes como algo personal cuando tu amor haga otros planes!", "trabajo": "Sabes que estás plenamente capacitado/a para este empleo. En realidad, es posible que tus habilidades estén por encima de este tipo de trabajo. ¿Estás aprovechando todo tu potencial? De no ser así, asegúrate de hacer lo necesario para comenzar a buscar otro trabajo o para seguir estudiando y obtener algún otro título.", "frase": "#ACUARIO: todo el mundo lo sabe, eres despistado, o te haces el despistado.Te niegas a seguir el ritmo de nadie, prefieres que te sigan a ti"}}