{"virgo": {"personal": "Pequeños problemas familiares pueden hacer que te sientas triste hoy. Tal vez un miembro de la familia no está, o pueden haber habido algunas pequeñas disputas en tu hogar. Otros tal vez deseen invitar a tus amigos, pero puede que no sientas ganas de socializar en lo absoluto. Sumérgete en proyectos propios. Podría darte una sensación de logro, desactivando tu estado de ánimo abatido y disparando tu entusiasmo. ¡Pruébalo!", "amor": "Hoy mira detenidamente a la persona que amas, es como una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial en tu vida. La respuesta te llegará de la forma más inusual. ¡Mantén apertura a ello!", "trabajo": "Estás en un claro conflicto con alguien y no hay manera de evitarlo. Esta persona intenta envolverte con sus historias circulares, con la intención de confundirte. No dejes que te engañen, o que te hagan perder de vista tus objetivos. Concéntrate en los asuntos que están más a mano.", "frase": "#VIRGO: es mejor que no intenten reírse de ti cuando estás estresad@ porque sabes que la bomba que llevas dentro puede caer sobre cualquiera..."}, "acuario": {"personal": "La configuración planetaria de hoy sugiere que quizás recibas consejos de amigos que podrían serte útiles. Podrías descubrirte atravesando transformaciones emocionales como producto de sus palabras reconfortantes. Recuerda que si te sientes triste, no hay necesidad de sentirse así para siempre. Puedes salir de la rutina con tanta facilidad como entrar en ella. Solamente necesitas creer que es verdad.", "amor": "Hoy podrías aprender a nunca más dejar que el miedo se interponga en el camino del amor. Si te rechazan ahora, no perderás mucho, y si no es así, todo es posible. El amor es un juego, pero lo más probable es que hoy un poco de riesgo te obtenga resultados.", "trabajo": "No te comportes como la persona que crees que deberías ser para satisfacer a los demás. Sé tú mismo/a. Tu enfoque práctico y conservador es exactamente lo que se necesitas en este momento. Hay gente que está conectándose con tu mensaje de muchas maneras diferentes –todas ellas positivas.", "frase": "#ACUARIO: tienes aguante y puedes pasar por alto muchas cosas, pero eso si, cuando llega el día de poner fin a algo, NO vuelves atrás."}, "cancer": {"personal": "Si fueras una profesora universitaria, hoy sería el día que perderías tus anotaciones antes de entrar a clases, y terminarías delante de la audiencia de doscientas personas con nada como ayuda, más que tu memoria... Con la energía astral de hoy, sería una buena idea aprender a cómo improvisar, especialmente si sientes distracción.", "amor": "Si hay alguien que te admira pero que no te interesa realmente, quizás deberías echarle otro vistazo hoy. Generalmente te dejas llevar por la primera impresión, pero puede resultar demasiado precipitada. Después de una nueva mirada, esa persona podría resultar ser mucho más interesante.", "trabajo": "Cualquier indecisión que hayas sentido en los últimos días ha desaparecido. Ahora puedes avanzar. Hoy es el día para comenzar nuevos proyectos. Anímate. Trata de dar cuanto antes los primeros pasos. Estás ingresando en la fase inicial de un nuevo ciclo.", "frase": "#CÁNCER: sensibilidad pero jamás debilidad"}, "geminis": {"personal": "Espera un fuerte impulso a tu ego y confianza en ti mismo/a hoy. Tu energía física y mental es muy grande y tienes la propensión a sentir que eres capaz de mover montañas. Aprovecha esta nueva motivación mientras puedas, ya que hoy puedes hacer un progreso definitivo en cualquier meta por la que puedas estar luchando. El apoyo y el aliento de amigos y colegas deben demostrar un valor incalculable. Ve con todo.", "amor": "Hoy podrías darte cuenta de que el verdadero amor no tiene fronteras. También aprenderás que si dedicas tiempo a preocuparte por los sentimientos de los demás, sentirás más felicidad y satisfacción a largo plazo. Acércate a tu pareja y le verás brillar.", "trabajo": "Quizás estés aferrándote a una idea, proyecto o práctica sólo porque otra persona lo desea o cree en eso. No permitas que los demás decidan por ti. Lo que es bueno para algunos no necesariamente es bueno para ti.", "frase": "#GÉMINIS: lo peor de ti es tu inestabilidad, aunque no te va mal, hace que te estreses y que pierdas los nervios rápido. Es lo que hay."}, "piscis": {"personal": "Podría ser difícil para ti pensar hoy claramente. Tu cerebro está trabajando probablemente a ráfagas cortas e irregulares que te mantienen en vilo sobre qué camino seguir. Evita la confusión durante el día centrándote y separando periódicamente tus sentimientos del drama que tienes a tu alrededor. No finjas que entiendes algo si no es así. Si una situación no tiene sentido, atrévete a cuestionarla.", "amor": "Antes de juzgar, trata de ver las cosas desde el punto de vista de tu pareja. Tu perspectiva va a cambiar y puede que hasta incluso aprendas algo. Tras un largo debate rectificando el malentendido, la reconciliación resultará ser una auténtica delicia.", "trabajo": "La energía de hoy será la responsable de una gran agitación en tu lugar de trabajo, pero a ti esto no te preocupa demasiado. Tú sabías que la tensión venía en aumento, y estás preparado/a para enfrentar las consecuencias. Además, las transformaciones que quizá tengan lugar pueden traer consigo incontables beneficios para ti.", "frase": "#PISCIS: ¿Puedes ser malo? Si, retorcido y rencoroso puedes hacer la vida de alguien un infierno. Sólo si quieres ser malo...Sólo"}, "leo": {"personal": "Podrías dudar en tomar la iniciativa. En vez de eso, sería mejor esperar y ver cómo resultan las cosas antes de tomar una decisión importante. Tus movimientos son obstaculizados de alguna manera, aunque no puedas saber con seguridad cuál es la razón. Lo mejor es seguir tu intuición y no hacerse demasiadas preguntas. Simplemente sé consciente de que es mejor tomar el camino más seguro en lugar de caminar demasiado lejos en la cuerda floja.", "amor": "Hoy es un gran día para que los nativos de tu signo practiquen la generosidad, ya que sus parejas y posibles citas pueden parecer más lejos que nunca. Pero esto tiene un beneficio oculto: mantener vivo el amor puede reducirse a la forma de manejar la fricción entre ustedes, con golpes o caricias. ¿Entiendes la idea?", "trabajo": "Incluso si te encuentras solo/a, debes sentirte seguro/a. A menudo tú sólo logras estabilidad cuando hay otros a tu alrededor que pueden sostenerte. Hoy es imprescindible que te sostengas por tus propios medios en vez de buscar en los otros el apoyo que necesitas.", "frase": "Si a #LEO se le enfría la pasión, se acaba todo. Sabes que el mundo no se acaba con un desamor y que tienes demasiados seguidores detrás."}, "sagitario": {"personal": "La marea empieza a bajar hoy poco después de haber alcanzado su punto más alto. Después de la pausa de ahora, te darás cuenta de que las cosas están a punto de mejorar mucho. El cambio que está sucediendo dentro de ti es profundo. Aunque no puedas notar sus efectos de una vez, debes confiar en que todo irá mejor a medida que pasen las semanas.", "amor": "Últimamente sueñas continuamente. A menudo te dedicas a soñar sobre cómo de bonita sería tu vida si simplemente tuvieses a la persona adecuada a tu lado. Si ya la tienes a tu lado, deja de soñar y dale una noche de ensueño, una que no olvidará nunca. Si tienes pareja, sal a encontrar lo que buscas.", "trabajo": "Alguien con la misma voluntad y convicción que tú se interpone en tu camino, haciéndote difícil seguir adelante. Tal vez deberías tomar en serio lo que esta persona dice en vez de bloquear automáticamente el mensaje, evitando que ingrese a tu psiquis.", "frase": "#SAGITARIO: puedes deprimirte, estresarte y agobiarte por momentos, pero son sólo momentos, te recuperas rápido. No puedes hundirte mucho."}, "libra": {"personal": "Tu personalidad excéntrica será apreciada hoy, pero no te sobrepases. Deja espacio para que la seriedad entre en juego. Hay una turbia sensación de ensueño hoy que podría hacer difícil que puedas concentrarte en una sola cosa. Si simulas saber la respuesta cuando no la sabes, sólo confundirás a la gente que te rodea. La verdad finalmente se revela.", "amor": "Todavía sientes la necesidad de arremeter contra cualquiera que te enoja, ya sea de forma intencional o no. Tu objetivo es pensar en el futuro, y no quemar los puentes entre ti y alguien a quien amas, especialmente si es sobre un asunto menor.", "trabajo": "Hoy desempeñarás un rol muy importante al levantar un puente entre dos posiciones opuestas. Las ideas que surgen de cada lado son más compatibles de lo que mucha gente piensa, y tú eres la persona capaz de lograr que otros lo vean así y lo comprendan. Dedícate entonces a transmitir ese mensaje de unidad.", "frase": "A pesar de su apariencia calmada y relajada, #LIBRA tiene un mal temperamento y una lengua afilada"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Con la energía cósmica en juego, no te sorprendas si hoy atraes a una multitud. La gente se siente atraída por cualidades como la dedicación, la diligencia, la perseverancia y la honestidad, y estas son todas cualidades que tú posees. Aprovecha esto mientras socializas, conversas, y te diviertes al viejo estilo. Aunque por lo general no te gusten las multitudes, disfrutarás de participar en acontecimientos grupales.", "amor": "Puede que se vayan a vivir juntos pronto, así que prepárate para esta transición. Si te preocupa el perder espacio una vez que empiecen a convivir, intenta encontrar la manera de pasar más tiempo a solas para conservar el equilibrio en la relación.", "trabajo": "El día de hoy trae a tu puerta un enorme poder e infinitas oportunidades. ¡Aprovéchalo! Levántate temprano y comienza pronto a trabajar. Las ideas y la gente que se crucen en tu camino resultarán ser valiosísimas para ti. Asegúrate de tener siempre a mano un cuaderno de notas. El éxito está a tu alcance.", "frase": "#TAURO siempre buscará lo mejor de lo bueno, y lo superior de lo mejor, pero para lo que sea, comida, amor, arte, belleza... No lo dudes..."}, "aries": {"personal": "Puede ser que algunos días te sea difícil sentir motivación, pero si alguna vez ha habido un día en el que te ha resultado más fácil que otros, sería hoy. Encontrarás que tu mente está muy en sintonía con la situación que te rodea y que tu sentido de la tierra está ayudando a manifestar lo que deseas traer a la vida. Hay una sensación de restricción y limitación de tiempo que te empuja a actuar ahora.", "amor": "Hoy puedes tener más ganas de hablar que nunca y querer usar algo de esa energía para un objetivo común. Actividades que requieran de una gran cantidad de energía mental, tales como una noche de juegos con otra pareja, utilizan mucha de esta energía, al igual que cualquier cosa que requiera de estrategia, como un evento deportivo. ¡Adelante!", "trabajo": "Tienes la motivación que hace falta para pasar a una nueva fase de tu trabajo. Este no es momento para excusas, es el momento para actuar. No te preocupes por lo que otra gente piensa de ti o de tu plan de ataque. Tú simplemente avanza.", "frase": "#ARIES: lo mismo estás calmado que lo mismo estás dando gritos y voces como loc@, lo mejor es que vuelves a tu estado normal pronto..."}, "escorpio": {"personal": "Un socio de negocios o una pareja romántica podrían tener un estado de ánimo bastante bipolar hoy. Probablemente van a pasar mucho tiempo juntos y durante el transcurso del día, tal podría saltar entre el entusiasmo y la melancolía. Esto podría volverte a la locura ya que no sabes cómo responder. Todo lo que puedes hacer es asegurarte de que toda la atención se mantenga centrada en los temas en cuestión. Esta variabilidad debería quemarse al final del día.", "amor": "Los secretos de amor se te dan bien. No te gusta necesariamente mantenerlos pero una vez que has dado tu palabra lo haces. Bueno, estás a punto de saber algo que necesites mantener en silencio por siempre. Recuerda esa promesa.", "trabajo": "Demasiadas personas, tanto del trabajo como de tu hogar, podrían estar demandándote mucho tiempo. Querrás ayudarlos a todos, pero posiblemente no tengas suficiente tiempo, energía o concentración para hacerlo. No te sientas mal por esto. Concéntrate en los que tienen las necesidades más apremiantes ahora.", "frase": "#ESCORPIO es muy extremista, o te ama intensamente o te odia hasta la muerte"}, "capricornio": {"personal": "¡Es difícil trabajar cuando tienes ganas de jugar! Deseas relajarte pero no tienes los medios para hacerlo. ¡Si hay algo que te irrita es justamente no poder actuar por culpa de los obstáculos en el camino! Tienes muchos problemas para encauzar tu energía, pero si dejas que las tensiones sigan acumulándose, terminarás explotando o agotándote. Trata de hallar un modo de domar las tensiones antes de que te manejen la vida.", "amor": "De acuerdo... así que esta no es la historia de amor de libro de cuentos que habías soñado al principio, ¿pero hay algo que sea perfecto? De hecho, ¿existe la perfección? No es probable, ¡sobre todo cuando se trata del amor! Hoy todo tiene que ver con la paciencia y el compromiso.", "trabajo": "Es posible que algunos se opongan a ti en voz alta para que todos puedan oírlos. El conflicto tiene más que ver con la necesidad que ellos tienen de lucirse –por eso, no te lo tomes a pecho. Si lo haces, los desacuerdos se multiplicarán.", "frase": "#CAPRICORNIO: sabes que lo que no te mata te hace más fuerte por eso mismo sabes que a pesar de que te dañen saldrás de todo como sea."}, "general": "Hoy podría haber algunos sorprendentes e intuitivos saltos cuando la Luna forme sextil con Neptuno y aspecte al profundamente perspicaz Saturno. Se siente como si algunas cosas hubieran sido destinadas. La química sobrecalienta el aire cuando Venus forma sextil con Marte. Esta conexión es oportuna. Si tienes pareja, tal acentúa la armonía, por lo que disfruten de su acogedora y mutua compañía."}