{"sagitario": {"personal": "Si has estado pendiente sobre la posibilidad de un aumento de salario, hoy por fin podrías recibir la confirmación de que se va a producir. Este es, sin duda, motivo de celebración. Es posible que desees llamar a un amigo o pareja sentimental y proponerle una noche en la ciudad. Tu buena suerte muestra signos de continuar si sigues trabajando tan duro como hasta ahora. ¡Ahora es el momento de disfrutar!", "amor": "Lo que tienes que averiguar hoy es lo que significa el amor para ti y cómo puedes encontrarlo. Te gusta provocar así que, ¿cómo saber si el amor es verdadero? Hoy te darás cuenta de que esa provocación puede atraer muchas posibilidades, pero también puede enturbiar las aguas.", "trabajo": "Harás enormes avances en lo que emprendas hoy. Es el momento ideal para trabajar en red con otras personas y hacer conexiones importantes. No tengas miedo de posponer algunos proyectos para comunicarte con los demás.", "frase": "#SAGITARIO: hay gente que te odia, y mucho, pero sólo porque no son capaces de hacer lo que tú haces y es que, haces lo que te da la gana..."}, "general": "¡Presta más atención! No dejes de enfocarte como lo hace un rayo láser cuando la cuadratura entre Mercurio y Urano provoca que personas persuasivas y bastantes obvias traten de conducirte a hacer errores de juicio. Más tarde, ama la energía y la vitalidad proveniente de la Luna en Aries conjuntando a Marte durante lo que podría ser una noche brillante.", "cancer": {"personal": "Es posible que hayas modificado recientemente los aspectos materiales de la vida. ¿Fue suficiente detenerse ahí? Podrías necesitar cambios más profundos. Analiza lo que te motivó a crear la vida que estás viviendo ahora. Presta especial atención a las decisiones que has tomado en tu profesión. ¿Tienes la seguridad de estar haciendo lo que por destino crees que tienes que hacer? ¿Estás utilizando tus talentos al máximo?", "amor": "Es un día lleno de sensualidad y nada prepara mejor un nuevo romance que una gran química sexual. Lo que los planetas quieren decir con sexo no es necesariamente un acto carnal, sino que incluye todas las actividades físicas personales entre dos personas que tienen como fin satisfacer el deseo con placer. Por lo tanto, ¡adelante!", "trabajo": "Tus especulaciones de carácter optimista son útiles en algunos casos. Pero en un día como hoy, solo causarán problemas. Lo que se necesita son datos específicos y evidencia concreta. Las ideas extravagantes te empujarán a ti y a la gente que te rodea en la dirección equivocada.", "frase": "#CÁNCER: das amor a los demás, pero no malgastes todo lo que puedes dar con quien no lo merece. Sé fiel a los tuyos."}, "geminis": {"personal": "Esta noche te llevarás a casa muchos papeles del trabajo que necesitan atención inmediata. También es posible que las personas que conozcas de tu trabajo vengan a tu casa, quizás para trabajar, quizás para sociabilizar un poco. De cualquier manera, ¡habrá conversaciones interesantes! La alineación planetaria implica el intercambio de muchas ideas estimulantes dentro de tu propia casa.", "amor": "Tu nuevo amor parece sentir demasiada atracción hacia ti, ya que parece no poder mantener la distancia. No presiones demasiado, pero un poco de distancia está bien. Sin ella, podrías dejar que tus emociones incontroladas se desboquen. Deja que el amor fluya, pero mantén el control.", "trabajo": "La atmósfera en el trabajo es muy distinta de lo que era ayer. La gente se comporta de un modo más serio y las emociones parecen estar a flor de piel. Tómalo en cuenta cuando te toque interactuar con otros. Para no herir sensibilidades ajenas, muévete con mucha prudencia.", "frase": "#GÉMINIS: No eres esa clase de persona que va a quedarse esperando a que sólo el tiempo le devuelva a las personas lo mismo que han hecho, tu crees en el karma pero también sabes que a veces, o la devuelves, o te toman por estúpid@."}, "piscis": {"personal": "No puedes dejar que todo se interrumpa ahora, no después de haber llegado tan lejos. Este puede ser un momento difícil para ti, ya que parece que el tiempo ha venido a demostrar lo que vales de una vez por todas. Pero esta no es una razón para darse por vencido. Duerme, haz deporte y come saludablemente. Debes ser capaz de ganar esta batalla siempre que te den la oportunidad de hacerlo.", "amor": "Es un día especialmente difícil para los nativos de tu signo por su lucha por convertirse en sus propias figuras de autoridad para los asuntos del corazón. En el pasado, puedes haber valorado demasiado la palabra de los demás y ahora estás tratando de controlar eso y tomar mejores decisiones. Confía en tus instintos.", "trabajo": "Una empresa nueva o una nueva profesión atraerán tu atención. Quizá sea una empresa en la que te gustaría invertir, o una profesión que te resulta atractiva. Sea lo que fuere, no tengas miedo de probar suerte. Es justo lo que has estado esperando.", "frase": "Las emociones de #PISCIS son incontrolables, por eso es fácil que lo veas llorar, gritar o reír descontroladamente, sin fin, y después cambiar sin más..."}, "leo": {"personal": "Tu intuición ha ido en aumento en los últimos meses, y hoy podría operar a un nivel particularmente alto. Más de una premonición puede llegarte, y probablemente te encontrarás captando con mayor frecuencia los pensamientos y sentimientos de los demás. Si te gusta el arte, puede llegarte una inspiración que definitivamente debes aprovechar. No te preocupes por lo práctico. ¡Piensa en la inspiración como una asignación del Universo!", "amor": "Este es un buen día para los propósitos. Es probable que resulte a tu favor; has descu-bierto que algo que te molestaba no era como parecía. Estabas en disposición de creer lo peor y tu nuevo amor no era consciente, simplemente hacía lo correcto. Ten más fe.", "trabajo": "Tendrás un muy buen nivel de comunicación con la gente en tu lugar de trabajo durante las próximas dos semanas. A consecuencia de ello lograrás enormes progresos. Eres capaz de dar grandes pasos con respecto a tus objetivos anuales al aprovechar este momento tan productivo de manera sabia y eficiente.", "frase": "#LEO: tienes pocos miedos, siempre pareces muy segur@ de ti mism@ y los problemas, sean los que sean, siempre de frente, a la cara..."}, "virgo": {"personal": "Hoy necesitarás tener la mente fría ya que los ánimos pueden estallar en el trabajo a causa de la frustración de ciertos problemas. Puede que tengas que tomar la iniciativa para mantener la calma de todo el mundo, facilitando una comunicación clara y abierta. Será importante mantener las emociones bajo control o volarán palabras de las que la gente se puede arrepentir. Esta es una situación temporal. Todo el mundo debería estar de vuelta en equilibrio tan pronto como los problemas se airean correctamente.", "amor": "Puede que asuntos de dinero que tienen que ver con la familia sean problemáticos, pero sólo si permites que lo sean. Tu misión en este momento es asegurarte de que tus asuntos financieros estén bajo control, especialmente si tienen que ver con finanzas conjuntas. No tengas miedo de recuperar tus tarjetas.", "trabajo": "No tengas miedo de tomar una decisión ejecutiva hoy, incluso si técnicamente no estás en posición de hacerlo. Tus habilidades de liderazgo están a flor de piel, así que podrás lucirte ante los demás y demostrar que puedes dirigir la orquesta.", "frase": "#VIRGO: Quizás no tengas dificultad en perdonar, lo que sí será difícil es que las cosas sean como antes..."}, "libra": {"personal": "Hoy puede que te pidan que cumplas un rol inusual. Quizás tus familiares te pidan ayuda en algo inesperado con el futuro cercano. O tus compañeros de trabajo te pidan que organices una reunión en la oficina. Míralo como una oportunidad de divertirte, y muy pronto tendrás entusiasmo al respecto. Tu imaginación te ayudará a crear un gran momento para todos.", "amor": "Para y huele las rosas... tulipanes, narcisos, jacintos y lilas para obtener un poco de inspiración. Ya no van a tolerar tu voluble comportamiento mucho más tiempo, así que tienes que tener claridad. Hoy, sé firme en los asuntos del corazón.", "trabajo": "La energía vertiginosa y acelerada del día de hoy te viene como anillo al dedo. Tu productividad también está encendida como un motor con turbo. Ajusta tu cinturón de seguridad y encara de frente cualquier situación que se te presente. Tienes la habilidad para dirigir a muchas personas y manejar múltiples tareas al mismo tiempo. Esa es la clave: sentir y saber que lo puedes lograr.", "frase": "Cuando #LIBRA siente que algo va mal, su estado de ánimo puede cambiar drásticamente, quizás ni siquiera te pregunte, quizás no sepas porque se ha puesto de esa manera, pero créeme, sus razones tiene..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una poderosa fuerza transformadora puede tirar de ti ahora en direcciones opuestas. Las tendencias duraderas están llegando a su punto culminante. El karma que no has resuelto en los últimos años se puede volver en tu contra. La alineación planetaria de hoy está haciendo subir el calor en tu situación actual. Vas a necesitar cambiar esa situación.", "amor": "Hay una chispa en medio de las cenizas y la única manera de que se encienda en tu corazón es dejar ir el dolor del pasado por completo. Será un renacimiento para ti... ¡un despertar espiritual complementado con noches muy sensuales!", "trabajo": "Si estás buscando compasión o un hombro en el que llorar, la tarea será como buscar una aguja en un pajar. Aunque no lo quieras oír, hay que decirlo: no tendrás éxito. En general, hoy no cuentas con nadie más que tú mismo/a.", "frase": "#TAURO: odias el drama y todo lo que pueda suponer una discusión estúpida. Lo sabes. Pero eso si, si empiezan, tú no vas a quedarte callado."}, "aries": {"personal": "Necesitarás algo de descanso y relajación, sin ninguna duda. Lamentablemente, hoy no es un día para eso. La tormenta aún no ha pasado, y deberás esperar por más tiempo para que el bote se siga moviendo. La influencia de la alineación planetaria parece ofrecer alguna esperanza para un establecimiento definitivo. Eres una persona elocuente y convincente. Quizás puedas tomar ventaja de ello y hablar para llegar a mares más estables.", "amor": "La verdadera prueba para saber si un romance vacacional es o no amor verdadero o sólo una aventura es ver lo que sucede cuando ambos vuelven a sus respectivos hogares. Puede que hoy tenga lugar esa prueba. Podrías sentir que ese recuerdo de tus vacaciones vuelve a surgir si reconectas con esta persona por teléfono o correo electrónico.", "trabajo": "Rodéate de música buena y estimulante, esa que a ti tanto te gusta. Una canción suave que te calme y te ayude a pensar más claramente, a dilucidar cuáles son tus verdaderas necesidades y tus principales objetivos laborales. Piensa en tu situación pero a gran escala. La música te ayudará.", "frase": "Si a #ARIES no le gusta algo, es en serio, se le nota hasta en cómo respira..."}, "escorpio": {"personal": "Hoy te invitarán a una salida social con amigos o tal vez vengan algunos amigos de otra ciudad y querrán reunirse para cenar o para tomar algo. O quizás te inviten a ti y a tu pareja a una fiesta. Con la energía celestial en juego, tus conversaciones sociales serán sobre temas serios. Tendrás charlas apasionadas sobre política, religión o economía.", "amor": "Tus planetas están hoy muy concentrados en el amor. El amor es una de las pocas emociones más fuertes que el miedo y tú probablemente eres una persona que sigue a tu corazón. Aprovecha esta oportunidad ahora para dejar que tus emociones guíen tus acciones. Deja que esa persona especial sepa cómo te sientes en realidad.", "trabajo": "En tu mente y en tu escala de valores, la satisfacción laboral debería ser un requisito fundamental y no un beneficio extra, generalmente inalcanzable. Es muy importante para ti que tu situación laboral te llene de felicidad y satisfacción. Si no es así, tendrás que empezar a pensar en cambiar de trabajo.", "frase": "#ESCORPIO: amas con locura. Probablemente con mucha más pasión que cualquiera. Quien rompe tu corazón tendrá (casi) un enemigo de por vida..."}, "capricornio": {"personal": "Si no te expresas hoy, la gente podría tener la impresión de que algo está mal. La persona con la que estás hablando puede pensar que te está aburriendo. Contribuye en algo a la conversación. Las opiniones fuertes están volando, y la tuya es tan válida como la de cualquier otra persona. Que sea alegre y ocurrente.", "amor": "Los cielos se han organizado para que puedas encontrarte con todo tipo de gente interesante, en circunstancias altamente casuales. Espera cruzar tu camino esta noche con alguien nuevo que te ofrezca la oportunidad de disfrutar de todo tipo de nuevas experiencias. ¡Disfruta y disfruta de tu nueva amistad!", "trabajo": "Para ganar la carrera hoy bastará con avanzar lentamente y a un ritmo sostenido. No desatiendas detalles importantes solo para saltar rápidamente al próximo proyecto. Será mejor que te tomes el tiempo necesario y hagas tu trabajo con mucho cuidado. Lograrás así gran reconocimiento y admiración.", "frase": "Si #CAPRICORNIO se compromete contigo lo hace hasta el final, a muerte, y es en serio... No le falles..."}, "acuario": {"personal": "Los experimentos con computadoras u otra tecnología podrían revelar un talento oculto que no sabías que tenías. Podrías decidir trabajar en el desarrollo de esta habilidad, ya que podría abrir puertas que aumenten tus ingresos. Tus amigos te pueden ayudar, ya sea con este u otros asuntos. Al final del día, tu mente estará más centrada de lo que estabas antes.", "amor": "El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire. Así que disfruta de la alineación de las estrellas, ¡aviva el fuego y vuelve a encender la pasión! Hoy va a ser un buen día en lo que se refiere al amor.", "trabajo": "Hoy estás batallando con una importante decisión que tendrá un impacto muy grande sobre el futuro de tu carrera. Trata de no analizar en exceso tu posición. En definitiva, lo que más te conviene es confiar en tu intuición y seguir aquello que dicta tu corazón.", "frase": "#ACUARIO: Cuando un asunto te interesa indagas hasta el final, lo necesitas saber todo, todo, todo…"}}