{"sagitario": {"personal": "Si te fijas bien hoy, tienes propensión a notar aspectos de las personas que nunca has notado antes. Podría haber un frenesí de actividad que te atrapa en su red y te lleva lejos. Recurre a otras personas en búsqueda de orientación a medida que avanzas. Cuando pidas ayuda, la recibirás. Al mismo tiempo, aprenderás mucho acerca de las personas que terminan ayudándote.", "amor": "Ser exigente ha funcionado y es probable que hayas tomado la decisión correcta. Lo que es cada vez más obvio en este día tan revelador es que era una aventura, no amor, lo que necesitabas. Tenías tanto aburrimiento que habrías tirado tu vida por la borda sólo para sentirte de nuevo la excitación.", "trabajo": "Los detalles que pasaste por alto en un proyecto reciente han comenzado a notarse y te juegan en contra. Tal vez tengas que recalibrar tu posición para que todo vuelva a encarrilarse según el procedimiento correcto. En vez de intentar esconderlos, admite tus errores y trata de superarte."}, "cancer": {"personal": "Los periódicos pueden proporcionarte información sobre extraños sucesos que capturen tu imaginación. Es posible que desees aprender más sobre historias y eventos similares. Tu mente es lo suficientemente aguda como para captar todo, pero todavía habrá elementos ocultos que hagan que sea mucho más fascinante. La mente humana y su lado oscuro pueden ser especialmente interesantes para ti hoy.", "amor": "No vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. ¡Sé fiel a tu personalidad! Si tal no te aprecia por eso... entonces ¿por qué molestarse? Eres una persona encantadora, algo que muchas otras personas sabrán apreciar.", "trabajo": "Encara tu trabajo con humor y con una actitud positiva. Los demás te escucharán y creerán en lo que dices por el simple hecho de que al hablar lucirá en tu cara una sonrisa. Tu porte elegante y tus buenos modales son recursos muy valiosos, no los desperdicies."}, "geminis": {"personal": "El sistema solar es susceptible de desencadenar una transformación que va a durar varios meses. El cambio se centrará en los medios que utilizas para realizarte, en términos tanto de tu carrera como de tu vida amorosa. Si sientes que tu formación o educación te limitan, puedes esperar buscar la liberación de esas inhibiciones en los meses venideros.", "amor": "En tu segunda cita, puede que descubras que te gusta un nuevo interés amoroso mucho más de lo que pensaste. Él o ella tiene una cualidad que no has encontrado en nadie más y esta persona también parece estar encantada contigo. No tengas prisa. Saborea el romance y hazlo durar.", "trabajo": "Acepta tu enorme talento como líder. No te quedes callado cuando te des cuenta de que algo debe hacerse de otro modo. Este es un muy buen momento para hacerte oír y demostrar tus cualidades con respecto al proyecto en cuestión."}, "piscis": {"personal": "La ingenuidad surge cuando haces el esfuerzo de escribir un poco, tal vez manuales técnicos u otros proyectos de orientación profesional. Esto podría representar una nueva etapa en tu vida profesional. Tienes aptitud para hacerlo bien y atraer una considerable atención de los de arriba. No te dejes atrapar por la necesidad de revisar y editar una y otra vez. Sólo te llevará más tiempo y es posible que el trabajo final sea aún mejor del que esperas.", "amor": "Aunque la energía sexual prevalece hoy, ¡ten cuidado! Tu racha de discusiones podría dificultar los momentos de tranquilidad si no controlas tu temperamento. Por supuesto, estás cansado/a de juegos de adivinanzas y estás recibiendo señales contradictorias de nuevo... pero mantén la calma.", "trabajo": "Has llegado con tu carrera laboral a un momento decisivo. Detente y contempla con atención tu posición actual. Obsérvala desde una óptica diferente. Así entenderás inmediatamente qué dirección debes seguir. Luego avanza prontamente con confianza."}, "leo": {"personal": "Hoy, la alineación planetaria te obliga a cumplir con tu deber. Así es, no hay forma de evitar esos platos sucios. Al menos tendrás más orden y organización que nunca. Tu familia funcionará mejor que nunca. Y no hay final a la vista, ya que el aspecto te alienta a continuar esta tendencia virtuosa en vez de volver a tus viejos hábitos de desorden.", "amor": "¿El amor está en a punto de desmoronarse? Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que puedas mantener tu cordura mientras tu ser querido se va por la tangente. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Que algo sea nuevo y diferente no significa que tengas que temerle. Esta persona o concepto no estaba en tu campo visual original, y por ello es probable que rápidamente hayas descartado la idea de involucrarte. Reconsidera tu posición."}, "virgo": {"personal": "Dado el aspecto celestial del día, te sentirás de muy buen ánimo. Sentirás alivio de las recientes presiones. Es un buen día para mantener un paso relajado y dejar que la inspiración se reúna contigo. Por la noche, podrías disfrutar de la compañía de algunos buenos amigos. Comparte historias divertidas de las cosas que te han estado sucediendo.", "amor": "El amor es el arte de superar completamente los límites del control emocional pero manteniendo el equilibrio. Hoy puedes entregarte  al amor y sentir lo que te ofrece. Cuanta más creatividad tengas, más infinitas son las posibilidades de amor.", "trabajo": "Mientras que todos reducen la velocidad, tú estás acelerando. Los demás están hundiéndose en un embrollo, mientras que tú ves todo fácilmente y con claridad. Estás justo donde debes estar. Avanza en pos de tus objetivos con celeridad y confianza."}, "libra": {"personal": "Es probable que un miembro de tu hogar esté en un estado de ánimo muy extraño hoy. Esta persona ha escuchado una noticia que es confusa e incierta, por lo que probablemente se pregunta qué efecto tendría sobre tu situación. Si discute contigo, el mejor consejo que podrías dar sería no entrar en pánico hasta que haya una oportunidad de comprobar los hechos. La verdad es probablemente muy diferente de lo que todos han escuchado.", "amor": "¿Es esto lo que has estado soñando, o simplemente algo para llenar un vacío en tu alma? A pesar de tu encanto, esa persona puede ver lo que hay detrás de tu fachada y se dará cuenta de la indiferencia que ocultas detrás de las sonrisas. Por favor, ten legitimidad hoy.", "trabajo": "Es posible que ciertas personas de carácter fuerte se crucen en tu camino hoy. Haz todo lo que esté a tu alcance para evitar el contacto con ellas. Sus ideas no están alineadas con las tuyas. La comunicación con este tipo de personas sólo complicará las cosas en lugar de clarificarlas."}, "tauro": {"personal": "En este momento habrá mucho enojo entre tú y tu pareja. Se está a punto de declarar la guerra. Las acciones de las personas pueden golpear fuertemente la psiquis de los demás, por lo tanto ten cuidado hacia dónde apuntas tu arma. Existen muchas emociones cargadas en el aire hoy que no puedes ignorar. La energía astral está sacudiendo todo.", "amor": "Tus planes de cohabitar con tu pareja podrían paralizarse ahora, así que intenta ser paciente. Aunque puede que necesites tomarte las cosas con más calma de la que te gustaría, al final conseguirás lo que quieres y las cosas saldrán bien. Confíen en su amor por el otro y el futuro será brillante.", "trabajo": "Si quieres que ciertas cosas se concreten, tienes que expresarlo a viva voz. Los demás funcionan como calculadoras antiguas (si no aprietas fuerte los botones, los números no se registran). Por eso, apela a la claridad y a la llaneza a la hora de hablar con otros. Este es el único método que dará frutos."}, "aries": {"personal": "No intentes hacer demasiadas cosas a la vez. El aspecto en juego de hoy podría hacerte pensar que tienes una energía ilimitada. Pero si llenas el día de compromisos, podrías sentir excesivo cansancio a la mitad de la tarde. Trata de programar descansos frecuentes a lo largo del día. No trabajes todo el día necesitas dejar algo de tiempo para la diversión, porque tendrás deseos de divertirte un poco.", "amor": "No te juegues todo en una sola carta, sobre todo en asuntos del corazón. Por favor, deja abiertas las líneas de comunicación y mantén una actitud positiva. De esta manera, atraerás una energía buena y eso es justo lo que necesitas. Basta de perder tiempo con citas negativas.", "trabajo": "Este es un momento altamente favorable para ti –un momento en el que puedes consumar grandes logros en cualquier tarea en la que estés trabajando. Tienes las herramientas que necesitas para avanzar a paso firme. Y, por si no te has dado cuenta, tienes también la motivación necesaria para poner todas esas herramientas a trabajar."}, "escorpio": {"personal": "La buena noticia es que hoy deberías ser capaz de encontrar un terreno estable para tus intensas emociones. Hay cierta agresividad en tu naturaleza que puede llegar a manifestarse. Mientras puedas mantener esta tendencia bajo control, las cosas deberían estar bien. No hay necesidad de provocar una pelea hoy. La clave es mantener la tranquilidad y lograr hacer las cosas. Las cuestiones prácticas serán de interés primordial.", "amor": "Puede que tengas mucho que explicar cuando algo que pensaste que fue compartido resulta ser un malentendido. Es el momento de hablar con tu pareja actual y decidir cómo van a manejar las cosas que se interponen entre los dos. Cuidar de eso permite el acercamiento y ayuda a avanzar hacia una mayor intimidad.", "trabajo": "Da vuelta la página con respecto a esa persona con la que siempre has tenido problemas de comunicación. El día de hoy marca un nuevo comienzo y por eso deberías comprometerte a hacer algo positivo. Empéñate en ser más honesto/a y más franco/a con esa persona."}, "capricornio": {"personal": "Tal vez hoy te resulte difícil tomar una decisión sobre cualquier asunto práctico. Si descubres que este es el caso, no te molestes en presionarte para hacer que esto suceda. Hoy te preocupa más el lado imaginativo de la vida. Soñar despierto puede ser un maravilloso refugio para ti hoy. Haz algo que te saque de tu estado de ánimo actual. Vete a ver una película o diviértete esta noche.", "amor": "Los nativos de tu signo pueden estar incitados hoy a realizar una conexión amorosa cuando la frustración se vaya por la ventana. Se te da bien motivar cuando quieres y alguien puede necesitar ese empujón extra antes de consentir pasar una noche de diversión. No tienes que tornarte a la agresividad, simplemente sé convincente.", "trabajo": "Este es un momento del mes muy agitado, no te culpes si sientes que tus fuerzas disminuyen. Es natural que en estos días te sientas decaído/a. La sensación es una parte normal de este ciclo. Enfréntala de la mejor manera posible."}, "acuario": {"personal": "Deja que el día de hoy sirva como recordatorio de la importancia del amor. No te limites a pensar en ello como una mercancía por la que luchas y conquistas con trucos y tácticas estratégicas para citas. Darte cuenta de que el amor es evidente en la manera en que ves el mundo, es una semilla dentro de ti. Cuanto más amor ves en las personas que te rodean, incluso en el corazón de un extraño, más te bendecirá su luz radiante.", "amor": "Así que... ¿cómo te sientes hoy? Mucho mejor ahora que has tomado una decisión, ¿cierto? ¿Y esa otra persona que te gusta? ¡No hay nada como una chispa para salir del bache! Prepárate para un día muy, muy atrevido. ¡Y deja de analizar demasiado esto! Simplemente disfruta de la compañía.", "trabajo": "Te invade la frustración y te enredas porque hay muchas opciones y tienes demasiada energía pero muy poca idea de la dirección en la que te conviene avanzar. Busca la soledad para calmar tu mente y meditar. Para obtener respuestas, escucha atentamente tu voz interior."}}