{"virgo": {"personal": "Tal vez hoy te resulte difícil tomar una decisión sobre cualquier asunto práctico. Si descubres que este es el caso, no te molestes en presionarte para hacer que esto suceda. Hoy te preocupa más el lado imaginativo de la vida. Soñar despierto puede ser un maravilloso refugio para ti hoy. Haz algo que te saque de tu estado de ánimo actual. Vete a ver una película o diviértete esta noche.", "amor": "La seguridad es posible para los nativos de tu signo hoy. Puede que tu pareja no siempre este de acuerdo contigo en cuanto a sus finanzas compartidas, pero hoy los dos están de acuerdo en que necesita tomarse un descanso juntos. Tanto si se quedan en casa como si se van de viaje, sentirás más seguridad sabiendo que las cosas van bien.", "trabajo": "Ten siempre en cuenta este adagio: todo es relativo. Lo que para una persona es un desastre, para otra puede no ser más que un simple bache en el camino. Alinéate con la segunda opción (un bache puede ser sorteado fácilmente). Tu actitud calmada –y la influencia que esta ejerce– ayudará a que también los otros puedan estar tranquilos.", "frase": "Cuando nada está bien, #VIRGO siempre querrá la soledad, después estará bien pero déjalo solo..."}, "acuario": {"personal": "Es probable que las personas salgan de su encierro y se muestren de modo completamente diferente. Es importante que no las encasilles en categorías inadecuadas. Bríndales espacio de crecimiento tratándolas diferente de como lo has hecho siempre. Debes darte cuenta de que las personas cambian y tus reacciones deben adecuarse a este cambio. La alineación celestial de hoy te acerca a personas nuevas en tu vida, o que han cambiado recientemente.", "amor": "Hoy no es un buen día para encontrar el verdadero amor, pero es un buen día para aprender más acerca de lo que quieres en una relación. Tómate tiempo para estudiar a las parejas a tu alrededor y aprender más acerca de lo que quieres y no quieres en el amor. La observación puede darte muchos beneficios.", "trabajo": "La verdad no siempre llega con estallidos y petardos, es por eso que a veces cuesta reconocerla. Tú tratas de avanzar a ciegas con uno de tus proyectos. Pero lo que deberías hacer es lo opuesto: detenerte y tratar de recolectar, con paciencia, pequeños ápices de verdad, hasta armar el rompecabezas.", "frase": "Con #ACUARIO no te preocupes cuando se enfade y grite y patalee, preocúpate cuando se calle, cuando haya silencio, ahí sí... Porque después de eso llegará lo peor..."}, "cancer": {"personal": "Tu capacidad de concentración se verá reforzada hoy. Si tienes estudios o trabajo que atender, este será un momento oportuno para ello. Los pasatiempos que requieren mucha concentración también pueden estimular tu cabeza. Incluso si una manada de elefantes en estampida corre a través de tu espacio, es poco probable que pierdas la concentración. Termina tus tareas más intensas y después disfruta del día.", "amor": "A veces puedes llegar a analizar demasiado el amor. Hoy todo eso se deja de lado a medida que aprendes a fusionarte verdaderamente con otro ser. Todo a tu alrededor apoya lo que tienes. Combinar energías significa una conexión real y un futuro totalmente compartido. Estás exactamente donde tienes que estar ahora para aprender y crecer.", "trabajo": "Tal vez pienses que un compañero demasiado insistente es una amenaza para ti, pero si lo analizas con cuidado verás que al trabajar en equipo con esta persona podrás lograr muchas cosas. No tiene ningún sentido ver a los demás como enemigos, cuando en realidad no son otra cosa que buenos aliados.", "frase": "#CÁNCER: puedes aguantar muchas cosas pero NO que te amenacen. Sacas el genio que tienes dentro y todo acabará mal seguro."}, "geminis": {"personal": "Es posible que desees arreglar la casa esta mañana. Algunos visitantes inesperados podrían aparecer. Sin previo aviso, ¡podrías servirle el almuerzo o la cena a un grupo de diez personas! Que no te entre el pánico. La comida para llevar fue ideada para tales ocasiones. Saca la ropa de la parte posterior del armario, haz un par de llamadas a tu panadería o restaurante favorito, ¡y voilà! La comida está servida.", "amor": "No permitas que una tercera persona se interponga en tu vida personal hoy. Ya se trate de un amigo, compañero de trabajo o ex, ahora es el momento de mantener tu relación y vida amorosa en privado. Si puedes resistirte a la tentación de compartir tus secretos con los demás, te beneficiarás en el futuro.", "trabajo": "Hoy tus esfuerzos profesionales encontrarán una gran resistencia, a menos que estés preparado/a y a menos que tengas todos los datos bien organizados. Los demás querrán escuchar respuestas contundentes. Una presentación apresurada y superficial no te ayudará a convencer a nadie.", "frase": "Los #GÉMINIS tienen la felicidad, el egocentrismo, la imaginación y la inquietud de los niños."}, "piscis": {"personal": "Idealizados sentimientos románticos podrían derramarse hoy cuando hables con tu interés amoroso. Eso está bien, pero hay que actuar con moderación. Si se trata de una nueva relación, tu pareja podría estar asustada. Si se trata de una relación a largo plazo, esa persona podría sentirse en desventaja. Canaliza los sentimientos hacia un poema, una canción o una pintura. Si tienes que expresarlos directamente a esa persona, no concretes demasiado. No pongas en una situación de compromiso a esa persona amada.", "amor": "Tu actitud de hoy fortalecerá tu vínculo con tu pareja o interés amoroso. Cultiva un enfoque alegre hacia esa relación que se hace cada vez más profunda, comenzando con la cena. Olvídate de las velas; disfruta de comida para llevar y de una película divertida. Encarga comida que sea divertida de compartir.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a cierta hora del día dejes las cosas como estén y te vayas a casa más temprano que de costumbre.", "frase": "#PISCIS necesita hacer cosas que le hagan sentir que merecen la pena, no es un autómata que pueda hacer cosas que no valen nada."}, "leo": {"personal": "Las actividades de grupo podrían ser un poco inquietantes para ti hoy. Las conversaciones podrían convertirse en furiosas peleas y esto podría perjudicar tu deseo de armonía. Una gran cantidad de desinformación puede intercambiarse hoy y causar confusión y mal genio. Quédate en casa si puedes, pero si tienes que salir, no tengas miedo de hacerlo a la primera señal de discusión. De todos modos, no es probable que logres mucho después de eso.", "amor": "El equilibrio en cualquier relación es siempre difícil. Hoy puedes sentir que estás haciendo algo más que tu justa parte para mantener las cosas funcionando. Trata de pasar algún tiempo reflexionando hoy, y dale a tu pareja espacio para resolver las cosas por su cuenta.", "trabajo": "La atmósfera en tu lugar de trabajo te incomoda; por lo tanto, te cuesta lograr una buena productividad. El próximo paso a dar no está tan claro esta vez. La clave es no reaccionar de manera exagerada sino mantener la neutralidad y seguir recogiendo información.", "frase": "#LEO: impulsivo y arrebatado, a veces, puede volverse en tu contra, dices las cosas antes de pensarlas, tu instinto puede a tu mente.SIEMPRE"}, "sagitario": {"personal": "Hoy va a ser un día ocupado pero feliz. Es probable que un proyecto en el que has estado trabajando durante mucho tiempo de repente arroje resultados positivos. No puedes evitar estar feliz, ya que este logro se produce en un momento en el que has estado cuestionando tus capacidades. Deja de hacerlo. Está claro que eres la persona adecuada para este trabajo en particular. Las actividades sociales también se destacan, así que invita a tu equipo a almorzar para celebrarlo.", "amor": "¿Quién dijo que la diversión tuviese que parar aquí? Alguien muy tonto... porque estás en una racha ganadora en cuanto a los asuntos del corazón se refiere. Y no te preocupes por impresionar a esa persona especial con una cita de lujo.", "trabajo": "Hoy es importantísimo que sigas avanzando, aunque sea a los tumbos. Surgirán situaciones inesperadas que te harán perder el equilibrio. Caerás de cara al piso, a menos que estés preparado/a para lidiar con la fuerte sacudida que resultará de un ataque sorpresivo.", "frase": "#SAGITARIO: tu signo polar opuesto es Géminis, el sofisticado, inquieto e hiperactivo del Zodiaco, a veces te pareces mucho a él. Lo sabes."}, "libra": {"personal": "Es hora de que hagas uso de ese recurso interior que siempre has sabido que existía. Tu habilidad para sanar es extraordinaria, y no tiene sentido negarlo por más tiempo. Tu mente es como una esponja, sedienta por absorber nuevos conocimientos o practicar artes curativas. Puede que hoy pases tiempo buscando en una librería de New Age. ¿O por qué no pasas una relajante hora sobre una mesa de masaje?", "amor": "Para ti, hoy puede ser un día un poco incómodo, ya que luchas contra más de un impulso. Ya sabes que tienes que hacerlo bien en el trabajo, o no habrá dinero en efectivo para gastar en tu amor. Pero demasiado tiempo allí te está cansando y poniendo de mal humor. ¿Por qué no planeas una escapada de fin de semana con el objeto de tu afecto?", "trabajo": "Te dará la impresión de que los demás, hoy, no respetan las reglas del juego. Lo que te indica tu instinto es acertado. Hay alguien que está encarando las cosas de un modo muy inmaduro. Esta persona está manipulando las reglas a su antojo para sacar ventaja. No titubees: alerta a tus superiores sobre este asunto.", "frase": "#LIBRA siempre valorará tu esfuerzo, de verdad, el esfuerzo que eres capaz de hacer hasta por decir la verdad, aunque joda y duela."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los proyectos personales o profesionales en los que has estado trabajando podrían avanzar un poco más lentamente de lo que te gustaría hoy. Puedes preguntarte si esto se debe a que no estás haciendo algo bien. Probablemente no es el caso. Es, sin duda, un retraso normal en la energía que debe recuperarse de nuevo mañana. Persiste en ello, haz lo que tengas que hacer, y no te vuelvas a la locura por ello. Déjate llevar por la corriente.", "amor": "Hoy, los nativos de tu signo tienen la oportunidad de llevar el amor y el romance a un nuevo nivel registrándose juntos para una nueva clase, o incluso estar de acuerdo para hacer un trabajo por cuenta propia como un equipo. De esta manera, pueden conseguir más dinero y ver cómo sería tener un negocio, en caso de que tuviesen que elegir.", "trabajo": "Tu energía se liberará en explosiones breves y poderosas. Los altibajos serán notablemente marcados. Aprovecha al máximo los momentos de mayor energía y no te detengas demasiado en los momentos de apatía. Es posible que algunos te comparen con un “yo-yo”. Y ciertamente te lo habrás ganado.", "frase": "#TAURO haría todo por su gente y por los que quiere, a veces, esa devoción es muy difícil de explicar, porque muchos no lo entienden..."}, "aries": {"personal": "Trabajas duramente y a veces trabajas tan duro que te olvidas de tomarte un momento para ti mismo/a. Esto es admirable a corto plazo, pero no tan inteligente a largo plazo. No haces ningún bien a nadie si te quemas de puro agotamiento. Debes aprender a tener tu propio ritmo y a equilibrar tu vida de tal manera que haya tiempo suficiente para el trabajo, la diversión y la meditación.", "amor": "Tu ser querido ha tenido una actitud muy reservada últimamente y tienes miedo de que esto sea una señal de desinterés. No te preocupes. Hoy la indiferencia debería de desaparecer. Mientras tanto, céntrate en ese proyecto creativo sobre el que has estado reflexionando.", "trabajo": "Este es el momento de aprovechar tus conexiones. Este es el momento de utilizar todos tus recursos. Si sacas provecho de tu encanto y de tu ingenio puedes hacerte con el botín entero. El poder está en ti. Basta con que sepas descubrirlo y utilizarlo a tu favor. Tu estado de ánimo es el adecuado, y como si esto fuera poco, todo avanza sobre ruedas.", "frase": "#ARIES: Eres tan sincer@ y honest@ en ocasiones que sí, eso te hace meterte en más de un problema que no te esperabas... Es el precio a pagar por decir la verdad..."}, "escorpio": {"personal": "No dudes a la hora de sumarte a un proyecto o de hacer planes hoy. La energía extra complementará tu capacidad de organización y será la combinación perfecta para manejar casi cualquier cosa. Asegúrate de anotar tus metas y planes para ayudarte a mantener enfoque. Si decides hacerle frente a cualquier operación de limpieza hoy, deshazte de las cosas que nunca uses. Considera la posibilidad de donar estas cosas a organizaciones benéficas ya que hay, sin duda, alguien por ahí que las podría utilizar.", "amor": "Los planetas te muestran que una relación que comience bien hace que el conocerse entre ambos sea mucho más fácil. Las dudas que se ocultan pueden incluso destruir una buena relación, así que inténtalo y encuentra una manera de comunicarte incluso si lo que tienes que decir es difícil.", "trabajo": "Hoy trata de terminar temprano tu trabajo. Levántate una o dos horas antes de lo normal y aprovecha todo el tiempo que ganarás. Durante las primeras horas de la mañana vas a lograr una productividad muchísimo mayor. Cuando llegue la tarde, llegará también la vagancia.", "frase": "Es raro que #ESCORPIO acepte que está haciendo algo mal, muy raro, pero sin embargo no tardará en señalarte en cuanto vea que tú si estás estropeando todo. Eso sí, si le interesa señalarte, si no le importas, le dará lo mismo lo que hagas...."}, "capricornio": {"personal": "Hoy puedes sentir que tu situación actual te asfixia. Tal vez estás pensando en cambiar de trabajo o profesión, o tal vez estás pensando en mudarte a un lugar más exótico. Todos ellas pueden ser buenas ideas, pero hoy no es el día para tomar decisiones definitivas o ni siquiera considerar tus opciones. No tienes un estado de ánimo objetivo. Espera unos días y luego piensa en esto un poco más. Puedes cambiar de opinión.", "amor": "¿Qué es ese sonido? Es un suspiro de alivio bien merecido. ¡Finalmente lo dejaste escapar... y puedes respirar otra vez! Los tiempos difíciles han quedado atrás y justo a tiempo. Deja que desaparezca la angustia porque hay una llama en tu horizonte.", "trabajo": "No es bueno tomar decisiones cuando no estás parado sobre tierra firme, pero hoy sí que lo estás: hay firmeza bajo tus pies. Te sientes fuerte en el plano emocional y confías en que puedes superar cualquier desafío que se te presente. Esto es posible gracias a una muy efectiva comunicación con tus pares.", "frase": "A #CAPRICORNIO es muy difícil llevarlo a tu terreno"}, "general": "Ten receptividad al cambio el día de hoy. Es beneficioso y te apunta hacia direcciones lucrativas, una de las cuales podría ser una agradable sorpresa. Sal de tu caparazón y vuélvete el centro de atención bajo la Luna en Cáncer de esta noche. Es un momento de armonía doméstica para aquellas parejas que decidan quedarse en casa. "}