{"sagitario": {"personal": "Tus colegas pueden estar un poco en el filo. Vas a tener que elegir cuidadosamente tus palabras. Si te sientes como si estuvieras caminando sobre cáscaras de huevo, lo estás. Hay tensión definida en el aire. Y aunque no puedes identificar la fuente, sin duda puedes ver que se manifiesta en los rostros de tus compañeros de trabajo. Hoy no sería un buen día para realizar una crítica constructiva de ningún tipo. No causes problemas.", "amor": "Algunos nativos de tu signo están buscando una relación que pueda llegar hasta el final, ¡con un poco de diversión en la mezcla! Buscar a alguien que pueda tener tu maleta preparada en quince minutos o menos te ayudará a sentir más seguridad hoy. Asegúrate de que tu pasaporte también esté en vigor.", "trabajo": "Préstale atención a los consejos que vienen de tus hermanos o hermanas o de la gente que cumple un rol similar en tu vida. Ellos te conocen y están en una muy buena posición para opinar sobre los alcances de tu carrera. Ellos son capaces de ver con claridad elementos de tu trabajo que a ti se te pasan por alto."}, "cancer": {"personal": "Normalmente eres una persona muy práctica y con los pies en la tierra, pero hoy puedes tener más inclinación de la habitual hacia el misticismo. Los asuntos espirituales parecen extremadamente atractivos, y podrías encontrarte gravitando hacia las librerías metafísicas o las búsquedas de discusiones con personas que están bien versadas en la materia. También encontrarás con que tu imaginación trabaja horas extras. Disfruta de unos pocos vuelos de la fantasía. ¡Todos tenemos que escapar de vez en cuando!", "amor": "Tu personalidad brilla ahora, incluso más de lo habitual. Eso es una cosa buena, sin embargo, porque hay alguien por ahí ahora que está buscando a alguien un poco diferente. Alguien como tú. No tengas miedo de mostrarle cómo de única realmente es tu personalidad.", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria más felicidad y realización sentirás."}, "geminis": {"personal": "La alineación planetaria está cambiando hoy, y es responsable de desencadenar una gran transformación que tendrá una duración de siete meses. El cambio se centrará en los medios que utilizas para realizarte en términos tanto de tu carrera como de tu vida amorosa. Si sientes que tu formación o educación te limitan, puedes esperar buscar la liberación de esas inhibiciones en los meses venideros.", "amor": "Hoy podrías descubrir que una persona que siempre te ha gustado ya está disponible para estar en una relación. A pesar de que todavía puede ser demasiado pronto para llamarle, espera el momento oportuno. Tú paciencia pronto dará sus frutos, dándote nuevas oportunidades en el amor y el romance.", "trabajo": "Hay personas que están tirando de la soga. Quizá quieren aparentar ser mejores que tú, que su trabajo es mejor que el tuyo, y que lo tienen todo y tú no tienes nada. No seas presa de tales habladurías. Nada de eso es cierto."}, "piscis": {"personal": "Eres una persona apasionada por naturaleza, pero la fuerza de tus deseos puede sorprenderte hoy. Tu persona se siente especialmente romántica hoy y aún más sexi de lo habitual. Querrás pasar tiempo a solas con tu amante. No te sorprendas si atraes las miradas de los demás, incluso extraños. La comunicación a todos los niveles debe ser clara y directa. ¡Disfruta de una gran noche!", "amor": "Para ser capaz de amar a alguien más, primero tienes que ser capaz de quererte a ti mismo/a. Hoy puede ser el primer día de una vida dedicada a amarte a ti mismo/a. Cuanto más éxito tengas con este reto, más probabilidad habrá de que encuentres el verdadero amor.", "trabajo": "De repente te das cuenta de que todo a tu alrededor comienza a explotar, de que todo se derrumba –al menos esa impresión te da. Y la verdad es que tienes razón. Sin embargo, no tienes que afligirte ni preocuparte. Haz lo opuesto: mantén una actitud positiva. Lo que está sucediendo no es más que un mensaje del Universo: hay que volver a evaluar la estrategia, hay que cambiar. Prueba con un nuevo método. Está bastante claro que el viejo ya no funciona. Mejor será que lo aceptes."}, "leo": {"personal": "La energía emocional de hoy corre el riesgo de ser excepcionalmente grande. Te puedes encontrar con que al mediodía ya no puedes más. Trata de tomar una larga caminata o un paseo en bicicleta con el fin de calmarte. Vete a solas y respira profundamente al aire libre. Trata de evitar involucrarte en conflictos de otras personas. Excúsate y confía en que puedan resolver las cosas por sí mismos.", "amor": "Hoy es el día perfecto para explorar tus sentimientos más profundos. Aunque puedes creer que estés en contacto con ellos todo el tiempo, algunas de tus emociones pueden asustarte cuando te des cuenta de que te puedes estar enamorando del amor de tu vida. Que no te entre el pánico. Sólo expresa lo que sientes con autenticidad.", "trabajo": "Hoy es el inicio de un período de cuatro semanas que te demandará más diversión y creatividad en tu carrera. Deja que tu trabajo sea una extensión de tu propia expresión creadora. Usa este tiempo para permitir que brille tu espíritu artístico. Muéstrate al mundo."}, "virgo": {"personal": "Es posible que hoy sientas algo de pereza y como si estuvieses en las nubes. Podría ser que tus emociones hayan tomado un mayor control de tu subconsciente que tu manera racional de pensar. Por lo tanto, la toma de decisiones puede ser bastante difícil. En asuntos del corazón, podrías sentir un poco más de romanticismo del habitual. Hay un gran estado de ánimo sentimental en el día que te está llevando a simpatizar con los demás.", "amor": "Unos pocos días de distancia entre los dos pueden avivar de nuevo el fuego de la pasión. El fuego necesita aire para quemar, igual que las relaciones. Si no hay combustible,  se apagará, pero si se le alimenta, las llamas crecen más y más. Dale un poco de aire y ve cuanto se puede calentar.", "trabajo": "Hoy tu memoria funcionará de maravilla. Si tienes que estudiar para un examen de cualquier tipo relacionado con tu trabajo, este es el momento para hundir la nariz en los libros. Tu capacidad de absorción y retención de conocimientos será mucho mayor que de costumbre."}, "libra": {"personal": "El estudio de temas intelectuales o espirituales que particularmente te interesan podría tenerte en casa la mayor parte del día. Más de una persona podría visitarte con el fin de discutir estas cuestiones, tal vez trayendo un par de libros. Los debates podrían tomar un nivel imaginativo, idealista y hasta místico que podrían ser fuente de inspiración para todos los involucrados. Toma notas, porque querrás tener seguridad y recordar estas conversaciones.", "amor": "Las cosas parecen extrañas porque generalmente eres tú quien parece estar distante de tu pareja pero hoy es ella quien no está disponible emocionalmente. Tal vez esto te proporcione la perspectiva que necesitas para tener más receptividad hacia tu pareja cuando estés flotando en tu propio pequeño mundo.", "trabajo": "Contribuye a que los demás crezcan en vez de rebajarlos. Por una vez, evita las críticas y los juicios lapidarios. Si alguien no sabe cómo proceder, tómate el tiempo necesario para darle los consejos que hagan falta. Verás que tus actos bondadosos no pasarán desapercibidos."}, "tauro": {"personal": "Disfruta de un buen día en el que goces de todo lo que tu corazón desee. Tu imaginación te puede llevar a todo un nuevo mundo en el que juegas el papel protagonista. Vive estas fantasías. Recuerda que si lo puedes soñar, lo puedes hacer, así que piensa a lo grande. El fuego arde dentro de ti, así que haz buen uso de este poder antes de que sea derrochado por otra persona que tire de las riendas.", "amor": "Puede que hoy tu nueva relación esté floreciendo y haciendo que tengas una imagen radiante mientras otros te envidian. Alguien del trabajo podría enojarse por tu exhuberancia e intentar interferir en tu felicidad. Si puedes, no llames la atención y ten paciencia para que todo vaya bien.", "trabajo": "Demuestra a los demás que puedes defenderte cuando lo necesitas. No dejes que te pasen por encima; si lo haces, no dudarán en volver a actuar de la misma manera. Estés o no en el trabajo, asegúrate de hacerte valer."}, "aries": {"personal": "Puedes sentir como que ya no puedes explorar tus sentimientos, pero persevera. Tienes una gran capacidad para enterrar profundamente los problemas, y puedes ir por la vida distraídamente encima de ellos. Es cierto que esta estrategia te permite permanecer con un buen estado de ánimo. Pero puede que nunca estés en tal buen estado de ánimo que seas profundamente feliz. ¿Estás de acuerdo?", "amor": "El amor prevalecerá y eso es lo que necesitas. Simplemente siéntate y observa como el destino se despliega como una flor en Primavera. Hoy tu paciencia será recompensada. Y eso hará que tu futuro sea mucho más brillante mañana en lo relativo a los asuntos del corazón.", "trabajo": "Sintonízate contigo mismo/a como persona -con tu yo interior-, en vez de aferrarte a la imagen que tienes de ti como empleado/a o empleador/a. Libérate de estos roles e intenta disfrutar. Incluso si hoy tienes que trabajar, trata de conectarte con la gente desde tu yo interior."}, "escorpio": {"personal": "Hay cierta probabilidad de que se produzca un pequeño conflicto profesional. Es posible que tengas que lidiar con un compañero de trabajo que te fastidia o que trata fatal a tu apacible naturaleza. Defiéndete con tus armas favoritas: el silencio, la risa y la perspectiva. Deja que tu adversario se enrede en sí mismo en un intento desesperado de justificar su comportamiento. Deja que tu jefe sea el juez sabio y entendido en la materia.", "amor": "Sé sincero/a y muestra a tu nuevo interés amoroso cuánto te preocupa. Hoy el afecto está en las estrellas y puede ayudar a que la relación crezca. Al hacer saber a esa persona cómo de especial es él o ella ahora para ti, descubrirás a cambio cuánto significas tú para él o ella.", "trabajo": "Esta es una etapa de transformación para ti. En general te cuesta mantener la practicidad y la conexión a tierra, pero esa es la clave. Aférrate al costado de tu personalidad que busca planificación y concentración. Necesitas estas dos cosas porque los cambios están por llegar."}, "capricornio": {"personal": "Hoy los asuntos laborales están a la vanguardia de tus preocupaciones. De repente pueden aparecer oportunidades para avanzar de las que no estabas al tanto ayer, y tendrás que tomar decisiones rápidas e ir a por lo que quieres de inmediato. No te sorprendas si alguien que casi habías olvidado es de gran ayuda hoy. La presencia de personas queridas para ti va a ser importante.", "amor": "Sin duda, las relaciones son la búsqueda más difícil para los seres humanos. Todos lo sabemos, y también sabemos que no hay una manera sencilla ni mágica de hacer que funcionen pero las recompensas son tan maravillosas que seguimos intentándolo. Es tu oportunidad de intentarlo de nuevo y ¡no lo harás a medias!", "trabajo": "Tu trabajo te resultará más simple durante las próximas dos semanas. La clave es no relajarse demasiado. Conseguir los mismos resultados requerirá mucho menos esfuerzo. Por eso, puede que te vuelvas un poco haragán. Lo que debes hacer es evitarlo: esfuérzate, trabaja más."}, "acuario": {"personal": "Una o más personas nuevas e interesantes podrían entrar a tu vida hoy, tal vez a través de amigos o actividades de grupo de algún tipo. Podrían visitarte en tu casa. Espera inspiración y motivación por el contacto con estas y otras personas, y tener un montón de nuevas posibilidades para tu futuro pasándote por la cabeza. También puedes incluso considerar una mudanza. ¡Disfruta de tu día!", "amor": "Si recientemente has tenido un sueño que implica romance, hoy podría ser el día en el que el sueño se convierte en realidad. Presta atención especial a todas las nuevas personas que te encuentres hoy, especialmente a alguien relacionado con tu trabajo. Esta persona podría ser la que traiga más amor a tu vida.", "trabajo": "Es posible que hoy te sientas como un marciano en un planeta desconocido. Alguien no puede parar de usar vocabulario rebuscado para venderte una idea que califica de fabulosa. Será mejor que no te apresures a dar el sí y sumarte a este proyecto. Estarías asumiendo compromisos que en este momento no alcanzas a comprender."}}