{"sagitario": {"personal": "Días como hoy te empujan a actuar en las áreas de tu vida donde podrías haber dudado antes. ¿Tu vida amorosa necesita un soplo de aire fresco? ¿Has estado soñando con una agradable cena romántica con tu pareja? ¿Un fin de semana en el campo? ¿Un nuevo hogar? Es hora de dejar de soñar con la felicidad y hacer lo que haya que hacer para conseguirla. Está dentro de tu alcance.", "amor": "¿De verdad crees que es eso lo que está pasando... o estás buscando excusas para evitar esta situación amorosa? Aunque eres brillante, también lo es tu pareja, y no creas ni por un minuto que él o ella no es consciente de lo que estás tramando hoy.", "trabajo": "Presta atención a los detalles en lugar de pasarlos por alto. Tienes una admirable capacidad para ver el panorama general pero hoy es especialmente importante que repares en las pequeñas cosas. Estos detalles marcarán la diferencia a largo plazo."}, "cancer": {"personal": "Tu punto débil está en tu familia, y descubrirás que cualquier amenaza relacionada con esta área de tu vida será respondida con mucho enojo y pasión de tu parte. Saltarás rápidamente en defensa de tu persona y de los cercanos a ti. La configuración celestial de hoy definirá el escenario para que la furia sea liberada. Intenta mantener la mayor calma posible.", "amor": "¿Qué es ese sonido? ¡Es un suspiro de alivio bien merecido! ¡Finalmente lo dejaste escapar... y puedes respirar otra vez! Los tiempos difíciles han terminado, y justo a tiempo. Deja que desaparezca la angustia porque hay una luz en tu horizonte.", "trabajo": "Tu suerte con el dinero está cambiando –cambiando para mejor. Sentirás que tus finanzas mejoran y que los billetes se multiplican en vez de desaparecer. Date una buena palmada en el hombro por haber logrado revertir tu suerte y tu rumbo."}, "geminis": {"personal": "Una pareja con un niño puede visitarte hoy. Ambas personas podrían estar conectadas contigo de manera profesional. Cualquiera que sea la conexión, seguro que habrá interesantes discusiones y quizás podrían hacerse planes prometedores para el futuro. Sin embargo, ten cuidado con no quedarte hasta muy tarde. Tu mente es capaz de ir a mil kilómetros por hora y ¡tendrás que relajarte para poder dormir!", "amor": "Este podría ser el día que te trae todo un nuevo conocimiento en el terreno del amor y del romance. Las personas que pensaste que eran de determinada forma parecen diferentes. Intenta abrirte a tu nueva perspectiva, ya que te podría traer un amor que nunca experimentaste antes.", "trabajo": "La oportunidad para dar un gran salto hacia adelante está justo frente a ti. Tu estado de ánimo en general es muy bueno, lo cual te da la confianza que necesitas a nivel emocional para poner tus planes sobre la mesa y asegurarte de que sean ejecutados. Hoy nada podrá detenerte. Eres capaz de lograr cualquier cosa que te propongas."}, "piscis": {"personal": "Tu mente va a mil kilómetros por hora. Diferentes ideas, intereses, metas y proyectos podrían asaltar tu mente todo el día. Anótalos. Revisa la lista para ver qué ideas son viables, cuáles inmediatas y cuáles pueden esperar a más adelante. Da un largo paseo antes de acostarte o puede que no seas capaz de dormir.", "amor": "¿Te encuentras en una situación muy emocional? ¿Con nervios y diciéndole a todo el mundo qué hacer y cómo? Bueno, no te culpes o, al menos, no lo hagas totalmente. Definitivamente deberías tratar de controlar tu temperamento pero definitivamente el Universo está poniendo a prueba tu paciencia.", "trabajo": "La fricción que surgió hace tiempo con un compañero de trabajo disminuirá notablemente el día de hoy, gracias a que tú y él (o ella) logran actuar de una manera más comprensiva y piadosa. Algo que sucederá en el trabajo logrará unirlos y hará que se den cuenta de que todo el mundo, sin querer, puede equivocarse."}, "leo": {"personal": "Las próximas semanas podrían convertirse en un desafío para ti. El día de hoy marca el comienzo de un cambio en la alineación celestial, indicando un momento en el que el ego está elevado y las personas se sienten orgullosas. También recuerda que la gente tiende a ser más obstinada. Ahí es donde pueden encontrarse los puntos de contención. A medida que surgen discusiones y desacuerdos, las personas no están muy propensas a ceder con facilidad.", "amor": "Aparentemente, decirte ahora que tengas cuidado con lo que dices es imposible. De hecho, decirte nada es imposible, como va a aprender pronto tu pareja. El Universo ha decidido alentarte para que digas y hagas aquello que te apetezca. La resistencia es inútil.", "trabajo": "Has estado en la cresta de una ola de buena suerte y ahora ha llegado la hora de agradecer la ayuda recibida. Empieza por reconocer los méritos de los que te han apoyado a lo largo del camino. Asegúrate de darles las gracias a aquellos que han trabajado a tu lado, a aquellos que a través de sus consejos te han ayudado a llegar adonde estás hoy."}, "virgo": {"personal": "Hoy podrías recibir una noticia interesante. Puede venir en forma de una llamada o correo electrónico y será de alguien cercano a ti. Cualquiera que sea la noticia, puede resultar estimulante para ti y tendrás que realizar unas cuantas tareas y quizás hasta un rápido proyecto. ¡Estás feliz, tienes energía y sin duda estarás a la altura de lo que viene!", "amor": "No aceptes a nadie por su apariencia. Todo tiene un significado subyacente, y esto se hará evidente después de una conversación con esa belleza a la que le has estado echando miradas. Hay mucho más de lo que parece a simple vista. Tal vez tú puedas juzgarlo.", "trabajo": "Aprovecha la debilidad de otra persona. En el trabajo alguien está tambaleando. Le está costando terminar alguna tarea o comunicarse con otra persona. Es la oportunidad para que tomes cartas en el asunto y demuestres que puedes hacerte cargo."}, "libra": {"personal": "¡Felicidades! ¡El progreso profesional está a la vista! Si has querido crear una carrera de ensueño, podrás hacerlo hoy. Si has anhelado iniciar tu propio negocio, no esperes más. El próximo año debería ser exitoso y rentable para ti, aunque no exento de sorpresas.", "amor": "El amor prevalecerá y eso es justo lo que necesitas. Simplemente siéntate y observa cómo el destino se despliega como una flor de primavera. Tu paciencia seguramente cosechará tu recompensa hoy. Y eso hará que el futuro sea mucho más brillante en cuanto a los asuntos del corazón se refiere.", "trabajo": "Estás atravesando una etapa de mucha combustión y desgaste en la que no te será fácil evitar el agotamiento. Tomate algunos instantes para relajarte, sobre todo durante la tarde. Si puedes, vete a casa temprano. Sí, haraganea aunque más no sea un poco, pero también atiende tus asuntos personales."}, "tauro": {"personal": "El camino hacia la felicidad pareciera ser que por el momento no tiene final. El mes pasado fuiste capaz de tomar un respiro, pero ahora todo parece ir a máxima velocidad de nuevo. Tus frustraciones volvieron, volviste a caer en tus malos hábitos, y de nuevo te estás volviendo impaciente. Hoy, la energía astral te puede hacer tomar conciencia de que debes tratar de ser menos materialista y más auténtico/a.", "amor": "Aquí hay un poco de agradable y espontáneo alivio de la posible frustración de los últimos días. Ahora es probable que no sea una buena idea hacer planes, o por lo menos no hacerlos públicos. ¿Por qué no te quedas en casa, enciendes velas, cenas elegantemente y a continuación apagas las luces antes de tiempo?", "trabajo": "Pateaste la pelota... ¡y es un gol! Sí, corre dando saltos alrededor de la portería para festejar, pero regresa pronto a celebrar con tus compañeros. Disfruta las palmadas en la espalda, pero no olvides que tú también debes palmearlos. Es muy importante que recuerdes que el éxito sólo resulta de un esfuerzo en equipo."}, "aries": {"personal": "El aspecto en juego de hoy te está pidiendo que renueves tu compromiso con tu espiritualidad. La energía celestial te ilumina esta área de tu vida. Quizás tengas inspiración para visitar una iglesia de grandes vitrales de colores, un hermoso bosque u otro lugar espiritual  y absorber toda la energía. Durante el día tus emociones se intensificarán y quizás te descubras llorando sin razón alguna.", "amor": "Hoy, la persona que normalmente es tu tema favorito... es decir, tú, tiene que ocupar un segundo plano. Tienes que volver a bajar al planeta Tierra antes de que algo pueda empezar a funcionar para ti y para el objeto de tu afecto.", "trabajo": "Te distraerás con gran facilidad, pero esto no está mal. Deja volar tu imaginación. Tendrás una visión reveladora cuando no te impongas restricciones. Tus fantasías son muy valiosas: harán que alcances otro nivel en tu carrera."}, "escorpio": {"personal": "Hoy es posible que desees pasar tiempo visitando a amistades de tu vecindario. Compras pequeñas pueden ser necesarias, tal vez ropa nueva, tal vez objetos para mejorar o embellecer tu hogar. Puede que tengas que hacer algunas tareas entre las visitas. En algún momento durante el día, puedes esperar una llamada telefónica muy agradable de un amigo de quien no has sabido en mucho tiempo. ¡Disfruta!", "amor": "Es un buen día para comprar boletos para ese lugar especial que ambos comparten. Será la sorpresa perfecta para tu persona amada, y sin duda se prestará como un catalizador para reavivar las pasiones ardientes que necesitan atender de una vez por todas.", "trabajo": "Puede que te cueste concentrarte en tus tareas habituales. Hoy, lo que ocupa tu mente es el amor. Alguien que trabaja contigo siente atracción por ti. Esta persona está a punto de dar un paso al frente –si es que todavía no lo ha dado. Hete aquí una incipiente amistad que podría fácilmente convertirse en un acalorado romance."}, "capricornio": {"personal": "Con los aspectos actuales en juego, tu sentido de dignidad personal será importante para ti y es probable que sientas que está siendo amenazado. Alguien dirá o hará algo que lo sentirás como una confrontación personal para tu sentimiento de valor personal. No dejes que el juicio de otra persona amenace el modo en que te ves a ti. Sólo si ves un problema personalmente deberás considerar realizar cambios. Escucha, sí, pero sopesa muy bien lo que se dice.", "amor": "Hoy, alguien se encuentra enfrascado en la confusión en relación al estado de tu relación en los últimos tiempos. Es hora de resolver una situación aparentemente paradójica que está obstaculizando los momentos de sensualidad con tu pareja. Tienes que ser consciente de las etiquetas de bueno/malo que le pones a las cosas.", "trabajo": "Si no logras encontrar las respuestas que has estado buscando, no te enojes, no te encolerices, no descargues tu ira tonta sobre aquellos que te rodean. Confía en que las respuestas vendrán a ti. Puede que no lleguen en el momento exacto y del modo en que tú querrías (con precisión de relojería suiza), pero llegarán de todos modos, y te serán muy útiles."}, "acuario": {"personal": "La configuración planetaria en juego implica que hoy progresarás a través de alguna inversión - tiempo, talentos, recursos. Has estado trabajando muy duro, y ahora tienes los frutos. Has aprendido mucho, y ahora tu conocimiento probablemente se convierta en inspiración. Este es un gran día para comenzar nuevos proyectos, completar viejos, o para movilizar proyectos que parecían estancados.", "amor": "Tu excéntrico estilo es uno de tus mayores atractivos hoy, y una desconocida y encantadora persona se fijará en ello. Las estrellas están a favor de una conversación sencilla. Si te enfrentas a esta situación, una charla intranscendente está perfectamente bien y podría llevar a algo aún más interesante. Aprovecha y simplemente disfruta.", "trabajo": "Hoy te conviene avanzar sin mirar atrás. Tal vez tus acciones les parezcan imprudentes y atolondradas a los demás, más no te preocupes. A ellos les tocará arrepentirse cuando la jornada laboral llegue a su fin y tú hayas conquistado el mundo entero y ellos no hayan logrado casi nada."}}