{"virgo": {"personal": "Algunos documentos que tienen que ver con oportunidades de negocio podrían ejecutarse hoy tal vez en tu casa. Podría ser un desarrollo nuevo e inesperado. Podría hacer que sientas desorientación, pero trata de tranquilizarte y aprovecharte al máximo de ello. Cualquiera que sea la ocasión, todas las señales dicen que podrías tener bastante éxito, así que no dejes que pase de largo. Déjate llevar por la corriente y mira a dónde te lleva. ¡Puede que te sorprendas agradablemente!", "amor": "Tómate el día para ir a lugares donde puedas conocer a alguien especial. Podrás pasar el día entero en uno de estos lugares y ver qué pasa. En el amor, como en el sector inmobiliario, todo se reduce a la ubicación, ubicación, ubicación. Así que trata de estar hoy en el lugar correcto para el amor.", "trabajo": "Las cuestiones domésticas están en primer plano en tus preocupaciones, y en este momento son más importantes que los asuntos laborales. Trabajes o no hoy, ocúpate de ellas primero, así puedes concentrarte en el trabajo más tarde.", "frase": "No es fácil que #VIRGO muestre sus emociones pero eso no significa que no las sienta."}, "acuario": {"personal": "Hoy experimentarás pequeñas lecciones espirituales en las cuales alguien hablará con profunda sabiduría o dirá un antiguo cliché que producirá una fuerte impresión en ti. Hasta un cuento de hadas o una canción de cuna te inspirarán para pensar en ciertos aspectos de tu vida de una manera totalmente distinta. Estos profundos significados saldrán a la superficie, y te encontrarás pensando en cómo incorporar más de estos importantes conceptos espirituales en tu visión general del mundo.", "amor": "A los nativos de tu signo se les pide hoy que lleguen hasta el final por amor ya que el Universo se abre y ofrece su ayuda. ¿Quieres conocer a una nueva pareja? Tu deseo será concedido. ¿Quieres llevar las cosas a un nuevo nivel con tu pareja actual? Pídelo y lo conseguirás. Da las gracias y disfruta.", "trabajo": "No permitas que te dejen afuera mientras todos los demás se apresuran a dar su opinión. Puede que decidas esperar pacientemente a que llegue tu turno, pero nadie se detendrá para consultarte. Alza la voz para hacerte escuchar -belicosamente si es necesario.", "frase": "#ACUARIO: te guardas todo demasiado dentro. Desconfías y sólo lo cuentas cuando no puedes más. No te gusta hablar demasiado de tu vida."}, "cancer": {"personal": "La pasión y el romance están en el aire, ¡así aprovecha todo lo que puedas este gran ambiente! Todo el mundo parece estar de un humor festivo. Te sientes cerca de los demás y sientes una profunda gratitud por los seres queridos en tu vida. Considera la posibilidad de salir del trabajo temprano para ir a casa a acurrucarte cerca de esa persona especial. Asegúrate de abrirte más en cuanto a compartir tus sentimientos hoy.", "amor": "Es un día de diversión para los nativos de este signo ya que su sector del amor está en auge. Sal a la naturaleza, haga Sol o llueva, ya que te ayudará a ver a tu ser querido de una manera nueva. Hay oportunidad para el crecimiento si dices lo que tienes que decir. No lo evites o retrases más.", "trabajo": "No esperes que la gente te ayude del modo en que quisieras. Las personas están más bien distraídas hoy y no recordarán nada de lo que les digas. Les entrará por un oído y les saldrá por el otro. No pongas toda tu confianza en los demás.", "frase": "#CÁNCER: tienes muchísimos planes en la cabeza y, además, buenos planes, el problema a veces son tus dudas, tus miedos, y no avanzas..."}, "geminis": {"personal": "Hoy quizás hables con tu pareja sobre un mayor compromiso. La energía astral en juego te alienta a pensar en cosas como una casa, un auto o un bebé. Hablarás de hacia dónde se dirige la relación y cuáles son las metas compartidas. Si no tienes pareja, podrías estar pensando sobre cómo te gustaría que fuera la siguiente. ¡Será importante que tu pareja comparta las responsabilidades financieras!", "amor": "Hoy hay un abandono temerario en tus planetas, lo que significa que estás experimentando con las intimidades más allá del límite de lo que te resultaba cómodo ayer. Tendrás que tener cuidado con no ir demasiado lejos demasiado rápido. Este tipo de conocimiento se supone que se aprende con el tiempo.", "trabajo": "Tus intenciones son buenas y vas por el camino correcto, pero puede que tu visión sea limitada. Si quieres lograr el éxito duradero, tienes que analizar el panorama a largo plazo. Intenta expandir tu manera de pensar.", "frase": "Los #GÉMINIS tienen la felicidad, el egocentrismo, la imaginación y la inquietud de los niños."}, "piscis": {"personal": "Es probable que tengas una concentración enorme que parece haberse materializado de la nada. Usa esto para tu provecho, ya que no puede durar mucho tiempo. Por lo general vas de una cosa a otra como una hoja en el viento y es difícil que puedas resolver un proyecto o asunto por un tiempo prolongado. Es posible que tengas que dejar de lado a algunas personas con el fin de terminar algunas tareas, pero eso está bien. Haz lo que tengas que hacer.", "amor": "Si sientes un poco de confusión con respecto al amor ahora, no estás a solas. Una pareja romántica o un nuevo interés amoroso podría compartir tu ambigüedad ahora y esperar por una oportunidad para hablar de ello directamente contigo. Si pueden enfocarse este tema de una manera adulta, ambos se beneficiarán.", "trabajo": "Puede que no te gusten las preguntas insistentes ni los empellones, pero es así como los demás intentan que avances en la dirección correcta. Si tratas de resistirte solo lograrás que las cosas empeoren. Bien podrías comenzar a caminar ya por el sendero que te señalan, mientras antes lo hagas, mejor.", "frase": "#PISCIS puede insistir pero no cuando ya fue suficiente, todo tiene un límite, no estará ahí toda la vida..."}, "leo": {"personal": "Es hora de que seas feliz. Como ya lo habrás notado, una especie de viento alocado está a tu alrededor en estos días. La energía celestial te incentivará a que dejes detrás todo lo que te mantenía con las manos atadas, ¡y a liberarte de las ataduras que te amarraban! Libérate de las personas y situaciones tóxicas. A veces el retirarte es lo mejor que puedes hacer para todos.", "amor": "Para ti, el día de hoy trata de cómo establecer límites saludables y hábitos en tu relación amorosa. Puede sonar aburrido, pero en realidad puede ser muy divertido. Por ejemplo, desafiar a tu amor a una competencia de abdominales puede ayudar a reducir sus cinturas y llevar a mucho más.", "trabajo": "Tu bien fundamentado, práctico y concreto plan ha sido sacudido por algo completamente inesperado. Hay tanta rigidez en el aire que se te hace difícil sobreponerte. Trata de ver la sabiduría y no el agravio en la información que te llega.", "frase": "#LEO puede ser muy tierno y agradable pero cuando está alterado, ve a protegerte."}, "sagitario": {"personal": "Tu hogar y familia van a jugar un mayor papel que de costumbre hoy gracias a la energía en juego. Vas a restaurar una mayor sensibilidad y simpatía hacia los integrantes de esa área de tu vida. Es posible que una lenta restructuración esté ocurriendo en este momento. Agrégale un poco de creatividad y verás que tus esfuerzos no han sido en vano.", "amor": "Ahora es tu turno para ser la estrella del espectáculo y si hay algo que se te da bien es eso, especialmente cuando hay romance de por medio. Bueno, tu ego la pasará bien durante los próximos días porque alguien especial estará más que feliz de mostrar su aprecio.", "trabajo": "Aprovecha el lado creativo de tus talentos. Al mismo tiempo, sé práctico/a a la hora de implementar cambios. Un enfoque imaginativo es útil, pero puede resultar estéril si no cuentas con los recursos necesarios para que tus ideas se manifiesten de un modo concreto.", "frase": "A #SAGITARIO no le interesa siempre ser el bueno de la película, sabe que ser el malo es a veces, más divertido"}, "libra": {"personal": "Lo más probable es que hoy la comunicación con los demás se dé a un nivel sutil y no verbal. Cuando suene el teléfono, es posible que ya sepas quién está al otro lado de la línea, incluso antes de ver el número proveniente. También puedes captar telepáticamente los pensamientos de los demás. Los libros y artículos sobre personas que han tenido experiencias similares pueden aumentar tu comprensión de la situación. ¡No luches contra ello! Déjate llevar por la corriente.", "amor": "La energía va a iniciar un equilibrio en tu vida amorosa que te favorecerá. Hoy presta mucha atención a las formaciones de las nubes. Te sorprenderás de lo que te enterarás sobre tu potencial pareja. Encuentra un lugar agradable y cómodo en la naturaleza, tírate en el suelo y mira al cielo.", "trabajo": "En general, este no es el mejor momento del año para ti, lo cual se refleja claramente en tu trabajo. Ten en cuenta que hoy esas dificultades pueden disminuir si hablas francamente con una persona en la que confías. Hablar sobre tus miedos te ayudará a ahuyentarlos.", "frase": "#LIBRA prefiere mantenerse alejado de gente negativa o que se la pasa criticando y hablando mal de todo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy una organización dedicada a la búsqueda espiritual puede abrir sus puertas en tu vecindario. Esto puede ser de especial interés para ti y tu pareja. Es posible que desees ir a ver el lugar. Podrías conocer a nuevas e interesantes personas, escuchar acerca de algunas ideas fascinantes, y tal vez descubrir algunos nuevos libros. Prepárate para una noche de diversión.", "amor": "Si no eres humilde hoy, podría tener un efecto negativo en tu vida amorosa. Ya tengas pareja o perspectiva de tenerla, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo. Piropea a los demás para asegurarles que te importan.", "trabajo": "Puede que te cueste relajarte y disfrutar de lo que hagas, aunque hoy sea tu día libre. Sientes una gran inquietud, la cual tiene que ver con la necesidad de comenzar algo nuevo. No intentes reprimir esta sensación. Estás frente a una gran oportunidad.", "frase": "#TAURO: intentas ser precavido. El que te la hace una vez, no te la hace dos. Das importancia a los detalles. Y mucha."}, "aries": {"personal": "Las cuestiones relacionadas con el control de una situación probablemente van a requerir de tu atención. Lo más probable es que te adhieres a una rutina sólidamente planeada. Tienes un modo establecido de hacer las cosas y quieres seguir así. Sin embargo, otras personas están apareciendo en escena y es posible que quieran adoptar un papel de liderazgo. La gente es firme y fuerte cuando se trata de sus hechos. También debes serlo tú.", "amor": "El monstruo de los celos está al acecho. Si tienes pareja, tu primer instinto será actuar con ex-trema cautela, tanto con lo que haces como con lo que dices. Simplemente no tengas demasiada cautela y no permitas que tu personalidad sufra. Eso no es justo para ti.", "trabajo": "Para poder avanzar en el trabajo, hoy tendrás que ser más agresivo/a que de costumbre. Levanta la voz con toda confianza si eso es lo que se requiere para que otros te oigan. Puede que los métodos más enérgicos no sean de tu agrado, pero suelen ser muy eficaces.", "frase": "Los #ARIES no saben autocontrolarse, eso de respirar hondo y contar hasta diez es muy complicado para ellos. Cuando se han lanzado, no miran."}, "escorpio": {"personal": "El deseo de hacer una compra en particular podría hacerte volver a trabajar en tu presupuesto hoy. Este es un buen momento para hacerlo, ya que tu sentido de los negocios y el dinero están operando a un alto nivel, y es muy probable que seas más inteligente acerca de las finanzas de lo habitual. Sin embargo, puede llevar más tiempo del necesario. Recuerda que no debes extralimitarte o perderás tu enfoque. No tengas miedo de tomar descansos. ¡Buena suerte!", "amor": "Hoy debes tratar de controlarte y abstenerte de buscar pelea con tu amante por cosas sin importancia. A la larga, todos los pequeños detalles de la vida no suman mucho. Si puedes atenerte a los fundamentos y evitar el estrés de las peleas, cosecharás las recompensas.", "trabajo": "La gente se pondrá de tu lado y se dará cuenta de que seguir tu perspectiva artística es lo mejor. No temas demostrar tu increíble imaginación. Esta cualidad no es algo que debas ocultar. Es algo que debe llenarte de orgullo. Tienes un gran poder.", "frase": "L@s #ESCORPIO son personas que saben encontrar fácilmente el punto débil de cualquiera y no van a dudar en usarlo en su favor si eres mal@."}, "capricornio": {"personal": "Tu nivel de energía es alto hoy, pero ten cuidado con no acabar en las nubes. Mantén un pie firmemente plantado en el suelo, ya que puede que tengas que mantener la cabeza fría en un trabajo o situación personal. Ten en cuenta que la mejor manera de lidiar con esto es utilizar tu energía positiva para sanar una situación difícil en lugar de dejar que esta situación difícil te venza.", "amor": "Probablemente ahora has descubierto lo que quieres de tu relación y los planetas se han movido. Puede haber potencial en esta relación a pesar de que pudiese no haber comenzado bien. Probablemente estás abriendo tu mente a nuevas posibilidades; deja vagar tu mente.", "trabajo": "Alguien con mucha influencia ingresará hoy en tu vida para ofrecerte una fantástica oportunidad de trabajo. Demuestra que te lo mereces probándoles que eres una persona confiable y muy estable. Esta oferta viene acompañada de una gran cantidad de dinero.", "frase": "#CAPRICORNIO: te fijan metas, aunque a veces demasiado altas, las alcanzas en la mayor parte de las veces..."}, "general": "Apégate a lo esencial. Hoy, anota las cosas y las ideas que salgan de tu cabeza. Esta noche, las complicaciones tienden a surgir mientras Venus entra a Escorpión, donde se quedará hasta mediados de octubre. Los inconvenientes surgen debido a que no hay una gran cantidad de comunicación - el silencio es mortal. El antídoto es hablar las cosas."}