{"sagitario": {"personal": "Hoy finalmente comenzarán a devolverte el afecto que has demostrado por los demás. Has tratado a las personas del mismo modo que te gusta que te traten. Estás en la etapa de cosechar las recompensas de las semillas románticas sembradas últimamente. Mantén las cosas alegres y joviales. La alineación planetaria en juego de hoy te está recordando que el amor debe ser divertido y entretenido, no nervioso y doloroso.", "amor": "Un nuevo amor hoy podría venir con una bolsa llena de problemas, así que mejor haz otra cosa en vez de buscar problemas. Al ampliar tus horizontes en lugar de comprometerte con la miseria, te vas a dar la oportunidad de encontrar mañana un amor más libre de drama.", "trabajo": "La información te llega tan desenfrenadamente que te será difícil mantener la concentración. Ten en cuenta que no es imprescindible que digieras todos estos datos hoy. Puedes hacerlo más adelante. No trates de conquistar Roma en un solo día de batalla.", "frase": "#SAGITARIO: eres puro fuego, indomable e incorregible, estar cerca de ti supone vivir una aventura seguro..."}, "general": "Alguien tiene que ser franco hoy y probablemente lo será mientras Mercurio forme sextil con Saturno. Es la actitud adecuada. La gente responde positivamente después de ver las cosas bajo una mejor luz. La escena social de esta noche es intensa, incluso hipnótica, bajo la Luna en Escorpión. Parejas, ¿por qué no contarse sus secreto mutuos? Inténtenlo.", "cancer": {"personal": "Durante el día, con la orientación astral en funcionamiento, podrás intercambiar palabras e ideas más concretamente de lo normal. En tu casa y en el trabajo, las personas harán comentarios sin importancia pero que te harán percatarte de ciertas cosas que son muy importantes para ti porque te involucran. ¡Hoy debes comportarte con especial dinamismo!", "amor": "Incluso si acabas de conocer ayer a alguien nuevo, puede que las cosas estén tan calientes que estén a punto de explotar. Si te interesa esta relación no tiene sentido el esperar, ya que eso causaría un incendio. Acepta esta nueva sensación en tu vida y observa cómo saltan las chispas.", "trabajo": "Este es un buen momento para dar el salto y cambiar de profesión: ten en cuenta cualquier carrera relacionada con la psicología, la orientación o cualquier tipo de terapia. Entre tus opciones debería estar la posibilidad de convertirte en asesor/a de vida o consejero/a matrimonial. La nueva profesión debe ser útil para que, de algún modo, tú puedas ayudar a los demás.", "frase": "#CÁNCER: demostrarás todo lo que sientes sin pensarlo demasiado, si te dan confianza, no dudarás en mostrarte tal y como eres..."}, "geminis": {"personal": "Deja ese libro y sal de casa. Ya has estado a solas suficiente tiempo, es hora de empezar a interactuar con otras personas. Además de divertirte mucho, es muy probable que tengas algunos encuentros que resultarán beneficiosos a largo plazo. Este tipo de situaciones son estupendas, pero no hay que ignorar los placeres de un encuentro íntimo.", "amor": "No dejes que nadie se interponga hoy entre tú y tu alma gemela. Siempre habrá gente que esté celosa de tu relación y que quiera destruir tu felicidad. Haz que tu alma gemela sea consciente de esta estratagema y evita a este tipo de personas en el futuro.", "trabajo": "Las energías del cosmos te dan la luz verde para proceder con algo que últimamente te ha hecho dudar. No habrá ocasión más adecuada que el momento presente. Aprovecha esta oportunidad ya mismo: ¡lánzate! Si confías, no puedes fallar.", "frase": "Si #GÉMINIS te embaucó, estás perdid@, en serio, hará contigo lo QUE QUIERA..."}, "piscis": {"personal": "Puedes estar en un atolladero de indecisión. Tu cerebro va en muchas direcciones, pero no llega a ninguna conclusión. Trabaja con esta energía y no sientas frustración por la misma. No dudes en examinar todas las ideas a fondo. En el momento en que tengas que tomar una decisión, sabrás lo que quieres. Por ahora, es mejor experimentar.", "amor": "Las ondas de choque continúan y podrías descubrir nueva información que supone una gran sorpresa. Acepta todo lo que oigas con reservas, pero confía en las acciones que veas con tus propios ojos. Reacciona con madurez y distánciate de la gente engañosa.", "trabajo": "Si estás harto/a de tener el mismo puesto y el mismo sueldo de siempre, pregúntales a tus superiores qué puedes hacer para progresar. Sé franco/a y honesto/a con respecto a tus objetivos y deseos. Demuestra que estás dispuesto/a a hacer lo que haga falta para poder prosperar.", "frase": "Los #PISCIS a veces sufren por moverse haciendo caso al corazón debiendo hacer más caso a la cabeza."}, "leo": {"personal": "El día que tienes por delante puede ayudarte a romper con la existente oscuridad. Una influencia más positiva está tratando de entrar en tus relaciones, especialmente en tus compromisos emocionales. Podría refrescar tu interés hacia tu vida amorosa. Si no has estado pasando suficiente tiempo con tu pareja, es mejor que le compenses por ello ahora. Tu pareja estará muy contenta.", "amor": "Es hora de divertirse, y ya estás de humor para salir y mostrarte al mundo, así que prepárate. La buena noticia es que tu amor tiene tantas ansias por salir a divertirse como tú, ¡así que dile que se levante y se vista!", "trabajo": "Establece un sistema personal de recompensas: si logras determinado objetivo, tienes derecho a una pausa de diez minutos, a comer cierto antojo en particular, a hacer una llamada personal, etc. Luego fija otro objetivo y otra recompensa. Lograrás hacer muchas cosas.", "frase": "#LEO: estás aquí para ser líder, para tener en tus manos grandes proyectos, para negociar y para invertir. Tu carácter hará el resto."}, "virgo": {"personal": "Puede haber un frenesí de actividad en torno a ti, pero serás capaz de manejar la situación. Tu encanto conseguirá que cruces cualquier puerta. Debes ser capaz de hacer malabares con muchas cosas a la vez, y los demás te verán como su sostén. Vas a tener la cabeza fría y una actitud calmada y manejarás las cosas diplomáticamente y de forma honesta. No te sorprendas si las cosas se vuelven más locas a medida de que el día avanza, pero esto no debería perturbarte.", "amor": "Haz una recopilación musical hoy para la persona objeto de tu afecto. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil para ti últimamente. La música es el medio y algo con lo que ambos se identifican a la perfección.", "trabajo": "Si hoy es uno de esos días en los que tienes dificultad para relacionarte con otras personas, trata de no tomarte las cosas demasiado en serio. Trata de ver las cosas y los acontecimientos del día con un buen sentido del humor, mañana será otro día.", "frase": "#VIRGO valora mucho la honestidad, más que cualquier cosa, así que, mientras digas la verdad, lo digas como lo digas, aunque le joda, en el fondo te lo agradecerá..."}, "libra": {"personal": "Hay momentos en que tu claro pensamiento revela tu tremenda madurez. No eres una persona soñadora, así que es difícil que te dejes llevar a situaciones ambiguas. Si actualmente tienes en marcha asuntos sentimentales, este sería un excelente día para hacer balance, pero trata de no ser demasiado insensible.", "amor": "Es hora de manejar los asuntos íntimos, del tipo realmente íntimo, es decir, no cuando simulas que algo realmente te interesa, pero no es así. Te interesa realmente y también lo está el objeto de tu afecto. Todo lo que queda ahora es que ustedes dos lleguen a un compromiso. Sí, un compromiso real. ¿Te has preparado para ello?", "trabajo": "La confianza en ti que sentiste durante las primeras horas del día no se prolongará durante mucho tiempo. No te preocupes. No hace falta que tengas siempre el motor encendido, funcionando al 100%. Justamente por eso, no deberías tener miedo de retroceder y replegarte para poder así recargar las baterías.", "frase": "#LIBRA: todo el mundo lo sabe,si te enfrentas a diferentes opciones no puedes elegir sólo una porque ello significaría renunciar a las demás"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las finanzas y la carrera son las palabras de moda del día, y descubrirás que la consulta con una figura de autoridad te será de gran ayuda cuando se trate de estos aspectos de tu vida. No temas decir las cosas tal cual son. De hecho, mientras más honestidad tengas, más eficientemente podrás manejar los problemas. La energía astral de hoy te ayudará a juntar los lados masculinos y femeninos de cada cuestión.", "amor": "Hoy alguien tiene un interés personal en ti. De hecho, querrá conocerte. Hoy, las cosas que se hagan bien en el reino del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "Toma notas con mucho cuidado. Si hoy te encuentras en una reunión con tu jefe o tus compañeros, no tengas miedo de sacar una libreta y un bolígrafo. No escatimes atención. Se discutirán muchos detalles que no te conviene olvidar. Regístralos por escrito.", "frase": "Los #TAURO son tranquilos pero no juegues con ellos en tema celos. Puedes sorprenderte porque ahí si no hay paciencia ninguna."}, "aries": {"personal": "¿Te sientes triste? Le pasa a todo el mundo. Llama a un amigo o vete a ver una película. Sal y haz las cosas que sabes que pueden ayudarte a superar esta depresión. Este no es el momento de retirarse. Tienes un poco de trabajo interno que hacer, incluso aunque no parezca conducir a ninguna parte. Puedes tener la impresión de que te han abandonado, pero sabes perfectamente bien que esto no es cierto.", "amor": "Ahora que has abierto la puerta, tu pareja puede querer tomar el control. Abriste la puerta, pero tu pareja también debe proceder con humildad y respeto. Si no lo hace, eres tú quien tendrá que poner el pie en el suelo, porque ya se está instalando.", "trabajo": "Te has ganado el favor de la gente a tu alrededor. Esto es muy importante para que puedas lograr el éxito. Hoy será mucho mejor tener a los demás de tu lado y no en tu contra, ya que cabe la posibilidad de que los más temperamentales entren en ebullición (sí, como un volcán). Por suerte, tú podrás transitar por entre la lava sin quemarte la piel.", "frase": "#ARIES: cuando alguien te importa de verdad, eres capaz de anteponer su felicidad a la tuya, aunque después te des cuenta de que quizás no merecía la pena..."}, "escorpio": {"personal": "Puedes sentir que estás llegando a tu clímax dramático emocional con respecto a un tema que te tomas como algo personal. Hay una gran fuerza agitando tus sentimientos, pero eso no significa que tengas que perder el control. Aunque esta emoción se acumula dentro de ti, hay una fuerza sólida y estable para ayudarte a mantener los pies en el suelo. Este salvavidas siempre está ahí cuando la necesitas, así que confía en él.", "amor": "¡Es tiempo de fiesta! Hoy ponte tus mejores ropas y disfruta de la camaradería y la oportunidad de socializar. Durante las reuniones sociales observa con cuidado y permite a las estrellas darte una visión de los personajes de la fiesta. ¡Serás capaz de reconocer a la persona adecuada para ti en la habitación!", "trabajo": "Es tiempo de que mires hacia el pasado y reflexiones. En este momento de introspección, hallarás una importante perspectiva que te ayudará a surcar las inciertas aguas del futuro. Puede que tengas que dejar de lado a otras personas en este proceso.", "frase": "#ESCORPIO: tus metas no son metas leves y pequeñas. Un Escorpio piensa, dirige y ejecuta a lo grande. Llega lejos."}, "capricornio": {"personal": "Puedes tener mucha más consciencia que de costumbre y estar hiperalerta a cada movimiento que hagas hoy, especialmente cuando estás con los demás. Te sientes débil de palabra y podrías estar preguntándote constantemente si estás diciendo lo correcto a la persona correcta en el momento adecuado. El exceso de autoanálisis podría volverte a la locura si no tienes cuidado. Trata de no tomarte todo tan en serio.", "amor": "No hay nada más atractivo para ti que alguien que se hace del rogar, sobre todo porque es tu propia táctica, y la que siempre te ha funcionado mejor. Si ahora te cruzas con alguien que juega a ese juego contigo, tendrás más disposición a corresponder.", "trabajo": "Algunos aparatos electrónicos y artefactos mecánicos que has comprado para usar en el trabajo no harán más que traerte complicaciones durante las próximas semanas. Sé paciente. Revisa una vez más los manuales de usuario, incluso si hoy es tu día libre.", "frase": "#CAPRICORNIO puede quererte a morir, y no demostrártelo porque hiciste algo malo y no, no te lo mereces..."}, "acuario": {"personal": "Muchas personas, entre ellas tú, sueñan con la estabilidad. La configuración planetaria de hoy te alienta a tratar de averiguar por qué la estabilidad es tan importante para ti. Irónicamente, si haces la pregunta de modo directo, no recibirás ninguna respuesta. Pero, al igual que tantas veces sucede en la vida, las cosas buenas llegan una vez que dejas de pedirlas. Quizás te resulte particularmente difícil dejar de pedir amor. Pero trata, por lo menos, trata.", "amor": "No hay necesidad de desechar esa idea. Cualquier cosa puede pasar, ¡incluso eso! No pienses que eres al única persona que está reflexionando sobre esta situación; ¡esa persona especial también ha estado dándole vueltas! ¡Nunca sabrás si no lo preguntas! ¡Habla claro!", "trabajo": "Tu energía se liberará en explosiones breves y poderosas. Los altibajos serán notablemente marcados. Aprovecha al máximo los momentos de mayor energía y no te detengas demasiado en los momentos de apatía. Es posible que algunos te comparen con un “yo-yo”. Y ciertamente te lo habrás ganado.", "frase": "A veces, #ACUARIO siente la necesidad de retirarse del mundo para meditar o pensar. Es natural en ell@s. No los agobies."}}