{"sagitario": {"personal": "Hoy es el comienzo de una travesía de seis semanas en la cual un cuerpo celestial hace su recorrido anual a través de un nuevo signo. Es una etapa muy bulliciosa y de confianza durante la cual buena parte de tu concentración externa estará puesta en el trabajo y la rutina. Descubrirás que hay una necesidad mayor de expresar a la niña que vive dentro de ti. Siente la libertad de subir al escenario y sentirte orgulloso de cada representación que hagas.", "amor": "Es posible que hoy tengas noticias de una ex pareja. Esta persona podría hacerte saber que está interesada en dar otra oportunidad a aquella relación. Si esto es así, intenta apoyarle en ese intento de continuar con la relación.", "trabajo": "Adopta un enfoque más conservador. A veces tus acciones rozan la imprudencia. Muchas veces este tipo de conducta te llevará adonde deseas ir, pero en este momento sólo te llevará al desastre. Actúa con calma y quita el pie del acelerador."}, "cancer": {"personal": "Es un buen día para empezar de cero en cualquier área de tu vida que se haya estancado. El día te inspirará a separarte de las relaciones poco saludables. Quizás haya una amistad que se ha tornado algo incómoda. Descubrirás que te apartarás de esta persona. Está bien admitir esto y pasar menos tiempo con ella. ¡Si te das más espacio, pronto vendrán nuevos amigos a tu vida!", "amor": "Este podría ser un día de confusión total. Justo cuando pensabas que tenías todo bajo control, todo te podría explotar en la cara. No reacciones desproporcionadamente ya que esa explosión casi siempre es peor que el resultado. Da algo de tiempo a las cosas para asentarse y pronto algo bueno saldrá del caos.", "trabajo": "Algunas cuestiones ocultas saldrán a la luz. Quizá alguien con quien trabajas ha guardado un secreto importante por mucho tiempo. Esa persona no es la única que tiene un secreto. Tú tienes uno también. Ha llegado el momento de abrirse y dejar que se conozca la verdad."}, "geminis": {"personal": "Sueños oscuros y deprimentes podrían afectar tu sueño esta noche, probablemente alternándose con otros estúpidos que te hagan reír a carcajadas. Podrías despertarte por la mañana en total confusión por estas imágenes y tender a rechazarlas. ¡No hagas esto! Tus sueños están tratando de decirte algo acerca de ti. ¿Has tenido altibajos emocionales últimamente? ¿Has reído y llorado a la vez por la misma razón? Piensa en eso.", "amor": "Puedes ser una persona un poco agresiva por naturaleza, así que asegúrate de no pasarte hoy. Hay una diferencia entre un suave empujón y estar constantemente empujando a alguien. Un pequeño empujón hoy le dará tiempo a él o a ella para digerir la acción y decidir cómo reaccionar. La agresividad consiste en tener el control y no dejar lugar a la progresión natural.", "trabajo": "Los riesgos moderados serán hoy la clave de tu éxito. Tienes todo lo que se necesita para que todo lo que hagas salga muy bien. Justamente por esa razón, trata de no subestimar tu buena suerte. Hoy operas bajo la luz brillante de una estrella de buena fortuna. Aprovecha al máximo esa luz."}, "piscis": {"personal": "Trata de tener un día activo hoy. Esto realmente podría darle a tu salud en general un impulso, especialmente si has estado inmóvil últimamente. Intenta algo divertido como la práctica de deportes o sacar a un perro a dar un paseo. La jardinería y cortar el césped son otras actividades que son mejores para ti que sentarte todo el día. El movimiento físico puede reducir el estrés y te dará un sentido de logro. Cada parte de ti se beneficia de la actividad física. Compruébalo.", "amor": "Si tienes disposición a conocer al amor de tu vida, ni te muevas. Está en camino. Si ya lo has conocido, tienes suerte. Ahora serás especialmente consciente de esto. Si no, mantén tus ojos abiertos. Ahora cualquier cosa es posible, especialmente en lo relativo a los asuntos del corazón.", "trabajo": "Ejercita tu talento creativo de alguna manera que esté relacionada con lo que haces en tu trabajo. Tómate un momento para liberar tus habilidades creativas a través del dibujo, la pintura o la música. Hacerlo te ayudará a ser más eficiente y te permitirá desarrollar ideas y soluciones más creativas."}, "leo": {"personal": "Concéntrate en tu mente creativa. Este es un momento muy fértil para sembrar semillas abundantes que seguramente crecerán sanas y fuertes. Tienes la capacidad necesaria para prosperar, pero sin duda no será fácil. La clave es mantener la calma. No pierdas la calma ante las pequeñas molestias que vienen durante el camino. Estás por encima de las disputas mezquinas, así que no pierdas tu tiempo con ellas.", "amor": "Para los nativos de tu signo, hoy es una aventura, ya que tu corazón puede estar diciendo una cosa y tu presupuesto otra. Pero el romance no tiene por qué ser sacrificado en nombre del dinero. Tú y tu amor pueden encontrar maneras económicas para pasar un buen rato hasta que el dinero ya no sea un problema.", "trabajo": "Ya sea que estés en el trabajo o no, hoy te resulta imposible no pensar en tus labores. El solo hecho de pensar te causa estrés, esto hace que sientas deseos de cambio con respecto a tu tarea o a tus compañeros. No te preocupes: está bien que así sea. Has llegado a un punto de inflexión."}, "virgo": {"personal": "La energía astral en juego está produciendo un humor placentero y un sentimiento de paz. Durante una reunión familiar, te resultará lindo conectarte con los seres queridos y hablar sobre tus cosas personales. Tendrás un sentimiento de compatibilidad y hermandad a medida que compartes ideas con otros. En el hogar, sentirás relajación y apacibilidad. Expresa calidez a tu familia cercana y pasen buenos momentos juntos jugando y hablando.", "amor": "Los nativos de tu signo tienen mucho en sus mentes hoy, ya que problemas con el trabajo van a cuestionar tu existente relación. Si estás buscando a alguien nuevo con quien salir, mira a tu alrededor durante tu jornada laboral. Es probable que alguien despierte tu imaginación. Esto podría llevar a más, bajo las circunstancias adecuadas.", "trabajo": "Las soluciones vendrán a ti, pero saldrán de tu corazón y no de tu cabeza. Trata de combatir cualquier situación o personalidad conflictiva con fuertes dosis de compasión y comprensión. Así, las dificultades se desvanecerán en un abrir y cerrar de ojos. Préstale atención a tus corazonadas."}, "libra": {"personal": "Espera intercambiar una gran cantidad de llamadas telefónicas y correos electrónicos con tus amigos hoy. La comunicación con los demás es tu máxima prioridad. Tienes un montón de noticias que ofrecer y recibirás mucho a cambio. Gran parte de lo que escuchas podría serle útil a lo que tienes involucramiento ahora. El único inconveniente es la sobrecarga mental. Podrías sentir como si tu cerebro hubiese pasado el día corriendo una maratón.", "amor": "Si el amor quiere encontrarte, lo hará. Trata de prepararte para él ahora ya que está en camino. Cuando estás en busca de la pareja perfecta, siempre es mejor ir a donde abundan las posibilidades. Hoy es un día perfecto para encontrar un lugar así.", "trabajo": "Hoy comienza un maravilloso período de cuatro semanas que dará inicio a una próspera etapa de tu carrera. Es tu gran oportunidad para avanzar en dirección hacia los objetivos anuales. Puedes lograr muchas cosas durante este período fértil y repleto de energía."}, "tauro": {"personal": "La actividad a tu alrededor se está acelerando y debes añadir tu energía al grupo. No sientas la necesidad de conseguir accesorios caros para ser parte del grupo. Lo que necesitas para conectar no es nada que puedas comprar en una tienda. Viene de tu corazón. Participa en debates intelectuales. Serán gratificantes.", "amor": "Contrólate hoy porque tu natural exhuberancia puede que se te vaya de las manos. Aunque no hay nada de malo con pasarla bien, algunas veces puede que vayas demasiado lejos y ahuyentes a la gente. Si eres capaz de pasarla bien mientras mantienes el equilibrio, ganarás en el amor.", "trabajo": "Es probable que hoy estés demasiado inquieto/a, por lo cual te costará concentrarte. Tus pensamientos giran en torno a la búsqueda de climas más propicios, de playas mucho más soleadas. Haz todo lo que puedas por mantener la concentración y confía en que estás en el lugar adecuado."}, "aries": {"personal": "Cierta idea, que puede ser cualquier cosa, desde una fiesta a unas vacaciones o un nuevo negocio, podría tenerte mucho tiempo en el teléfono hoy. Tendrás que consultar con gente que sabe lo que quieres hacer, y por lo menos, sentar las bases para hacer arreglos sólidos. Algo de lo que oigas puede ser confuso, pero no tengas miedo de pedir una explicación. ¡Manos a la obra!", "amor": "¿Qué es ese sonido? Es un suspiro de alivio bien merecido. ¡Finalmente lo dejaste escapar... y puedes respirar otra vez! Los tiempos difíciles han quedado atrás y justo a tiempo. Deja que desaparezca la angustia porque hay una llama en tu horizonte.", "trabajo": "Hoy comienza a manifestarse un nuevo flujo de energía blanca y brillante que indudablemente será muy beneficiosa para ti. Aférrate con uñas y dientes a cualquier oportunidad que se te presente. Confía en tus instintos como el zorro confía en los suyos –hoy, tus corazonadas serán casi infalibles. La prosperidad ya flota a tu alrededor y tú puedes y debes hacerla tuya."}, "escorpio": {"personal": "Tu luminosidad y brillantez eclipsan a todos hoy. ¡Eres una estrella! Tus deseos son órdenes para el resto. La gente que te rodea puede contar contigo como su líder. A pesar de que disfrutas de este papel, no debes olvidarte de disfrutar de más placeres privados. Un pequeño regalo para ti, una aventura por diversión o tal vez un poco de tiempo a solas puede ser lo que necesitas.", "amor": "¿Ya te has preparado para escuchar? Perdona y olvida. Aunque el comienzo haya sido problemático, todo el mundo merece una segunda oportunidad... y tu corazón necesita un empujón. Esta es tu oportunidad. ¡Por favor! El rencor sólo hará que los asuntos del corazón empeoren.", "trabajo": "Por lo general, tú prefieres hacer a un lado la precaución y dejar que la buena suerte te guíe con respecto a cualquier situación nueva en el trabajo. Hoy, sin embargo, deberías hacer lo contrario. Adopta un programa más conservador y asegúrate de tener al menos un plan de emergencia, o quizá dos."}, "capricornio": {"personal": "Los asuntos amorosos pueden tener un aspecto mucho peor que el real. La emoción está alta ya que tu interés amoroso actual parece preocupado y poco comunicativo, sin embargo, no sería una buena idea dejar que tus inseguridades saquen lo mejor de ti y atacar. El corazón de tu pareja está contigo, aunque la mente sea otra cosa. Los problemas familiares o profesionales se interponen en el camino del disfrutar. Muérdete la lengua, sé paciente y aguanta.", "amor": "Este podría ser el verdadero amor, pero es posible que todavía tengas algunas preguntas. Hoy no es el día para tratar de averiguarlo. En cambio, dediquen su tiempo a disfrutar de ustedes mismos. No te hagas a ti, ni a tu nievo amor, preguntas complicadas en un momento tan temprano de la relación. Es tiempo de construir y no de destruir.", "trabajo": "La gente a tu alrededor está dándole más valor a tu trabajo y a todos tus meticulosos esfuerzos. Esta reacción positiva es muy alentadora, y está bien que así sea. Tú te la has ganado con tu dedicación. Y te sientes tan bien que incluso estás dispuesto/a a dar un paso más, a seguir avanzando."}, "acuario": {"personal": "Hoy se produce un cambio significativo en la alineación planetaria. El movimiento hacia un signo fijo indica un período en el cual las relaciones, en particular las románticas, podrían tornarse más intensas y obstinadas. También podrías notar que tu reino de secretos, más espiritual y profundo, al igual que tus sueños, recibirán un toque de belleza y creatividad gracias a este movimiento de planetas.", "amor": "Si tienes algo que decir hoy, ¡por favor, ¡dilo! Quedártelo sólo para ti va a dificultar la situación, ¡y esta podría ser una relación duradera! Actúa con honestidad, y todo empezará a tener sentido. ¡El objeto de tu afecto quiere esto también!", "trabajo": "Los elogios te harán conseguir lo que desees en el mundo laboral hoy. No dudes en halagar a tu jefe y expresar los halagos que sabes que desea escuchar. Mantén el respeto pero no dudes en agregarle una pizca de condimento."}}