{"sagitario": {"personal": "Cuando tu personalidad está experimentando cambios tan profundos, lo mejor es dejar que las cosas sucedan y mantener un perfil bajo. Una parte importante de tu subconsciente está ocupada tomando estos cambios en cuenta. La influencia de los planetas te ayudará a caminar hacia una nueva dirección. Pero recuerda, cada paso a su debido tiempo.", "amor": "Debe ser terriblemente agotador flotar en una burbuja de jabón; ¡el mundo tiene un montón de aristas afiladas! Hoy, piensa que antes de entrar de puntillas en una fantasía. Tu pareja te echa de menos desesperadamente, y necesita que estés emocionalmente disponible, hoy y todos los días.", "trabajo": "Atrévete a salir de la comodidad de tu rutina. Intenta, por ejemplo, buscar la ayuda de una persona con la que generalmente tienes miedo de hablar. O, por qué no, envía una solicitud para ese trabajo que crees está fuera de tu alcance. Abre tus alas. Verás que puedes volar."}, "cancer": {"personal": "Con la configuración celestial de hoy, desearás ser más sensible a los sentimientos ajenos. Tiendes a abocarte tanto a tus cosas que no prestas atención al estado de ánimo de los demás. Podría haber un familiar o compañero de trabajo que está atravesando un momento difícil. Si puedes transmitir un tono más alentador y positivo ¡te lo agradecerían! Esfuérzate por crear un ambiente de paz.", "amor": "¡Resplandor! ¿Puedes sentirlo? Todo el mundo lo ha notado así que, ¡alardea! Tus manos son capaces de crear cosas increíbles; comparte tu habilidad con alguien más joven. Sal y compra un perfume nuevo; ¡quizás una fragancia que haga que se fijen en ti!", "trabajo": "Otras personas hablan ante ti, pero no contigo. Te harán perder mucho tiempo si se lo permites. Recuerda que tu tiempo también es valioso. Aléjate cuando necesites alejarte. No te quedes por cortesía."}, "geminis": {"personal": "La alineación celestial actual llega justo a tiempo. Has estado necesitando un empujoncito, y aquí está. Tu energía está elevada, y gozas de dirección y concentración. Hoy puedes correr cualquier riesgo ya que el éxito es prácticamente inevitable. Así que, en vez de trabajar diligentemente detrás de escena, como usualmente haces, sal y recibe el aplauso. Ya es hora de recibir reconocimiento.", "amor": "El trabajo está hoy en lo alto de tu lista. Está tan arriba en tu lista que a menudo tienes que decirle a los demás que te gustaría salir y divertirte, pero que realmente no puedes. No dejes que nadie -incluyendo tu pareja- se sienta culpable por eso.", "trabajo": "Si no estás haciendo tu trabajo con pasión, ¿para qué seguir haciéndolo? Hoy es uno de esos días en los que deberías estar inspirado/a para poder esforzarte más de lo normal. Si no hay inspiración, entonces quizá sea la hora de buscar otro trabajo. Tu felicidad depende ello."}, "piscis": {"personal": "El efecto de los aspectos planetarios pondrá fin a cualquier letargo que hayas estado sintiendo. Es un excelente día para levantarse y salir fuera para hacer algo activo. Caminar, correr o una caminata puede suponer un gran uso tanto de tu energía como de tu creatividad. El aire fresco y el ejercicio físico benefician tu salud, así que disfruta al máximo de ello. Incluso si tienes que trabajar hoy, siempre puedes disfrutar de la noche.", "amor": "Los planetas te muestran que una relación que comience bien hace que el conocerse entre ambos sea mucho más fácil. Las dudas que se ocultan pueden incluso destruir una buena relación, así que inténtalo y encuentra una manera de comunicarte incluso si lo que tienes que decir es difícil.", "trabajo": "Una oportunidad para obtener dinero extra puede aparecer hoy ante ti. Mantente atento/a a las posibilidades de este tipo. No se tratará de algo que sea parte de tu rutina diaria, pero tal vez tenga el potencial necesario para generar grandes ganancias. Aprovecha esta ocasión y no la dejes escapar."}, "leo": {"personal": "Hoy podrías encontrarte realizando una lluvia de ideas como forma de poner tu inventiva e ingenio a trabajar para poder avanzar en tu carrera a pasos agigantados y aumentar tus ingresos. También podrías participar en proyectos artísticos de algún tipo. No te sorprendas si tienes grandes ideas con poco esfuerzo. Tu intuición es muy grande hoy, así que disfruta.", "amor": "Es un día para el aumento de tu autoestima, porque está en el extremo receptor de algunos grandes regalos y felicitaciones. Tu amor quiere impresionarte con sus conocimientos de tus gustos, así que no te sorprendas si esta persona te lleva a un lugar romántico, a cenar a tu restaurante favorito o una escapada de fin de semana.", "trabajo": "La receta para el éxito está en tus manos, ¡aprovéchala! En vez de divagar, elige un problema concreto y pon manos a la obra. Tienes la capacidad para dar saltos enormes en el trabajo hoy. Sácale el jugo a la energía que se ha acumulado a tu alrededor. Si te propones avanzar con seguridad, nada ni nadie se cruzará en tu camino."}, "virgo": {"personal": "Tu nivel de energía es alto hoy, pero ten cuidado con no acabar en las nubes. Mantén un pie firmemente plantado en el suelo, ya que puede que tengas que mantener la cabeza fría en un trabajo o situación personal. Ten en cuenta que la mejor manera de lidiar con esto es utilizar tu energía positiva para sanar una situación difícil en lugar de dejar que esta situación difícil te venza.", "amor": "Todavía te apetece quedarte en casa cómodamente y, si tienes pareja, seguro que no vas a oír nada en contra. Ha intentado retenerte en casa durante mucho, mucho tiempo. Si no tienes pareja, ¿por qué no invitas a esa persona especial?", "trabajo": "Da vuelta la página con respecto a esa persona con la que siempre has tenido problemas de comunicación. El día de hoy marca un nuevo comienzo y por eso deberías comprometerte a hacer algo positivo. Empéñate en ser más honesto/a y más franco/a con esa persona."}, "libra": {"personal": "Has estado trabajando mucho y estás empezando a preguntarte si todo tu esfuerzo ha sido en vano. Una reestructuración en el trabajo te deja pensando exactamente dónde encajas o incluso si encajas. Es posible que tengas algunos días difíciles, pero sentirás alivio al saber que los de arriba tienen grandes planes para ti en la recién organizada y eficiente empresa.", "amor": "¡Los acontecimientos inesperados de hoy sin duda te dejarán mejor de lo que estabas! No desperdicies la pasión al aislarte del mundo. El Universo no lo permitirá, porque él o ella no puede esperar a conocerte ¡y no va a esperar!", "trabajo": "Te sientes muy sensible y te da la impresión de que todo el mundo te critica. La combinación no es buena. Por eso, baraja con cuidado tus expectativas. Para evitar problemas y desilusiones, mantén un ritmo de trabajo parejo y un perfil bajo."}, "tauro": {"personal": "No eres de la clase de persona que se junta con cualquiera. Probablemente prefieras tener pocos, pero muy buenos amigos. Hoy la influencia de las estrellas tal vez te haga comprender cuánta razón tienes. Hoy quizás te encuentres en una situación muy seria, en donde compartes una experiencia intensa con alguien más y en la cual le ofreces tu ayuda o simplemente compartes tu punto de vista.", "amor": "No es suficiente con que seas una persona profunda y emocional. Tu pareja quiere más, como una expresión humana real. Hoy usa la energía de la diversión y el cariño que te rodea para decir lo que has querido decirle a esa persona especial. Te lo agradecerá en más de un sentido.", "trabajo": "A pesar de que tu estado de ánimo en general es bueno y estable, te enfrentarás a algunas situaciones que pueden hacerte perder el equilibrio. Mantente abierto/a y receptivo/a ante estas situaciones. Habrá en ellas una cierta sabiduría que deberías tratar de asimilar."}, "aries": {"personal": "Hoy te divertirás si recibes invitados en tu casa. Estarás de humor para llenar tu hogar con energía y personas positivas. Tú y tu pareja desearán invitar algunas parejas para una linda velada. O puede que disfrutes llevando a tus sobrinos a tu casa a pasar la noche. Hoy permítete jugar el rol de anfitrión.", "amor": "Probablemente te gusta que las cosas funcionen bien, porque las decepciones emocionales pueden despistarte. Una persona de tu pasado podría llegar hoy y hacer que realmente pierdas el equilibrio. Tu respuesta inmediata puede ser evitarla, pero no lo hagas. Esta podría ser la oportunidad de tu vida.", "trabajo": "El día comenzará de un modo intenso, pero a medida que pasen las horas el humor mejorará. La gente estará de buen ánimo por la tarde y tu fe en la humanidad retornará. Si necesitas un favor, pídelo por la tarde."}, "escorpio": {"personal": "Puedes encontrarte con que la persona más difícil a la que enfrentarte eres tú. Tiendes hacia la introspección, y puedes encontrarte cayendo en la autorecriminación. Podrías analizar a las personas importantes en tu vida y sin embargo no tener en cuenta a la que realmente necesitas ver: tú. A medida que te esfuerzas continuamente por la perfección, date el crédito apropiado. Haz algo bueno por ti hoy.", "amor": "¿Han estado las cosas un poco... digamos... rancias en la cama en los últimos tiempos? Bueno, la claridad en las instrucciones sin duda ayudará en esta situación. ¿A qué le tienes miedo? ¡Tienes la garantía de que tu pareja siente lo mismo también! ¡La innovación es la clave!", "trabajo": "Pareciera que todos depositan la carga sobre ti. Aunque debas ocuparte de los trabajos que los demás no quieren hacer, avanza con la frente en alto: haz el trabajo con una sonrisa y no te preocupes. Lo que hagas ahora traerá cosas mejores y más importantes en el futuro."}, "capricornio": {"personal": "Los que te conocen de verdad encuentran tu falta de confianza frustrante. Tus talentos son alarmantes para los simples mortales, pero rara vez recibes crédito por todas tus habilidades. Hoy tienes la oportunidad de participar en un proyecto que podría edificar o desgarrar tu carrera. Es posible que dudes, analices tus capacidades en tu mente y te quedes a medias. No sólo puedes hacer esto, ¡puedes hacerlo mejor que nadie!", "amor": "Cupido no se rige por ningún código moral. Es conocido por ser imprudente con sus flechas. A veces no elegimos a la persona de la que nos enamoramos, simplemente sucede. Puede que te sorprenda quién aparece hoy, pero al final esa persona podría llegar a ser la más adecuada para ti.", "trabajo": "Hoy no es un buen día para imponerles a otros tus ideas. Mientras más presiones, más resistencia encontrarás, tanto de tus compañeros como de tu supervisor. Será mejor que te cruces tranquilamente de brazos y no llames la atención, en vez de enfurecerte por cualquier cosa."}, "acuario": {"personal": "La actividad a tu alrededor se está acelerando y debes añadir tu energía al grupo. No sientas la necesidad de conseguir accesorios caros para ser parte del grupo. Lo que necesitas para conectar no es nada que puedas comprar en una tienda. Viene de tu corazón. Participa en debates intelectuales. Serán gratificantes.", "amor": "Hoy las estrellas te recuerdan que nunca debes de despreciar el amor. Puede ser fácil de poner el amor a un lado cuando te enfrentas a problemas cotidianos, pero no es un buen hábito. Trata de hacer un esfuerzo extra para traer un poco de romance a tu vida ahora.", "trabajo": "Te sentirás frustrado/a a causa de la gente que se dedica a haraganear en el trabajo mientras que tú te esfuerzas. La actitud perezosa y descuidada que muestran te molesta demasiado. Esto no es bueno. No es saludable. Concéntrate en ti mismo/a y no te preocupes por los demás."}}