{"virgo": {"personal": "Bajo el alineamiento planetario actual, te sentirás como el Sr. Entretenimiento. Con una gran seguridad en tus talentos y habilidades, sentirás que nada puede salirte mal. ¿Por qué no ir a un bar Karaoke esta noche y ponerte a entonar un tema de Sinatra? Pasarás un buen rato, y aún si no tienes buena entonación, los demás presentes se sentirán admirados al ver a alguien cantar con ganas, en vez de acercarse tímidamente al micrófono.", "amor": "Es el momento de divertirse y vaya que te apetece salir porque has querido hacerlo por un rato. La buena noticia es que tu pareja tiene tantas ganas como tú de salir y divertirse así que, adelante. Es bueno tener a alguien con quien puedes hacer todo tipo de cosas.", "trabajo": "Tienes en tus manos un importantísimo secreto relacionado con tu trabajo, y también tienes mucho miedo de revelarlo. Esta información es crucial para el bienestar y el éxito colectivo de tus compañeros, pero tú le tienes un enorme temor a las repercusiones. Levanta la vista, tira de la manta y descubre ya mismo el pastel.", "frase": "L@s #VIRGOS tienen emociones muy profundas, pero intentan controlarlas siempre."}, "acuario": {"personal": "Es probable que tu pareja o un colega esté en un estado de ánimo irritable hoy y que le encuentres algo molesto. Ten en cuenta que el estado de ánimo de esta persona probablemente tiene poco o nada que ver contigo, o cualquier cosa que hayas dicho o hecho. Simplemente mantente fuera de tu camino hasta que lo hayas superado. Este no es un buen día para dar o asistir a eventos sociales o incluso aceptar invitaciones. ¡Espera hasta mañana!", "amor": "Normalmente se necesita mucha capacidad de persuasión para que salgas de casa pero si alguien que te importa te lo pide, puede que te animes a salir de viaje. Asegúrate de que tu agenda incluya todos esos sitios que siempre has querido visitar.", "trabajo": "Analiza la posibilidad de probar suerte con otro tipo de trabajo. Es probable que algo nuevo te llame la atención. No hagas a un lado esta idea. Tiene un enorme potencial y alberga grandes posibilidades de éxito. No te quedes atascado/a en una situación que ni siquiera te resulta interesante.", "frase": "#ACUARIO: estás aquí para crear, para respetar, para que otros sepan que hay gente como tú que no se vende por nada. Tus valores, lo primero"}, "cancer": {"personal": "Las cosas podrían tornarse más intensas durante las próximas tres semanas debido al cambio planetario que tiene lugar hoy. Para ti, este cambio podría tener un profundo efecto en tu escenario laboral y en el modo en que te conduces a diario. Podrás descubrir que durante esta etapa adoptas un tono más emocional.", "amor": "Hoy te sentirás muy bien contigo mismo/a si eres capaz de resistir tener ese encuentro clandestino que te ha tentado durante tanto tiempo. Sin embargo, si ambos están solteros, olvídate de eso. ¡Véanse en privado y diviértanse!", "trabajo": "Busca nuevas maneras para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios.", "frase": "Para #CÁNCER, cuando una etapa se supera, deslumbra, nace de nuevo, empieza todo..."}, "geminis": {"personal": "Probablemente no tendrás que pasar mucho tiempo en casa hoy. Lo más probable es que quieras estar fuera de casa, tal vez en una gran reunión, tal vez simplemente paseando por la calle viendo a la gente pasar. Te llegarán percepciones y revelaciones de las que probablemente podrás sacar más sentido que habitualmente, porque la mente y los sentimientos se unen en una asociación muy eficaz. ¡Anota tus ideas! Disfruta de tu día.", "amor": "Te preparas para salir de fiesta e ir de un evento a otro, y si tienes la compañía apropiada, probablemente quieras estar fuera toda la noche. Sin embargo, si mañana tienes que ir a trabajar será mejor que te vayas pronto a casa y duermas algo, claro, si tu compañía te lo permite.", "trabajo": "Acoge con los brazos abiertos la nueva sensación de confianza que experimentarás el día de hoy. El éxito en tu carrera parte de la confianza que tienes en ti mismo/a y de una actitud positiva. Hoy es uno de esos días en los que sientes que esa confianza es más fuerte que nunca. ¡Aprovéchala!", "frase": "#GÉMINIS lo sabes, eres impaciente, pero hay que darle tiempo al tiempo, las cosas buenas tardan en llegar."}, "piscis": {"personal": "Conocerás algunas personas distintas a cualquiera que hayas encontrado en tu pequeño mundo. El tipo de individuos que no sólo no piensan como tú, pero que pueden mostrarte un lado de la vida que nunca has visto antes. Será como si fueras un abogado y pasaras todo el día deambulando entre los trabajadores de un circo. La energía astral te ruega que te abras a nuevas experiencias.", "amor": "Este puede ser el día para introducirle esa nueva idea a tu amante. Ya sea un tema doméstico, monetario o muy personal... todo apunta a una respuesta afirmativa y la renuencia será una cosa del pasado.", "trabajo": "Has estado esperando una oportunidad que te sea favorable para pedir un ascenso o un aumento. Este es un buen momento. La energía circula a tu favor. Aprovéchala y reclama esa cuota extra de reconocimiento que tú sabes que te mereces.", "frase": "#PISCIS es un signo muy misterioso y enigmático. Nunca sabes qué pasa por su cabeza en cada momento."}, "leo": {"personal": "Has trabajado duro para promover tus intereses comerciales y hoy podrías obtener frutos. El dinero, o los contratos que lo prometen, podrían llegarte, así como nuevas oportunidades para perseguir el éxito, tal vez en la escritura, la enseñanza o la edición. Los amigos y miembros de la familia deben estar tan entusiasmados como tú, y tal vez querrás tener una celebración de algún tipo. Relájate un rato y disfruta de la noche. Estarás de vuelta a tus tareas a tiempo. ¡Puedes contar con ello!", "amor": "La configuración astrológica del día quiere que hagas que tus relaciones sean incluso mejores de lo que lo han sido hasta ahora. Si tienes pareja, vas a estar mucho más cerca de ella así que trata de pasar tiempo completamente a solas. Si no tienes pareja, llama a tu mejor amigo/a.", "trabajo": "Si logras adoptar una postura más flexible, muchas puertas que antes estaban cerradas se abrirán. Escucha lo que otros tienen para decirte y muéstrate dispuesto/a a cambiar tu punto de vista. Al hacerlo atraerás hacia ti nuevas oportunidades en todas las áreas de tu trabajo.", "frase": "#LEO: Te dan arrebatos, muchos, y lo sabes, el problema es que algunos arrebatos hacen que puedas arrepentirte mucho. Pero no puedes frenarte"}, "sagitario": {"personal": "Con el cambio en la configuración planetaria, finalmente deberías poder clarificar tu vida amorosa. Últimamente tus emociones han sido algo confusas. Deseas estar con alguien, y al minuto siguiente deseas estar a solas. Hoy estos sentimientos caóticos comenzarán a apaciguarse. Tómate un tiempo para meditar y tomar aire. Escucha los mensajes del corazón.", "amor": "Después de días de perseguir a alguien especial es el momento de dar un paso adelante hacia asuntos más íntimos. Sabes que te encanta demostrar tu amor pero necesitas tener cuidado con las técnicas que emplees para no arruinar la relación. Vamos. Da un paso adelante.", "trabajo": "Este es un momento altamente favorable para ti –un momento en el que puedes consumar grandes logros en cualquier tarea en la que estés trabajando. Tienes las herramientas que necesitas para avanzar a paso firme. Y, por si no te has dado cuenta, tienes también la motivación necesaria para poner todas esas herramientas a trabajar.", "frase": "#SAGITARIO: vida loca, vida al límite"}, "libra": {"personal": "Puede que hoy tengas la sensación de que nadie te quiere a pesar de que no hay ninguna razón real para ello. Tus relaciones deberían ser bastante fuertes, pero tus biorritmos están bajos por lo que te podría faltar confianza personal. Llama a una de tus amistades y reúnanse. Vente de compras o al cine y levántate el ánimo. ¡Al final del día te sentirás bien de nuevo!", "amor": "Mantener las cosas ocultas puede que te resulte fácil pero, en este momento, probablemente estarás luchando con un secreto concreto y no porque no puedas guardarlo, sino porque no tienes la seguridad de que deberías hacerlo. Confía primero en tu conciencia y luego en las opiniones de los demás.", "trabajo": "Presta atención a los detalles en lugar de pasarlos por alto. Tienes una admirable capacidad para ver el panorama general pero hoy es especialmente importante que repares en las pequeñas cosas. Estos detalles marcarán la diferencia a largo plazo.", "frase": "#LIBRA evita los conflictos, odia los malos entendidos y detesta la gente estúpida que carece de sentido común...Es lo que hay...Y es lo que odia..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu casa puede ser un lugar muy ocupado hoy. Los visitantes pueden ir y venir todo el día, probablemente molestando a veces. También puedes encontrarte con tener que calmar ataques de ira por parte de algún miembro de tu familia. Ten cuidado, sin embargo, con que el problema de esta persona no te encuentre tan susceptible que te entre un ataque de ira también. Trata de mantener la calma, céntrate y podrás superar el día.", "amor": "¿Sientes que tus relaciones están sufriendo en los últimos tiempos? Bueno, ¡demasiada ansiedad provocará eso! Hoy, ¡la paranoia está dando lugar a la ira hacia la persona que amas! ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti mismo/a, y todo lo demás empezará a tener sentido.", "trabajo": "Hoy será mejor que no actúes precipitadamente. Es posible que te llegue una gran cantidad de desinformación. La misma te complicará el resto del día si no tienes cuidado. Controla todo lo que llega de tus fuentes dos o tres veces antes de tomar cualquier decisión.", "frase": "#TAURO: la gente hace lo que tu quieres, y no porque quieran. Piensan que la vida es demasiado corta para pelear con alguien que siempre gana"}, "aries": {"personal": "Independientemente de tu situación, tendrás que tomar el camino más fácil. La pereza te domina y podrías estar tratando de encontrar una manera de huir de algunas responsabilidades. Aunque esta idea parece estupenda ahora, es probable que provoque algunos problemas más adelante. Ten cuidado con aprovecharte del sistema primero y luego esperar los beneficios del trabajo duro a cambio. Obtendrás exactamente lo que te mereces.", "amor": "Los nativos de tu signo están preparados y listos para aprovechar parte de la potente energía astrológica de hoy. Alguien va a llegar con fuerza y tal vez pedirte hacer lo necesario para solidificar la relación. Si no sientes que es el momento adecuado, explícale de manera inequívoca cuál es la situación.", "trabajo": "Tu cabeza te dice que deberías dirigirte en una dirección. Tus pies, mientras tanto, te llevan en otra completamente distinta. Dicho de otro modo, estás desperdiciando una gran cantidad de energía luchando contigo mismo/a. En vez de sucumbir ante este conflicto interno, trata de dar un paso atrás y observar las cosas con una perspectiva más amplia.", "frase": "#ARIES: tu energía no tiene fin, y a veces, lo odias, porque te encantaría poder descansar tu mente, pero gracias a eso, te mantienes siempre en pie, a pesar de todo..."}, "escorpio": {"personal": "Tu vecindario está cambiando, y el cambio es positivo. Maravillosos nuevos vecinos han llegado o tal vez una pequeña tienda de productos gourmet acaba de abrir. Todo ello se suma a la sensación de calidez y comunidad de tu ciudad. Pasas buena parte del día entre tus vecinos, encontrándote con ellos donde quiera que vayas.", "amor": "Es hora de volver a concentrarse en el trabajo hoy, e incluso si estabas esperando tener el día libre, puede que no sea posible. Nunca te importa invertir horas extras, a menos que, por supuesto, interfieran con el tiempo que habías decidido pasar con tu amor. En ese caso, deja tus planes románticos para más tarde.", "trabajo": "Olvídate de las cuestiones laborales por un momento. Pensar en el trabajo sólo hará que sientas enojo y frustración. Si tienes que trabajar hoy, intenta no tomar decisiones. Haz todo lo posible por evitar el contacto con los demás. Hay posibilidades de que se generen discusiones.", "frase": "#ESCORPIO: te encanta el amor, pero a la vez, te da un pánico terrible enamorarte ciegamente y es que, inevitablemente, te enamoras y hasta el fondo pero eres buen@ escondiendo sentimientos cuando quieres así que, no problem..."}, "capricornio": {"personal": "¡Los próximos días serán fantásticos! La alineación astral significa que todo lo que tenga que ver con tu vida privada podría tomar un nuevo giro. Es posible que empezaras a realizar nuevas acciones para establecerte de alguna manera. Puede ser que tu vida romántica se estabilice o finalmente te comprometerás para comprar una casa. ¡Es posible que ambas cosas ocurran durante los próximos días!", "amor": "¿Sientes confianza en el terreno del amor? Deberías, porque este es tu momento. La energía positiva está brillando sobre ti, y por una vez, tu impaciencia será útil. ¡Esa nueva aventura sobre la que has estado reflexionando está lista para ti!", "trabajo": "Tu compasión y tu sensibilidad serán un bálsamo para aquellos que recurran a ti escapando de una situación desagradable en el trabajo. Tu capacidad de comprensión ayudará a reducir las llamas que han venido aumentando. Mantente alejado del fuego para que no te queme a ti.", "frase": "#CAPRICORNIO: eres divertido, y mucho, siempre y cuando te encuentres rodeado de gente que te motiva y te cae bien. Si no, NO..."}, "general": "Podría ser difícil definir las emociones que uno está sintiendo cuando la Luna forma sextil con Mercurio directo el día de hoy. Sin embargo, piensa en ello. Tal vez esos pensamientos se produjeron en las últimas semanas mientras Mercurio se encontraba retrógrado. Esta noche te surge una vez más esa sensación de desconexión debido a la Luna saliéndose de su órbita."}