{"sagitario": {"personal": "Un encuentro con un grupo, tal vez espiritual o metafísico, podría tener lugar en tu casa esta noche. Este grupo probablemente se encargará de hacer lo que aspira a hacer. La intuición, la energía y la imaginación están a tu alrededor. Hoy vas a estar más cerca de la persona con la que elijas pasar tiempo, ya sea amigo, amante o compañero. Esta noche escribe tus pensamientos y puntos de vista para que puedas recordarlos.", "amor": "Adelante. Sólo por esta vez, olvida que te tienes que levantarte temprano mañana. Encuentra algo que celebrar, y alguien maravilloso con quien hacerlo. Varios enviados celestiales conspiran para ponerte en contacto con alguien que estará más que feliz de acompañarte en tu aventura.", "trabajo": "Una discusión de larga data que mantienes con un compañero puede explotar hoy. Hay una diferencia fundamental entre ustedes que debe ser abordada. No puedes seguir ignorándola. Este es el momento para firmar la paz."}, "cancer": {"personal": "Un vecino podría estar pasando un momento difícil y necesitar apoyo adicional ahora. Un nuevo negocio se podría abrir cerca de tu casa y de alguna manera abrirte las puertas. Podría ser una oportunidad de un nuevo empleo o podría significar una forma más eficiente de operar en tu profesión actual. No te sorprendas si pasas mucho tiempo dando vueltas hoy.", "amor": "Es el momento de viajes cortos y de conversación y no importa si se trata de temas que dominas o no. Si el mantener la estabilidad de la relación ha sido duro últimamente todo eso puede cambiar ahora, puede que simplemente por pasar un día a solas. Haz la prueba.", "trabajo": "Tienes una gran cantidad de energía con la que terminas tus tareas, pero ten presente que esta energía solo funcionará a tu favor si trabajas de manera individual. Los proyectos independientes son los que te harán brillar. Tienes la capacidad de trabajar hasta el amanecer sin tomarte un descanso."}, "geminis": {"personal": "El aspecto en juego hoy podría inspirarte a ofrecerle algo especial a tu pareja. Quizás le sorprendas con una cena sin previo aviso en un restaurante caro. O tal vez pasen un momento íntimo saboreando un buen vino a la luz de las velas. Agasájale con ostras o un caro caviar. Haz algo realmente extravagante para demostrarle cuánto te importa. Da desde el corazón y haz que sea una velada inolvidable. ¡Tu generosidad será apreciada!", "amor": "Hoy el romance está en las estrellas y puede que esa persona especial llame. No esperes para contestarle. Trata de saber si hay alguna manera de hacer que esta relación funcione. Esa persona no te habría devuelto la llamada si no tuviese interés, así que acepta su ofrecimiento.", "trabajo": "Hoy será mejor que administres tu dinero de un modo conservador. Préstale atención a la manera en que lo gastas, especialmente en el trabajo. En vez de salir todos los días a comer a la hora del almuerzo, tráelo listo de tu casa. El ahorro diario de este tipo comienza con poco pero los beneficios se ven rápido."}, "piscis": {"personal": "Hoy podría haber un adelanto importantísimo en una primordial área de tu vida. La alineación celestial debería estar agregando buena fortuna a cualquier parte de tu vida que te haya estado ocasionando problemas. Si tu vida romántica es desafiante, las cosas se deberían aclarar para ti. Si tu vida laboral está sufriendo, podrías recibir buenas noticias. Mantén apertura a recibir mayor abundancia del Universo, ¡y mira cómo suceden los milagros!", "amor": "Un viaje sin límites está en las estrellas de hoy. Cuanto más experimentes bajo estos cielos, más lejos querrás ir. Has abierto tu corazón y ahora, si continúas por este camino, llegará a ser insaciable. Hoy vas a tener que enfrentarte con estos deseos.", "trabajo": "Hoy el entorno te obliga a bajar de las nubes y lidiar con la realidad de tu situación laboral. Aunque te encapriches y patalees, esto no es tan malo como crees. No tengas miedo de trabajar horas extras para terminar aun más tareas. Puede que aún no lo hayas notado, pero tu nivel de eficiencia está mejorando considerablemente."}, "leo": {"personal": "Si no tienes cuidado, hay una gran posibilidad de que te vayas a exceder hoy. Tus frustraciones profesionales pueden manifestarse en forma de comer y beber en exceso o gastos imprudentes. Estos son sólo los síntomas que enmascaran el verdadero problema. Si puedes, dedica tiempo a meditar: podrás calmar tus nervios y revelar la raíz de tu frustración. Una vez que tengas los hechos, será más fácil idear una solución eficaz.", "amor": "Nada conserva tan vivo al amor como la diversión, así que dedica el día a pasar un buen rato con tu alma gemela y a recargar las baterías de tu romance. Mímense con afecto para recordarse a sí mismos por qué se esfuerzan tanto. El amor necesita risas, así que hoy es un día para disfrutar.", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola."}, "virgo": {"personal": "No esperes que ningún proyecto creativo vaya sin problemas hoy. Puedes experimentar bloqueos mentales que te resulten difíciles de superar. No dejes que te afecten. Los bloques pasarán. Sólo hay que poner el proyecto a un lado y volver a él más tarde. Una llamada telefónica de un amigo podría traer una noticia desconcertante que puedes querer transmitir a los demás. Antes de hacerlo, asegúrate de que tienes las cosas claras.", "amor": "Tus planetas están en la casa del amor, así que podría ser difícil evitar que aparezca un romance en tu vida. Sin embargo, si puedes tener honestidad sobre si ya estás o no en una relación, navegarás la energía de hoy con estilo.", "trabajo": "Ponte a pensar seriamente en la expansión y el crecimiento en todas direcciones. Cualquier cosa a la que estés abocado/a, cualquiera sea tu inversión o tu trabajo, expándelo. Trata de asir más, invertir más, trabajar más. Que tus sueños sean más grandes que de costumbre. El éxito golpeará a tu puerta pronto."}, "libra": {"personal": "El rápido nivel crecimiento que has estado experimentando de repente podría ser demasiado para ti. Puede que tengas que tomar un pequeño respiro para comprender lo que está sucediendo en tu vida. Nuevos amigos, nuevos conocimientos y nuevas oportunidades han aparecido con profusión, pero aún te podrías sentir un poco triste, preguntándote si puedes manejar todo. No luches contra estos sentimientos; intenta superarlos. Será mejor así.", "amor": "Para los nativos de tu signo, este es un día para descubrir tus admiradores ya que más de una persona dará un paso al frente para invitarte a salir, o incluso mostrar su afecto de otra manera. No tienes que aceptar, por supuesto, pero siempre es bueno saber que te aprecian, sin importar por qué. Muestra tu orgullo con total confianza.", "trabajo": "Estás en una posición volátil hoy. Hay una gran cantidad de energía acumulada en tu interior. Libérate de ella saliendo a caminar o a correr en lugar de llevarla al lugar de trabajo y sentir frustración e intolerancia con los demás."}, "tauro": {"personal": "Las relaciones con los demás jugarán una parte clave en tus actividades de este día. Si es posible, haz las cosas en sociedad, ya sea en lo romántico como en los negocios. Descubrirás más efectividad cuando enfocas las cosas de manera metódica. Algunas personas estarán algo tercas, pero podrás superarlo con algo de razonamiento y mucha paciencia. La alineación planetaria de hoy te ayudará a unir a las personas, especialmente las femeninas y masculinas.", "amor": "¿Quién dijo que la diversión tenía que detenerse aquí? Sin duda tuvo que ser alguien estúpido porque estás en medio de una buena racha en cuanto se refiere a los asuntos del corazón. No te preocupes por pensar que es demasiado bueno para ser verdad, ¡simplemente disfruta!", "trabajo": "Tómate el tiempo necesario, analiza el asunto en profundidad antes de decidir. Es probable que te quedes en el limbo bastante tiempo antes de que llegues a optar por una opción o la otra, pero no importa. Tómate el tiempo necesario. Lo que cuenta es que tu decisión sea práctica y coherente."}, "aries": {"personal": "Ten cuidado de que tus palabras digan lo que realmente piensas. El aspecto celestial de hoy podría inspirarte a expresar algunas opiniones fuertes. Pero también podría resultarte fácil irte de boca. Trata de no ofender a nadie con tu discurso. Y asegúrate de que tu jefe u otras personas influyentes no se ofendan por lo que tienes que decir. Si tienes cuidado de no crearte enemigos, sentirás cierta liberación cuando hables con el corazón. No emplees términos vagos o complejos. Asegúrate de que tus palabras sean fáciles de comprender.", "amor": "Es momento para algo de quietud, de algo de tiempo de calidad a solas con la persona que adoras. Si tienes pareja, no hagas planes con tus amigos. Puede que se entristezcan pero lo superarán. Si no tienes pareja, convence a tu nuevo amor para quedarse cómodamente en casa con pizza y una película.", "trabajo": "En general, el día transcurrirá sin sobresaltos, y recibirás una gran ayuda emocional para el trabajo que estás realizando. Otros podrán comprender lo que estás atravesando -para bien o para mal-, y esto facilitará mucho tu trabajo."}, "escorpio": {"personal": "Demasiada comida y bebida podrían hacer que te sientas un poco indispuesto/a hoy. Puede que unos amigos te sacasen de casa y te expusiesen a la comida y la bebida más tentadoras. Esto siempre es divertido, ¡pero hoy te tienes que enfrentar a las consecuencias! Un entrenamiento alimentado con agua puede ayudar a quemar toxinas o las calorías extra, y una siesta podría completar el proceso para que te sientas otra vez como antes. ¡Ponte en marcha!", "amor": "¿Quieres diversión? Bueno, sin duda tus amigos están listos, y simplemente no tolerarán que intentes echarte para atrás. Llévate a tu amor contigo, y si ustedes dos estaban planeando pasar un tiempo a solas, escabúllete antes de tiempo. Tus amigos lo entenderán y tu pareja estará encantada.", "trabajo": "Te estás confundiendo. Tienes una noción preconcebida de las cosas, una mirada desde tu propia perspectiva, que es muy limitada. Esto te deja en una mayor desventaja cuando se trata de comunicación y la dinámica general del lugar de trabajo. Abre los ojos."}, "capricornio": {"personal": "Hoy la configuración celestial significa que podrás sentir un poco de cansancio si pasas el día en casa. Te sentirás mejor si sales a viajar un poco. Puedes optar por un viaje de fin de semana con tu pareja para apreciar nuevos paisajes. Ve a algún sitio que te muestre cosas nuevas. Disfrutarás de la estimulación que te producirá.", "amor": "Al igual que la vida en general, llegar a un acuerdo contigo mismo/a en una relación amorosa es la clave para su supervivencia. Debes encontrar junto a tu pareja un equilibrio y aunque no pueda tener la energía cruda del caos anterior, seguro que es más fácil vivir con el día a día.", "trabajo": "No tengas miedo de tomar una decisión ejecutiva hoy, incluso si técnicamente no estás en posición de hacerlo. Tus habilidades de liderazgo están a flor de piel, así que podrás lucirte ante los demás y demostrar que puedes dirigir la orquesta."}, "acuario": {"personal": "La tensión emocional es grande hoy. Puedes estar a la vanguardia de la acción mientras llevas las cosas más allá. Ten un mapa a la mano o podrías terminar estando a solas en medio de la nada. Otras personas buscarán algo práctico en tu enfoque para tener algo sólido en que apoyarse durante este tiempo.", "amor": "Tuviste la oportunidad perfecta para planear una cita especial ayer: ¡todas las puertas estaba abiertas de par en par! Tienes suerte de que el objeto de tu afecto tenga un gran alma porque tu diplomacia se interpone en el camino de las cosas. Deja de analizar demasiado las cosas y simplemente déjate llevar hoy por la espontaneidad en el amor.", "trabajo": "Esta es una etapa difícil del mes con respecto a tus ambiciones profesionales. Para colmo de males, hoy uno de tus superiores te acosa con exigencias de resultados instantáneos. Trata de mostrar un carácter flexible y acomodaticio en vez de hacer lo que tú preferirías, ser cabeza dura y tenaz."}}