{"sagitario": {"personal": "Hoy podrías sentir ansias por recibir buenas noticias. Con la configuración astral de hoy, podrías examinar todo, desde tu presupuesto hasta tu closet. Podrás sentir algo de impaciencia o insatisfacción. Trata de canalizar la frustración hacia una dirección más positiva. Si no te gusta el modo en que está yendo algo, ¡cámbialo! De hecho vas rumbo a un período positivo de crecimiento con múltiples oportunidades por delante. ¡No te desalientes!", "amor": "Hoy podría ser el día para una primera cita. Haz que tenga lugar en una cafetería u otro sitio en el que no se tenga que gastar mucho dinero. No se compliquen hoy para que así puedan conocerse sin complicaciones externas.", "trabajo": "Sientes que eres parte de una comunidad fuerte y esto te ayuda mucho a disfrutar el día de hoy, estés en el trabajo o no. Los que te rodean te hacen sentir que estás en familia. Diviértete y disfruta este espacio."}, "cancer": {"personal": "Ten cuidado con chismorrear demasiado con tus amigos y colegas. Es divertido reírse e intercambiar historias, pero recuerda el hecho de que la verdad de una historia disminuye y cambia cada vez que se repite. Si chismorreas demasiado, tus amigos pueden empezar a preguntarse sobre lo que dices acerca de ellos cuando no están presentes. En última instancia, esto no es un comportamiento saludable para tus amistades. Piensa en ello.", "amor": "Algunos nativos de tu signo están buscando una relación que pueda llegar hasta el final, ¡con un poco de diversión en la mezcla! Buscar a alguien que pueda tener tu maleta preparada en quince minutos o menos te ayudará a sentir más seguridad hoy. Asegúrate de que tu pasaporte también esté en vigor.", "trabajo": "Durante el próximo mes comprobarás que el progreso a nivel laboral, en términos generales, es bastante bueno. La comunicación con los demás se distiende, y todo parece fluir como agua cristalina y límpida de deshielo."}, "geminis": {"personal": "La alineación astral de hoy te ayudará a salirte de ti por un rato para dirigirte hacia el mundo exterior. Los individuos que nacieron bajo tu signo por lo general se interesan en trabajar en sí mismos internamente y parecen estar analizando y revisando constantemente sus personalidades. La energía en juego te abre los ojos hacia el resto del mundo. Un mundo que también tiene que trabajar en sí mismo.", "amor": "El día de hoy promete momentos de satisfacción con esa persona especial, ¡así que no tengas miedo de pedir un poco de tiempo a solas! Tus entrañables honestidad y conducta provocará una gran energía entre ustedes. Esta noche, celebren este nuevo entendimiento que comparten.", "trabajo": "Hoy te sientes muy seguro/a, ¡aprovéchalo! Te irá de maravilla en cualquier entrevista con posibles empleadores. No hay ninguna duda de que lograrás convencer a cualquier persona con la que hables, incluso si no tienes idea del tema en cuestión."}, "piscis": {"personal": "Aunque es posible que encuentres el día que tienes por delante un poco estresante, es un día clave para tu evolución profesional. Puesto que te ha faltado inspiración últimamente, no te puedes perder la oportunidad que se te presentará hoy. Podrías enterarte de una nueva oportunidad en un nuevo campo que podría conducirte a una nueva pasión o compromiso. ¡Espera ver como un nuevo deseo para el futuro se forma dentro de ti!", "amor": "Espera a que tu nuevo amor empiece la conversación esta noche. Esta no es una buena noche para lanzarse; es el mejor momento para ser paciente. Las palabras tienen tendencia a causar tantos problemas como los que resuelven. Cuando estás en la intimidad, a veces lo que no dices es lo que cuenta.", "trabajo": "No des nada por sentado. Hay alguien que quiere oscurecer la verdad para que tú le creas primero a él o ella. Si surge algo que es demasiado bueno para ser cierto, es muy probable entonces que sea mentira. Verifica con cuidado todos los datos."}, "leo": {"personal": "La gran cantidad de esfuerzo, energía y entusiasmo que has puesto en varios negocios o proyectos personales en el pasado, por fin hoy podrían resultar recompensados. No te sorprendas si recibes algún inesperado elogio o reconocimiento por tu labor. Es probable que tus amigos y esa persona especial estén muy orgullosos de ti por esto, así que no te sorprendas si recibes una gran cantidad de elogios y felicitaciones. ¡Sal a celebrarlo esta noche!", "amor": "Las relaciones te inspirarán hoy, ya sean de amistad o amor. A pesar de que la posición actual de cierto astro te hace tener cautela con respecto a los recién llegados, no hay necesidad de preocuparse. Este escepticismo se pasa rápidamente mientras te preparas para una noche sexy en la ciudad.", "trabajo": "Las dificultades te afectarán mucho a nivel personal. Tratarás de convencerte de que no sientes lo que sientes. Esta no es una manera sana de lidiar con los problemas. Sólo lograrás oscurecer las cosas para la semana que viene."}, "virgo": {"personal": "Es posible que te encuentres en una situación difícil frente a una persona que no necesariamente aprueba cómo estás actuando. Podría ser que alguien malinterpretase uno de tus comentarios informales, y ahora está reaccionando violentamente. Ten cuidado con disparar de nuevo comentarios cáusticos que sólo podrían agravar la situación y elevarla a un nivel perjudicial. Tus palabras serán tomadas más en serio de lo que piensas.", "amor": "Puede ser que el día de hoy tenga que ver con el tiempo que le dedicas a mostrarles a otros cómo te sientes. A veces puedes reprimir tus emociones y te conformas con dejarles adivinar a los demás cómo te sientes, pero eso no va a servirte hoy, y se te anima a gritarlo a los cuatro vientos. Tu pareja puede sentirse avergonzada durante unos dos segundos, para luego resplandecer de felicidad.", "trabajo": "Cuando tomes una decisión, inmediatamente querrás cambiar de opinión. Cuando hayas cambiado de opinión, querrás volver a la posición inicial. Este tipo de comportamiento seguirá a lo largo del día. Tómate un descanso para volver a enfocarte."}, "libra": {"personal": "Tu energía iluminará cualquier lugar al que vayas hoy. Siéntete libre de aprovecharte de este increíble magnetismo animando a otros a unirse a ti en actividades creativas y aventuras audaces. Sin embargo, ten cuidado con que no se te suba a la cabeza. Puedes sentir orgullo sin ser egoísta, de lo contrario vas a terminar perdiendo a tus seguidores, incluso antes de empezar.", "amor": "Generalmente te gusta derrochar, especialmente cuando se trata de alguien a quien quieres. Ahora te sientes de humor para hacerlo así que deberías alejarte de los centros comerciales y de esa boutique nueva o llevar contigo a alguien de confianza que te convenza de no sacar cada minuto tu tarjeta de crédito.", "trabajo": "Si hoy es uno de esos días en los que tienes dificultad para relacionarte con otras personas, trata de no tomarte las cosas demasiado en serio. Trata de ver las cosas y los acontecimientos del día con un buen sentido del humor, mañana será otro día."}, "tauro": {"personal": "Financieramente te ha ido bastante bien. Quieres que te vaya todavía mejor pero puede que temporalmente sientas desánimo. Parece que tendrás que seguir trabajando duro para poder mantener el ritmo. Esto es más resultado de los biorritmos bajos que de cualquier evaluación real de tu situación. Hoy es posible que tengas que trabajar un poco más duramente, pero obtendrás los resultados que deseas. Mañana te será más fácil.", "amor": "Ahora que estás recibiendo atención, otros se sienten más atraídos hacia ti. Es propio de la naturaleza humana querer lo que otros tienen, porque creemos que no lo querrían si no fuese valioso. Ahora surge la pregunta: ¿vas realmente en serio con este nuevo amor o sólo te la estás pasando bien?", "trabajo": "Hoy te verás tentado/a a chismorrear sobre uno o varios de tus compañeros de trabajo. Quizá te encuentres con alguien que trabaja contigo, quizá esa persona te llame. Haz todo lo que puedas para resistir la tentación. Maneja con calma la situación. Cualquier cosa que digas regresará a ti como un bumerán."}, "aries": {"personal": "Eres más consiente que nadie al saber que es inútil el comprometerse a algo sin un plan o mapa claro de la situación. Probablemente utilices este día para establecer tal plan para el futuro, como un cronograma o planificación para tu trabajo. La decisión o respuesta que resulte de los esfuerzos de hoy podrían ser un pilar en la evolución de tus planes.", "amor": "El regreso de un amante del pasado probablemente ha hecho que te preguntes si este fue el amor verdadero que se escapó. No puedes evitar tener curiosidad en cuanto a lo que él o ella ha estado haciendo todo este tiempo. Es importante que sepas cómo esta persona ha cambiado y en qué se ha convertido.", "trabajo": "No permitas que la tensión reinante se apodere de ti. Si te pasas horas pensando en situaciones agobiantes, lo único que lograrás es que las mismas se multipliquen y se fortalezcan. Lo que te conviene es tratar de generar energía positiva, buscar modos creativos de aprovechar lo que trae hacia ti el futuro."}, "escorpio": {"personal": "Hoy conocerás a una persona que posee una energía fresca y poderosa. ¡Sentirás atracción hacia ella como un imán! Tal vez compartan algunos intereses profesionales, así que no tengas miedo de hablar con ella. Pero con las energías celestiales que actúan hoy, se podría gestar un lazo más romántico. Quizás intercambien números telefónicos y hagan planes para cenar juntos. ¡Hoy debes ser audaz y aventurarte a lo desconocido!", "amor": "La pasión prevalecerá en las próximas semanas, por lo que hoy relájate y guárdate tus teorías conspirativas... o los resultados pueden resultar tóxicos para tu vida amorosa. Es hora de que seas flexible y paciente.", "trabajo": "Tienes la sensación de que necesitas un traductor para poder comunicar tus ideas. Es que la gente no logra sintonizar tu frecuencia. Por suerte, este problema no es tu culpa, así que no deberías preocuparte. La pieza que le falta al rompecabezas aparecerá en otro momento. Por ahora, relájate."}, "capricornio": {"personal": "Algunos hermosos sueños o visiones, tal vez relacionados con ángeles, guías espirituales u otros seres similares, podrían aparecer hoy. Escucha con atención los mensajes que traen. Ya se traten de asuntos de tu vida material, preocupaciones intelectuales o espirituales, o eventos futuros, pueden arrojar luz sobre una gran cantidad de datos sobre ti de los que no eras consciente. Anótalos tan pronto como te sea posible. No te arrepentirás.", "amor": "Otra vez el asunto del dinero; sin embargo, esta vez puede deberse a una posibilidad de realizar un viaje. Incluso aunque sea un viaje de un día, pensarás en salir con tu pareja y la verdad es que necesitan pasar algún tiempo de calidad juntos. Vamos. ¡Diversión bien merecida!", "trabajo": "Hoy comienza un maravilloso período de cuatro semanas que dará inicio a una próspera etapa de tu carrera. Es tu gran oportunidad para avanzar en dirección hacia los objetivos anuales. Puedes lograr muchas cosas durante este período fértil y repleto de energía."}, "acuario": {"personal": "Hoy, las cosas no saldrán como te esperabas, pero si te relajas todo se resolverá. La energía social traerá algunas sorpresas que no serán desagradables. Lo que sí, tendrás una discusión desagradable con un familiar o amigo que te hará abrir los ojos a algún secreto que se te ha escondido. O tal vez tu pareja te hará un anuncio repentino que al principio te sorprenderá. ¡Respira profundamente!", "amor": "Que no te importe cuanto cansancio sientas, esta noche serás capaz de recuperarte. Tendrás suficiente inspiración planetaria como para mantenerte en marcha, si es que no te la proporciona tu pareja. Levántate y adelante. ¡No hay nada como el romance para poner en marcha esas endorfinas!", "trabajo": "Sabes que tienes razón. Aun así, da la impresión de que la oposición te acosa desde todos los ángulos. No permitas que las presiones externas te alejen de tu propia concepción de la verdad. Siempre y cuando logres ser fiel a tus principios, todo saldrá muy bien."}}