{"sagitario": {"personal": "No te gusta que te contengan. No puedes esperar en silencio hasta conseguir tus objetivos. Sé consciente de que en ocasiones, hay que realizar tareas desagradables antes de poder disfrutar. Este es el caso hoy. Afortunadamente, el día promete ser tranquilo con periodos de esfuerzo concentrado. Ahora puedes prepararte para el futuro.", "amor": "¿Has hablado ya con tu amor? ¿Han tenido ya esa importante conversación sobre la que has meditado durante semanas? Si no, es el momento de afrontarlo. Tu pareja sabe que tienes algo en mente y puede sentir lo que tienes en tu corazón. ¡Háblale!", "trabajo": "Si algo que no comprendes aterriza hoy en tu escritorio, pídele consejos a alguien. No finjas que puedes manejar una situación que en realidad te resulta completamente desconocida. Será como si todos hablaran en chino o en japonés. Por eso, pídeles que te expliquen."}, "cancer": {"personal": "Este será un gran día para meditar. Puedes sentir insatisfacción porque tus diversos proyectos aún no han tomado forma. Estás impaciente, pero ¿quién no lo estaría? Este período de espera ha durado cerca de dos meses, pero va a terminar pronto. La energía planetaria te invita a considerar sólo lo que sea esencial para ti. No inicies nuevos proyectos basados en algo superfluo.", "amor": "Hoy es un día maravilloso para pensar en cómo embonar tu vida hogareña con la de tu pareja. Pueden estar pensando en irse a vivir juntos, o incluso en comprar una casa. Por supuesto, hay problemas de dinero, ¿y qué pasa si no se llevan bien? No hay manera de prepararse para todo. Tengan espontaneidad al respecto.", "trabajo": "Es hora de inyectarle orden al pandemonio de tus ideas. Es hora de agilizar las cosas, de hacer todo más eficiente. Una gran parte de tu energía se desperdicia, porque fluye sin control en demasiadas direcciones. Tienes que adquirir conciencia de este flujo desordenado y comenzar a administrarlo."}, "geminis": {"personal": "Las perspectivas que surgen de lo más profundo podrirán hacer que tu imaginación se dispare. Tal vez ideas para ensayos, poemas, pintura o música lleguen a tu mente en oleadas. Es posible que desees quedarte en casa para desarrollarlas, aunque es posible que le permitas el acceso a un amigo, o tal vez a tu pareja. ¡Deja que las ideas sigan fluyendo! Pueden significar más para ti más tarde.", "amor": "Hoy es un buen día para dar a tu verdadero amor regalos como flores y poemas. La única manera de mantener vivo el romance es continuar practicando su arte. Ahora mismo los planetas favorecen la innovación y lo artístico así que usa esta energía para soñar con las posibilidades más románticas.", "trabajo": "Tus mayores habilidades están relacionadas con la creación, la expansión y la amplificación. Hoy descubrirás, sin embargo, que te conviene conservar, simplificar, reducir. Está claro que esta no es tu manera predilecta de trabajar, pero te será muy útil cambiar esta vez el enfoque: los resultados pronto te lo demostrarán."}, "piscis": {"personal": "Es posible que hayas estado triste últimamente, pero hoy estarás de buen ánimo. Puedes embarcarte en tu viaje con plena confianza en sus aspectos astrológicos. Tu atractivo será mayor que de costumbre, y la gente encontrará tu encanto irresistible. ¡Ahí está la promesa de muchas experiencias gratificantes en tu carrera y vida amorosa!", "amor": "Si no tienes pareja, cuenta con que atraerás la atención de al menos un nuevo admirador, alguien cariñoso y muy responsable. Quédate a la espera, porque varios enviados planetarios conspirarán para que estén en contacto e incluso puede que uno de tales aparezca en tu puerta.", "trabajo": "Hay gente que intentará presionarte para que te apures, pero tú no funcionas así. No permitas que esta presión te doblegue. Es mejor que hagas las cosas a tu ritmo. Así habrá mucha menos confusión y tú luego podrás disfrutar de un apacible fin de semana."}, "leo": {"personal": "¿Tu situación financiera es confusa? ¿Estás empezando a entrar en pánico al respecto? Puedes estar alterándote por nada. Consigue todos los datos, céntrate en los hechos, y observa lo que realmente esté sucediendo. Una vez que consultes las cifras reales y las revises un par de veces, deberías descubrir que puedes manejar la situación.", "amor": "Antes de juzgar, trata de ver las cosas desde el punto de vista de tu pareja. Tu perspectiva va a cambiar y puede incluso que aprendas algo. Tras un largo debate rectificando el malentendido, la reconciliación resultará ser una auténtica delicia.", "trabajo": "Tu enfoque ingenioso, obstinado y a veces severo y distante puede no ser el método más efectivo para la comunicación durante las próximas semanas. En lugar, debes relacionarte con las emociones de los demás y comprender de dónde provienen."}, "virgo": {"personal": "La comunicación es un gran tema para ti. Cada vez que hablas, una gran audiencia escucha cada palabra. Cuanto más fuerte seas en la expresión de tus opiniones, mejor. Hoy te dejas llevar por la frivolidad, saltando de una cosa a otra, pero no pasa nada. Puedes lograr bastantes cosas cuando actúas de esta manera.", "amor": "Hoy las estrellas favorecerán una conversación clandestina. Seguro que va a ser un asunto emocionante pero ten cuidado, especialmente porque otros amigos planetarios están planeando un encuentro romántico para ti que nunca hubieses esperado, probablemente con alguien de tu pasado lejano. Pasará, estés preparado/a o no.", "trabajo": "Trata de no extralimitarte. Haz lo necesario para aclarar las cosas con un compañero de trabajo o con tus empleadores. Asegúrate de que todos estén perfectamente al tanto de cuáles son los objetivos. Hacerlo te evitará una desagradable confrontación."}, "libra": {"personal": "Es posible que hayas estado haciendo planes para realizar un largo viaje o volver a estudiar para conseguir un grado superior. Puede que lo hayas pospuesto hasta ahora. Finalmente has cruzado la línea y has tomado la decisión de hacerlo. ¡Nada te va a parar! Puedes pasar mucho tiempo reuniendo información telefónica y haciendo los arreglos preliminares.", "amor": "Puede que uno de tus amigos más cercanos se te acerque buscando consejo o algo más material; quizás un préstamo. Aunque te lo puedas permitir, deberías hablarlo con tu pareja, especialmente si sus finanzas están unidas. Si no tienes pareja, haz lo que puedas, pero no se lo digas a nadie.", "trabajo": "Durante el día de hoy sentirás que te aventuras en aguas desconocidas, por eso dudas: no sabes dónde estás ni hacia dónde te diriges. No te preocupes. No es imprescindible que lo sepas. Sólo tienes que confiar en que las aguas son seguras y así todo saldrá bien."}, "tauro": {"personal": "A veces la gente te puede reprochar el no actuar con diplomacia en las relaciones. Las posiciones de los planetas van a ayudarte a ser más sensible. Te sentirás como si, de repente, tuvieses una capacidad mucho mayor para escuchar. Sea o no verdad, otros tienen la impresión de que ya no te centras sólo en ti.", "amor": "Tuviste la oportunidad perfecta para planear una cita especial ayer: ¡todas las puertas estaba abiertas de par en par! Tienes suerte de que el objeto de tu afecto tenga un gran alma porque tu diplomacia se interpone en el camino de las cosas. Deja de analizar demasiado las cosas y simplemente déjate llevar hoy por la espontaneidad en el amor.", "trabajo": "Hoy cuentas con el favor de la gente que te rodea. Tu gigantesca buena suerte se manifiesta nuevamente y hace que te encuentres en el lugar correcto a la hora adecuada. Todos tus preparativos están por fin fundiéndose con las oportunidades."}, "aries": {"personal": "Puedes sentir un tira y afloja. En un momento sientes que debes sentarte a esperar que las cosas salgan como quieres, y la próxima vez sientes la necesidad de ponerte en movimiento. La vida es un equilibrio delicado entre estas dos formas de actuar. Ninguna de las maneras es más correcta así que reconoce y honra a ambas.", "amor": "Este puede ser el día para introducirle esa nueva idea a tu amante. Ya sea un tema doméstico, monetario o muy personal... todo apunta a una respuesta afirmativa y la renuencia será una cosa del pasado.", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria, más felicidad y revitalización sentirás."}, "escorpio": {"personal": "La molesta inquietud que experimentas hoy es simplemente un recordatorio de que es importante comenzar a participar en proyectos de arte o proyectos musicales que te hagan feliz. Aprende de las personas que no tengan miedo de perseguir sus sueños. No te preocupes demasiado por lo que otras personas piensen de tu trabajo. Ahora es importante hacer estas cosas por ti y para ti.", "amor": "Hoy, se materialice algo o no, ¡es imperativo intentarlo! Esa es la cuestión: las decisiones no se han tomado, y ese alguien voluble necesita un empujón. Él o ella necesita algún tipo de estructura cuando se trata de asuntos del corazón.", "trabajo": "En vez de esconderlas, comparte con todos las buenas noticias. En algún momento la información se filtrará, por eso es mejor que la desveles de una vez en lugar de intentar disimularla. Así darás la impresión de ser una persona mucho más responsable y digna de confianza."}, "capricornio": {"personal": "Un evento social, tal vez relacionado con los negocios, podría ponerte en contacto con una vieja amistad a quién no has visto desde hace mucho tiempo. Pasarán unos maravillosos momentos poniéndose al día. De hecho, tienen más en común ahora que antes. Si no tienes pareja, podrías pensar en esta persona como potencial pareja romántica. Vete poco a poco, ¡pero diviértete!", "amor": "Las estrellas ven con buenos ojos la relación. Si siguen su curso, no hay límite en cuanto a dónde esta clase de amor pueda llevarles. Todo el mes has estado trabajando sinceramente en la construcción de una base sólida. Hoy es el día para empezar a cosechar los frutos de tu esfuerzo.", "trabajo": "Hay alguien en tu lugar de trabajo que es un mandón, y a ti eso te molesta muchísimo. No estaría de más que le hicieras saber que su proceder te afecta –lo cual no quiere decir que tengas que hacerlo de un modo agresivo o descortés. Solo trata de resaltar el efecto negativo que su accionar tiene sobre ti."}, "acuario": {"personal": "Ten cuidado con dejar que tu imaginación vuele lejos con tus emociones. Los grandes escenarios que construyes en tu cabeza pueden romperte el corazón si no logras tus objetivos. Hay un tono realista hoy que te pide seriedad y pragmatismo, sobre todo cuando se trata de tus sentimientos.", "amor": "El día de hoy podría traer nueva vida al reino del amor y el romance. Podría ser una comprensión importante acerca de tu relación actual o de un nuevo amor o posibilidad romántica. Mira esta oportunidad como lo que es: una posibilidad de empezar de nuevo y de enfocar tu energía en una nueva dirección.", "trabajo": "Te verás envuelto/a en un paso de baile muy complicado con alguien de tu entorno. Estás esperando a que esta persona se decida al son de la música que ya ha comenzado mientras que él o ella prefiere que seas tú quien mueve primero los pies. El resultado será un estancamiento. Aunque no suene del todo bien, quizá te convenga posponer cualquier toma de decisiones."}}