{"sagitario": {"personal": "No te sorprendas si te sientes como si te estuvieran dando con un palo hoy, ya que algo te motiva a ponerte en marcha. Hay una energía agresiva en acción que le demanda cosas a todo el mundo. Debes pensar en cómo tus habilidades y naturaleza perceptiva pueden utilizarse mejor para ayudar a que las cosas se hagan de manera eficiente y eficaz.", "amor": "¡Por fin! Es el momento de dedicarle todo tu tiempo y energía a tu parte favorita de la vida: ¡estar más cerca e intimar con la persona que amas! Has hecho todo lo que tenías que hacer y has cumplido con tus obligaciones y ahora puedes finalmente dedicarte a tu amor. Y si piensas que tú estás feliz, ¡imagina cómo se sentirá tu amor!", "trabajo": "Estás a punto de llegar a un lugar muy importante, pero aún te encuentras a unas millas de distancia. La buena noticia es que estás en la recta final. De hecho te encuentras mucho más cerca de lo que crees. Trata de seguir adelante. Muy pronto lograrás un gran avance.", "frase": "#SAGITARIO tiene la mente abierta a nuevas experiencias y mantiene una actitud optimista incluso cuando las cosas se ponen difíciles."}, "general": "No se puede tener demasiada información cuando la Luna aspecta tanto a Júpiter como a Saturno. Siempre y cuando sea la información correcta, tu decisión da justo en el tino. Esta noche, el corazón es un poco complicado. Es importante mirar más allá de lo externo, pero incluso entonces, se necesita conocer a alguien mucho mejor.", "cancer": {"personal": "Mantenerte en contacto con una pareja puede ser difícil hoy, casi hasta el punto de causar un pánico menor. No te dejes llevar por conclusiones injustificadas acerca de posibles problemas en la relación. Lo que está causando el silencio está probablemente más allá de su control, y bien podría estar relacionado con crisis repentinas e inesperadas, o posiblemente algo tan mundano como una falla del sistema. Ten paciencia y aguanta.", "amor": "Acepta el dolor y la decepción como parte de la vida y de las lecciones de amor. Es seguro que las palabras negativas tienen efectos perjudiciales en tu situación amorosa y en la gente involucrada pero se trata de una lección que tienes que aprender. ¡Aguanta!", "trabajo": "Mantén tus oídos bien abiertos, siempre. El hecho de que ciertas juntas o conversaciones no se traten de tus tareas en particular, esto no significa que no debas aprender sobre otros temas. Mientras más sepas, mejor. Mantén tu mente alerta, haz preguntas, y entérate de todo lo que puedas.", "frase": "#CÁNCER: das amor a los demás, pero no malgastes todo lo que puedes dar con quien no lo merece. Sé fiel a los tuyos."}, "geminis": {"personal": "Los éxitos de las últimas semanas, junto con un aumento de dinero, podrían dar lugar al deseo de mejorar tu situación vital. Es posible que tengas dudas, sin embargo, en cuanto a la mejor manera de hacerlo. ¿Deberías mudarte o simplemente remodelar tu hogar? ¿Mudarte cerca o a un área diferente? Lo mejor es simplemente hacer una lista de pros y contras de cada opción y luego considerar cuidadosamente todas. No tienes que decidirte ahora mismo.", "amor": "Tus estrellas traen abundancia de emociones hoy. Trata de recordar equilibrar todo este sentimiento con una mente fría y una mano firme. Puedes encontrar una manera de asegurarte de que un nuevo romance se mantiene en ascenso si puedes aprender a integrar tu cabeza y tu corazón.", "trabajo": "Ten cuidado con lo que dices. Tus propias palabras pueden ser contradictorias. Procura no perjudicarte a ti mismo/a al decir cosas que van en contra de tus propios deseos y creencias. Asegúrate de que todo lo que sale de tu boca viene directo de tu corazón.", "frase": "#GÉMINIS necesita saber todo, con los detalles más escabrosos si los hubiera. O se lo cuentas todo, o mejor, no le cuentes nada."}, "piscis": {"personal": "¿Has estado buscando diversificar tu actividad en una nueva dirección? Si es así, este podría ser el día que recibas una pista para toda una vida. O es posible que recibas una información inesperada que indique posibles nuevas fuentes de ingreso que podrías perseguir por tu cuenta. Sea lo que sea, nuevas oportunidades se te van a presentar que podrían suponer una gran diferencia en tu estilo de vida y te catapulten a un mayor nivel socioeconómico. ¡Aprovéchate todo lo que puedas!", "amor": "Si las cosas han sido un poco difíciles entre ustedes, algunas amables palabras y gestos amistosos tranquilizarán a tu pareja lo suficiente como para hacer que hablen de ello hoy. La configuración estelar actual favorece el rectificar las cosas. Una vez que las cosas se suavicen, ¡ten cuidado! ¡Volarán chispas de amor!", "trabajo": "La oportunidad para dar un gran salto hacia adelante está justo frente a ti. Tu estado de ánimo en general es muy bueno, lo cual te da la confianza que necesitas a nivel emocional para poner tus planes sobre la mesa y asegurarte de que sean ejecutados. Hoy nada podrá detenerte. Eres capaz de lograr cualquier cosa que te propongas.", "frase": "#PISCIS se da cuenta enseguida cuando algo va mal, intuyen todo y saben hasta como va a terminar un asunto, pero aún así, se deja llevar muchas veces..."}, "leo": {"personal": "Hoy tus capacidades intelectuales y expresivas deberían recibir un impulso de los planetas. Es un excelente momento para organizar tus pensamientos acerca de la presentación de un proyecto a un colaborador, hacer negocios o escribir. En cuanto a tu vida privada, también es un buen momento para examinar los últimos acontecimientos, algunos aspectos de los cuales son todavía parcialmente incomprendidos.", "amor": "Los amantes que acaban juntos debido a que comparten fuerzas en vez de debilidades pueden ser incluso más fuertes juntos. Tu nueva amistas está obviamente interesada en ti, así que deja los recuerdos a un lado. Estarás feliz de haberlo hecho una vez que tu conexión amorosa comienza a calentarse.", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te desvíes de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás.", "frase": "#LEO: Para ti no existen los fracasos, existen los tropiezos, que es distinto..."}, "virgo": {"personal": "Gracias a la influencia de los planetas, hoy, tu naturaleza romántica sobresale. Inicia una conversación con tu pareja sobre creencias espirituales. Podrías encontrarte con ánimo filosófico por el cual sientes la necesidad de conectarte con los demás a un nivel muy profundo. Hoy, cree en tu intuición. El día trae una atmósfera muy profunda que no es posible ignorar.", "amor": "En un día como hoy, la pregunta de las estrellas es si tu relación está de verdad en equilibrio. Tu pareja siempre ha tenido el papel de pretendiente pero esto puede cambiar con las circunstancias adecuadas. Permite que se produzcan cambios hoy si realmente son necesarios.", "trabajo": "Estás cansado de que otra gente haga alarde y se jacte de su trabajo. Hoy no estás dispuesto/a a soportar esos arranques de arrogancia. Evita esas conversaciones, explícale a los otros de un modo amable que simplemente no estás interesado/a. No hace falta fingir lo contrario.", "frase": "A #VIRGO eso de llamar la atención demasiado...como que no, bueno quizás algún día de borrachera o en alguna despedida sí, y el/la que más, pero ya ¿ok? No se lo recuerdes demasiado..."}, "libra": {"personal": "Éste es un buen día para los contactos y para la presentación con nuevas personas. La influencia de la alineación astral te expondrá a algunas caras nuevas. Mantén algunas tarjetas a la mano para poder dar la información de tu contacto. Comparte tu correo electrónico con los demás para poder intercambiar ideas. ¡Estarás en posición de ayudar a alguien, y por supuesto, lo que va, vuelve!", "amor": "Admítelo. Puedes ser una persona celosa. Es probable que también odies que las otras personas estén enamoradas y que tú no lo estés. La razón por la que te sientes así es porque tienes miedo de quedarte sin pareja. No te preocupes. Probablemente estés a punto de conocer a la persona que te haga sentir que eres alguien que vale la pena.", "trabajo": "Trata de aliarte con los enérgicos y los decididos, los que no le tienen miedo al fracaso. Es importante que esta gente esté de tu lado y no en tu contra. Lograr que se sumen a tu equipo es lo mismo que agregar otra arma poderosa a tu arsenal de recursos.", "frase": "#LIBRA:a pesar de que por dentro estás hecho mierda, sabes contagiar tu positividad a los que te rodean. Sabes que todo puede ser siempre peor"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La energía astral en juego hoy indica que decidirás manejar una sociedad de distinta forma. Si has estado teniendo desafíos en una relación romántica, querrás discutir esos temas con tu pareja hoy. O si estás colaborando comercialmente con alguien, sería bueno hablar con tu socio y aclarar la atmósfera. Deberás asegurarte que ambos compartan los mismos objetivos.", "amor": "Hoy, en lo relativo al amor, los planetas favorecen la aventura. Es algo realmente emocionante que siempre has querido hacer, pero nunca tuviste el suficiente descaro. Los planetas te favorecerán si te arriesgas ahora y no miras hacia atrás. Es posible que incluso finalmente llames la atención de esa persona especial.", "trabajo": "No permitas que una actitud negativa impregne tu trabajo. Es posible que la lentitud que reina a tu alrededor haya comenzado a irritarte. De todos modos, será mejor que no te preocupes. Las cosas buenas llevan su tiempo. Alcanzar tus objetivos profesionales es un proceso largo que no se concreta de un día para el otro.", "frase": "#TAURO: no dejarás que nadie del pasado vuelva a hacerte daño. Acuérdate siempre de que tu mente es resistente y sólida. Eres Tauro. Punto."}, "aries": {"personal": "Una influencia hacia el amor que llega de una alineación planetaria poderosa significa que te comenzará a interesar conocer a alguien nuevo en este día. Puede que sea un tipo de persona refinada. Una nueva amistad también traerá aventura, conocimiento y hasta emoción a tu vida. Saca lo mejor de cualquier nueva relación que aparezca en tu camino dándote un gusto de vez en cuando. Existe la posibilidad de que tu alma se complazca.", "amor": "¿Qué es ese sonido? Es un suspiro de alivio bien merecido. ¡Finalmente lo dejaste escapar... y puedes respirar otra vez! Los tiempos difíciles han quedado atrás y justo a tiempo. Deja que desaparezca la angustia porque hay una llama en tu horizonte.", "trabajo": "Ya sea que estés en tu lugar de trabajo o no, este no es un buen momento para tomar ninguna decisión importante relacionada con tu carrera. Hoy tu mente funciona con altibajos. Si tomas decisiones, es posible que las cosas no resulten como las habías planeado. Date un descanso.", "frase": "#ARIES: puedes tener mucha rabia contenida, lo mejor es que te distraes con facilidad, pero por un tiempo. Nada se te olvida eh..."}, "escorpio": {"personal": "Podrías encontrarte con alguien que te saque de tus casillas. No te enojas con facilidad, pero hoy podrías perder los estribos sin mayor problema. La influencia de la actual configuración astral podría aumentar esas pequeñas molestias. Trata de mantener el sentido del humor. Si puedes reírte del comportamiento de los demás, no deberías ofenderte con tanta facilidad. En algún punto todos tenemos un mal día, de modo que hoy trata de mantener la distancia.", "amor": "¡La competencia abunda hoy! Mantén tu ventaja. Ten cuidado con los chismes hoy. No porque alguien te diga que vio a tu interés amoroso con alguien más significa haya algo entre ellos. No te preocupes, tomaste el camino correcto y todo va a seguir mejorando.", "trabajo": "Detente un instante y trata de reflexionar sobre el lugar que ocupas en este momento, y sobre tus objetivos profesionales. Tendrás la capacidad de posponer las tareas comunes de tu rutina diaria para concentrarte en asuntos a largo plazo. Tus actitudes, en general, serán muy prácticas.", "frase": "#ESCORPIO: tú no pierdes. Jamás. Puede parecer que desapareces, que todo acabó, que te rendiste. Pero un Escorpio siempre reaparece. Y gana."}, "capricornio": {"personal": "Este período actual te empujará hacia la verdad y la estabilidad. Ya es la hora de que encuentres un entorno que concuerde con la imagen que tienes de ti. La energía astral en juego te debe incitar a que encuentres un lugar dentro de ti que se lleve mejor con tu estilo de vida y tus sensibilidades.", "amor": "Debido a tu reciente forma de pensar, puede que te pierdas de conocer a alguien especial. Además, por favor no te ofendas por las observaciones mordaces de otras personas. Si te atacan, no es nada personal, y en realidad esto te mantiene a tono con la realidad.", "trabajo": "Tu capacidad para llegar al meollo del asunto será importantísima para lograr el éxito el día de hoy. Para resolver el problema que enfrentas, tendrás que desmembrar las piezas mayores, convertirlas en segmentos y examinar la situación a partir de los componentes más pequeños.", "frase": "#CAPRICORNIO: no soportas no poder controlar tus sentimientos aunque quieras. Por un lado lo que quieres, por otro lo mejor para ti..."}, "acuario": {"personal": "Con esta alineación planetaria sin dudas enfrentarás el día por delante de una manera frenética. Tendrás ansiedad por clarificar tu situación financiera, tus problemas profesionales o tus aflicciones emocionales y estarás determinado a encontrar los medios para hacerlo inmediatamente. Pero tu espíritu imprudente fue el que te colocó en estas situaciones en primer término. Dada la actual orientación, ¡deberías intentar controlarte!", "amor": "Hoy, presta atención y ábrete a la nueva situación en la que te encuentras porque la felicidad está a punto de llamar a tu puerta. ¡Y lo más probable es que aparezca de una forma que nunca hubieses esperado! Prepárate para grandes cosas, ¡porque están en tu horizonte!", "trabajo": "Alguien que tiene puntos de vista muy limitados con respecto a una situación candente está creando problemas. Ten cuidado de aquellos que te juegan en contra simplemente porque no entienden tus planteos. No tienes por qué esforzarte más de lo necesario cuando el error a corregir ha sido causado por otra persona.", "frase": "A veces, #ACUARIO siente la necesidad de retirarse del mundo para meditar o pensar. Es natural en ell@s. No los agobies."}}