{"sagitario": {"personal": "La alineación planetaria de hoy podría elevar tu deseo de estar con tu alma gemela. Hoy podría existir alguien muy especial en tu vida, pero quizás no tengas seguridad de que tal persona no sea la adecuada. O quizás aún estés buscando pareja. Examina lo que realmente quieres en una pareja hoy. Ve si puedes lograrlo en tu situación actual, ¡y luego trabaja sobre ello!", "amor": "Justo a tiempo para una noche elegante y apasionada, los cielos han enviado un grupo de personajes astrológicos que te darán, a ti y a tu pareja, razones más que suficientes para apartarse del mundo y pasar un buen rato juntos y a solas. ¡No se permiten, celulares, iPods ni Blackberries!", "trabajo": "Hoy será mucho más fácil de lo que pensabas avanzar en tus proyectos. Si estás pensando en conseguir un nuevo trabajo, este es buen momento para empezar a buscar. Algo aparecerá. La suerte está de tu lado."}, "cancer": {"personal": "Podrías tener alguna interacción interesante con un miembro de tu familia. Manifestarás una férrea voluntad y podrías tener la intención de hacer las cosas a tu modo. Aunque tengas algunos deseos muy fuertes, no lastimes a los demás en el camino hacia tus objetivos. Deja que tus seres queridos conozcan tus necesidades, pero transmite cariño y apoyo. Si presionas demasiado podrían surgir problemas.", "amor": "Tus planetas están, una vez más, en armonía. Quieren que estés en paz con el amor. Encontrar el amor es una cosa pero ser capaz de manejarlo es otra muy distinta. Los planetas sonríen a aquellos que usan su suerte con sabiduría y todo el que es verdaderamente afortunado, sin duda lo es en el amor.", "trabajo": "Antes de decirle a alguien cómo debe proceder, asegúrate de que sabes con quién estás hablando. Puede que la persona en cuestión tenga más experiencia que tú. Puede que esa persona sienta que tu impertinencia es un insulto. Sé precavido/a."}, "geminis": {"personal": "Concéntrate en ti hoy. La tuya es a menudo una naturaleza extremadamente generosa. Puedes mostrar demasiada compasión, por lo cual dedicas gran parte de tu energía a resolver los problemas de los demás. En consecuencia te quedas sin la suficiente atención para ti y para las cosas que te preocupan. Trata de pasar algún tiempo a solas para concentrarte en cualquier problema que tengas. Pídele a un amigo de confianza orientación y apoyo. Para variar, permite que alguien se preocupe de ti.", "amor": "Puede que necesites un día de paz y tranquilidad en tu casa si no te sientes sociable. Por supuesto, tener compañía podría ser ideal mientras puedas decidir el momento en que deba irse cuando necesites estar a solas.", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (piénsalo antes de abrir la boca). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir aquello que buscan."}, "piscis": {"personal": "Hoy probablemente no tengas muchas ganas de estar con gente. Desearás quedarte en casa y hacerte una exploración interior. Presta atención a tu lado femenino tranquilo y receptivo. Es muy importante que conectes con tu yo interior, con tus sueños, deseos, e intuición. Es necesario que cuides y respetes esa parte de ti que es sumamente sensible y receptiva.", "amor": "Recuerda que los planetas quieren que encuentres el amor, pero también tendrás que esforzarte. Hoy necesitas pensar de verdad en qué funcionará y qué no para ambos. No analices demasiado. Todo esto podría cambiar en un minuto pero necesitas un lugar en el cuál comenzar.", "trabajo": "Hoy te encuentras en una posición difícil. Pareciera que, para poder avanzar con tu trabajo, vas a tener que pasar por encima de otra persona. Pase lo que pase, trata de no ser insensible o tus acciones se volverán en tu contra en el futuro."}, "leo": {"personal": "Si bien es posible que sientas la tentación de ponerte un par de guantes de boxeo y resolverlo a golpes con tu familia, intenta ponerte guantes de cocina en su lugar. Cocinar o hacer otras tareas domésticas te ayudará a dejar de pensar en tus problemas familiares. Si no eres del tipo doméstico, cambia la manopla por unas gafas de lectura y adéntrate en trabajo. Estas tensiones en el frente casero pasarán con la suficiente rapidez.", "amor": "Antes de juzgar, trata de verlo desde el punto de vista de tu pareja. Tu perspectiva va a cambiar y puede incluso que aprendas algo. Tras un largo debate rectificando el malentendido, la reconciliación resultará ser una auténtica delicia", "trabajo": "Hoy se te presentará una nueva oportunidad. Mantente en estado de alerta para esta nueva fase de tu crecimiento. Aunque esta oportunidad pueda parecer insignificante en este momento, tiene el potencial de convertirse en algo más importante y próspero para el futuro. Mantén los ojos muy bien abiertos."}, "virgo": {"personal": "Es probable que un proyecto en el que estás trabajando, tal vez relacionado con el trabajo o personal, requiera habilidades más creativas de las que normalmente necesitas. Escribir, dibujar o gráficos por computadora podrían estar involucrados. Es posible que tengas algunas dudas acerca de tus habilidades, pero es más probable que te sorprendan los resultados. Tienes tendencia a disfrutar trabajando de esta manera y puedes esperar continuar así. Sigue con el buen trabajo y ¡buena suerte!", "amor": "No te gusta callarte tus opiniones, especialmente aquellas que tienes muy claras. A veces, sin embargo, es complicado hacerlo de otra manera. Esta es una de esas ocasiones. Fuérzate a decir que necesitas pensar en ello, incluso si tu pareja te presiona para que le des una respuesta.", "trabajo": "Hay mucha presión en el ambiente y has quedado en el ojo de la tormenta. Por uno u otro motivo, sueles echarles la culpa a los demás. Esta no es una reacción sensata ni madura. Mírate con honestidad al espejo y acepta que no ha sido nadie más que tú quien te metió en este lío."}, "libra": {"personal": "Tienes un día emocionante e intenso a la vista. Tu curiosidad está en su punto más álgido, y hoy se combina con una vívida imaginación. Esto la hace ideal para proyectos de investigación médica, ya que te da la capacidad de hacer conexiones entre temas aparentemente dispares. Independientemente de tu profesión, puedes esperar a ver el mundo de una manera completamente nueva hoy.", "amor": "No es que no adores a tus amigos, porque si alguien lo hace eres tú. De hecho, los amas más que a nadie, por supuesto con la excepción de tu pareja. Sin embargo, de vez en cuando surge la necesidad de conocer a gente nueva. Como ahora. Sal y relaciónate, pero llévate a tu pareja contigo.", "trabajo": "Es posible que algunos se opongan a ti en voz alta para que todos puedan oírlos. El conflicto tiene más que ver con la necesidad que ellos tienen de lucirse –por eso, no te lo tomes a pecho. Si lo haces, los desacuerdos se multiplicarán."}, "tauro": {"personal": "La agenda de hoy incluye episodios inesperados de romance y auto-expresión creativa. Descubrirás que cuanto más puedas integrar un enfoque único a la situación actual, mejor será para ti. Ten cuidado de no involucrarte demasiado en el proceso. Si hay algo que sale mal, no te sientas responsable por ello. La energía celestial está sugiriendo que pueden surgir tensiones durante el día, pero esto no significa que no debas explorar o ir más allá de tus límites normales.", "amor": "En este momento, tienes una especialidad: el romance. Debido a que hay mucho romance en el menú astrológico del día, serás muy popular con todo el mundo, tanto si tienes pareja como si no. Si ya hay alguien especial en tu vida, ¡compórtate! ¿Por qué arriesgar tu relación por un gesto y una sonrisa?", "trabajo": "La gente dispuesta a seguir el rumbo que tú marcas es un grupo mucho mayor que aquel que no piensa secundarte. Aprovecha esta situación. Tienes una gran habilidad para persuadir a los demás sin mayores esfuerzos. Este es un buen momento para obtener el apoyo que requiere el proyecto que tienes en mente."}, "aries": {"personal": "Hoy alguna información podría llegarte que te inspire a pensar en algunas valiosas y nuevas ideas. Tus propias facultades intuitivas están operando a un nivel muy alto, y por lo tanto tus conocimientos podrían ser de utilidad. Asegúrate de cubrir todas las contingencias posibles. Este conocimiento podría utilizarse para avanzar en tu propia carrera e intereses financieros, por lo que puedes pasarte una o dos horas anotando tus pensamientos.", "amor": "Hoy es un día de autodescubrimiento para las parejas. Esto podría manifestarse en una conciencia introspectiva hacia ti mismo/a. Podrías darte cuenta de que enamorarte te enseña a comprenderte mejor. Al conocer a tu pareja, te conoces también a ti mismo/a y descubres nuevas perspectivas en tus propias motivaciones y personalidad.", "trabajo": "Deja que fluya y brille tu singularidad. Aquellos que recurren una y otra vez a las mismas viejas ideas son los que van a quedar rezagados en el trabajo. Hoy no te conviene seguir a las masas. Sé tú mismo/a: te destacarás y serás recompensado/a."}, "escorpio": {"personal": "Podrás tener la impresión de que si pudieras comprarte las cosas que deseas, todo estaría bien. Los aspectos de hoy te recuerdan que no debes confiar tanto en los bienes materiales para alcanzar un estado mental de satisfacción. El otro problema es que quizás apuestas buena parte de tus sentimientos a las acciones o emociones ajenas, por lo cual te resulta difícil sentirte feliz cuando tienes los pies sobre la tierra.", "amor": "Bueno, ¡es el momento! En la agenda del cielo de hoy hay romance, pasión y coqueteo, ¡y vaya que te has preparado para ello! Has estado ansiando el buen amor a la antigua, igual que tu futuro interés romántico. Afortunadamente, tendrán bastante tiempo para ello esta noche. ¡Disfruten!", "trabajo": "Un enfoque nuevo, ingenioso y original es bueno, pero funcionará solo si tienes el coraje para comenzar todo desde cero. Despréndete de los viejos modos de hacer las cosas para que puedas dar cabida a procedimientos modernos y eficientes."}, "capricornio": {"personal": "Puedes tener la oportunidad de hacer algo de dinero extra hoy, quizás trabajando horas extras. Sin embargo, esto podría interferir con un evento social al que te has comprometido y podría causar decepción entre tus amigos y familiares. También podría dar lugar a un pequeño problema con tu pareja. Sin embargo, recuerda que esta desilusión pasará, y el dinero será más que bienvenido. ¡Ten paciencia!", "amor": "Hoy probablemente se enfrentarán diferentes culturas mientras comienzas a darte cuenta de esas diferencias culturales, no de las creencias sociopolíticas, que son las que realmente separan a esta persona del resto. Incluso aunque las respetas, muchas de sus ideas son simplemente inaceptables para ti en las relaciones amorosas.", "trabajo": "Te costará mucho mantener la concentración. De todos modos, será mejor que no te preocupes. Simplemente evita cualquier tarea que te exija recurrir al lado práctico y estable de tu personalidad. Mantener la atención fija en una sola cosa durante mucho tiempo te resultará casi imposible. No vale la pena que lo intentes."}, "acuario": {"personal": "La configuración planetaria es una influencia de clarificación excelente, disipando cualquier niebla que tengas en tus pensamientos. Aprovecha esta atmósfera para tomar nota de todos los planes profesionales o académicos que aún necesiten aclararse. Si hay dudas, es mejor la especificación.", "amor": "Los planetas están en un lugar perfecto para los amantes hoy. Quieren unir a las parejas, pero tienes que disponerte a ir junto con este flujo cósmico. Resistirte simplemente te dejará sin amor, así que ¿por qué molestarte? Simplemente respira profundamente, relájate y el amor te encontrará.", "trabajo": "La obsoleta y vetusta manera de pensar de alguna gente genera en ti mucha frustración. Trata de poner en práctica ideas originales en tu lugar de trabajo –enfatiza la eficiencia que resultará de su implementación. Cualquier medida que contribuya a la armonía general será bienvenida."}}