{"virgo": {"personal": "Hoy enfoca las cosas de una manera filosófica. Descubrirás que encontrarás las respuestas más fácilmente de lo que pensabas. Intenta no fortalecer las cosas más de lo necesario. Los demás rápidamente encontrarán las fallas o iniciarán una pelea. No bajes más de nivel. La energía celestial de hoy recalentará la atmósfera y llevará el agua a hervir.", "amor": "Tu nuevo interés amoroso podría acercarse hoy y darte una fecha en la que terminaría con su otra relación. Es muy posible que ahora esté finalmente en disposición de decirle a esa otra persona que ya han terminado y que ha encontrado a alguien nuevo. ¡Deberías tener una razón para celebrar!", "trabajo": "Encontrarás una nueva amistad en el trabajo. Este valioso recurso será más importante de lo que crees. Se trata de alguien un poco extraño y diferente, pero que posee cierta información valiosa de la que puedes sacar provecho.", "frase": "#VIRGO es bastante exigente con otras personas, demasiado, y a veces, provoca sólo para ver hasta que punto llegas, para después no llevarse sorpresas contigo... ¿Me explico?"}, "acuario": {"personal": "Las partes de tu vida que pueden haber recibido recientemente un revés ahora vuelven a estar en marcha. Debes saber que los grandes proyectos que tienen que ver con la electricidad, aparatos u otros componentes mecánicos, finalmente se verán favorecidos ahora. Sé paciente, porque el cambio de energía de hoy puede ser sutil. Deberías comenzar a sentir este incremento de avance aún más en las próximas semanas.", "amor": "Si no vas a probar suerte en el romance, el romance tendrá dificultades para probar suerte contigo. Hoy es necesario olvidar las decenas de razones por las cuales debes tener miedo del amor y, en su lugar, debes centrarte en las razones por las que debes ser audaz con respecto a los asuntos del corazón.", "trabajo": "Tal vez el trabajo duro no sea una de tus especialidades. Pero hoy, sin embargo, el esfuerzo será imprescindible. A ti te gusta la imagen que te has creado: una persona despreocupada que puede divertirse todo el día y aun así lograr lo imposible. Hoy las cosas no serán así. Tendrás que abocarte con esmero a un trabajo monótono.", "frase": "El día que #ACUARIO no quiera tener más relación contigo, te lo dirá, y a la cara, quizás te evite al principio, pero después te lo dirá, porque sabe que está pendiente..."}, "cancer": {"personal": "Un aumento de dinero podría traer mucha felicidad y hacer que te sientas bien en tu hogar. Puede que te preocupe un poco la manera de mantener la energía en marcha, pero no te preocupes por eso. Todo parece indicar que el éxito y la buena fortuna van a estar allí durante algún tiempo. Puedes, sin embargo, explorar la idea de hacer alguna inversión prudente. De esta manera sentirás más seguridad financiera de la que tenías en el pasado.", "amor": "Por favor, no tomes hoy el camino de la menor resistencia. El camino menos transitado será más gratificante, ¡y las sorpresas románticas a lo largo del camino serán impresionantes! Hoy, ¡un paseo por un nuevo territorio abrirá sin duda las puertas al amor dulce amor!", "trabajo": "El día de hoy es un día muy animado y tú no deberías mantenerte al margen de esa energía. Te cuesta muy poco juzgar a tus pares. Después, inmediatamente, te alejas de aquellos a los que juzgas. Al final, te alejas de todo el mundo. Evita este tipo de conducta y simplemente disfruta la compañía de los otros.", "frase": "#CÁNCER: jamás podrías pasar por alto que hagan daño a los que quieres. Puedes aguantar que te traten como sea pero a los tuyos...NO."}, "geminis": {"personal": "La manera en que te comportas con otros está en un proceso de cambio. La energía celestial en juego te permite ser más natural y menos representativo/a de algo o alguien más. Tus amigos están muy ansiosos por ver más de tu verdadero yo y menos de tu parte seductora. Hoy estarán muy contentos con lo que ven.", "amor": "Es el momento de tomar una decisión. ¡Este podría muy bien ser el amor que has estado esperando! La aventura de hoy te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo de la perspectiva.", "trabajo": "Un ciclo muy importante culmina, y estás de vuelta en la línea de partida. Borrón y cuenta nueva: comienza desde cero. Todos en tu entorno están dispuestos a sentarse contigo a analizar las nuevas ideas. Está muy bien que así sea, pero asegúrate de reservar algo de tiempo para estar a solas.", "frase": "Los #GÉMINIS tienen la felicidad, el egocentrismo, la imaginación y la inquietud de los niños."}, "piscis": {"personal": "Tienes un fuerte espíritu de cooperación hoy. Te inspira a arrimar el hombro y a ayudar a los demás sin que lo pidan. Puede que tu pareja romántica se sorprenda al ver que te presentas y ayudas con una tarea. No importa que no sepas lo que estás haciendo, porque lo vas a averiguar. Otros se sentirán impresionados al ver que vas más allá de lo que te han pedido hacer. Tus esfuerzos en todos los frentes no pasarán desapercibidos.", "amor": "Mantén esta transición lo más ordenada posible. Tu aceptación de las disculpas de un amor conducirá a un compromiso imprescindible en tu relación. Amor dulce amor es la recompensa, y ya va siendo hora.", "trabajo": "Hoy todos mostrarán una habilidad especial para descubrir tus mentiritas. Mejor será que te apegues a la verdad. Tal vez hasta te ganes una desagradable reprimenda de tus empleadores por cualquier pequeño truco que trates de hacer. Ya lo sabes: te conviene aferrarte a la verdad.", "frase": "#PISCIS: sabes que tienes el don de amargar a cualquiera si ese día despertaste de malas. A cualquiera que te mire, que te hable o que te toque..."}, "leo": {"personal": "Es probable que tu mente se sienta algo perdida hoy. Vas a tener que tomar una decisión en un futuro próximo, y tu vida se verá muy afectada por la misma. ¿Deberías escuchar a tus deseos? ¿Deberían estar en control de tu vida? ¿O tienes que tratar de controlar tus sentimientos y tomar la ruta más práctica? Es algo en lo que pensar.", "amor": "Hoy puede que aprendas algo acerca de tu personalidad. Tras una inspección de cerca, esto puede parecer no tener importancia. Mira más de cerca; porque si no abres la puerta, es posible que sin querer hieras a una posible relación más de lo que jamás hubieras imaginado.", "trabajo": "Por fin la gente a empezado a aceptar lo que tú vienes predicando hace mucho tiempo. Tus métodos conservadores y meticulosos están dando buenos resultados –lo cual prueba que si te mantienes fiel a tus convicciones lograrás, sin lugar a dudas, el éxito.", "frase": "#LEO: Nunca te gustó que te dijeran lo que debías o no debías hacer, por eso, al final, siempre hiciste tu camino, y que quede claro, lo seguirás haciendo..."}, "sagitario": {"personal": "Hoy quizás debas estar a la defensiva en tus relaciones con amigos y familiares si deseas que el final de tu día termine sano y salvo. Con la combinación de influencias a partir de la configuración planetaria de hoy, podría sentirse mucha tensión emocional en el aire. Hasta las cosas más pequeñas podrían desencadenar un conflicto de proporciones. Si hoy te quedas en casa, quizás desees pensar en algunas distracciones para mantenerte alegre.", "amor": "El aburrimiento no es divertido, pero demasiado drama sólo acaba en caos. Puedes aceptar la emoción de la caza y no sólo centrarla en otros aspectos de tu vida, sino también sentirte realizado/a. Estar en una relación no significa que te atrapen, sólo significa que deseas compartir tu vida.", "trabajo": "La receta para el éxito está en tus manos, ¡aprovéchala! En vez de divagar, elige un problema concreto y pon manos a la obra. Tienes la capacidad para dar saltos enormes en el trabajo hoy. Sácale el jugo a la energía que se ha acumulado a tu alrededor. Si te propones avanzar con seguridad, nada ni nadie se cruzará en tu camino.", "frase": "#SAGITARIO no cree en el mal humor, de hecho se detesta a si mismo cuando lo tiene. Prefiere dejarlo a un lado e ir a por otra cosa..."}, "libra": {"personal": "Cuando haces algo, ¡lo haces en grande! La energía planetaria en funcionamiento te inspirará a hacer un movimiento audaz. Quizás le propongas matrimonio a alguien. O puede que hagas una propuesta de negocios interesante a un cliente o a tu jefe. Hasta podrías ir a esa compañía en donde te interesa trabajar y pidas empleo. Estarás lleno de ideas creativas, y necesitarás ponerlas en práctica. Podrás tirar abajo algunas puertas cerradas con tus esfuerzos llenos de coraje.", "amor": "Hoy es un buen día para definir claramente los límites en una relación romántica. La construcción de una nueva relación siempre encuentra obstáculos. No importan cómo de bien se compenetren dos personas, siempre habrá diferencias que pueden causar fricciones. El establecer límites da forma a una relación.", "trabajo": "No trates de volver a inventar la rueda (tú sabes muy bien que la rueda ya se inventó). Dedícate a investigar dentro del área en la que trabajas. Es muy probable que alguien ya haya hecho eso que querrías hacer. En vez de imitar y repetir, aprovecha los enormes conocimientos a tu disposición para crear algo nuevo. Los recursos necesarios están al alcance de tu mano.", "frase": "No esperes ver a #LIBRA copiando a nadie, mantener su individualidad y ser original es parte de su naturaleza"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es posible que hoy recibas algún golpe de suerte. Puede ser que un viejo pariente rico muera y te deje un poco de dinero inesperado. O tal vez una inversión esté dando mejores frutos de lo que se cabía esperar. ¡Esto es justo lo que necesitas para animarte! Sé inteligente acerca de cómo manejar el dinero. La sugerencia es que evites las recompensas a corto plazo a favor de la seguridad a largo plazo. Vas a dar las gracias dentro de unos pocos años.", "amor": "Debido a tu reciente mentalidad, puede que pierdas el tren de alguien especial. Además, por favor no te ofendas por las observaciones mordaces de otras personas. Si tienes pareja, no se trata de algo personal, y en realidad hará que te controles.", "trabajo": "Delega responsabilidades en lugar de ocuparte de todo. Estás en una posición clave. Tienes un punto de ventaja respecto de todo lo que te rodea. Asigna a los demás tareas que ayuden a que el objetivo se concrete. Comprueba que todas las personas estén en la misma sintonía.", "frase": "#TAURO: amas el amor, pero necesitas seguridad, si has pasado malos tragos en el amor, te vuelves posesivo y desconfiado, más de la cuenta."}, "aries": {"personal": "Tus emociones se sentirán estables hoy, aunque puede haber un elemento inesperado tratando de colarse en la ecuación. Ten en cuenta que la gente será hoy un poco más volátil. Aunque la situación pueda estar tranquila en un momento, tiene el potencial de ser explosiva al siguiente. Trata de centrarte durante todo el día para no perder el equilibrio por causa de las emociones erráticas de otras personas.", "amor": "Hoy probablemente se enfrentarán diferentes culturas mientras comienzas a darte cuenta de esas diferencias culturales, no de las creencias sociopolíticas, que son las que realmente separan a esta persona del resto. Incluso aunque las respetas, muchas de sus ideas son simplemente inaceptables para ti en las relaciones amorosas.", "trabajo": "Durante las próximas semanas, sentirás que eres menos de lo que quieres ser. Los demás no ayudan mucho a que esto cambie; en definitiva, no recibirás el apoyo que crees que mereces. Trata de seguir adelante.", "frase": "#ARIES: no puedes aparentar que alguien te cae bien si no es así. Tú no. Im-po-si-ble."}, "escorpio": {"personal": "Es probable que te tomes las cosas más en serio de lo habitual. Cambios dramáticos en tu entorno y actitud te mantendrán en vilo. Lo maravilloso de esto es que ganarás una gran cantidad de información y la comprensión de otras personas. Serás más consciente de sus sentimientos y también de sus puntos de vista; lo cual te ayuda a tomar decisiones más educadas sobre tus asuntos.", "amor": "Hoy, tus emociones pueden desencadenarse cuando alguien diga o haga algo para herir tus sentimientos. En lugar de retirarte a tu caparazón, encuentra una manera suave de alertar a esta persona de su metedura de pata, sin resentimiento ni drama. Puede que parezca difícil pero se puede hacer.", "trabajo": "En este momento la indecisión es tu principal enemigo. Una gran parte de este problema tiene que ver con algo muy simple: hay demasiada información a tu alcance. Mientras más datos reúnes y más gente consultas, más te confundes. Haz una pausa para tomar distancia y luego concéntrate.", "frase": "#ESCORPIO sabe que tiene un lado muy oscuro, siempre por las malas claro, y la verdad, prefiere que así sea y que los demás lo sepan, así no molestarán demasiado..."}, "capricornio": {"personal": "Si hoy te rodeas de solamente personas significativas en tu vida, una sensación contagiosa de felicidad te invadirá. Con la energía celestial en funcionamiento, será bueno para ti sumergirte en una situación social donde ocurran grandes cosas. La energía alegre del día de hoy te llevará a asistir a conciertos musicales, juntarte con amistades, o a salir a pasear por tu ciudad.", "amor": "El regreso de un ex puede traerte poderosos recuerdos, tanto buenos como malos. Aunque las emociones que podrían haber contribuido a la ruptura aún estén presentes, estarán ahora, con suerte, más templadas. Si vas a probar esta relación de nuevo, no empieces pensando en las heridas del pasado.", "trabajo": "Hoy las fricciones en el trabajo serán casi algo normal. Sin embargo, en un esfuerzo por preservar la paz, puede que te muerdas la lengua para no opinar y que retengas el enojo en tu interior. Cuidado: esta no es una táctica saludable. Será mejor que enfrentes a tu provocador sin ningún rodeo.", "frase": "#CAPRICORNIO te juzgará por tus acciones, no por tus palabras, para bien o para mal..."}, "general": "Cuando Mercurio en Géminis conjunta a Marte, el curso prudente de acción es hacer una simple pregunta a la que alguien pueda decir que sí. Esta noche, las parejas sienten inspiración a volver a vivir un momento de amor por los viejos tiempos. ¿Sin pareja? Una persona exquisitamente sofisticada podría atraer toda tu atención cuando la Luna aspecta a Saturno."}