{"sagitario": {"personal": "Trámites que tienen que ver con dinero necesitan ser ejecutados hoy. Podría tratarse de un acuerdo, nueva comisión o bonificación de algún tipo. Es probable que esto sea motivo de alegría porque el dinero va a llegar hasta ti, a pesar de que el propio papeleo puede ser un lastre. Trata de concentrarte y de lograr que se haga rápidamente para que tú y tus seres queridos puedan salir y celebrarlo. Reserva mesa en tu restaurante favorito.", "amor": "Hoy podrías estar entre tener que ir al trabajo y tener que dedicar tiempo a defender tu punto de vista en una relación. No pierdas el tiempo pensando demasiado en las cosas. Así que ponte a la altura de las circunstancias y toma medidas. Esto va a resolver cualquier problema que pueda surgir ahora y distraerte de las preocupaciones.", "trabajo": "La gente dispuesta a seguir el rumbo que tú marcas es un grupo mucho mayor que aquel que no piensa secundarte. Aprovecha esta situación. Tienes una gran habilidad para persuadir a los demás sin mayores esfuerzos. Este es un buen momento para obtener el apoyo que requiere el proyecto que tienes en mente.", "frase": "#SAGITARIO no se morderá la lengua nunca, así que no esperes escuchar lo que QUIERES escuchar...si no lo que es"}, "general": "Tienes que lograr pasar por la emocional Luna en Escorpión de esta mañana. Para cuando llegue la tarde ya tendrás alta energía cuando la Luna forme trígono con Marte. Las vibras lunares de esta noche acentúan la necesidad de respetar la privacidad. Esto explica por qué alguien traza la línea entre ustedes dos y mantiene los límites bien definidos. ", "cancer": {"personal": "La alineación planetaria de hoy tiene un útil recordatorio para ti: No te apresures con ningún proyecto importante. Es verdad, la falta de acción puede resultar frustrante. La energía planetaria te está permitiendo darle los últimos toques a un proyecto de larga data. El aspecto inluyente en juego quizás hayan succionado tu seguridad hasta el punto en el que estabas por dar por finalizado el trabajo. Vaya, no es así. Sigue trabajando.", "amor": "Hoy es un día de contradicciones para los nativos de tu signo. Por un lado, estás tratando de aproximarte todo lo posible a esa nueva pareja. Por otro lado, las cuestiones serias pueden ser motivo de preocupación. A medida que intimen, puede que tengan que hablar de algo más que de cuántos hijos quieren tener juntos.", "trabajo": "Hoy será mejor para ti evitar que los negocios se mezclen con el placer. Tal vez un amigo te pida que le hagas un favor relacionado con el trabajo. Ten cuidado. Si accedes, si lo haces, puede que luego tengas que enfrentarte a consecuencias negativas. Un inocente favor que se malogra es todo lo que hace falta el día de hoy para que pierdas un amigo.", "frase": "Los #CÁNCER viven condicionados por sus recuerdos del pasado y por su imaginación del futuro."}, "geminis": {"personal": "Las nuevas ideas que has estado estudiando durante los últimos días podrían haber hecho girar tu mente en una dirección diferente. Por lo tanto, te estás alejando de los conceptos que has aceptado siempre hacia otras ideas que tal vez acabes de aprender. Esto podría dar lugar a proyectos propios, tal vez relacionados con la escritura o el habla. La comunicación abierta y honesta con un amante podría dar lugar a una velada íntima juntos. Espera un poco de intensa conversación, ¡entre otras cosas!", "amor": "Hoy el romance está en tus estrellas, junto con un nuevo progreso en tu personalidad. Al actuar de manera correcta, esa relación llega hasta ti de manera sencilla y sin esfuerzo. Dale un día o dos a esa persona especial para que se adapte a tu nueva situación. No quieres asustarle con la fuerza de tus sentimientos.", "trabajo": "Deja sin miedo que tu agenda para hoy primero se llene y luego se replete. Tal vez, al principio, sientas que todo se desborda, pero pronto verás que no es así: tú puedes manejar la situación. Verás también que la gente a tu alrededor se muestra muy dispuesta a cooperar con tus planes. Es así porque hoy estás rodeado/a de un enorme cantidad de apoyo.", "frase": "#GÉMINIS: lo mejor de ti es que eres muy extrovertido y pocas cosas te dan miedo, lo peor es tu inestabilidad entre tu pasado y tu futuro"}, "piscis": {"personal": "Una amistad puede pedirte ayuda en relación a algo que tenga que ver con las finanzas. No es nada grave, pero puede ser que implique una elección que esa persona tenga que realizar. No trates de tomar la decisión en su lugar, pero sí señala suficientes hechos para que pueda darse cuenta exactamente de lo que es mejor para él o ella. De esta manera, tendrá la seguridad de que pensó en esa idea. ¡Tu sabiduría, sin duda, será apreciada!", "amor": "Sin duda, las relaciones son la búsqueda más difícil para los seres humanos. Todos lo sabemos, y también sabemos que no hay una manera sencilla ni mágica de hacer que funcionen pero las recompensas son tan maravillosas que seguimos intentándolo. Es tu oportunidad de intentarlo de nuevo y ¡no lo harás a medias!", "trabajo": "Una oportunidad para obtener dinero extra puede aparecer hoy ante ti. Mantente atento/a a las posibilidades de este tipo. No se tratará de algo que sea parte de tu rutina diaria, pero tal vez tenga el potencial necesario para generar grandes ganancias. Aprovecha esta ocasión y no la dejes escapar.", "frase": "#PISCIS: la sinceridad de la gente escasea mucho y tú ya has cazado muchas mentiras, por eso desconfías. Es así. Y tienen que entenderlo."}, "leo": {"personal": "Los planes para una fiesta o reunión de algún tipo podrían necesitar mucho de tu tiempo y energía. Puedes tener un montón de cartas que escribir, llamadas telefónicas que hacer u otras comunicaciones de las que cuidar, pero es probable que esto demostrará ser una gran excusa para ponerte en contacto con tus amigos. Hoy podría ser un anticipo de la fiesta que se avecina. ¡Disfruta de tu día!", "amor": "Hoy pasarás unos momentos particularmente sociales. Amigos y compañeros de trabajo han estado hablando acerca de cómo emparejarte con una de sus amistades que ha estado preguntando por ti. Depende de ti no sólo asistir a esta reunión sino coquetear con los mejores movimientos que puedas llegar a tener.", "trabajo": "Sin dudas has estado esforzándote mucho últimamente. La idea de tomarte las cosas con calma en tu trabajo y tu carrera nunca te ha atraído demasiado. Pero cuídate ahora; podrías restringir el trabajo a tareas de rutina que puedes hacer automáticamente y tomarte un tiempo para relajarte y renovar tus energías. ¡Saldrás ganando!", "frase": "A #LEO le gusta mucho imponer sus ideas, su punto de vista, quizás no se lleven a cabo pero al menos los demás sabrán lo que piensa."}, "virgo": {"personal": "Puedes recibir una visita inesperada hoy. Y es muy probable que sea alguien que realmente necesita un poco de consuelo y apoyo. Tanto si tienes una lista enorme de cosas que quieres terminar o si estás pensando en sólo llevártela con calma, no rechaces a tus amigos. Las tareas y pasatiempos esperarán pacientemente por ti, pero los cuidados y el apoyo a alguien que lo necesite a menudo no. Abre tu puerta y tu corazón si se presenta la ocasión.", "amor": "Tus amistades llamarán en todo momento y dejarán bastante claro que no aceptarán una negativa como respuesta. Así que, ¿qué pasa con esos planes que hiciste con tu pareja? Bueno, si eres lo bastante valiente, invítales a que se les unan. Seguramente será más sencillo que postergarlo, lo cuál no les  hará sentir bien.", "trabajo": "Es probable que el trabajo te sobrepase a tal punto que termines por sentirte apabullado/a. Quizá no te des cuenta, pero en lo profundo de tu ser complejas emociones han comenzado a manar. Para cuando el día llegue a su final, tu estado emocional puede ser lastimoso.", "frase": "A #VIRGO le cuesta abrirse y sobretodo decirte TE AMO así que, cuando te lo diga, créetelo"}, "libra": {"personal": "¿Tu situación financiera es confusa? ¿Estás empezando a entrar en pánico al respecto? Puedes estar alterándote por nada. Consigue todos los datos, céntrate en los hechos, y observa lo que realmente esté sucediendo. Una vez que consultes las cifras reales y las revises un par de veces, deberías descubrir que puedes manejar la situación.", "amor": "Puede que las estrellas te proporcionen hoy un baldazo de realidad. Si te ves con un antiguo amor, probablemente confirmarás tu opinión de que todo se acabó. Probablemente te hayas ya enamorado de alguien más y hoy te darás cuenta de cómo de poderosa es realmente la atracción; lo suficiente como para hacerte olvidar el pasado.", "trabajo": "Las conversaciones en tu lugar de trabajo pueden resultarte incomprensibles. No finjas que estás al tanto de todo cuando en realidad es bien poco lo que entiendes. Es mejor hacer preguntas que aparentar que comprendes si en tu intimidad sabes que no es así.", "frase": "#LIBRA: puedes perdonar una y otra vez, y muy grave ha de ser para que al final no lo olvides. Eso si, sabes que no es lo justo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "En este momento podrías sentir un impulso magnético hacia tu pareja. Si estás saliendo con alguien, probablemente desees pasar el día con tal. Estarás de ánimo para dar y recibir afecto y atención. La energía astral en juego hoy significa que tus sentimientos hacia tal pueden intensificarse. Podrías sentirte perdidamente en enamoramiento. ¡Trata de evitar hacer tonterías si puedes evitarlas!", "amor": "OK... así que esta no es la historia de amor del libro de cuentos que habías soñado al principio, ¿pero hay algo que sea perfecto? De hecho, ¿existe la perfección? Probablemente no, especialmente en lo relativo al amor. El amor tiene que ver con la paciencia y el compromiso.", "trabajo": "Mientras mayor sea el grado de conocimiento, mayor será el poder. Analiza la posibilidad de hacer algún curso, de ponerte a estudiar. Mientras más aprendas, más valioso será tu aporte en el trabajo –y más influencia tendrás. Cualquier conocimiento práctico que logres adquirir te será muy útil.", "frase": "#TAURO: es difícil que saquen lo peor de ti pero una vez que lo hacen no hay remedio y es imposible volver atrás. Si sacan tu ira, cuidado..."}, "aries": {"personal": "La composición de las influencias planetarias de hoy aumentará tu usual forma de trabajar duro. Con tanta energía agregada, deberás tener presente tu salud. No exageres en tu entusiasmo de tener todo en orden, limpio y organizado. Haz que sea un día productivo, pero date cuenta cuándo debes parar. Puede resultarte fácil cansarte en un día así también, pero te sentirás de maravilla luego de toda esta actividad.", "amor": "Puede que el enamoramiento no sea lo tuyo en este momento, pero el amor está cada vez más cerca de ti. No sólo has visto cómo te estás frenando, también has visto a dónde te gustaría ir. Aunque puedes sentirse un poco de frustración, estás en el camino correcto. Trata de aprender de lo que te pase hoy para cuando el amor llegue.", "trabajo": "Hoy es el primer día de una batalla de dos meses que sostendrás con alguien en tu lugar de trabajo, o tal vez de una batalla que percibirás en tu interior. De cualquier modo, debes estar preparado/a para un choque que sacudirá tu manera de pensar.", "frase": "#ARIES puede tener muchas debilidades, pero nunca tanta como para dejar de lado su vida. Siempre salen adelante"}, "escorpio": {"personal": "Desafortunadamente tu humor está en baja en este momento y seguirá así por los próximos dos días. Como resultado de la configuración celestial de este día, experimentarás lo que sentirás como una hostilidad de parte de amistades cercanas, que realmente querrán ayudarte. No te enojes con las personas cercanas a ti. Lo que te ayudará en esta parte dura del mes simplemente será un tiempo en soledad.", "amor": "¡Sal de debajo de esa roca! La hibernación se acabó... la actual energía te está haciendo señas para que te sacudas las telarañas. Deja de lado lo que tengas entre manos y prueba algo nuevo. Tu sentido de la aventura será muy útil.", "trabajo": "Una pieza faltante del rompecabezas aparece de repente y te das cuenta de que has estado como un náufrago, navegando en la dirección equivocada. Con agilidad corriges el rumbo y centras tu atención en los asuntos adecuados para superar con éxito esta prueba.", "frase": "#ESCORPIO: tienes un sexto sentido para todo. Sabes lo que la gente piensa sin hablar. Si tienes mala impresión acerca de alguien es por algo..."}, "capricornio": {"personal": "Hoy podrías desear salir y conectarte con la madre naturaleza. La alineación astral te está alentando a que poses los pies sobre la Tierra. Podrás desear salir a andar en bicicleta bordeando un lago o una montaña. O podrías salir a correr por el bosque. Asegúrate de pasar un día tranquilo, lejos de quienes te transmiten sus presiones. En este momento la mejor medicina para ti es la naturaleza.", "amor": "Las sorpresas en las estrellas sólo están empezando y se harán extremas. Tu mejor amigo puede confiarte que había mentido todo el tiempo sobre algo que ver con su interés romántico. El mejor consejo de tu amigo/a es pasar de cualquier manipulación y que la naturaleza siga su curso.", "trabajo": "Tienes la sensación de que necesitas un traductor para poder comunicar tus ideas. Es que la gente no logra sintonizar tu frecuencia. Por suerte, este problema no es tu culpa, así que no deberías preocuparte. La pieza que le falta al rompecabezas aparecerá en otro momento. Por ahora, relájate.", "frase": "#CAPRICORNIO: no tienes miedo a casi nada. A veces pierdes la calma pero sabes que si sabes esperar todo llega. Cuestión de paciencia."}, "acuario": {"personal": "Tu deseo de ver a una pareja romántica puede ser muy fuerte hoy. Sin embargo, si le preguntas puede que te rechace. No llegues a la conclusión de que esa persona no quiere verte. Si te dice que tiene responsabilidades que atender, ¡créelo! Es posible que tengas que esperar hasta otro día, pero eso es probablemente lo peor que va a pasar. ¡Ten un poco de fe y aguanta!", "amor": "Hoy es un día de cambios sutiles en el que tu nuevo amor prueba que merece tu confianza. A pesar de que tal no está de acuerdo con todas tus opiniones, esta persona es real y eso puede ser suficiente. Ahora es un buen momento para estar en el presente y compartir momentos especiales.", "trabajo": "Es importante que seas flexible. Solo así lograrás la productividad que exige tu trabajo. Una actitud terca y testaruda hará que los demás se alejen de ti. En consecuencia, dejarás de contar con la ayuda y los recursos que necesitas para triunfar.", "frase": "Cuando #ACUARIO se da cuenta de lo que realmente quiere, no va a esperar, sale, y lo busca. Cuando se da cuenta de lo que quiere claro..."}}