{"sagitario": {"personal": "Hoy es un gran día para la transformación, y tus acciones tienen un significado interno más profundo que de costumbre. Ten cuidado hacia dónde apuntas tu flecha, porque la punta está más afilada hoy. Puede que la gente te esté irritando y haciéndote sentir como si fueras una olla con agua en ebullición. El fuego está encendido y la tapa está a punto de estallar. Asegúrate de no golpear a nadie cuando la tapa salga volando.", "amor": "¿Tienes ganas de competir hoy? ¿Sientes que tu vida amorosa está ante un grave riesgo debido a una tercera persona? ¿Ya le has expresado esto a tu pareja? Un consejo... ¡NO LO HAGAS! Las estrellas están jugando contigo y este sentimiento de malestar pasará.", "trabajo": "Sentirás el molesto peso de la realidad repitiéndote que tus ideas deben ser más prácticas. Hoy esa clase de consejo debería penetrar hasta el fondo de tu mente. Te sorprenderá lo que descubrirás cuando te tomes el tiempo para ser más realista y desarrollar una idea de principio a fin.", "frase": "#SAGITARIO puede luchar por las cosas que merecen la pena, pero no le verás detrás de lo que ya se marchitó hace mucho tiempo."}, "general": "Toma las cosas con calma bajo la Luna en Piscis de hoy. Mercurio a punto de salir de Escorpión desata una intensidad que no debería ser manifestada en un lugar público. Esta noche, la conjunción entre la Luna y Neptuno calma las aguas. Solteros, prepárense para escuchar  historias descabelladas. Si alguien termina escapándose, puede que resulte ser algo bueno.", "cancer": {"personal": "Tu vecindario está cambiando, y el cambio es positivo. Maravillosos nuevos vecinos han llegado o tal vez una pequeña tienda de productos gourmet acaba de abrir. Todo ello se suma a la sensación de calidez y comunidad de tu ciudad. Pasas buena parte del día entre tus vecinos, encontrándote con ellos donde quiera que vayas.", "amor": "Si un amor del pasado vuelve a entrar en tu vida hoy, tómate tu tiempo para valorar si tu interés era real o simplemente una fantasía. Las estrellas te están ofreciendo la posibilidad de ir por esta persona pero primero necesitas saber si realmente es quien pensaste que era.", "trabajo": "Llegarán datos importantes desde todos los frentes. Todo el mundo hablará. Asegúrate de comprobar que la información que manejas sea verdadera y no solo un chisme pretencioso. Comprueba los hechos con cuidado antes de tomar decisiones importantes.", "frase": "#CÁNCER: todo el mundo lo sabe, te deprimes habitualmente, pero te dura unos minutos, después acudes a la fiesta del año como si nada."}, "geminis": {"personal": "Descubrir la verdad en una situación es clave para ti. Hoy es posible que desees llevar las cosas a un nivel superior y a un punto de vista más noble. Esto no puede suceder hasta que todos los hechos estén claros. Recuerda las promesas que hagas y atente a ellas con confianza. Tus emociones poderosas están cargadas con una ardiente energía. ¡No quemes a los demás con ella!", "amor": "Los planetas te están dando hoy segundas y terceras posibilidades, así que aprovéchalas. Lleva a tu nuevo amor a algún lugar al que quiera ir. Demuestra que a pesar de tus pecadillos, reconoces lo especial que es esta persona. Es probable que tu amor responda favorablemente.", "trabajo": "¿Tienes alguna meta en específico? ¡Ponla por escrito! La visualización es una forma muy poderosa de realizar tus metas. Claro, también tienes que seguir esforzándote, las grandes cosas no pasan de la nada, pero mientras más lo visualices, más cerca estará de la realidad.", "frase": "#GÉMINIS odia las excusas. Sólo dile lo que paso exactamente sin dar más vueltas, o lo averiguará por su parte."}, "piscis": {"personal": "Decidirás ofrecer ayuda a alguien que la necesite. Puede que le digas algunas palabras alentadoras a un amigo que esté pasando un mal momento. O quizás alegres a alguien con comentarios agradables y un cálido sentido del humor. O le des una mano a un pariente que esté pasando necesidades. Podría ser que le ofrecieras un préstamo a algún ser querido. O que te ofrezcas de voluntario para cuidarle los hijos a alguien.", "amor": "Hoy es un día lleno de sorpresas. Puede incluso que veas a esa fastidiosa persona que te persigue besuquearse con alguien en la oficina. Curiosamente no te gusta y no puedes evitar pensar que podría haber algo en esta persona que pasaste por alto y que alguien más ha visto.", "trabajo": "Es posible que alguien te arrincone. Ya no podrás retroceder y esto no te va a gustar. En realidad, lo más probable es que te enfurezcas. La persona que ejerce esta presión no te intimida, pero de todos modos no hay mucho que puedas hacer para evitar la situación.", "frase": "#PISCIS: si tienes una opinión sobre alguien es muy difícil que puedan cambiártela. Por suerte o por desgracia casi siempre llevas la razón."}, "leo": {"personal": "Tus talentos ciertamente han tenido una gran demanda últimamente. Has recibido tantas llamadas de ayuda, que difícilmente sabes qué camino tomar. Hoy, posiblemente te pondrás a trabajar. Define tus propias necesidades en vez de ocuparte de las de los demás. Si ciertas personas intentan influenciar para dirigir tu conducta, ¡no los escuches!", "amor": "El amor puede significar muchas cosas diferentes para distintas personas pero para ti se trata de tener a alguien que se preocupe por ti por encima de otras personas. Cuando aparece la inseguridad, el valor del verdadero amor es muy importante. Hoy podrías ver cómo de maravilloso es el tuyo.", "trabajo": "Si uno de tus datos es erróneo, la gente no va a tener muchos motivos para creer en lo que dices. No desparrames falsa información. Verifica los detalles varias veces antes de exponer tus argumentos. La primera impresión es la que cuenta; asegúrate de que sea buena.", "frase": "#LEO: a muchos les irrita que tengas ese carisma y ese orgullo tan arriba. Te quieren ver caer, pero será difícil...Lo sabes."}, "virgo": {"personal": "Tu curiosidad y energía creativa puede ser estimulada hoy por la información que recibas de libros, documentales o conversaciones con personas familiarizadas en el campo que estás explorando. Como resultado, podrías pensar en un proyecto innovador que les mantenga, a ti y a algunos colegas, ocupados durante mucho tiempo. Pero no te preocupes, este proyecto debe estar lleno de sorpresas y por lo tanto será cualquier cosa menos aburrido. ¡Manos a la obra!", "amor": "Eres la única persona que puede realmente marcar la diferencia. Las caricias por sí solas no van a hacerlo. Ten paciencia con tu pareja y presta atención, las cosas deberían comenzar a cambiar para mejor la próxima semana.", "trabajo": "Es posible que hoy te sientas como un marciano en un planeta desconocido. Alguien no puede parar de usar vocabulario rebuscado para venderte una idea que califica de fabulosa. Será mejor que no te apresures a dar el sí y sumarte a este proyecto. Estarías asumiendo compromisos que en este momento no alcanzas a comprender.", "frase": "#VIRGO: si te adelantas a los malos tiempos sabes que no te llevas sorpresas, al menos no tan grandes como otras veces, que por fiarte...ZAS"}, "libra": {"personal": "Estás en un gran estado de ánimo y con muchas ganas de hacer casi cualquier cosa. Tu energía física es grande, por lo que está indicado un poco de ejercicio, posiblemente practicado algún deporte. Es posible que desees hacer un pequeño viaje fuera de la ciudad, iniciar un nuevo curso de estudio o probar tu mano con la escritura. Tu entusiasmo y optimismo son grandes, por lo que el cielo es el límite.", "amor": "Este es el día perfecto para una cita en la que una sinceridad más profunda sea posible. Aunque pueda parecer difícil al principio, este es el momento para explicarte o de lo contrario confundirás a tu interés amoroso. A pesar de que a veces te es difícil comunicarte, es importante que te arriesgues hoy.", "trabajo": "Ha llegado la hora de revisar los planes que hiciste hace algún tiempo. Haz una pausa para reflexionar sobre los logros –o los fracasos, si corresponde– antes de seguir avanzando. Hacerlo te ahorrará una gran cantidad de tiempo, energía y recursos a largo plazo.", "frase": "Si algo molesta a #LIBRA te aseguro que no se quedará callado por mucho tiempo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La alineación astral actual generalmente favorece a los sueños más que a la realidad. Por lo tanto, si alguna persona abiertamente declara su hostilidad hacia ti (lo cual probablemente ocurra hoy), podrás refugiarte con facilidad en tu propio mundo de sueños. Cuando te imaginas por encima de todas las cosas, como un maestro Zen, podrás trascender las frustraciones del día.", "amor": "Necesitas un descanso sólido; bebe té de manzanilla esta noche y comparte chocolate con tu amante; te traerá consuelo. Ríete hoy y, por favor, ¡no te lo tomes como algo personal cuando tu amor haga otros planes!", "trabajo": "Puede que te sientas víctima de la soledad a causa de ciertas ideas, convicciones y creencias que abrigas en tu interior. En realidad, la mayor parte de esa soledad no es otra cosa que un producto de tu propia mente. Hay más gente cerca de ti de lo que tú crees. Ábrete a los demás y verás que es así (la compañía que buscas ha estado siempre a tu alcance).", "frase": "#TAURO: persigues el objetivo que te marcas, y llegas hasta el final por lo terc@ que eres. Lo consigues, tarde o temprano."}, "aries": {"personal": "Hoy podrías estar extremadamente sensible a los actos de los demás. Lo más probable es que descubras comentarios insignificantes y matices en los tonos de voz, acumulando tensión en la dinámica de cualquier situación que debas enfrentar. La energía celestial de hoy también te hace más consciente de la importancia de tener buenos amigos que actúen como balanza con respecto a tus opiniones.", "amor": "Hoy es adecuado tomar los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionada por tu forma práctica de enfocar las cosas. Aunque esto será temporal, seguir las reglas de vez en cuando es bueno para las relaciones. ¿Entiendes?", "trabajo": "Te presentan una idea y quieres redefinirla y recrearla. Es como un regalo que necesitara un envoltorio mucho más colorido y un moño más grande. Ten cuidado. El papel brillante puede cambiar la apariencia, pero no el contenido. Recolecta más datos e infórmate mejor antes de proceder.", "frase": "#ARIES es muy directo, y esto, sin exagerar"}, "escorpio": {"personal": "Tu salud debe de estar como nunca. Físicamente, sientes fuerza y energía. Estás en el espacio físico y mental para lograr maravillas, así que no te sorprendas si hoy si haces precisamente eso. Esto podría traerte la promesa de un futuro mejor en los ámbitos creativos, profesionales y financieros.", "amor": "El ser amigos, después haber tenido una relación romántica, no está en tus estrellas, aunque hay unos pocos que pueden lograrlo. El problema es que tratas de hacer ver que te preocupas por el corazón roto de tu  ex con la verdad, pero una vez más no se trata de nadie más que de ti.", "trabajo": "Hoy están sucediendo muchas cosas buenas a tu alrededor. Sin embargo, tú sientes que lo bueno no te sucede a ti. No te esfuerces por ser algo que no eres. Sé paciente. El tren que está partiendo de la estación no es el tuyo. Tú tienes un boleto para otro tren que llegará muy pronto.", "frase": "#ESCORPIO sabe que tiene un lado muy oscuro, siempre por las malas claro, y la verdad, prefiere que así sea y que los demás lo sepan, así no molestarán demasiado..."}, "capricornio": {"personal": "Es posible que organices una reunión de grupo u otro evento social. Tus invitados pueden estar artísticamente o espiritualmente inclinados. La noche debe resultar un éxito social y una experiencia inspiradora. Antes de que vengan, asegúrate de que todo esté en su lugar y funcione. No quieres que los pequeños fallos estropeen la noche.", "amor": "Si eso es lo que tu instinto te dice, ¡créelo! El instinto no miente y ¡seguro que ya lo sabes! Pero una cosa es saberlo y otra cosa es seguir tu intuición. ¡No hagas otro movimiento hasta que proceses esto!", "trabajo": "Tu enorme sensibilidad y tu habilidad para sintonizarte con las necesidades de otros resultan ser recursos más valiosos de lo que tú creías -sobre todo hoy. Una pieza clave del rompecabezas cae en el lugar exacto cuando te animas a confiar en este sexto sentido en vez de cuestionarlo instintivamente.", "frase": "#CAPRICORNIO: a pesar de ser frío en ocasiones y tener un carácter que asusta a cualquiera, en el fondo y con quien quieres eres puro amor"}, "acuario": {"personal": "Este podría ser un día repleto de estudio para ti, en realidad tal vez sería mejor llamarlo laborioso. Pero te encanta trabajar y conseguirás todo el trabajo que puedas manejar. Es un buen día para trabajar en todas esas cosas en tu vida que todavía necesitan un poco de atención, las cosas que no han encontrado un lugar permanente en tu vida, al igual que algunas de tus relaciones, por ejemplo.", "amor": "El día de hoy marca un paso hacia una comprensión nueva y más clara para los dos. ¡Prepárate para pasar al siguiente nivel de esta relación! La influencia astral actual en tu signo te proporcionará la claridad suficiente para tomar decisiones para el futuro próximo. Tu pareja estará satisfecha con tu decisión.", "trabajo": "Redefine tu sentido de la felicidad. Quizá no estés feliz respecto de tu carrera. Imagina qué te haría feliz y trabaja en pos de ese objetivo. Hay un instinto agresivo en tu interior. Canaliza esa energía hacia un cambio positivo.", "frase": "#ACUARIO: estás aquí para crear, para respetar, para que otros sepan que hay gente como tú que no se vende por nada. Tus valores, lo primero"}}