{"sagitario": {"personal": "Si te fijas bien hoy, tienes propensión a notar aspectos de las personas que nunca has notado antes. Podría haber un frenesí de actividad que te atrapa en su red y te lleva lejos. Recurre a otras personas en búsqueda de orientación a medida que avanzas. Cuando pidas ayuda, la recibirás. Al mismo tiempo, aprenderás mucho acerca de las personas que terminan ayudándote.", "amor": "¿Sientes mariposas en el estómago? ¡Disfruta del sonrojo en tus mejillas cuando él/ella entre en la habitación! Los flechazos nos recuerdan que somos seres de amor y, lleguen o no a ser algo serio, ¡siguen siendo imprescindibles para hacernos sentir vivos!", "trabajo": "No hagas de cuenta que todo está bajo control cuando claramente no es así. Cada vez que detectes algún error en el plan, asegúrate de informar a los demás. Si no lo haces, las repercusiones en el futuro serán terribles. Préstale atención a los detalles cada segundo de la partida."}, "cancer": {"personal": "Buenas noticias desde un estado lejano o de un país extranjero podrían alegarte el día. Bien podrías pasar el resto del día gozando del resplandor motivado por lo que has oído. Sin embargo, esto no va a afectar a tus relaciones con los demás o a tu trabajo, cualesquiera que sean los proyectos en los que participes en estos momentos. Este es un buen día para salir al Sol. ¡Sal a caminar o vete en auto a ver el campo! Disfruta de tu día.", "amor": "He aquí otro día de secretos, intrigas y de no dejarle a nadie saber lo que estás haciendo, de lo cual, en realidad, podrías disfrutar. Si quieres cada vez más a tu pareja clandestina, querrás compartir su existencia con tus amigos, para dejarlo atrás. Habla de ello con ellos.", "trabajo": "Se te cruzarán tantas ideas por la cabeza que no sentirás más que agobio a la hora de tomar una decisión. Recuerda que ningún aspecto es inalterable o inamovible, dicho de otro modo, se vale cambiar de parecer."}, "geminis": {"personal": "Las invitaciones para asistir a eventos sociales, quizás relacionados con el trabajo, podrían ofrecerte resultados sorprendentes. Podrías encontrarte con más de una persona que comparta algunos de tus intereses, y estas personas pueden llegar a volverse amistades. Espera algunas interesantes discusiones prácticas y filosóficas. Una oportunidad de viajar al extranjero o a un estado lejano podría surgir. Este podría llegar a ser un día muy emocionante y estimulante. ¡Aprovéchalo todo lo que puedas!", "amor": "No permitas que tus posesiones te posean. Tu pareja te extraña y quiere cambiar las cosas un poco. Tal piensa de manera independiente y tiene fuertes sentimientos que necesitan ser atendidos. Aparta tus ojos de la pantalla de la computadora, quítate los audífonos y acércate a tu amor.", "trabajo": "A veces sientes que tu destino es un propósito más elevado. No pases por alto esta voz interior que insiste en que te mereces más grandeza. Cultiva esta idea y activamente trabaja hacia estas importantes metas en lugar de dejar que se pierdan en lo mundano."}, "piscis": {"personal": "Trabajas de manera concienzuda y dura pero hoy tus pensamientos están más en casa que en el trabajo. Te sientes especialmente cerca de tu familia y amigos. Significan mucho para ti. Los trabajos e incluso las profesiones van y vienen, pero los amigos y la familia son para siempre. Disfruta de estar con ellos hoy. Reúne a todos y pide comida china para llevar. Esto está muy bien si reinicias la dieta mañana.", "amor": "¿Las cosas se han vuelto un poco aburridas en los últimos tiempos? ¡Ahora es el momento de darle algo de vida a la monotonía que hay en tu habitación! Este es el momento oportuno para expresar tus deseos, ya que tu pareja será muy receptiva.", "trabajo": "A lo largo de todo el día notarás una enorme sincronización de sucesos. Tendrás en mente a una persona en particular y, de repente, esta persona se comunicará contigo. Él o ella tiene un muy buen motivo para ponerse en contacto. Préstale mucha atención a la sabiduría que te llegará de este interlocutor inesperado."}, "leo": {"personal": "Hoy podrías sentir entusiasmo por comenzar algo nuevo. La alineación planetaria te está alentando a dejar atrás viejos esquemas y costumbres. Quizás estés planeando enfocar tus objetivos profesionales de modo diferente. Podrías estar listo para zambullirte y llevar las cosas en una nueva dirección. No temas ser avasallador y espontáneo. Es un gran momento para experimentar un poco.", "amor": "¿Ha estado tu amor presionándote mucho últimamente? ¿Piensa que no han salido tanto como solían? ¿Estás las cosas un poco rancias en la relación? ¡No dejes que tu pareja te presione! Estás haciéndolo lo mejor que puedes.", "trabajo": "Te sentirás frustrado/a en el trabajo por culpa de gente que suele ser un poco desordenada. Sé paciente con ellos, aunque te cueste. Date cuenta de que hay algo valioso que debes aprender de ellos. Préstales atención."}, "virgo": {"personal": "Sentirás deseos de realizar un movimiento drástico. La configuración celestial actual está elevando tus sentimientos de anticipación y nervios. Quizás te emociones cierta relación personal. Podrías estar enamorándote de alguien y preguntándote si te corresponde. Hoy estarás listo/a para actuar con audacia para descubrir la respuesta. ¡Cuánto más hables desde el corazón, más suerte tendrás!", "amor": "¿Has estado dándole vueltas a la idea de invitar a esa persona tan encantadora a tomar una taza de café? No hay nada de malo en intentarlo, y la posición planetaria actual apunta totalmente a un resultado positivo. ¡Hoy es el día para utilizar tu encanto y hacer una movida!", "trabajo": "Un comentario negativo que le hiciste a alguien o una relación que echaste a perder hace unos seis meses regresará como un bumerang y te atormentará durante las siguientes tres semanas. Tu primera reacción será culpar a otra persona, pero en realidad toda la responsabilidad es tuya."}, "libra": {"personal": "Los debates sobre filosofía, religión y educación son propensos a convertirse en una guerra total. Siéntete libre de añadir tu granito de arena. Este es un tiempo en el que es crucial defender lo que uno cree o los más fuertes se saldrán con la suya. Si hay una protesta en marcha, únetele. Si hay un artículo en el diario con el que no estás de acuerdo, escríbele una carta al editor. Di lo que piensas.", "amor": "Algunos grandes romances nunca llegan a suceder porque ambas partes son demasiado tímidas como para expresar sus sentimientos. Si crees que esto es aplicable a ti, ahora podría ser un buen momento para hacer que tus sentimientos sean conocidos. Aunque ser vulnerable puede dar miedo, puedes arrepentirte más si mantienes silencio.", "trabajo": "Te sorprenderás cada vez más a medida que los eventos de hoy continúen sucediéndose. Te conviene renunciar a toda esperanza de que las cosas resulten como las habías planeado. Trata de hacer a un lado el trabajo y los pensamientos relacionados, y déjate fluir con la corriente. Sé espontáneo/a."}, "tauro": {"personal": "Recuerdos y emociones del pasado podrían estimular tus impulsos creativos hoy. Puede que no seas capaz de entender lo que significa todo esto, pero no obstante las imágenes deberían seguir llegándote. Podría ser una buena idea tomar algunas notas, aunque es posible que no comprendas todo lo que escribas. Esto puede ser más un proceso de liberación de traumas antiguos que la creación de grandes obras maestras, pero aún así, vale la pena hacerlo.", "amor": "Haz una recopilación de música hoy para la persona objeto de tu afecto y así expresar tus sentimientos. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil de decir para ti últimamente.", "trabajo": "El balance justo llegará a tu vida cuando logres detener al hámster que corre como loco en la rueda de metal de tu cabeza. Pon las cosas en perspectiva. Observa tu entorno desde otro ángulo. No permitas que los problemas triviales de tu trabajo te arruinen el día."}, "aries": {"personal": "Existe una gran intensidad afectiva en este día y es un resultado de la poderosa alineación celestial. Este evento planetario te insta a que consideres enfocar de vuelta tu atención en tu espacio para la comunicación y en la forma en que compartes los pensamientos con otros. Tus sueños son muy vívidos, por lo tanto presta atención a los mensajes que te llegan durante la noche.", "amor": "Los viejos amores traen nuevas posibilidades porque nunca dejas de lado tus fantasías. Los recuerdos de todos los buenos momentos que pasaron juntos te podrían ayudar a olvidar las razones por las que se separaron. Trata de no sacar a relucir viejos errores, pero ten cuidado con evitar las mismas trampas en las que caíste antes.", "trabajo": "Un error que pasaste por alto hace unas semanas ha regresado ahora para hostigarte. De pronto debes enfrentar duros desafíos y una oposición muy poderosa. Admite tu error y trabaja para encontrar una nueva solución. No niegues tu responsabilidad en el asunto."}, "escorpio": {"personal": "En la mente de un amigo o amante podrían estar pasando asuntos de dinero y puede que busquen tu consejo. Un proyecto de creación de algún tipo puede requerir un mayor gasto de dinero, tiempo u otros recursos de lo que originalmente pensabas y esto podría crear la duda de si serás capaz de continuar con ello. Puede ser que necesites recortar en algún gasto, pero deberías ser capaz de completar lo que estaba previsto.", "amor": "Hay una situación bastante difícil en la agenda de esta tarde que puede motivar que tengas que realizar un cambio de última hora en tus planes para la noche. Si tu amor va a llegar tarde, ten comprensión. Todo sucede por una razón y la próxima vez, tal vez seas tú quien llegue tarde.", "trabajo": "Apártate de las disputas infantiles. Ya es hora de que pongas las cosas en su justo contexto. De todo conflicto se desprenden oportunidades, aunque tú no lo sepas. El objetivo del deporte laboral no es tener siempre la razón. Se trata, más bien, de hacer más y mejores negocios."}, "capricornio": {"personal": "A pesar de que tu pareja puede estar sintiéndose muy sensual en este momento, puede que no sientas una pasión similar. Has tenido unos días estresantes y apenas puedes moverte, por lo que tu respuesta a las propuestas sexuales tiende a ser tibia, en el mejor de los casos. Tu afecto ciertamente no ha disminuido, pero tu pareja podría interpretar el comportamiento de esa manera. Decidas lo que decidas hacer, asegúrate de que sabe exactamente cómo te sientes y por qué te sientes de esa manera.", "amor": "El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire. Así que disfruta de la alineación de las estrellas, ¡aviva el fuego y vuelve a encender la pasión! Hoy va a ser un buen día en lo que se refiere al amor.", "trabajo": "El apoyo que necesitas está allí, frente a ti. La confianza por la que has estado rogando se encuentra en tu interior. Ya no te quedan excusas. Procede con la convicción necesaria y recibirás enormes beneficios. Estás en una posición excelente para ejecutar una importante maniobra laboral."}, "acuario": {"personal": "Un intenso estudio de filosofía, religión o alguna otra escuela de pensamiento podría encontrarte en involucramiento con un grupo que comparte tu interés en el tema. Podrías hacer nuevas amistades hoy, o si no actualmente no tienes pareja, conocer a una potencial pareja romántica. Este debería ser un día muy satisfactorio tanto a nivel mental como emocional. ¡Recuerda cómo ocurrió todo y disfruta!", "amor": "Aunque puede que te entusiasme alguien que acabas de conocer, hoy es un buen momento para tener una visión más realista de esta conexión amorosa. Evalúa el potencial de esta persona para una compatibilidad a largo plazo y si pueden o no encajar bien. El tiempo dedicado a hacer esto ahora te ahorrará futuros dolores de cabeza.", "trabajo": "Este es el momento para iniciar la siguiente etapa de un plan que ha sido recientemente lanzado. Al principio estabas en la etapa de introducción, ahora has ingresado a la etapa de investigación. Las próximas cuatro semanas serán el período perfecto para recolectar información en vez de avanzar de modo imprudente y temerario."}}