{"sagitario": {"personal": "Este va a ser un día maravilloso en el que todo el mundo parece estar de un humor cálido y agradable. Tú y tu pareja sentimental se sienten especialmente cercanos y conectados hoy. Si una relación es el proceso de enamorarse y desenamorarse, entonces los dos están definitivamente en la fase del enamoramiento. ¡Disfrútalo mientras dure! Pasen un día tranquilo juntos y remátenlo con una cena en un elegante restaurante.", "amor": "Hoy las estrellas están a tu favor. Si tu pareja estira el vínculo que les une, no pasará nada ya que ya has hecho algunos cambios. Busca el deleite y ábrete al cambio en el amor. No sentirás haberlo hecho y algo nuevo y maravilloso saldrá de ello.", "trabajo": "Durante las próximas semanas, sentirás que eres menos de lo que quieres ser. Los demás no ayudan mucho a que esto cambie; en definitiva, no recibirás el apoyo que crees que mereces. Trata de seguir adelante."}, "cancer": {"personal": "Hoy es un buen día para tener receptividad a las energías de otras personas. Encontrarás que una actitud sensible hacia las personas que te rodean, junto con un poco de trabajo duro y la voluntad de cumplir con tus responsabilidades, crearán una combinación ganadora imparable. Usa este día para recoger datos y planificar tus metas. Asume la responsabilidad de tus acciones y no tengas miedo de admitir tus errores.", "amor": "¿Puedes imaginarte dónde estarás dentro de diez años? ¡Crea la visión en tu mente! Analiza tu relación actual. ¿Puedes verlo en la bola de cristal? ¿Te ciega el amor y te olvidas de los aspectos no tan buenos de tu relación? ¿Es este un esfuerzo duradero? Analiza de cerca el asunto hoy.", "trabajo": "Intenta mantener el equilibrio hoy. Las personas que te rodean pueden procurar tentarte con una nueva idea o un nuevo plan. No caigas en la trampa. Te arrepentirás más adelante. Lo mejor que puedes hacer es permanecer concentrado/a en el trabajo que ya tienes en frente tuyo."}, "geminis": {"personal": "Hoy va a ser un día ocupado pero feliz. Es probable que un proyecto en el que has estado trabajando durante mucho tiempo de repente arroje resultados positivos. No puedes evitar estar feliz, ya que este logro se produce en un momento en el que has estado cuestionando tus capacidades. Deja de hacerlo. Está claro que eres la persona adecuada para este trabajo en particular. Las actividades sociales también se destacan, así que invita a tu equipo a almorzar para celebrarlo.", "amor": "La pasión gobierna los cielos hoy, así que si tienes a alguien en mente a quien quieres acercarte, ahora sería un buen momento para hacer un movimiento. Esta persona probablemente tendrá el mismo interés, así que asegúrate de reservar tiempo esta noche para compartir tiempo juntos.", "trabajo": "Ten fe y confianza en que estás en el lugar correcto y en que este es el momento adecuado. La energía a tu alrededor es muy estimulante, y puedes encontrar tu propio nicho en el entusiasmo que reina. No te quedes atrás mientras otros se suben al tren que ya partió camino al éxito."}, "piscis": {"personal": "Este podría ser un día duro para ti emocionalmente. Tal vez te sorprenda descubrir que algunos muy viejos, y profundos sentimientos afloren durante el curso de la investigación de un tema de gran interés para ti. Puede ser que sea difícil de procesar estos sentimientos. No trates de analizarlos demasiado. Al mismo tiempo, ten cuidado con situaciones que puedan desencadenar un ciclón emocional. Algunas palabras pueden ser brutalmente dolorosas. Trata de evitarlas a toda costa.", "amor": "¿Te sientes triste? ¿Sientes nostalgia? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡supéralo! ¡Es tiempo de crecer! Debes aceptarte a ti por lo que eres, o de lo contrario, es posible que nunca encuentres al alma de tus sueños.", "trabajo": "Hoy te cuesta lidiar con otra gente. Tus compañeros de trabajo parecen estar de mal humor y esto hace difícil mantener con ellos un diálogo útil. Será mejor archivar los asuntos importantes, dejarlos para otro día."}, "leo": {"personal": "Es posible que esta noche decidas asistir a una reunión social en tu comunidad a la que irán una gran cantidad de personas que tienen que ver con asuntos psíquicos o espirituales. Esta debe ser una experiencia interesante para ti, porque no sólo podrías recoger una gran cantidad de información interesante, sino también hacer nuevos amigos. Alguien te puede recomendar algunos libros interesantes. Mantén tus ojos y oídos abiertos, y lleva tu agenda de contactos contigo.", "amor": "Si amas a alguien que no te quiere, hoy podría ser un buen momento para tratar de dirigir tus afectos hacia otra parte. Aunque esto puede ser difícil al principio, si buscas a alguien que te aprecie tal y como eres, serás más feliz a largo plazo.", "trabajo": "El trabajo en equipo es un aspecto muy importante el día de hoy. Acércate a los demás en busca de consejos y apoyo. El trabajo que estás haciendo no es algo que debas enfrentar en solitario. Invoca la sabiduría de alguien que ha transitado anteriormente el mismo camino."}, "virgo": {"personal": "Hoy tendrás una fuerte tendencia a confiar en ti mismo/a y te enfrentarás con preguntas internas que sólo tú puedes responder. Los temas con respecto a valores y finanzas entran en juego y descubrirás que tu primer instinto es buscar las respuestas en los demás. Primero, asegúrate de tener las cosas claras en tu mente. La energía celestial en juego hoy insiste que estés en el extremo receptivo de las situaciones.", "amor": "¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que puedas mantener tu cordura mientras tu ser querido se va por la tangente. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "La estructura en la que se asienta tu trabajo se derrumba. El tejido se deshace. No importa: déjala que caiga. Es posible que tú seas la única viga que sostiene el edificio. No te corresponde aguantar tanto peso. Deja que se caiga y en su lugar acoge algo nuevo."}, "libra": {"personal": "Tus habilidades psíquicas naturales o intuitivas podrían sufrir un cortocircuito hoy. Las interferencias de las mentes de otras personas podrían enturbiar los problemas, y esto no va a hacerte ningún bien. Tus facultades imaginativas también podrían ser bastante confusas. El mejor consejo posible sería dedicarle el día a tus propias necesidades. Puedes regresar a tu rutina habitual mañana.", "amor": "Puedes tener la tentación de ocultarle un secreto a un nuevo interés romántico hoy. Esta probablemente no es una buena idea, ya que podrías conseguir que tu relación en ciernes comience con el pie equivocado. En vez de eso, encuentra la manera de revelar lo que has estado escondiendo de una manera positiva y neutral. Esa persona apreciará tu honestidad.", "trabajo": "Aunque hoy te sientas como pez fuera del agua, no debes preocuparte. No tengas miedo de admitir que ciertas tareas te resultan extrañas o te hacen sentir incómodo. Trata de que te asignen algo más adecuado a tus habilidades y talentos. Esto es mucho mejor que fingir."}, "tauro": {"personal": "Este va a ser un día muy ocupado para ti, y es muy probable que ames cada minuto. Puedes esperar a conocer a muchas personas. Habrá viajes y desvíos secundarios que no esperabas pero son aún más agradables por su espontaneidad, como el almuerzo inesperado con un amigo. Tales momentos robados enriquecen tu vida.", "amor": "No hay necesidad de criticar. Dale un poco de tiempo. El que tu pareja sea el centro de atención no quiere decir que tengas que estar a la defensiva. Todo el mundo merece un reconocimiento por las cosas bien hechas; eso no quiere decir que ahora estés en un lugar secundario. ¡Paciencia!", "trabajo": "En vez de ver los aspectos negativos de tu plan actual, intenta ver los beneficios. Considera las posibles recompensas. Si piensas demasiado en los inconvenientes, es probable que no termines nada."}, "aries": {"personal": "Hoy tu intuición funciona especialmente bien. Si se trata de un fenómeno bastante nuevo para ti, podría desconcertarte la manera de sacar el máximo provecho de este regalo. Sólo tú puedes saberlo a ciencia cierta, pero quizás deberías reflexionar sobre los cambios que te gustaría hacer en el trabajo. Coméntaselos a tu jefe. Con tu perspicacia de hoy, es casi seguro que serás capaz de leer su mente y anticipar objeciones.", "amor": "No te lo tomes como algo personal, ¡pero tu actitud es irritante para muchos hoy! En lugar de quejarte, ofrece ayuda en el tratamiento de cuestiones. Necesitas este amor, así que no permitas que este pesimismo temporal obstaculice los asuntos del corazón.", "trabajo": "No dediques tanto tiempo a prepararte si eso hará que llegues tarde al trabajo. Una apariencia ligeramente desalineada es mucho mejor que llegar a mala hora. Por ahora, guárdate tu orgullo. Además, de por sí te ves mejor que la mayoría de la gente."}, "escorpio": {"personal": "La prosperidad financiera está a la vuelta de la esquina, especialmente con tus recién adquiridas habilidades de administración de dinero. Lo más probable es que recibas un golpe de suerte en un futuro próximo, aunque puede que a ti no te parezca un golpe de suerte, puesto que ya has estado esperando este dinero durante mucho tiempo. Usa tus nuevas habilidades para invertir profundamente y con prudencia. Seguro que recibirás mucha satisfacción por los resultados que alcances a largo plazo.", "amor": "Hoy estás descubriendo nuevas facetas personales sobre ti. Esto es esencial para crear esa relación en la que has estado trabajando. Recuerda... la confianza, el respeto y el afecto mutuo son partes integrales de este proceso.", "trabajo": "Sentirás frustración y molestia hoy cuando te des cuenta de que otras personas están recibiendo elogios que tú crees que mereces. En vez de enojarte y sentir celos, habla con tus superiores sobre lo que podrías hacer para ganarte esas retribuciones la próxima vez."}, "capricornio": {"personal": "Este podría ser un día de agitación interna. Vas a repensar algunos de tus valores fundamentales sin saber si todavía son relevantes para tu vida. Es evidente que necesitas algún tipo de búsqueda interior. No hay respuestas correctas o incorrectas, sólo lo que está en tu corazón. Si tu objetivo es vivir auténticamente, entonces tendrás que hacer grandes cambios en tu vida. No actúes precipitadamente. Piensa las cosas antes de tomar medidas.", "amor": "Fíjate en tu amante cuando trate de expresar emoción; presta mucha atención porque está tratando desesperadamente de compartir algo contigo sin recibir ningún resultado. ¡Presta atención!", "trabajo": "Sentirás la tentación de desoír lo que te digan porque todos parecen estar en otra frecuencia. Atención: tal vez no sea así. Entre tanta charla incoherente puede haber una porción suculenta de inesperada sabiduría. Será mejor que mantengas por lo menos un oído abierto en todo momento."}, "acuario": {"personal": "Será un día ocupado pero feliz. Es probable que pases la mañana haciendo tareas y, en general, entreteniéndote en casa. No te sorprendas si un amigo aparece inesperadamente por la tarde con una noticia importante que compartir. Podrías pasar la noche investigando en la biblioteca o en la computadora. Parece que las noticias de tu amigo despiertan tu curiosidad acerca de un tema en particular.", "amor": "Los cielos hoy tienen que ver con el romance, así que aprovecha este tiempo especial para encontrar a alguien para compartirlo. Aunque puedes ser una persona tímida al principio, entras en calor rápidamente con un poco de aliento. Así que prueba suerte en el amor ahora y podrás obtener su recompensa.", "trabajo": "Alguien con bastante experiencia tal vez canalice hacia ti una gran cantidad de información. Recíbela con precaución. Hay gente en tu lugar de trabajo que se opone abiertamente al punto de vista de esta persona. Toma en cuenta los argumentos de ambas partes."}}