{"virgo": {"personal": "Necesitarás llamar la atención. Quizás sientas que tus esfuerzos no están siendo apreciados en tu trabajo. Deberías hablar con tu jefe sobre un aumento o promoción. O quizás decidas hacerte cargo de un importante proyecto que aumentará tu visibilidad. Concéntrate en generar más energía positiva en tu carrera. Con tu vibrante personalidad y agudo ingenio, pronto ganarás los aplausos.", "amor": "Puedes estar triste si alguien que te interesa no llama hoy, pero no te preocupes demasiado. Las estrellas no están a tu favor en este momento, pero esto va a cambiar en un par de días. No te frustres y ni desanimes. El amor ya está en camino. Si no creas una tormenta, te encontrará.", "trabajo": "Tu trabajo te resultará más simple durante las próximas dos semanas. La clave es no relajarse demasiado. Conseguir los mismos resultados requerirá mucho menos esfuerzo. Por eso, puede que te vuelvas un poco haragán. Lo que debes hacer es evitarlo: esfuérzate, trabaja más.", "frase": "Para que #VIRGO te odie, has debido hacer mucho...Antes de eso, se mostrará indiferente, molest@, o decepcionad@. Si te pasas te odiará.."}, "acuario": {"personal": "Tu naturaleza creativa está especialmente fuerte hoy, y los temas referente a valores entrarán en juego. Identifica esas cosas de tu vida que te hacen realmente feliz y que no te cuestan nada. Préstale atención extra a la belleza que te rodea. Las emociones fuertes jugarán un papel importante en los acontecimientos de hoy gracias a la alineación celestial sensitiva presente.", "amor": "Te has enamorado oficialmente, ¿qué podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando él o ella entre a la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres del amor y ya se materialice algo o no, ¡sigue siendo imprescindible para sentirse vivo!", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica la intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido.", "frase": "No esperes que #ACUARIO sea un sentimental, porque no, pero no significa que no lo sienta, si no que quizás no te lo dirá cuando se lo pidas, si no cuando le apetezca..."}, "cancer": {"personal": "Deja que el día de hoy sirva como recordatorio de la importancia del amor. No te limites a pensar en ello como una mercancía por la que luchas y conquistas con trucos y tácticas estratégicas para citas. Darte cuenta de que el amor es evidente en la manera en que ves el mundo, es una semilla dentro de ti. Cuanto más amor ves en las personas que te rodean, incluso en el corazón de un extraño, más te bendecirá su luz radiante.", "amor": "¿De verdad crees que es eso lo que está pasando... o estás buscando excusas para evitar esta situación amorosa? Aunque eres brillante, también lo es tu pareja, y no creas ni por un minuto que él o ella no es consciente de lo que estás tramando hoy.", "trabajo": "No renuncies a ese importante proyecto en el que vienes trabajando. Puede que el mismo no represente mucho para los demás, pero es muy importante para ti. Por eso, no dejes que el proyecto pierda impulso y se desvanezca. Es muy probable que hoy logres enormes avances.", "frase": "#CÁNCER: lo normal es que seas familiar con los tuyos, y protector, pero también es la familia la primera contra la que te rebelas."}, "geminis": {"personal": "Los documentos legales con respecto al dinero en los que puedes haber estado trabajando durante un tiempo, deberían ser acabados hoy. ¡Esto debería levantarte el ánimo aunque sólo sea por quitártelo de encima! Debes sentirte especialmente locuaz, entusiasta y ardiente. Es posible que desees programar una velada romántica con tu pareja. ¡Diviértete!", "amor": "A pesar de que pareces haberte convencido de haber superado a una persona por la cual tenías sentimientos románticos, serás todo sonrisas cuando le veas hoy. Tu interior se sorprenderá por lo que el exterior esté haciendo, pero no serás capaz de evitarlo.", "trabajo": "Hoy comienza una tendencia que con certeza funcionará a tu favor. Tu pensamiento estará más alineado con el pensamiento de quienes están en contacto contigo a través del trabajo. Esto allanará el camino para lograr maravillosos avances.", "frase": "#GÉMINIS: necesitas a los demás, te gusta estar solo pero a la vez lo odias porque das demasiadas vueltas a todo y necesitas distracciones."}, "piscis": {"personal": "Hoy, entra a la cancha de tenis. Participa activamente en un deporte que no sólo requiera fuerza física, pero mental también. Rejuvenécete elevando tus latidos cardíacos. No te olvides de incluir tu cerebro en un ejercicio diario. Si utilizas todos tus músculos, tanto físicos como mentales, los mantendrás en forma. Presta especial atención a tu cuerpo y a lo que éste necesita para mantenerse activo y saludable.", "amor": "Hoy hay que ser perfeccionista. Haz lo que hagas tan bien como puedas... ¡porque tal persona se dará cuenta! O mejor dicho... ¿tendrá un gran interés en ti como resultado? Claro, siempre hay que aspirar a la perfección, pero es probable que esto sea más probable el día de hoy.", "trabajo": "La oportunidad que has estado esperando se concretará hoy. Por eso, trata de estar alerta. Ten presente que esta ola de buena fortuna puede presentarse sin hacer demasiado ruido, sin llamar la atención de nadie. Sí: la aparición tal vez sea muy sutil. Esa es la razón por la cual debes mantener ojos y oídos abiertos –muy bien abiertos, en todo momento.", "frase": "#PISCIS: siempre andas a medio camino entre tu necesidad de huir (drogas, alcohol o algo ilegal) y de realizarte (arte, trabajo, etc)"}, "leo": {"personal": "Hoy podrías estar sintiendo el vaivén de los deseos internos frente a las demandas externas. Por mucho que te quieras quedar en la cama hoy, cubriéndote en sábanas, el mundo está reclamando tu atención. El teléfono suena sin parar y tu correo electrónico se llena tan pronto como lo vacías. Sólo por hoy, desearías que todo el mundo desapareciese. Por desgracia para ti, no es posible. Prométete que disfrutarás de un poco de relajación una vez que llegues a casa. Con suerte, ¡nadie vendrá a llamar a la puerta!", "amor": "Es bueno estar enamorado. Debido a esto, hoy debe ser un día muy bueno. Agradezcan y honren sus dones como pareja, porque el amor debe ejercitarse para permanecer vital. Pon el amor en un trono hoy y desfila a su alrededor para que todos sepan cuánto agradecimiento sientes.", "trabajo": "Asegúrate de responder los mensajes de correo electrónico y las llamadas de inmediato. Por estas vías llegará importante información que realmente necesitas conocer. Otras personas están tratando de llegar a ti. Escucha. Mantén los canales abiertos. Tienes una oportunidad al alcance de la mano.", "frase": "#LEO: protector, defensor y guardian de los tuyos. Un Leo siempre gana. Tarde o temprano. Lo sabes."}, "sagitario": {"personal": "Probablemente hayas aminorado la marcha últimamente, pero como eres una persona tranquila, eso no sorprende demasiado. Hoy la combinación de energías celestiales realmente hará que las cosas sucedan sin que tengas que mover ni un dedo. ¡Es un milagro! Y así son las cosas: sabes que cuando dejas que sucedan, a menudo obtienes los resultados más sorprendentes.", "amor": "¡Energía, energía y energía! Seguro que sientes que te desbordas y estás buscando una salida adecuada para toda esa energía. Si necesitas compañía para encontrar una solución, eso no es problema. Tu único problema será a qué encantadora persona darle toda tu atención. ¡Vaya dilema!", "trabajo": "Asume la responsabilidad de tus propios actos en lugar de mirar hacia otro lado. Es tiempo ya de enfrentar los desafíos que se te presentan. Debes estar a la altura de las circunstancias, y no salir corriendo. Aférrate a la confianza que hay en ti.", "frase": "#SAGITARIO: en tus días buenos sueles reflexionar y meditar sobre cómo empezar a ser más paciente y tranquilo. Al rato lo olvidas. Lo sabes."}, "libra": {"personal": "Deberás revisar tu agenda de alguna manera. Tus planes de lograr cosas grandes y pequeñas te llevarán más tiempo del que pensabas. La configuración planetaria de hoy te aconseja estrictamente que no te duermas sobre los laureles. En cambio, concéntrate en lo que necesita hacerse, ya que luego habrá tiempo suficiente para descansar.", "amor": "¿Sueñas despierto/a? ¿Has estado pensando mucho en un viejo amor? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡baja la cabeza de las nubes y añade un poco de efervescencia a tu relación actual! La ubicación de la Luna te proporcionará ideas fuertes e innovadoras. ¡Piensa de forma nueva en tu vida amorosa!", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es posible que te halles atascado/a porque te sientes cómodo allí donde estás, porque sientes que hay estabilidad. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte.", "frase": "#LIBRA: en el fondo de tu alma, odias discutir gritando a voces. Tratas de ser tranquil@, madur@ y calmad@ en esos temas. TRATAS."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Combina la fuerza elemental del día de hoy con un poco de intensidad emocional de tu corazón para crear una poderosa combinación de espíritu que, sin duda, tendrá impacto en todo con lo que te pongas en contacto. La clave está en no tomárselo demasiado en serio. Si lo haces, puede haber incidentes que exploten y te golpeen, recordándote que eres tan humano como el resto de nosotros.", "amor": "Puede que los planetas te traigan emociones mezcladas mientras intentas ganar claridad y perspicacia al amor. Si te sientes culpable por cómo manejaste una situación en el pasado, intenta realizar correcciones. Unas flores o una llamada telefónica pueden ayudar mucho a arreglar las cosas.", "trabajo": "No lograrás pensar con claridad si te encuentras en una posición en la que el estrés y la presión te desbordan. Para evitarlo, no dejes que los demás te afecten de este modo. Protégete en vez de dejar que la gente a tu alrededor tenga tanto poder sobre algo tan importante como es tu bienestar.", "frase": "#TAURO: el testarudo del Zodiaco, pero también el noble y el fiel. No hay traición por tu parte si son leales."}, "aries": {"personal": "Este sería un buen día para poder avanzar en temas laborales. Debes presentar documentos importantes y deshacerte de materiales extraños o triviales en el trabajo. Dedicar tiempo a hacer esto te ahorrará aún más tiempo a largo plazo. En cuanto a tu vida amorosa, exprésate. Aclara cualquier viejo malentendido que pueda interferir con tu placer. Por encima de todo, ¡disfruta!", "amor": "Si el amor te derriba hoy, ponte de pie enseguida y continua con tu camino. Siempre y cuando no dejes que este tipo de contratiempo te detenga, es muy probable que tengas éxito. A veces, es necesario que haya pérdidas en el amor antes de que haya alguna ganancia.", "trabajo": "Hoy no estás en sintonía con tu lugar de trabajo y tal vez comiences a preguntarte si esta labor se corresponde contigo o no. No tomes decisiones apresuradas. Puede que hoy estés atravesando un mal momento, pero eso no es motivo suficiente para tirar la toalla.", "frase": "#ARIES: intranquilo y muy nervioso, a veces gritas demasiado, lo sabes, pero al rato se pasa. Es sólo el instante. Puro fuego. Puro nervio."}, "escorpio": {"personal": "La alineación actual de los planetas dice que estarás más gentil de lo usual con tu lenguaje. Tus seres queridos estarán baja presión, y tú intentarás evitar los malos entendidos o argumentos. Prueba enfatizar las cosas positivas en vez de las negativas. Si necesitas que tus hijos hagan algo, no los mandones, trátalos como iguales e incentívalos a que tomen más responsabilidades en las tareas del hogar.", "amor": "Hay una especie de comodín en tu pronóstico de hoy. Inesperadamente, tu ex o alguien a quien has amado desde lejos te comunica sus afectos en un momento extraño. Te sorprende con la guardia baja y en ese momento no tienes ni idea de cómo reaccionar.", "trabajo": "El escepticismo te invade un segundo después de escuchar una idea flamante que te presentan personalmente o en una reunión. Es tu reacción automática: rechazar el plan sin siquiera analizarlo con atención. No te apresures a juzgar. Hay bastante mérito en la propuesta.", "frase": "#Escorpio es tremendamente poderoso y su carácter puede causar enormes beneficios o grandes riesgos para los demás. Así que, cuidado..."}, "capricornio": {"personal": "¡Felicidades! ¡El progreso profesional está a la vista! Si has querido crear una carrera de ensueño, podrás hacerlo hoy. Si has anhelado iniciar tu propio negocio, no esperes más. El próximo año debería ser exitoso y rentable para ti, aunque no exento de sorpresas.", "amor": "Te preparas para salir de fiesta e ir de un evento a otro, y si tienes la compañía apropiada, probablemente quieras estar fuera toda la noche. Sin embargo, si mañana tienes que ir a trabajar será mejor que te vayas pronto a casa y duermas algo, claro, si tu compañía te lo permite.", "trabajo": "¿Alguna vez pensaste en una carrera en el mundo de la actuación? Quizá uno de tus deseos más íntimos sea convertirte en cineasta o en crítico/a de cine. Un trabajo que tenga que ver con la industria del cine te resultará más atractivo que nunca. Es un buen momento para un cambio que te lleve en esta dirección.", "frase": "#CAPRICORNIO suele ser una persona justa, siempre barrerá para su casa, está claro, pero cuando ve que algo no se hizo bien, te lo dirá si realmente le importas, y si no y le apetece, también..."}, "general": "Finaliza asuntos pendientes esta mañana. La conjunción de la tarde entre la Luna y Saturno asegura que cosas positivas sucederán si te apegas a la línea de acción que ya habías formulado. En una nota menos seria, la Luna en Sagitario de esta noche trae la sensación de querer hacer un par de travesuras. Ríete y diviértete."}