{"sagitario": {"personal": "Conecta con la fuerza estabilizadora del día. Es importante que mantengas por lo menos un pie en el suelo, porque las emociones fuertes e intensas tienden a tratar de tomar el control. Este es un buen momento para hacer las cosas con pasión. No te contengas. Hagas lo que hagas hoy, tienes que darlo todo o nada. No hay lugar para  medias tintas.", "amor": "Lo que el día de hoy tiene en común con el de ayer es la posibilidad del amor; tal vez no se trate de relaciones duraderas, ¡pero sin duda hay pasión! Y a veces, ¡eso es todo lo que necesitas para superar un momento difícil en tu vida!", "trabajo": "Cuentas con las ideas, los recursos y el deseo de completar un proyecto que es importante para ti, pero lamentablemente no tienes la concentración que necesitas. Hoy te falta disciplina y motivación para ponerte en acción. Haz un esfuerzo."}, "cancer": {"personal": "Las personas con tu signo solar a menudo se podrían comportar de un modo algo extraño. Si bien por lo general son bastante austeras, a veces pueden transformarse en... bueno... gente divertida, para sorpresa de todos, en especial en días como el de hoy. La energía astral de hoy está que arde, asegúrate de tomar un poco de ella y aprovecharla al máximo.", "amor": "¡Resplandor! ¿Puedes sentirlo? Todo el mundo se ha dado cuenta, ¡así que alardea de ello! Tus manos crean cosas maravillosas; comparte tu habilidad con tu persona amada. Salgan a buscar inspiración. Crear arte juntos será positivo sin importar el resultado.", "trabajo": "Préstale atención a los consejos que vienen de tus hermanos o hermanas o de la gente que cumple un rol similar en tu vida. Ellos te conocen y están en una muy buena posición para opinar sobre los alcances de tu carrera. Ellos son capaces de ver con claridad elementos de tu trabajo que a ti se te pasan por alto."}, "geminis": {"personal": "Un amigo o vecino con quien necesitas ponerte en contacto puede estar ocupado todo el día y te podría resultar muy difícil ponerte en contacto con él. Probablemente, ni el teléfono ni el correo electrónico funcionarán, ya que tu amigo podría estar demasiado ocupado como para revisar los mensajes. La mejor manera de establecer contacto puede ser meterse en el auto e ir a cualquier lugar en que se encuentre. Toma las calles laterales. ¡Las principales carreteras probablemente estén congestionadas por el tráfico!", "amor": "Hoy los planetas están en un lugar delicado y están haciendo que sientas ansia. En un día como hoy, un pequeño desacuerdo podría dar lugar a una disputa grave. Intenta mantener las cosas sencillas y no te compliques demasiado. Hoy es un buen día para salir y hacer cosas en vez de intentar procesar emociones fuertes.", "trabajo": "Estarás más sosegado/a que de costumbre, y tu dinamismo de siempre dará la impresión de estar un poco disuelto. No te preocupes. No trates de oponerte a estas fuerzas. Un enfoque más relajado te ayudará a conectar con los demás y lograr el respeto que buscabas."}, "piscis": {"personal": "Dada la combinación de influencias planetarias, te sentirás más consciente que nunca de la necesidad de proteger tu espacio personal. Tanto en el trabajo como dentro de tu grupo de amigos, no soportarás que la gente meta las narices en tu privacidad. Seguramente esta sea para ti la oportunidad de establecer límites.", "amor": "Normalmente no te preocupas por el dinero. Eres alguien muy preciso en ese departamento, y siempre tienes algo ahorrado para cuando vienen épocas malas. Puede que tengas que aprovechar ese fondo ahora para alguien que amas, y no le escatimarás ni un solo centavo. Simplemente asegúrate de que te lo agradezca.", "trabajo": "Tu capacidad mental es sólida, lo cual te ayuda a ver los hechos objetivamente, tal como son, y no del modo en el que tus sentidos los perciben. Recuerda que a menudo hay una distancia muy amplia entre estos dos polos. Hoy, sin embargo, esa distancia desaparece. Aprovéchalo."}, "leo": {"personal": "Tu corazón está en el lugar correcto hoy, pero de alguna manera te resulta difícil ejecutar las cosas que quieres hacer. Los proyectos de arte y música son especialmente difíciles para ti ahora. Requieren un enfoque más cerebral del que quisieras admitir. Tal vez te atrae la naturaleza espiritual de las cosas más de lo que te opones a su naturaleza racional.", "amor": "Cuánto más comodidad sientas estando en tu propia piel, más atraerás lo positivo. Además, no elijas el camino más fácil porque, ¡los retos aumentan la fortaleza! ¡Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más!", "trabajo": "Comienzas este día lleno/a de confianza. Sin embargo, a medida que pasan las horas es probable que tu inquietud aumente con respecto a los próximos días de la semana. Define un plan claro durante la mañana, antes de que estos temores se instalen y te impidan realizar tus tareas."}, "virgo": {"personal": "Los lados masculino y femenino de tu personalidad hoy deben trabajar bien juntos. La clave es mantener la energía en movimiento. Trata de no estancarte en ningún tema. Usa tus palabras y habilidades para calmar las preocupaciones de los demás. Dirige tu energía activamente hacia el exterior con la tierna sensibilidad que posees en tu interior. Tu fuerza interior es uno de tus recursos más valiosos.", "amor": "Sería una pena no aprovecharse de esta alineación. ¡La apasionada recompensa valdrá la pena! Cuando estás en racha... ¡estás en racha! Por lo tanto, olvida la razón, ¡tira todo al aire y mira dónde cae! ¡Te sorprenderás de lo gratificante que será para ti!", "trabajo": "Tu estado de ánimo es optimista y positivo, y aunque no faltará quien quiera arruinarlo, lograrás mantener la proa hacia el norte. Hay gente que tiene una idea demasiado extravagante de la verdad –la cual no coincide en nada con tus percepciones. Es allí donde yace el origen de la fricción."}, "libra": {"personal": "El éxito financiero repentino podría producir trastornos en tu estilo de vida. Por lo tanto, revisa tu situación actual y considera la búsqueda de preciados sueños viejos que puedas haber abandonado. Las metas espirituales e intereses pueden cambiar. Los viejos amigos se podrían quedar atrás y nuevas amistades comenzar. Es importante recordar que una vez que te embarques en este nuevo camino, no habrá vuelta atrás.", "amor": "Por fin has decidido que ésta es la persona correcta y ya estabas listo/a para hacérselo saber cuando un amigo te informa que han visto a él o ella con otra persona. No te precipites en conclusiones; podría ser un hermano o una vieja amistad y además no te pertenece.", "trabajo": "Hoy, por fin, puedes relajarte. La influencia negativa de ciertos planetas te ha complicado mucho las cosas durante las últimas tres semanas, creando terribles confusiones, tanto en tus relaciones como en tus intentos (fallidos) de comunicación."}, "tauro": {"personal": "Un renovado sentido de los valores y la integridad puede estar presente para ti hoy. Conectar con esto puede ser extremadamente estimulante, ya que puede poner todo en perspectiva. Con tu tendencia trabajadora, puede ser fácil dejarse llevar por las cosas que son más importantes para ti como persona. Saca el máximo partido de este día poniéndote en contacto contigo mismo/a. Si tienes un diario, explora tu estado de ánimo sobre el papel.", "amor": "Tendrás ganas de pasar la noche en casa con un ser querido, y no hacer nada. Por supuesto, una noche contigo es siempre mucho más entretenida que una noche fuera, así que ¿por qué preocuparte? Pongan una película y pasen un rato tranquilo a solas.", "trabajo": "Hoy tienes muchos adeptos a tu causa en el trabajo. La gente se mostrará muy receptiva con respecto a tus ideas y tu rol de líder será ampliamente respetado. Lograrás diseminar una gran cantidad de información gracias a tu naturaleza alegre y jovial y a tu ocurrente personalidad."}, "aries": {"personal": "Hoy hay una especie de poder en el aire. Es posible que actúes con una clase de restricción que no es característica en ti. La alineación del día te impulsará a hacerlo con mucha calma y pensamientos serios. Hoy tendrás la oportunidad de crear sin muchas molestias a tu alrededor y con devoción a la profundidad de tu trabajo. Intenta mantener esta actitud durante los próximos meses, si puedes…", "amor": "Administrar tu vida correctamente te permite el privilegio de disfrutar del momento, así que aprovecha al máximo la energía especial del día. Has tenido la suerte de encontrar a alguien que realmente se preocupa por ti. Agradece lo que tienes, porque los planetas te están trayendo el amor que necesitas.", "trabajo": "Esfuérzate para encontrar las fallas en tu plan. Conviértete en el abogado del diablo. Por lo general, te concentras tanto en el lado bueno de las cosas que dejas de ver aquello que se esconde agazapado en la oscuridad. Ten cuidado, no seas miope. Sé positivo/a y apuéstale al triunfo, pero prepárate para lo peor."}, "escorpio": {"personal": "No te tomes nada demasiado en serio hoy. Las personas pueden ser descuidadas con sus palabras y terminar hiriendo los sentimientos, o incluso romper corazones de otros. No profundices demasiado en lo que te digan. Si analizas demasiado la situación podrías llegar a escenarios que no tienen base real.", "amor": "Cupido ha lanzado una flecha y es el momento de aceptar el cambio en esta relación, sea cuál sea el resultado. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... y alégrate si es necesario.", "trabajo": "Estás en posición de recibir un gran elogio o un premio de algún tipo. Recíbelo con gratitud y confianza. Regálate una cena o una pequeña fiesta para celebrarlo. Has alcanzado un logro importante; no temas mostrárselo al mundo."}, "capricornio": {"personal": "Dado algunos problemas familiares, sentirás que necesitas protegerte del resto del mundo. La energía astral de hoy te ayudará a calmarte y a aceptar las cosas tal como vienen. No te apresures. La única manera de obtener real autonomía es a través de la madurez que recibes con el paso del tiempo. Ten fe en que esta llegará en el momento indicado.", "amor": "A veces puedes llegar a analizar demasiado el amor. Hoy todo eso se deja de lado a medida que aprendes a fusionarte verdaderamente con otro ser. Todo a tu alrededor apoya lo que tienes. Combinar energías significa una conexión real y un futuro totalmente compartido. Estás exactamente donde tienes que estar ahora para aprender y crecer.", "trabajo": "Esfuérzate por ver más allá de la superficie, para así descubrir los mensajes escondidos en las palabras y en las acciones de la gente. Alguien está tratando de engatusarte recurriendo a sutilezas y halagos. No te dejes engañar. Lo que a primera vista parece cierto puede no tener absolutamente ningún mérito."}, "acuario": {"personal": "Las ideas creativas hoy retumbarán en tu cabeza. La configuración astral incrementará esos poderes imaginativos que posees. Descubrirás un punto de vista que te ayudará con tu trabajo. Quizás tengas una idea para un gráfico de una página Web o un logotipo para una compañía. O puede que encuentres una solución a un problema de personal en tu trabajo. Comparte tus pensamientos con los demás para poder realizar mejoras.", "amor": "Puede que estés disfrutando de todo este drama en tu vida ahora mismo pero cuidado porque un drama en el cielo puede necesitar años para que funcione en este ámbito. Hoy no quieres enredarte en algo que no puedas terminar rápidamente. Tómatelo con calma y simplemente espera a ver qué te traen los planetas.", "trabajo": "Demuéstrales a los demás que no podrán hacer lo que ellos quieran contigo. Defiende tu posición ejerciendo todo tu poder y voluntad. Tú tienes ideas fantásticas. Asegúrate entonces de que los demás las escuchen en vez de murmurarlas a escondidas cuando nadie te oye."}}