{"sagitario": {"personal": "Con el aspecto en juego hoy, sentirás deseos de comprar un artículo de lujo. Quizás estés pensando en la riqueza y lo que significa tener seguridad económica. A pesar de que ésa no es aún tu realidad, ¡podría serlo un día! Piensa en realizar inversiones en cosas que brinden una imagen exitosa.", "amor": "Los cielos hoy tienen que ver con el romance, así que aprovecha este tiempo especial para encontrar a alguien para compartirlo. Aunque puedes ser una persona tímida al principio, entras en calor rápidamente con un poco de aliento. Así que prueba suerte en el amor ahora y podrás obtener su recompensa.", "trabajo": "La gente te respetará si la comunicación que mantienes con ellos es clara, está bien pensada y organizada. Las ideas que salen de la nada no serán bien recibidas, a menos que tengas datos concretos que cumplan la misma función que los cimientos de una casa.", "frase": "#SAGITARIO: te pierden las formas, y lo sabes, te cuesta mucho no controlarte y sueltas a veces lo primero que se te pasa por la cabeza..."}, "general": "¡La vida no podía ser mejor! Prepárate para una vida llena de magia proveniente de Júpiter en tu signo. Lánzate a seguir tus sueños. Esta noche, Venus, el astro del amor, está a punto de cambiar de signo. Se requiere de un poco de comprensión para saber lo que las personas realmente quieren y no lo que dicen querer.", "cancer": {"personal": "Es probable que te lleguen algunas interesantes oportunidades de hacer dinero, ya sea hoy o en un futuro próximo. Podría ser que haya llegado el momento de un nuevo trabajo que prometa un progreso más rápido en el escalafón y una mayor estabilidad financiera. Una vez que pasas de cierta edad, trabajar a comisión pierde su atractivo. Estás listo/a para un crecimiento sostenido de tu cartera financiera. Tal vez debas buscar un asesor financiero para los pasos que vayas a tomar ahora mismo y así mejorar tu cuenta de resultados.", "amor": "¿Quién dijo que la diversión tuviese que parar aquí? Alguien muy tonto... porque estás en una racha ganadora en cuanto a los asuntos del corazón se refiere. Y no te preocupes por impresionar a esa persona especial con una cita de lujo.", "trabajo": "Algo se tiene que dar, y muy probablemente se dará. Sólo debes darle el último impulso. No tengas miedo de utilizar tu encanto y tu audaz determinación. Estás mucho más cerca de lo que crees. Te haz esforzado para llegar hasta donde estás; ahora debes completar la travesía.", "frase": "#CANCER: eres un signo de agua, sensible, cariñoso, pacifico hasta el momento en que ves malas intenciones... Para mala intención, la tuya..."}, "geminis": {"personal": "Puede que ninguno de tus amigos esté en casa hoy, y por ello probablemente no serás capaz de tener conversaciones telefónicas o visitarles. Esto podría hacer que sientas mucha soledad. Puede que te entre la melancolía y te convenzas de que nadie se preocupa por ti ¡Deja ya eso! Sabes muy bien que este no es el caso. Lee o ve vídeos hasta que alguien llame porque lo harán.", "amor": "Debido a tu reciente forma de pensar, puede que te pierdas de conocer a alguien especial. Además, por favor no te ofendas por las observaciones mordaces de otras personas. Si te atacan, no es nada personal, y en realidad esto te mantiene a tono con la realidad.", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe, te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente.", "frase": "¿Y tú crees que eres maquiavélico? Si entrarás en la mente de #GÉMINIS sabrías lo que es tramar un buen plan, un plan muy loco..."}, "piscis": {"personal": "Hoy es un buen día para organizar reuniones profesionales o personales. Serán productivas. Es un momento propicio para una comunicación eficiente y seria, planes realistas y armonía del grupo. Todos los ingredientes para el éxito y la verdadera promoción están disponibles. No te sorprendas si eres quien manda. Se te da especialmente bien crear un ambiente cálido y acogedor.", "amor": "¿Estás de mal humor hoy? ¡Sorpresa... sorpresa! Tu actitud afecta directamente a tu vida amorosa. Así que, ¡ten cuidado! Todos somos humanos y tenemos derecho a enojarnos de vez en cuando. El problema consiste en desquitar tu enojo con tu pareja. Comparte tus sentimientos, te hará sentir mejor.", "trabajo": "Te encuentras en la posición adecuada para dar un gran salto en el trabajo. Si estás cansado de tu trabajo, no te aferres. Hay algo mejor esperando por ti a la vuelta de la esquina. Ten fe en el universo y el universo te apoyará.", "frase": "#PISCIS: ayudas a tu gente en lo que puedes, si son leales y sinceros contigo. Te gusta comprobar hasta dónde pueden llegar y si son de fiar"}, "leo": {"personal": "El éxito financiero repentino podría producir trastornos en tu estilo de vida. Por lo tanto, revisa tu situación actual y considera la búsqueda de preciados sueños viejos que puedas haber abandonado. Las metas espirituales e intereses pueden cambiar. Los viejos amigos se podrían quedar atrás y nuevas amistades comenzar. Es importante recordar que una vez que te embarques en este nuevo camino, no habrá vuelta atrás.", "amor": "Si sientes un poco de confusión con respecto al amor ahora, no estás a solas. Una pareja romántica o un nuevo interés amoroso podría compartir tu ambigüedad ahora y esperar por una oportunidad para hablar de ello directamente contigo. Si pueden enfocarse este tema de una manera adulta, ambos se beneficiarán.", "trabajo": "Cuando llegue la noche, saca la cuenta de todas las cosas que hiciste hoy y celebra esos logros en vez de ponerte a pensar en todo lo que te falta hacer. Elógiate a ti mismo/a por lo que has conseguido. Te mereces un premio.", "frase": "#LEO: nada empieza ni termina sin que tú des la aprobación. Es así. Orgulloso, el que falla no vuelve a tu vida. O al menos, nunca como antes..."}, "virgo": {"personal": "Hoy recibirás información nueva como resultado de tu actual estado mental con respecto a la espiritualidad. Esta información puede no ser exactamente ostensible o escrita para tu comodidad; muy probablemente llegue a través de canales sutiles. Presta atención a tu intuición hoy, pues se encuentra agitada intentando enviar un importante mensaje a tu inconsciente. La energía celestial actual en juego está despertando el misterio en tu interior.", "amor": "Busca un poco de diversión esta noche. Te la debes a ti, a tu amor, y es el momento de salir a jugar. Si les avergüenza totalmente liberarse y hacer lo que quieren hacer, busquen un evento de disfraces e inténtenlo. ¡Libertad!", "trabajo": "El solo hecho de estar con otra gente te brindará una gran satisfacción y gratificación. Los demás te dan todo su apoyo y, como si esto fuera poco, halagan también tu trabajo. Además, hay muchos que están dispuestos a imitar tus esfuerzos, lo cual hace que tus tareas habituales te resulten mucho más fáciles que de costumbre.", "frase": "#VIRGO: eres un signo de tierra, no sabes lo que quieres pero si lo que NO quieres. Te mantienes lejos de lo que no interesa aunque duela."}, "libra": {"personal": "El ocultismo, la alquimia o la astrología podrían capturar tu interés hoy. Puedes asistir a una conferencia o taller sobre el tema, o podrías inscribirte en una clase. Tu mente es aguda, por lo que lo que sea lo que decidas estudiar aprenderás más rápido y retendrás mejor. La lectura y la experimentación podrían enseñarte mucho ahora. Otras posibilidades incluyen la meditación, el ritual o la regresión a vidas pasadas.", "amor": "Si ha pasado tiempo desde que te tomaste un descanso de la comunicación electrónica, hoy no será un mal momento para empezar. Tu necesidad de conectar a un nivel más íntimo no es posible con los mensajes de texto y el correo electrónico. Da un paso adelante. Reúnanse cara a cara.", "trabajo": "Este es el momento de hacer un paso al costado. Aunque parezca que va en contra de tu rutina diaria, ten la certeza de que es para mejor. Cuando te permitas aislarte, podrás obtener valiosa información a la que no puedes acceder de otra manera.", "frase": "#LIBRA es muy confiado y se abre fácilmente con las personas, incluso sin estar seguro de sus verdaderas intenciones, pero un error y BYE"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Ahora mismo podrías estar pensando en alguien de tu pasado. Podrías estar pensando en alguien que conociste en tus días de estudiante. ¿Sabes cómo está? ¿Te has mantenido en contacto? Podría ser bueno que le escribieras una carta o le llamaras. Con la alineación astral en juego, vas a querer satisfacer tu curiosidad sobre esta persona.", "amor": "Los cielos han decidido que necesitas un nuevo comienzo. Déjate llevar por tus emociones, por encima de todo lo demás y aunque siempre son tu guía, es más importante que nunca que puedas escuchar su voz sutil ahora, en lugar de prestar atención a los consejos de los demás.", "trabajo": "Alguien en tu lugar de trabajo que tú creías tener de tu lado se ha pasado, aparentemente, a la oposición. Pero tal vez lo que tienes que hacer es abrir los ojos: no todo es cuestión de ideas preconcebidas. Ten presente que ambos bandos juegan para el mismo equipo.", "frase": "#TAURO puede detectar una sonrisa falsa a un kilómetro de distancia"}, "aries": {"personal": "Puede resultarte difícil expresarte plenamente hoy. De alguna manera, las palabras no te salen con tanta claridad como te gustaría. Hay emociones poderosas en camino. Podría serte difícil encontrar bases sólidas en este tipo de superficie fangosa. No trates de limitarte a una forma de hacer algo. La paciencia es una virtud clave ahora. Espera hasta que las cosas estén claras antes de proceder.", "amor": "Hoy, puedes estar pensando acerca de cómo cambiar tu apariencia para atraer a esa persona especial a tu vida. Pero no es lo que te pongas lo que marca la diferencia. Es cómo tu confianza interna sale y cómo tu encanto se irradia hacia el exterior lo que va a determinar la rapidez con que avances con esta persona.", "trabajo": "La gente de la oficina está un tanto inestable hoy así que procede con precaución. Si alguien te roza de manera inapropiada, intenta no enfurecerte con esa persona. Puede que sientas un impulso de hacerlo, incluso sin darte cuenta. No emitas comentarios hirientes.", "frase": "#ARIES: logras lo que te propones, y eso es porque tienes una inagotable energía. Competitivo al 100%. Debes llegar el primero. Lo sabes."}, "escorpio": {"personal": "Estarás concentrado en aumentar tu fuerza física. Quizás estás yendo a un gimnasio, tonificando tu musculatura. O puede que hayas comenzado a comer más saludablemente para incentivar tus niveles de energía. Con la alineación planetaria, desearás ponerte en buena forma. Decídete a mejorar tu salud física de una manera positiva. Pronto te sentirás con más fuerzas y energías.", "amor": "Para los nativos de tu signo, es un gran día para pensar en cómo puedes ir más allá de lo que crees que eres capaz de hacer en el amor. Todos nosotros ponemos límites artificiales a lo que creemos que se puede y no se puede tener cuando se trata de romance. Quítate las caderas y sé libre.", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica tu intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido.", "frase": "#ESCORPIO: eres como la tinta de los tatuajes, una vez que te clavas en la piel de alguien, siempre es de por vida, para bien o para mal..."}, "capricornio": {"personal": "Es un buen día para trabajar en mejorar tu apariencia física. La configuración celestial te llenará de energía activa. Quizás no desees correr una maratón, pero podrías decidir subir pesas. O tal vez disfrutes una larga caminata en el parque. El pasar más tiempo en un entorno natural precioso te inspirará a sentirte más optimista sobre la vida.", "amor": "Los nativos de tu signo seguramente podrán experimentar un día particularmente emotivo en el amor, ya que se permiten relajarse en una nueva relación. A pesar de que la vulnerabilidad es una segunda naturaleza para ti, nunca es divertido estar completamente sin defensas en los asuntos del corazón. Blindarte aunque sea sólo un poco, va a hacer maravillas para tu ego.", "trabajo": "Es posible que tu intuición no esté en sintonía con la realidad. No trates de adivinar el futuro. Mejor será que reflexiones y permanezcas bien anclado/a al presente. Trata de estar al tanto de lo que sucede a tu alrededor en todo momento.", "frase": "Da igual que le recomiendes hacer algo a #CAPRICORNIO, al final harán lo que ellos quieran. Son así."}, "acuario": {"personal": "En este momento, tu concentración se encuentra en tus amistades. El día de hoy marca el inicio de una travesía astral de cinco semanas a través de un nuevo signo. Es aquí donde te sentirás más feliz. Se proyecta como un ser osado y valiente al que le encanta estar sobre el escenario. Tú también encontrarás que esta energía está más viva en tu mente, en especial a medida que estableces conexiones fuertes con quienes te rodean.", "amor": "Hoy es un gran día para usar tu creatividad interior para manifestar cómo quisieras que fuera una nueva relación si has estado buscando a alguien especial para pasar tu tiempo. Anotar las cualidades individuales que estás buscando puede ayudar a que esto se haga realidad en breve, siempre y cuando combines este ejercicio con la acción. Acepta todas las invitaciones sociales ahora.", "trabajo": "Las últimas horas de la mañana serán algo así como el final de la fiesta para ti. Por eso, aprovecha al máximo la primera mitad del día –una vez que llegue la tarde, los demás ya no le prestarán atención a tus originales ideas. En vez de esperar, intenta atraer la atención de la gente lo antes posible.", "frase": "#ACUARIO: es mejor que nadie te pida explicaciones, si las das, será siempre porque tú quieres. Odias que te exijan. Por la fuerza nunca."}}