{"virgo": {"personal": "Puedes llegar hasta la verdad con bastante facilidad hoy, así que no dudes en hacerlo. Si llegas a una intersección y nadie parece saber quién debe entonces seguir avanzando, toma la iniciativa y sigue adelante. Tal vez no sea una mala idea indicar tus intenciones a los otros autos antes de moverte. Emplear la agresividad no significa que tengas que ser imprudente.", "amor": "Hoy te encuentras preocupándote por viejos amores y con ganas de más de esa pasión fresca y juvenil en tu vida. Esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino añadir un poco de efervescencia a tu relación actual!", "trabajo": "Nadar con la corriente puede no ser tan simple ni tan fácil como dicen. ¿Por qué? Porque las pulsiones debajo de la superficie están claramente divididas. Tal vez tengas que buscar un remanso y mantenerte a flote, sin avanzar, hasta que la tensión se disuelva en el agua. Si en cambio, te dejas llevar, quizá descubras después que tienes que nadar contra la corriente, río arriba, para rehacer todo tu trabajo.", "frase": "Como a #VIRGO le de por pensar algo mucho se lo acaba creyendo aunque solo sea parte de su imaginación. No le des pie a pensar cosas raras."}, "acuario": {"personal": "La actual alineación astral te está pidiendo que elimines tu piel afectiva para dejar lugar a nuevas y positivas energías. Este evento astral te permitirá concentrarte en tus relaciones y en la forma en que te juntas con otros. Tus íntimas sociedades serán una pieza importante de este intento. Hay una gran intensidad afectiva en el día que no se puede ignorar, sin importar cuánto trates.", "amor": "¡La palabra clave aquí es divertido! ¡Disfruta! ¡Pásala! Es lo que más admira tu pareja de ti, y razón por la cual aprecia pasar tiempo contigo. Recuerda eso cuando estés discutiendo por cosas menores; como si el asiento del inodoro haya quedado arriba o abajo o si la tapa de la pasta de dientes estaba puesta o no.", "trabajo": "Enfoca tus ideas, organiza tu mente y concéntrate. Te enfrentas a muchas tangentes que van en todas direcciones. Tus procesos mentales son correctos, pero en este momento tienes que consolidarlos y ordenarlos. Tendrás mayor eficiencia de esta manera.", "frase": "#ACUARIO suplicará muy poco, si quieres salir de su vida tienes la puerta abierta, de par en par."}, "cancer": {"personal": "La tensión puede surgir entre amigos cuando alguien de repente se siente completamente ignorado. La gente tiende a agruparse. Haz lo que puedas por hablar de temas a los que todos puedan contribuir por igual. Mantener la unión es clave. Juntos son aliados muy poderosos, mientras que divididos son sus peores enemigos.", "amor": "La luna crece y mengua, ¡y también lo hace tu tolerancia! Hoy, tu deseo de mantener el equili-brio en tu vida amorosa y en tu carrera está demostrando ser perjudicial para tu salud. No hay tal cosa en este momento, y te has hecho intolerante a cualquier cosa que esté remotamente fuera de tu sentido de control.", "trabajo": "Sientes que una situación o un trabajo que odias te encadenan. Sientes que no hay salida. ¡Pero sí la hay! Tienes el poder de escapar y encontrar algo nuevo. No dudes de ti. No tiene sentido vivir la vida de un modo que no amas verdaderamente.", "frase": "No es que #CÁNCER desconfíe o no, no se trata de eso, si no más bien de evitar momentos dolorosos... Por eso a veces puede parecer algo suspicaz..."}, "geminis": {"personal": "Hoy, con la configuración planetaria actual, tendrás algunas sorpresas - computadoras rotas, líneas telefónicas sin funcionar, máquinas de fax descompuestas - estos problemas retrasarán el progreso de tu trabajo. Pero este período de inactividad te hará parar y pensar si te has olvidado de hacer algo. No niegues ninguno de los pequeños detalles. Necesitarás atenderlos para que los siguientes días sean lo más productivos posibles.", "amor": "A pesar de que a esa persona generalmente le encanta tu honestidad y precisión, tu amor necesita unos pocos mimos hoy. Pero ten cuidado cuando estés cerca, ya que tu devoción puede ser malinterpretada como asfixiante. Simplemente podría ser uno de esos días. Las cosas se arreglarán más tarde.", "trabajo": "Complejos factores externos harán que la tensión que almacenas en tu interior salga a la superficie. Generalmente, esta energía pasa desapercibida y desempeñas tus labores con total normalidad. Pero ahora es como si el nivel de radiactividad hubiera aumentado –y la tensión, por ende, también aumenta. No culpes a los demás. Analiza en cambio todo aquello que yace en tu interior.", "frase": "#GÉMINIS se da cuenta de TODO, pero a veces prefiere mantenerse callad@ para no demostrar interés alguno."}, "piscis": {"personal": "Tienes un rasgo humanitario dentro de ti. Te agrada tener generosidad hacia los demás y ayudarlos si lo necesitan. Hoy encontrarás una manera de servir en un grupo. Quizás decidas crear un comité en el trabajo para apuntar las preocupaciones de los empleados. O puede que te involucres más en un grupo de caridad local. Con la orientación del día de hoy, disfrutarás tener un rol más activo en la comunidad.", "amor": "Dedica el día de hoy a aprender más acerca de mostrarte sin condiciones ni segundas intenciones, porque esto es una señal del amor verdadero. Es posible que hayas manipulado las relaciones pasadas y que provocases que terminasen mal. Hoy es necesario que des únicamente porque quieres.", "trabajo": "Hoy gozarás de un amplio espacio para moverte y circular. Aprovéchalo. Analiza tu situación sin sucumbir al drama que te rodea. La holgura del día de hoy será muy valiosa para que puedas lograr una mayor eficiencia.", "frase": "#PISCIS: Si alguna situación te resulta difícil de afrontar, sueles huir lejos de ella para volver a enfrentarla con fuerza a tu vuelta. Y sí, para planificar el ataque..."}, "leo": {"personal": "Podría ser un momento perfecto para traer nueva energía a tu vida. Desearás exponerte a personas o entornos que te inspiren. Querrás abrazar una visión mejor de la realidad. Hoy concéntrate en la energía positiva. Con la influencia astral actual, disfrutarás leyendo literatura inspiradora o asistiendo a un servicio religioso. ¡Abre tu corazón y tómate el tiempo para nutrirlo!", "amor": "¡Tu presencia afecta a todos los que están a tu alrededor! ¡Cuidado con lo que dices y haces hoy! Cada acción tuya afecta de manera directa a los que te rodean. Si andas en uno de esos días en los que todos te echan miraditas de coqueteo, ¡cuidado!", "trabajo": "Estás llegando a un punto crucial de tu carrera. Asegúrate de que tu trabajo está debidamente alineado con tu núcleo espiritual. Para ello, realiza los ajustes que sean necesarios, pero evita los cambios mayores (este no es el momento). Espera hasta que la niebla se disperse y puedas ver con claridad el horizonte.", "frase": "#LEO: eres el centro de atención en casi todo, a veces sin querer y otras muchas queriendo. El mundo, o gran parte de él, gira a tu alrededor"}, "sagitario": {"personal": "Los sueños y las visiones pueden dar lugar al deseo de hacer algo creativo hoy. Ideas para nuevos proyectos artísticos podrían estar entrando y saliendo de tu cabeza todo el día, y es posible entrar en pánico y dudar que alguna vez tuviste el tiempo para hacer alguna de tus ideas realidad. En este momento, sólo puedes escribir todo lo que se te venga a la cabeza de acuerdo con tus preferencias. Después, dedícate por turnos a cada uno de ellas.", "amor": "Es el momento de tranquilizarse pero sólo durante las horas del día. Seguro que vas a dedicar mucho tiempo al trabajo pero una vez que acabes, alguien estará esperando por ti. Llévate su número contigo al trabajo para así conectar antes de la noche.", "trabajo": "Un enfoque nuevo, ingenioso y original es bueno, pero funcionará solo si tienes el coraje para comenzar todo desde cero. Despréndete de los viejos modos de hacer las cosas para que puedas dar cabida a procedimientos modernos y eficientes.", "frase": "#SAGITARIO: puedes amar a muerte pero si te fallan, también eres capaz de despreocuparte de la persona, además sin ningún remordimiento..."}, "libra": {"personal": "En la mente de un amigo o amante podrían estar pasando asuntos de dinero y puede que busquen tu consejo. Un proyecto de creación de algún tipo puede requerir un mayor gasto de dinero, tiempo u otros recursos de lo que originalmente pensabas y esto podría crear la duda de si serás capaz de continuar con ello. Puede ser que necesites recortar en algún gasto, pero deberías ser capaz de completar lo que estaba previsto.", "amor": "Si los miembros de tu familia comienzan a pedirte ayuda ahora, no se las niegues, pero recuerda tus otras responsabilidades. Las que te hacen feliz, por ejemplo, las cosas que haces para estar más cerca de tu pareja. Guarda tiempo para ellos. Lo apreciarán.", "trabajo": "A veces sientes que tu destino es un propósito más elevado. No pases por alto esta voz interior que insiste en que te mereces más grandeza. Cultiva esta idea y activamente trabaja hacia estas importantes metas en lugar de dejar que se pierdan en lo mundano.", "frase": "#LIBRA siempre te demostrará que es capaz de ganar cualquier cosa, pero lo hará una vez, no te demostrará toda la vida todo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los astrólogos han notado que cuando los planetas se alinean como lo han hecho hoy, los retrasos y problemas logísticos son muy comunes. Es una situación particularmente difícil para ti, ya que tendrás un momento duro para manejar las cosas que se te cruzarán. Al saber esto de manera anticipada, podrás utilizarlo como una oportunidad para: aprender a prepararte para los retrasos que alteran tu rutina diaria. Una vez que puedas aceptar lo inevitable, te resultará más fácil cada vez que ocurra.", "amor": "Hoy, algunos de tu signo pueden luchar contra problemas románticos de salud. Esforzarte demasiado en encontrar una nueva pareja podría significar que sientas agotamiento o que no quieres llegar hasta el final. Lo que se requiere es un retorno al equilibrio. Recibir un masaje o volver a conectar con la naturaleza puede ayudarte a llegar a donde necesitas estar.", "trabajo": "No comprendes cómo funcionan otras personas, y tu primera reacción es criticarlas con severidad. Ten cuidado en este punto. Que alguien no haga algo a tu manera no significa que tengas el derecho de reprobarlo.", "frase": "#TAURO es just@ con los demás, te darán lo que merezcas y no cambiarán su opinión acerca de algo o alguien fácilmente, sea buena o mala."}, "aries": {"personal": "Hoy, olvídate de socializar, trabajar y contestar el teléfono. Quédate en casa y cúbrete con una manta junto al fuego. Saca tus viejos anuarios o álbumes de fotos y diviértete reflexionando sobre los buenos momentos de tu pasado. Disfruta de la tranquilidad y el silencio. Escucha el tictac del reloj y el viento soplando afuera. Mide el tiempo por las sombras que se mueven a lo largo de la habitación. Dedica el día de hoy a la meditación.", "amor": "Este puede ser el día para introducirle esa nueva idea a tu amante. Ya sea un tema doméstico, monetario o muy personal... todo apunta a una respuesta afirmativa y la renuencia será una cosa del pasado.", "trabajo": "La euforia del día de ayer empieza a decaer al tiempo que descubres que un plan que tú creías infalible tiene serios problemas estructurales. Sin embargo, ese no es motivo para tirar la toalla y abandonarlo todo. Introduce ya mismo algunos cambios y, ante todo, no te rindas. Es mucho lo que hay en juego, y tú lo sabes.", "frase": "Si #ARIES no tiene claro algo que le has contado, lo va a investigar hasta que sus dudas se resuelvan, acabe bien o mal..."}, "escorpio": {"personal": "Los lados masculino y femenino de tu personalidad hoy deben trabajar bien juntos. La clave es mantener la energía en movimiento. Trata de no estancarte en ningún tema. Usa tus palabras y habilidades para calmar las preocupaciones de los demás. Dirige tu energía activamente hacia el exterior con la tierna sensibilidad que posees en tu interior. Tu fuerza interior es uno de tus recursos más valiosos.", "amor": "Tienes un don con las palabras que todo el mundo conoce. Lo admiran y probablemente también te toman el pelo por ello. Bueno, por una vez, tu pareja está a punto de hacerte sentir muy bien al respecto. ¡Cierta circunstancia hará qué vayas a su lado y ello le encantará!", "trabajo": "Aunque todo esté saliendo de maravilla en tu lugar de trabajo, no te confundas: esto no significa que las cosas siempre funcionarán bien. En realidad, hay un trasfondo de dificultades que podría hacer erupción en cualquier momento. Mantente alerta.", "frase": "#ESCORPIO: Necesitas que te hagan mucho mal para de verdad herirte, porque tú, tienes aguante, pero si cruzan la línea, lo siento, la venganza será inevitable..."}, "capricornio": {"personal": "Muestra algo de gratitud a las personas que te rodeen hoy. La base de tu personalidad es muy fuerte en este momento y sientes mucha confianza. Mezcla este sentimiento con la sensibilidad orientada al servicio del día que nos pide hacer cosas por los demás. Ten en cuenta que un gesto tan simple como una sonrisa y palabras de agradecimiento puede resultar curativo para otra persona; y para ti.", "amor": "Hoy puede ser un buen día para una primera cita. Consigue que sea en una cafetería, bar o en algún lugar que no requiera gastar ni mucho dinero, ni mucho tiempo en general. Haz que las cosas sean simples hoy para que puedan llegar a conocerse sin complicaciones externas.", "trabajo": "Hoy debes ocuparte de cualquier trabajo artístico o creativo que tengas pendiente. La energía es ideal para que tu imaginación florezca y tu veta soñadora se apodere de ti. Deja a un lado cualquier tarea que requiera concentración o una mirada práctica.", "frase": "#CAPRICORNIO: te gustaría darle menos vueltas a las cosas, que un problema no gire entorno a toda tu vida, pero siento decírtelo, eres así."}, "general": "Los sentimientos son susceptibles el día de hoy. Por lo que no agites aún más las cosas cuando la Luna en el feroz Leo aspecte a Urano y a Plutón. Venus se encuentra a punto de cambiar de signo esta noche, cuando las parejas deberían de darse el beneficio de la duda. Solteros, el planeta del amor encontrándose en zona neutral despierta mucha incertidumbre. Este no es buen momento para empezar algo nuevo."}