{"virgo": {"personal": "Sin duda últimamente has estado cavilando sobre romances, especialmente la saga de tus amores perdidos. Fotografías de tiempos idos llenaron tus ojos de lágrimas de nostalgia, y si recibiste una llamada sorpresiva de un viejo amor, estuviste días pensando en ello. La energía astral en juego hoy te sacará de esta órbita romántica.", "amor": "Hoy, aparentemente te despertaste en el lado equivocado de la cama, ¿eh? Puedes encontrar que las virtudes de tu amor son molestas, y de alguna manera convertirlas en defectos para poder discutir. Evita intimidarle. Todos tenemos días malos.", "trabajo": "Estás en un momento de decisión: una encrucijada. En esta etapa tu pensamiento es práctico y crítico. Puedes ver los obstáculos del camino. Es un buen momento para sopesar las ventajas y las desventajas de tu próxima decisión. Tu pensamiento es claro.", "frase": "#VIRGO: tu lado bueno hace que seas inteligente y sensato pero en tu lado malo eres dominante, ansioso y mentalmente inquieto..."}, "acuario": {"personal": "Un romance nuevo o existente podría asumir un aspecto espiritual que cree un vínculo más fuerte entre los dos. Las obras de los grandes maestros, tal vez algunos de tierras exóticas, inspiran un impulso creativo. La espiritualidad podría tomar una nueva importancia para ti. Es posible que desees pasar tiempo meditando o estudiando. La regresión a vidas pasadas o la meditación guiada pueden resultar esclarecedoras.", "amor": "No dejes que el amor te asuste. Involucrarse con otra persona puede ser aterrador, porque exponemos nuestras partes más sensibles. Pero necesitas superar eso hoy. Tener miedo de que te lastimen es la razón principal que te impide enamorarte ahora.", "trabajo": "Si hoy simplemente te dejas llevar, puedes meterte en grandes problemas. Son varias las personas que intentan convencerte de que sus métodos son los mejores. Pero hay muchos charlatanes sueltos y es mejor que tengas cuidado. No te sumes a ninguna empresa que aparente ser dorada y brillante como el oro.", "frase": "#ACUARIO: dejarás que se emocionen que han ganado, después, al cabo del tiempo, es cuando les darás su merecido."}, "cancer": {"personal": "Un día serio está por venir. Te sientes un poco en solitario ya que todos los que te rodean se concentran en sus propias necesidades en silencio y aislamiento. Sin embargo, disfrutarás de una gran sensación esta noche después de que hayas resuelto muchos problemas y conseguido hacer muchas cosas. En última instancia, este será un día muy positivo, uno por el que puedes acabar sintiendo mucho orgullo.", "amor": "Alguien está poniendo a prueba tu paciencia hoy, y está teniendo un efecto perjudicial sobre tu vida amorosa. Simplemente evita la tensión ya que va a pasar. No vale la pena abrir viejas heridas mostrándote de manera agria cerca de tu amor.", "trabajo": "Es probable que te opongas a las ideas o los deseos de alguien porque sientes que esta persona está tratando de controlarte o manipularte. Lo más probable, sin embargo, es que solo estén tratando de ayudarte. Será mejor para ti que mantengas tu mente abierta y que escuches los consejos de los otros.", "frase": "#CÁNCER: a menudo, te preocupas sin cesar sobre temas acerca de los cuales no puedes hacer NADA."}, "geminis": {"personal": "Vete a ver una película que hayas querido ver desde hace semanas. Vas a ser más feliz en una realidad que no sea necesariamente la tuya. Los escenarios de fantasía e ilusión son los que alientan tus capacidades imaginativas ahora. Ten cuidado con dejar que fuertes problemas emocionales que no tienen nada que ver contigo te opriman.", "amor": "Hoy, los nativos de tu signo pueden sentirse estresados cuando se trata del amor y del romance. Alguien en el trabajo no entiende que tienes una vida personal, y puede añadir a tu carga de trabajo tareas adicionales. Eso no significa que tengas que hacerlo todo ahora. Pasa un buen rato con tus seres queridos para aliviar el estrés.", "trabajo": "Descarga toda la agresión que has acumulado la última semana haciendo ejercicios físicos. Los deportes grupales de cualquier tipo son especialmente favorables. Tienes una tremenda carga de frustración en tu interior. Es el momento de dejarla salir.", "frase": "#GÉMINIS: si tienes que poner carita de angelito para conseguir lo que sea, aunque no te apetezca mucho hacerlo, lo harás. Todo sea por el fin"}, "piscis": {"personal": "Hoy te sentirás algo de extenuación debido a la influencia de la configuración celestial. Sería inteligente asegurarte de que tus planes sean factibles. ¿Estás seguro que tienes los recursos necesarios para lograr las metas que te has propuesto? Quizás deberías resignarte a cambiar algunos parámetros. Por ejemplo, ¡podrías comenzar por darte algo de tiempo para ti mismo/a!", "amor": "¿Aún dices cualquier cosa que piensas sin importar como de radical o controvertida sea? Por supuesto que sí. El Universo te está inspirando a comunicarte libremente en todas las formas posibles. Sin embargo, si tu pareja está cerca, asegúrate de prestar atención a la expresión de su rostro.", "trabajo": "Estás en una muy buena posición para ejecutar maniobras importantes con respecto a tu carrera. Descubrirás que la gente a tu alrededor apoya de lleno tus sueños. Por eso, acomete contra tus dudas para poder soñar a lo grande. Si te propones algo concreto, lo conseguirás.", "frase": "#PISCIS: hasta que no te quemas, no tienes miedo a nada ni a nadie. Necesitas probar por ti mism@ todo para saber si estás equivocad@, intentarlo todo hasta las últimas consecuencias...Y lo sabes."}, "leo": {"personal": "Puedes ser bastante rebelde en tu modo de pensar y en los sistemas de creencias que consideras verdaderas. No te sorprendas si entras en conflicto con estos modos de pensar al poner en movimiento tus sueños de auto-expresión creativa. El aspecto en juego de hoy está indicando que es probable que surjan tensiones a medida que te vas involucrando más en una situación romántica que entra en abierto conflicto con algunas de tus convicciones más profundas.", "amor": "Necesitas este amor, así que no permitas que los malentendidos se interpongan entre ustedes. ¡El incumplir una promesa no es propio de ti! Pero hoy, puede que tengas que romper unas cuantas para superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo como resultado.", "trabajo": "La comunicación con la gente a tu alrededor funcionará de maravilla. Con muy poco esfuerzo lograrás transmitir tu mensaje. Por eso, dedícate de lleno a redactar informes, hacer llamadas telefónicas o enviar todos los correos electrónicos que tengas que enviar. No importa el medio ni el modo de comunicación que elijas. La gente te oirá con total claridad.", "frase": "#LEO: aunque te duela, admítelo, eres el egocéntrico del zodiaco, autocomplaciente y autoindulgente, no hay culpabilidad en tu interior."}, "sagitario": {"personal": "Hoy podrías encontrarte realizando una lluvia de ideas como forma de poner tu inventiva e ingenio a trabajar para poder avanzar en tu carrera a pasos agigantados y aumentar tus ingresos. También podrías participar en proyectos artísticos de algún tipo. No te sorprendas si tienes grandes ideas con poco esfuerzo. Tu intuición es muy grande hoy, así que disfruta.", "amor": "Haz planes para intentar algo innovador este fin de semana, o viajar, si puedes. Hasta que vayas más allá de lo que es familiar, no serás capaz de ver cómo te estás atrapando a ti mismo/a. Tus propias trampas se verán más obvias desde afuera.", "trabajo": "El escepticismo te invade un segundo después de escuchar una idea flamante que te presentan personalmente o en una reunión. Es tu reacción automática: rechazar el plan sin siquiera analizarlo con atención. No te apresures a juzgar. Hay bastante mérito en la propuesta.", "frase": "#SAGITARIO es una puerta abierta. Pueden entrar y salir. Nadie la cerrara, nadie pondrá llave, aunque lo intenten..."}, "libra": {"personal": "Quizás la gente te diga que parece que has cambiado últimamente. Sin embargo, las influencias astrales del día realzarán tu fuerte deseo de cambio y el modo en que te relacionas con tu pareja y personas más cercanas. Más es posible que tengas relaciones más intensas y sólidas porque te gustaría darle a la vida una dirección y objetivos serios.", "amor": "Las relaciones íntimas te agotarán. Mantendrán tus días tan ocupados que no tendrás tiempo para pensar en otras cosas, como solucionar los asuntos financieros, por ejemplo, que realmente van a presionar en estos momentos. Si tienes algo en mente, sin embargo, compártelo con tu pareja. Es lo justo.", "trabajo": "No engañes a alguien sólo para ganarte el favor de tu jefe. La verdadera naturaleza de tus acciones será expuesta tarde o temprano y tú quedarás muy mal parado. Te irá mejor si recurres a métodos honestos, abiertos y sinceros.", "frase": "Cuando #Libra termina una relación, de amistad, de amor, de lo que sea, necesita cerrarla de verdad, eso de dejar las cosas a medias no lo soporta, empezando, porque no le hace nada bien... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un revés financiero inesperado podría hacerte tambalearte al principio. Tal vez una emergencia, como un dolor de muelas o una avería del auto, requiera un gasto importante que no habías previsto. Probablemente puedas encontrar una manera de hacerle frente a la crisis. Es posible que tengas recursos de los que no seas consciente ahora. Revisa tus finanzas y podrías recibir una grata sorpresa. ¡Ten paciencia!", "amor": "Puedes tener la sensación de que tú y tu pareja están enfrentados en un asunto al tratar de encontrar un terreno común. No tienes nada que probar, así que no tengas ningún resentimiento. La comunicación tranquila y amable les acerca en más de un sentido.", "trabajo": "Aprovecha el día de hoy para generar ideas que te serán útiles la semana entrante. Flamantes nociones vienen a ti, incluso si te encuentras a miles de kilómetros de tu lugar trabajo. Adelántate a la competencia sintonizándote con la innovación que bulle en tu mente. Tus ideas son oro líquido.", "frase": "¿Quieres tener a un #TAURO en tu vida? Ayúdale a conseguir sus objetivos aunque lo pueda hacer sin ayuda y nunca le retes ni le provoques."}, "aries": {"personal": "Bajo la actual influencia planetaria podrías tener interés en hacer una inversión. Podrías estar investigando recomendaciones de tu corredor. Quizás te gustaría comprar acciones de una empresa. O quizás te resulten atractivos los fondos de inversión o bonos. Disfrutarás participando activamente en tus inversiones. No te sientas intimidado por todos esos expertos en finanzas. Con un poco de tiempo y concentración podría lograr una mejor posición monetaria.", "amor": "Hoy, pon tu lógica metódica en un segundo plano, ¡y arriésgate! ¡Haz esa llamada! ¡Hoy las estrellas están a tu favor! Tal vez un día lejos de la rutina diaria resulte muy terapéutico para ti. Necesitarás toda la energía que puedas conseguir.", "trabajo": "La energía que trae el día de hoy te impulsa a que te expandas. Piensa a lo grande. Ha llegado tu momento de brillar. Solicita un ascenso o un aumento. Envía tu currículum vítae a esa empresa que jamás creíste que podría llegar a contratarte. El éxito está al alcance de tu mano. Atráelo hacia ti.", "frase": "#ARIES: Serás simpátic@, amable y positiv@ con los demás siempre hasta que te demuestren lo contrario, es la actitud que llevarás contigo siempre"}, "escorpio": {"personal": "Hoy es un buen día para escuchar consejos. A veces muestra mucha terquedad y tienes puntos de vista independientes. ¡Necesitas cultivar el arte de ser una persona más abierta! La alineación astral de hoy te está ayudando a ver cómo otras personas también pueden tener opiniones válidas. Escucha lo que tus colegas o amigos te dicen. Quizás su modo de ver las cosas te ayude a obtener una perspectiva más amplia.", "amor": "No rechaces las invitaciones de amigos hoy, especialmente si no tienes pareja y te gustaría cambiar eso. Es hora de que dejes el trabajo de lado durante unos días, por lo menos, y disfrutes de diversión de verdad. ¡Ahí fuera también hay alguien que te busca!", "trabajo": "Otras personas tienen los mismos propósitos que tú y pueden percibir las sutilezas de una situación determinada. Súmate a ellas ahora y comparte tu visión. A medida que vayas encontrando las piezas, armarás un paisaje maravilloso. Todos pueden beneficiarse.", "frase": "#ESCORPIO tiene una energía emocional única, y del Zodiaco, son probablemente, los que más probabilidad tienen de convertirse en genios, de lo que quieran, siempre que controlen su lado negativo..."}, "capricornio": {"personal": "Hoy es muy probable que te sientas particularmente en forma y saludable y capaz de asumir la más monumental de las tareas. Por lo tanto, podrías decidir limpiar el sótano o limpiar todas las malas hierbas del jardín. ¡Ten cuidado con el ritmo! Estas cosas tienen que hacerse, pero no todas a la vez. Es igual de importante que te diviertas como que trabajes.", "amor": "No presiones ni trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente relájate... y cosecha la recompensa del amor! Hoy te estás preocupando por viejos amores, y con ganas de más de esa pasión fresca y juvenil en tu vida.", "trabajo": "Las relaciones con los demás en el lugar de trabajo no van a ser especialmente sólidas durante las próximas tres semanas. Tu encanto mágico parece no estar funcionando como lo hace habitualmente. La gente está más reservada y las emociones parecen estar a flor de piel. Haz todo lo que puedas para comprender.", "frase": "#CAPRICORNIO no es un enemigo recomendable, y los enemigos de #CAPRICORNIO lo saben..."}, "general": "A veces el día parece ser demasiado largo. Hoy es uno de esos días en los que el tiempo parece extenderse. ¡Cuidado! No cedas a la tentación de operar en piloto automático. La Luna Nueva aspectando a Marte en Piscis a las altas horas de la noche provocando algún tipo de acción que podría venir directamente del corazón y las emociones."}