{"sagitario": {"personal": "No sería sorprendente que te inscribieses en una clase que sea muy diferente a tus actividades normales. Por ejemplo, un surfista puede obtener una repentina necesidad de aprender acerca de las computadoras, o un gurú de la tecnología puede decidirse por los arreglos florales. Aquellos que piensan que ya te conocen bien se sorprenderán por tu espontaneidad y nuevo sentido de aventura.", "amor": "¡Ha llegado el momento de tragarte tu orgullo! Todo el mundo tiene derecho a tener opinión, ¡y eso ciertamente incluye a tu amor! Tu terquedad está volviendo un poco loco a alguien especial, y puedes sentir su frialdad, ¿cierto?", "trabajo": "Incluso si no estás en el trabajo, cierta gente relacionada con tu trabajo tratará incesantemente de comunicarse contigo. Quizá te convenga dejar el teléfono descolgado y no responder tampoco los mensajes de correo electrónico. Este es tu día libre: intenta disfrutarlo."}, "cancer": {"personal": "El día por delante se ve prometedor. Tu energía está volviendo gradualmente, y ya estás empezando a sentir más capacidad de iniciativa en cuanto a tu vida doméstica. Sin duda, hoy se te llama a resolver algunas cuestiones financieras relacionadas con tus necesidades domésticas. Aunque un regalo, dinero o un aumento serían bienvenidos, comenzarás a ver otras formas de hacer que el flujo de efectivo aumente en lugar de que sea un goteo.", "amor": "Finalmente es un nuevo día y no tienes ninguna excusa; ¡no lo pienses más! Deja de perder el tiempo e invítale a una fiesta o cena si es que quieres llegar a conocerle mejor. La respuesta sin duda no te defraudará... así que, ¿qué estás esperando?", "trabajo": "Haz todo lo que puedas para que el día de hoy sea un día productivo. Define ahora el plan a seguir. Las condiciones están dadas para que logres el éxito en cualquier tarea que emprendas. Aprovecha la seguridad que sientes en este momento –lo más probable es que mañana no te sientas igual."}, "geminis": {"personal": "Tus amigos o compañeros de trabajo podrían presentarte un campo de estudio que capte tu interés. Ya quieres algo nuevo en tu vida y la serie de asignaciones que te han sugerido podrían llegar a proporcionarte justo la estimulación que necesitas. Tus jugos creativos fluyen y querrás hacer un buen uso de ellos. La escritura, la pintura y la fotografía son buenas opciones para hoy.", "amor": "Si has estado saliendo con dos personas distintas, puede que hoy tengas que hacer malabares. Aunque hasta ahora no ha habido demasiados problemas, hoy un cambio de planes podría dejarte en una situación complicada. Intenta actuar con honestidad y franqueza ya que así se calmarán las cosas.", "trabajo": "La energía que trae el día de hoy te impulsa a que te expandas. Piensa a lo grande. Ha llegado tu momento de brillar. Solicita un ascenso o un aumento. Envía tu currículum vítae a esa empresa que jamás creíste que podría llegar a contratarte. El éxito está al alcance de tu mano. Atráelo hacia ti."}, "piscis": {"personal": "Cuestionarás algunos aspectos fundamentales de tu profesión. Pero no será algo tan malo. Es muy fácil para ti acumular experiencias sin intentar sintetizarlas y entender su significado profundo y entre líneas. Y ésta no es una manera equivocada de ir por la vida. Pero la energía astral de hoy te pedirá que profundices en el significado de la profesión que has elegido. ¡Prepárate para algunas perspectivas interesantes!", "amor": "El día de hoy te ofrece la oportunidad de decir lo que realmente quieras decir en una relación romántica. Los últimas veces que han estado juntos, las palabras pueden haberse quedado en tu garganta o salir de forma inadecuada. Hoy tienes la oportunidad de relajarte, respirar y decir las palabras perfectas para llevar tu amor a un nuevo nivel.", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que tú no sabes nada. Hoy habrá cambios en tu lugar de trabajo y es probable que la tensión se acumule y aumente. No compliques las cosas buscando respuestas a preguntas que ni siquiera te corresponde formular."}, "leo": {"personal": "Parece que la base de tu ambición social ha sufrido últimamente. Las energías planetarias deberían darte algunos nuevos deseos. Pueden ser de una naturaleza más modesta, pero eso no quiere decir que no serán importantes. Lo que te motive profesionalmente va a ser más saludable y menos egoísta. En última instancia, será una evolución positiva y satisfactoria.", "amor": "Esta noche, cuando veas a tu amante, la vieja magia puede aparecer de nuevo. Tú y tu pareja se han dado cuenta de que necesitan un poco de aventura y emoción para mantener una relación viva. Sin pasión, se puede tener una relación, pero va a estar seca y sin vida.", "trabajo": "Hoy tu memoria funcionará de maravilla. Si tienes que estudiar para un examen de cualquier tipo relacionado con tu trabajo, este es el momento para hundir la nariz en los libros. Tu capacidad de absorción y retención de conocimientos será mucho mayor que de costumbre."}, "virgo": {"personal": "Puedes estar en un atolladero de indecisión. Tu cerebro va en muchas direcciones, pero no llega a ninguna conclusión. Trabaja con esta energía y no sientas frustración por la misma. No dudes en examinar todas las ideas a fondo. En el momento en que tengas que tomar una decisión, sabrás lo que quieres. Por ahora, es mejor experimentar.", "amor": "Cuando un alma libre se enamora, es un arma de doble filo. Parte de ella quiere la conexión humana, y parte de ella quiere ser libre. Por lo tanto, con el fin de manejar tus relaciones, es necesario tener un poco de ambos. Alguien está exigiendo demasiado de tu tiempo. Descansa cuando puedas y recupera las fuerzas antes de volver.", "trabajo": "Cabe esperar un alto grado de fricción entre tus compañeros de trabajo. No te sorprendas si explota una batalla por un motivo que parece insignificante. Tu experiencia externa de esta situación refleja el conflicto interno que padeces con respecto a tu situación laboral en general."}, "libra": {"personal": "¡El día por delante es prometedor! Tu vida emocional recibirá un impulso y debería liberarte del reciente periodo de incertidumbre que te atormentaba. No podías confiar en tu propio juicio. Por difícil que esto fuese, la duda debe haber servido para algo. Tal vez deberías utilizar esa nueva claridad para resolver tus experiencias.", "amor": "Lo que mejor te funciona es la amabilidad y ella te puede ayudar a superar una situación actual. Hoy es el día en el que hay que hacer lo que sea para ganarse a esa persona especial. Eres de naturaleza romántica así que ¿por qué no muestras ese lado tuyo a esa persona y la colmas de afecto y adoración? Esta persona con toda seguridad apreciará el gesto.", "trabajo": "Hoy alguien en el trabajo trata de aprovecharse de ti. Ten cuidado de que tu reacción no sea demasiado dura. Puede que descubras que el castigo que recibes resulta peor que el de tu adversario. Haz siempre lo correcto y así evitarás problemas."}, "tauro": {"personal": "¿Tienes la incómoda sensación de que se te ha olvidado algo pero no tienes idea qué? ¿Te obsesiona el recuerdo de un suceso pasado, aparentemente insignificante, pero no puedes entender por qué? No es una buena idea obsesionarse con nada de eso. Eventualmente recordarás lo que es. Pronto te darás cuenta de la importancia de la memoria. Tu subconsciente está tratando de decirte algo. No puedes apresurarlo así que, ¡relájate!", "amor": "Tu negatividad va a cambiar con un momento de intimidad lejos de tu entorno, y no tiene por qué ser exótico, sólo diferente. Hoy, ten objetividad con tu amor o puede que se produzcan algunas discusiones cáusticas.", "trabajo": "Alguien con la misma voluntad y convicción que tú se interpone en tu camino, haciéndote difícil seguir adelante. Tal vez deberías tomar en serio lo que esta persona dice en vez de bloquear automáticamente el mensaje, evitando que ingrese a tu psiquis."}, "aries": {"personal": "Es cierto que ya no tienes diez años, pero ¿quién te dice que no puedes volver a la infancia de vez en cuando? Sin ir tan lejos como jugar a la pelota en la calle o instigar una guerra de comida en tu restaurante favorito, vete a ver a unos amigos para echarte unas risas. Has estado esforzándote mucho durante mucho tiempo y te mereces un poco de diversión. No lo dudes.", "amor": "Amor, amor y amor. Eso es lo que tienes ahora en la cabeza y lo que estará ahí  durante los próximos días. De hecho, si tienes algún problema, puedes contar con que tu pareja te distraerá de cualquier cosa que te moleste. Simplemente asegúrate de mostrar tu agradecimiento.", "trabajo": "Tus innovadoras ideas adoptarán hoy, muy probablemente, una nueva forma. Préstale especial atención a los geniales pensamientos que pasarán zumbando por tu cabeza. Tienes la oportunidad de concebir algo grande. Deja que tu lado original e innovador salga a la superficie."}, "escorpio": {"personal": "¡Qué alivio! Tu energía está regresando, especialmente respecto a los asuntos del corazón. Hoy vas a liberarte de las ataduras de la duda acerca de tu juicio. Contigo, la duda es un tema especialmente delicado. Te sientes miserable cuando tu confianza desaparece. El flujo de energía se ha restablecido, aunque puede que sean necesarios unos días para recuperarse por completo de la terrible experiencia de las últimas semanas.", "amor": "Siempre que las cosas van bien, te quedas esperando con nervios a que puedan ir mal. Esa tensión puede incluso hacer que tu historia de amor vaya en el camino equivocado. Sal de este atolladero y date cuenta de que mereces tener el verdadero amor.", "trabajo": "Hoy tal vez te sientas frustrado/a en tu lugar de trabajo al percibir las restricciones que se te imponen a causa de reglas y tradiciones que para ti son obsoletas. No tengas miedo de hablar del asunto con tus superiores, pero asegúrate de tener un buen plan antes de hacerlo."}, "capricornio": {"personal": "Por lo general tienes un fuerte vínculo intuitivo con las personas cercanas a ti, pero hoy puedes sentir como si esa parte de tu cerebro se hubiera apagado. Podrías recibir mensajes confusos o podrías no ser capaz de notar nada. No has perdido tu don, así que no te preocupes por eso. ¡Vas a tener que confiar en las palabras por ahora!", "amor": "¡Abre tu corazón! ¡Nada como una chispa para sacarte de la depresión! Prepárate hoy para un día muy excitante. Disfruta de la compañía. Si te tranquilizas y escuchas, puede que aprendas algo de esta alma despreocupada. ¡Diviértete!", "trabajo": "Toma notas con mucho cuidado. Si hoy te encuentras en una reunión con tu jefe o tus compañeros, no tengas miedo de sacar una libreta y un bolígrafo. No escatimes atención. Se discutirán muchos detalles que no te conviene olvidar. Regístralos por escrito."}, "acuario": {"personal": "El resultado de una innovación creativa en la que has estado trabajando se debe hacerse evidente hoy. ¡Te sorprenderás gratamente! Tu ingenio debería dar grandes frutos y tus logros no pasarán desapercibidos. Es probable que disfrutes de retroalimentación positiva, reconocimiento y perspectivas brillantes para el futuro desarrollo de tus ideas. Por la noche, sal y pasa un buen rato.", "amor": "¡La risa es contagiosa hoy! En un entorno social, no tengas miedo de compartir bromas bien intencionadas. Hay alguien que ha estado muriéndose por escucharte reír durante meses. ¡Sí, de verdad! Así que no te demores, porque esto podría conducir a una interacción erótica.", "trabajo": "Percibirás una gran carga de cólera y agresión que viene no solamente de otros sino también de tu propia persona. Sin darte cuenta puedes convertirte en tu peor enemigo si sigues fijándote metas tan difíciles de alcanzar. Date un respiro. No seas tan exigente contigo mismo/a –déjales a los demás esa tarea."}}