{"sagitario": {"personal": "Tu intuición, energía física e intelectual y penetración se encuentran a su nivel más alto. Probablemente querrás pasar la mayor parte del día a solas, reflexionando sobre tus ideas y decidiendo cómo quieres ponerlas a trabajar. En algún momento, es posible que desees anotar tus pensamientos. También puedes sintonizar con más fuerza que de costumbre con los pensamientos y sentimientos de los demás.", "amor": "¡Vaya! Tu brutal honestidad no será bien recibida bajo esta configuración estelar y si no te controlas tu amor puede ser la primera persona que te lo haga saber al tratarte con frialdad. Así que si te gusta mantener una vida sexual saludable por favor, piensa antes de hablar.", "trabajo": "Las próximas tres semanas estarán regidas por una tendencia que comienza hoy y se caracteriza por la sensibilidad y la colaboración con los demás. Descubrirás que la suerte está más a tu favor cuando tú estás a favor de los que te rodean.", "frase": "#SAGITARIO puede luchar por las cosas que merecen la pena, pero no le verás detrás de lo que ya se marchitó hace mucho tiempo."}, "general": "La sabiduría está ya sea presente o actuando por sí sola a la luz de la imprevisibilidad de cómo va a responder alguien. Esta noche, las cosas cambian y la escena social es tranquila y controlada cuando la Luna aspecta a Saturno. Parejas, la noche es perfecta para pasar momentos tranquilos durante una pausa romántica.", "cancer": {"personal": "Estás viendo un nuevo lado de ti mismo/a hoy y lo bueno que es. Normalmente eres una persona conservadora, hoy te encuentras pensando en comprar ropa con detalles elegantes y tejidos caros. ¿Y por qué no? Sólo se vive una vez después de todo. Y el romance está definitivamente en el aire hoy, por lo que cualquier compra sexi o sensual que realices necesita encontrar un público.", "amor": "Los cielos están cargados probablemente debido a una oscura nube que cuelga sobre ti. El lamento está en los planetas y este no es un buen día para hacer un movimiento que cambie tu vida. Los planetas te están diciendo que necesitas más tiempo para pensar en las cosas, así que tómalo. Siempre puedes hacerlo mañana.", "trabajo": "No trates de hacer todo al mismo tiempo. Hoy debes asimilar la lección de la paciencia. Enfrenta tus tareas y objetivos de a uno por vez. Ten en cuenta que Roma no fue construida en un solo día -esto también vale para tu propio imperio. Por eso, será mejor que avances lentamente y con precaución.", "frase": "#CÁNCER: si estás en un momento bajo puedes hundir en una depresión a cualquiera. Tus lágrimas, si en algún momento las hay,JAMÁS son falsas"}, "geminis": {"personal": "Hoy sientes una inclinación especial por lo psíquico y místico. Es posible que desees leer acerca de tales asuntos o asistir a una conferencia o taller impartido por alguien que conoce esos campos. Comunicaciones telepáticas llegan hasta ti. No te sorprendas si más de una vez durante el curso del día tú y otra persona dicen la misma cosa al mismo tiempo. También puedes experimentar una fuerte afinidad con personas del pasado.", "amor": "Puede que tu nuevo interés amoroso te hable de una relación que está terminando y esto puede resultar a la vez extraño e informativo. Si hablan esta noche, escucha con atención lo que esta persona tiene que decir y obtendrás mucha información que serás capaz de utilizar para levantar unos buenos cimientos.", "trabajo": "Piensa por un momento en tu función dentro del conjunto –y en cómo contribuyes al objetivo común. Pregúntate si ese objetivo representa algo que tú apoyas a nivel personal. Si la respuesta es negativa, tal vez sea tiempo de buscar algún cambio importante en lo profesional. No tengas miedo.", "frase": "#GÉMINIS es salvaje, tiene arrebatos de energía que nadie es capaz de frenar"}, "piscis": {"personal": "Las metas profesionales y financieras podrían parecer completamente estancadas y esto podría hacer que te deprimas, frustres y entres en pánico. No caigas en esta trampa. Esto no es una condición permanente. Estarás de nuevo en marcha en pocos días. Entre tanto, trata bien a tu cuerpo. Vete a tu restaurante favorito, cómprate un regalo o pasa la tarde en una librería. Al menos te sentirás mejor.", "amor": "Se ha estado gestando durante bastante tiempo una disputa entre tú y tu persona amada. Si todavía no has hecho nada en relación a ello, mantener la calma será incluso más duro ahora pero deberías forzarte por lo menos a intentarlo. Ten a un amigo sólido y fuerte al lado, alguien que te detenga si lo necesitas.", "trabajo": "El bullicio de los chismes y los datos inútiles están levantando una barrera a tu alrededor. Ves la realidad a través de un velo, y los demás tampoco pueden percibirte con claridad. Tomar conciencia de este extraño mecanismo de defensa te ayudará a liberarte de él.", "frase": "A #PISCIS le gusta la naturalidad, nada de impresionar o de querer ser quien no se es"}, "leo": {"personal": "Hoy es un buen día para correr riesgos. Puedes tener mucho éxito si te dispones a defender las cosas que realmente importan. Pretende que eres un director de cine y que acabas de conocer a un potencial productor para tu película. Casualmente tienes tu guion a la mano. ¿Estás listo/a para mejorar tu estatus social? ¿Te has preparado para el éxito?", "amor": "Ha llegado el momento de la diversión, y las estrellas que tienes encima estarán felices de ayudar. Sin embargo, es posible que tengas que mimar un poco más de lo habitual a tu amor; no es que eso sea algo malo. Lo que damos vuelve a nosotros por lo menos multiplicado por nueve.", "trabajo": "Tienes entre manos un dato importante que deberías hacer circular. Pero lamentablemente hay una poderosa fuerza que te corta el paso y te impide el avance. Da la impresión de que alguien se opone sin motivos claros –porque sí– a cualquier idea novedosa. No pierdas por completo las esperanzas. En algún lado hay una luz.", "frase": "#LEO: no existe Leo sumiso, puedes camuflarte y esconderte pero el carácter de Leo sale tarde o temprano. A veces lo olvidas. Pero lo tienes"}, "virgo": {"personal": "Siempre sueles tener una buena capacidad de concentración, pero hoy es mucho mayor de lo habitual, probablemente en un proyecto que significa mucho para ti, o podría estar relacionado con el trabajo, puede ser que implique ayudar a un amigo o simplemente puede tratarse de un proyecto personal. Sea lo que sea, debes lograr mucho hoy. Lo malo es que quizás se te olvide comer, dormir o tomar descansos. ¡Ten cuidado!", "amor": "¿Te has preparado para hacer cambios ahora? Seguro que sí. Seguro que has estado pensando en hacer algo distinto con tu apariencia o tu ropa, incluso has pensado en empezar a ir al gimnasio. Seguro que hay una persona especial detrás de todo esto y que se dará cuenta de todo lo que has hecho muy pronto.", "trabajo": "La gente quiere ver pruebas sólidas detrás de las promesas que hiciste ayer. Por eso, este es el momento adecuado para comenzar a predicar con el ejemplo. Si no eres capaz de demostrar que serás fiel a tu palabra vas a perder casi todo el apoyo que habías ganado.", "frase": "#VIRGO: lo mejor de ti, sabes analizar rápidamente cualquier situación y es difícil engañarte, lo peor, te inquietas demasiado por tonterías"}, "libra": {"personal": "Tu carrera puede ser afectada por los chismes mezquinos, rumores y política en la oficina. Es probable que alguien esté promoviendo su propia agenda sin ningún pensamiento o preocupación por su impacto en los demás. Haz lo que puedas para poner fin a tales acciones. Hay momentos en los que es apropiado denunciar y éste es uno de ellos.", "amor": "Has estado pensando en esto y tu intuición -¿o es tu miedo?- te dice que esa persona es demasiado impulsiva para ti y que ni siquiera deberías considerar una posible relación a largo plazo. Si no fuese por el hecho de que ya ha encontrado el camino hasta tu corazón, no lo harías. Pero ya es tarde.", "trabajo": "La conexión que has estado esperando se dará hoy. Todo indica que puedes ser optimista con relación a un proyecto en el que has estado trabajando o a un trato que esperabas cerrar. El éxito viene en camino. Felicitaciones.", "frase": "#LIBRA: puedes aguantar muchas cosas pero NO te gusta nada esperar a los demás. Pierdes la paciencia cuando otros llegan tarde."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy los problemas que haya en tu casa pueden causar dificultades en tu terreno laboral. Seguramente es tiempo de realizar algunas reestructuraciones en estos departamentos. No tengas miedo de abordar la situación de una manera completamente nueva y diferente. Hay una sensación eléctrica en el aire que mueve las cosas algo rápido. Gran parte de esto se debe a la extrema tensión que hay en el aire causada por los planetas y por su poderosa influencia.", "amor": "Esta negatividad cambiará con algún tiempo de intimidad lejos de su entorno. Y no tiene por qué ser un destino exótico... simplemente diferente. Hoy no juzgues a tu pareja o puede que se produzca alguna discusión cáustica.", "trabajo": "Hoy estás en la cima de la montaña y todo aquello en lo que crees está manifestándose a tu favor. Las oportunidades relacionadas con tu carrera se apiñan a tu alrededor. Tu energía física no podría ser mejor y la suerte te favorece. Aprovecha al máximo la buena fortuna que se despliega ante ti.", "frase": "#TAURO enamorado se aferra hasta el final,siempre intentará que todo esté bien.A veces cuesta enamorarlo pero una vez que lo está,es TUY@"}, "aries": {"personal": "Alguna información nueva y fascinante, posiblemente sobre cuestiones espirituales o metafísicas podría llegarte hoy a través de libros, revistas, televisión o Internet. Esto podría suponer el comienzo de un nuevo curso de estudio. Tus propias ideas y revelaciones podrían resultar muy valiosas para aumentar tu comprensión de lo que lees. Por la noche, te espera una carta o una llamada telefónica sorprendente de alguien del que no has escuchado nada en mucho tiempo. ¡Disfruta de tu día!", "amor": "Si parece que falta pasión puede que no estés haciendo las preguntas correctas o explorando las opciones adecuadas. Amplia horizontes para dar a la relación más espacio para airearse. Él o ella aprenderá pronto... así que ten paciencia.", "trabajo": "Incluso si hoy es tu día libre, el trabajo ocupará tu mente: alguien te llamará para hacerte una consulta laboral. Recuerda que no estás obligado/a a responder inmediatamente. Es muy probable que puedas esperar hasta el lunes para responder.", "frase": "#ARIES: eres respondón como el que más y en tus arrebatos eres capaz de mandar todo a la mierda en un minuto, después se te pasa claro..."}, "escorpio": {"personal": "Con el aspecto en juego hoy, tu energía estará desparramada por todos lados. Comenzarás varios proyectos al mismo tiempo, resultándote difícil concluirlos a todos. O comprarás varias cosas y las dejarás apiladas en tu casa. Habrá mucho desorden físico o mental en tu vida hoy. ¡Trata de mantener concentración en una cosa a la vez para no perder el control!", "amor": "No te conformes con nada más que no sea el verdadero amor. Es posible que hayas tenido muchas oportunidades últimamente para establecer una conexión amorosa, pero recuerda que el amor no se puede medir en cantidad. Es mucho más importante esperar por la calidad, especialmente cuando se trata de asuntos del corazón.", "trabajo": "Si tus movimientos son los correctos durante la primera parte del día, lograrás tener en la palma de tu mano a una persona muy importante. Muéstrate alerta y atento/a al tratar con otros. Así le sacarás ventaja a los que hoy están atontados y perezosos.", "frase": "#ESCORPIO: a veces, te gustaría ser un poco más racional, aunque fuera un poco, pero la verdad es que donde manda el corazón, vas..."}, "capricornio": {"personal": "El estudio de temas intelectuales o espirituales que particularmente te interesan podría tenerte en casa la mayor parte del día. Más de una persona podría visitarte con el fin de discutir estas cuestiones, tal vez trayendo un par de libros. Los debates podrían tomar un nivel imaginativo, idealista y hasta místico que podrían ser fuente de inspiración para todos los involucrados. Toma notas, porque querrás tener seguridad y recordar estas conversaciones.", "amor": "A medida que las noches se hacen más largas, descubrirás que tú y tu amante son aptos para trabajar en reavivar lo que parece estancado. Recuerda, todo es cíclico, y eso va también por las emociones. No pierdas demasiado el sueño por culpa de cualquier indecisión de los últimos tiempos.", "trabajo": "Si estás buscando compasión o un hombro en el que llorar, la tarea será como buscar una aguja en un pajar. Aunque no lo quieras oír, hay que decirlo: no tendrás éxito. En general, hoy no cuentas con nadie más que tú mismo/a.", "frase": "#CAPRICORNIO: es mejor que nadie te presione, te alce la voz o te contradiga en uno de tus días torcidos. En esos días, no hay paciencia..."}, "acuario": {"personal": "La configuración planetaria de hoy indica que debes tener apertura a recibir la orientación de otros. Podrías tener un jefe o mentor que tiene más experiencia en un área determinada. Quizás posea la pericia comercial que a ti te falta, o tal vez tenga más exito con sus inversiones financieras. Si prestas atención a sus palabras hoy, podrás aprender algo que te ayudará en el crecimiento de tu carrera.", "amor": "Las señales del camino celestial te dicen que reduzcas la velocidad, pero ni siquiera las ven cuando el amor te consume tanto. Si tienes vendas sobre los ojos, los planetas dicen que hay algunas curvas peligrosas delante. Ten cautela, pero también ten fe en el amor porque tiene el poder de los deseos de dos personas para seguir con vida.", "trabajo": "En vez de tratar de eliminar opciones para poder concentrarte, hoy deberías ampliar tu visión para abarcar un campo más amplio. Muestra apertura todas las posibilidades. Organiza una reunión para hacer un bombardeo de ideas. Convoca a gente con puntos de vista muy diferentes entre sí. La respuesta perfecta saldrá de allí.", "frase": "#ACUARIO: el observador del Zodiaco, el que es capaz de crear cosas de la nada. No hay detalle que se le escape. Conoce la mala intención..."}}