{"sagitario": {"personal": "Puedes tener un día maravilloso hoy. Tu imaginación, intuición y creatividad son grandes, y tu inspiración hacia las nuevas obras de arte podría llenar tu corazón y mente. Vas a estar muy feliz al discutir tus ideas con cualquier persona que muestre interés. El único punto oscuro en el día puede ser que un niño, amigo o amante se enoje porque se sienta ignorado. No te preocupes. Saldrá de ello.", "amor": "Tu pareja no te va a engañar, ni tú tampoco a ella. Este tema por el que ambos están discutiendo es complicado porque ninguno de los dos lo ha experimentado antes. Hablen de ello, sólo hablen, eso sí, sin alzar la voz, y encuentren una nueva solución. ¿Trato hecho?", "trabajo": "El asesoramiento que puedes brindar le resultará valiosísimo a quienes lo reciban. Tú tienes una perspectiva del asunto amplia y muy vasta, justo lo que otros necesitan. El truco en este caso es que seas capaz de asesorarte a ti mismo/a y luego seguir tus propios consejos.", "frase": "#SAGITARIO no es rencoros@, pero no te perdonará que te metas con su amigo, ni con su hermano, ni con sus padres, ni con sus primos, ni con su novi@, ¿ok?"}, "general": "La intuición tiene importancia esta mañana. Escúchala. También te ayuda elegir el momento adecuado, y no es éste. La cuadratura entre la Luna y Júpiter suma a todo esto tanto impaciencia, como el deseo de gratificación instantánea. Además, la Luna en Sagitario de esta noche convierte estos grandes deseos en una sobrecarga emocional.", "cancer": {"personal": "La carrera y los negocios siguen desempeñando un papel importante en tu vida ahora a medida que las nuevas ideas, nuevas personas y las consideraciones tan mundanas como la tecnología moderna abren nuevas puertas para ti. Además, podrían intensificarse las relaciones románticas. Si actualmente tienes un compromiso con alguien, espera que crezca. Si tienes una relación pero no es exclusiva, una propuesta podría estar en el horizonte. Si no tienes una relación, no te sorprendas si conoces a alguien nuevo y emocionante.", "amor": "Si un amor de tu pasado aparece hoy, es importante que tu pareja actual no se intranquilice. Puede que esto sea inevitable pero recuerda que tu principal responsabilidad es con tu relación presente. Sé cortés, pero hazle saber a tu ex que no puede interponerse en tu relación actual.", "trabajo": "Tu concepción de lo que es el modo correcto de hacer las cosas va directamente en contra de lo que piensan tus superiores. Esta situación está causando grandes conflictos en el trabajo, ya sea que tú te des cuenta o no. Organiza una reunión para hablar de estos asuntos.", "frase": "#CÁNCER odia ver el sufrimiento y el dolor de los demás, pero a la vez, tienen demasiado aguante para el suyo. Y no, hay que empezar a cortar por lo sano..."}, "geminis": {"personal": "Alguien con quien trabajas necesita un hombro comprensivo sobre el que llorar hoy. El estrés en el trabajo supera la capacidad de todos para soportarlo, así que no te sorprendas si en algún momento un colega derrama algunas lágrimas. Puedes encontrarte con que tu paciencia es llevada más allá de sus límites normales. En días como este lo mejor es trabajar lo más rápido que puedas, mantener la concentración, e ir a tomar algo después de salir del trabajo. A continuación da un agradable paseo de camino a casa.", "amor": "No hay nada más romántico que una escapada a una isla tropical o irse de vacaciones. Hoy las estrellas indican que un viaje está a la vista para ti y tu amante. No lo dudes, hazlo. Aunque puedas tener dudas, es un buen momento para intentar realizar un viaje a algún lugar exótico.", "trabajo": "Tus habilidades para la diplomacia serán puestas a prueba hoy. La cólera surgirá a borbotones en tu lugar de trabajo y te llamarán a ti para apagar el incendio. Ten confianza en que puedes ser el artífice de la paz, a pesar del alto grado de volatilidad de la situación.", "frase": "#GÉMINIS es maestro de grandes planes. Preparados con bondad o con malicia los ejecutas a la perfección. Un AS."}, "piscis": {"personal": "El aprender sobre las cosas que te interesan más es algo que hoy quizás desees explorar. Con la combinación de las energías en juego, tu mente estará muy aguda. En el trabajo deberás aprender ciertas cosas que pueden no interesarte tanto, pero que necesitas para poder realizar tu trabajo. Llenar tu cabeza de conocimiento no interesante puede ser útil, pero aburrido. ¡Tómate el tiempo de buscar un tema que te interese!", "amor": "La curación está en tus planetas hoy. Deja que el nuevo amor en tu vida sane viejas heridas. La curación no sólo puede hacerte fuerte, sino que también puede darte la confianza que necesitas para abrir tu corazón de nuevo. Se necesita valor para abrir un corazón herido y tú tienes mucho coraje.", "trabajo": "El apoyo que has estado esperando por fin se manifiesta. Puedes estar seguro/a de que los otros estarán allí cuando los necesites, sobre todo con respecto a situaciones relacionadas con el trabajo. Mírate al espejo y repite lo siguiente: “mi desamparo se acabó”. Confía en el Universo y sobre todo, ten fe en los demás.", "frase": "#PISCIS: en tu lado bueno tienes una intuición superior a la mayoría pero en tu lado malo eres sensible al extremo y necesitas escapar..."}, "leo": {"personal": "Trabajar en proyectos que requieran imaginación y sensibilidad podría llevarte mucho tiempo hoy. Algunas investigaciones profundas pueden estar involucradas. El trabajo puede requerir una gran cantidad de energía y concentración, tal vez más de la que esperabas, pero lo más probable es que termines con alto grado de satisfacción con los resultados finales. Simplemente asegúrate de tomar descansos, y no te olvides de comer. Necesitarás el combustible después de todo.", "amor": "Es evidente que tu relación está en un punto de inflexión, pero si no quieres que sea un punto de ruptura, es imprescindible un cambio de actitud. ¡Y eso va para los dos! Si quieres cambiar, no busques un catalizador. Simplemente examina lo que tienes en frente de ti.", "trabajo": "La energía alegre y optimista de los últimos días se vuelve amarga y de pronto sientes que estás a punto de estallar. Las personas de tu lugar de trabajo se están tomando las cosas más con más severidad que lo habitual. Ten precaución.", "frase": "#LEO es fortaleza, es fuego y tiene y tendrá un corazón indomable pero noble... "}, "virgo": {"personal": "Cierta persona probablemente te traerá mucha comodidad hoy. Podría ser alguien que conoces bien, pero lo más probable es que sea alguien de quien no esperases en absoluto que estuviese allí para ti. Con tu tendencia a mantenerte distante y estar en tranquilidad, puede que no siempre notes a los que te rodean. Sin embargo, esto no quiere decir que no noten tu presencia. Acepta a un nuevo amigo y al apoyo ofrecido cuando surja la oportunidad.", "amor": "Hoy es un día para la intriga amorosa. Finalmente estás siendo sincero/a y el objeto de tu deseo te corresponde. No puedes esperar que la gente sea auténtica contigo hasta que tú lo seas con ellos. Puede que acuerdes una cita para mañana por la noche pero, si puedes, deja que tu cita elija el sitio.", "trabajo": "Estés o no en tu lugar de trabajo, te sientes muy distanciado/a de la gente con quien trabajas. No permitas que esta sensación te inhiba. Simplemente sé tú mismo/a. Si te preocupas ahora sólo lograrás que las cosas empeoren después, y la semana recién empieza.", "frase": "#VIRGO: sabes lo que quieres, o al menos, sabes lo que no quieres, de eso estás segur@, no te gusta que te den opinión si no la has pedido."}, "libra": {"personal": "Espera algunas sorpresas muy agradables hoy. Si no tienes pareja, es muy probable que recibas una llamada telefónica de alguien que te interesa románticamente. Esto debería aumentar tu nivel de confianza y por lo tanto probablemente flotarás el resto del día. Con estos aspectos, cualquier nueva relación o proyecto iniciado hoy tendrá una energía maravillosa.", "amor": "Un amor tierno puede llegar a ti hoy y te ayudará a crear un ambiente de felicidad y armonía en tu vida. Esta persona podría ser tu alma gemela perfecta, alguien tan sensible como tú. Conocerás a esa persona porque verás tu propia luz reflejada en sus ojos.", "trabajo": "A lo largo de todo el día notarás una enorme sincronización de sucesos. Tendrás en mente a una persona en particular y, de repente, esta persona se comunicará contigo. Él o ella tiene un muy buen motivo para ponerse en contacto. Préstale mucha atención a la sabiduría que te llegará de este interlocutor inesperado.", "frase": "#LIBRA: te gusta discutir, pero NO pelear. Puedes pasarte horas comparando, porque quieres ver todas las posibilidades. No te conformas."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es probable que tengas una concentración enorme que parece haberse materializado de la nada. Usa esto para tu provecho, ya que no puede durar mucho tiempo. Por lo general vas de una cosa a otra como una hoja en el viento y es difícil que puedas resolver un proyecto o asunto por un tiempo prolongado. Es posible que tengas que dejar de lado a algunas personas con el fin de terminar algunas tareas, pero eso está bien. Haz lo que tengas que hacer.", "amor": "Los planetas revelan que estás pensando en una nueva amistad y que quieres pasar el día con ella o él. Aunque podrías estar viéndote con alguien, te has convencido de que esta nueva persona es sólo un amigo, así que no hay problema. Tenlo claro antes de dar un paso adelante.", "trabajo": "Utiliza la sabiduría de otras personas para darle el impulso final a un proyecto que deseas terminar pronto. Es posible que hayas agotado tus propias ideas. Es momento de recurrir a las ideas de alguien diferente. Todo lo que necesitas es una mirada renovada.", "frase": "Con #TAURO debes jugar limpio, ya sea en una relación o en la vida en general, no pasará ni una, cuando ve que no puede ser, se irá...Sin más..."}, "aries": {"personal": "A veces los sueños parecen ser sólo eso, sueños. Viajes, un proyecto, o un nuevo hogar pueden ser algunas de las cosas que has estado tratando de lograr desde hace algún tiempo. Hacer que cualquiera de estos sueños se haga realidad significa, posiblemente, poner en peligro las relaciones. Tus sueños pueden parecer particularmente inalcanzables hoy. Quizás primero tienes que trabajar en tus relaciones antes de poder realizar tus sueños.", "amor": "Jamás nadie que te conozca de verdad te ha llamado nunca perezoso/a, y nunca lo harán. Así que ahora, cuando estás trabajando como nunca, y alguien del trabajo parece que se ha pasado de la raya, asegúrate de que no vuelva a suceder, incluso aunque digas que no estás enojado/a; y no te lleves ese problema a casa.", "trabajo": "Si algo funciona bien, pues déjalo así, no lo toques. No tiene sentido interrumpir el buen flujo de las cosas si todo está andando bien. Trata de contribuir, pero hazlo cuando te lo pidan. En cualquier otro caso, guárdate la opinión.", "frase": "#ARIES puede parecer a veces un poco pasota, pero a la vez, se implica demasiado en los problemas de los que realmente quiere, y eso, puede llevarle a ser el/la mal@ de la película, pero sinceramente, les da lo mismo, porque son REALES y dicen las cosas como son..."}, "escorpio": {"personal": "En el día de hoy deberás tener la conciencia bien despierta. Si últimamente has estado pidiendo tiempo libre en tu trabajo, hoy tu negocio requiere mayor atención. Quizás necesites revisar nuevamente ese informe, o la contabilidad de este. Con el aspecto de hoy en juego, es mejor tratar las cosas de manera lógica y racional.", "amor": "Los planetas son claros hoy. Usa tu sentido común y permanece en calma. No estás al mando de todo y si ahora te sientes capaz de actuar como si lo fueses vas a conseguir atraer la atención y que alguien se enfade. Hoy deja que las cosas sucedan como tengan que suceder y simplemente cuida de ti.", "trabajo": "La confusión y la indecisión son las pesadillas que oscurecen tu mente. La presión llega de todos los frentes y parece que ninguno de los datos que manejas es correcto. Sin embargo, hay una cosa en la que puedes confiar: tu intuición. Por eso, escucha con atención, trata de oírla. Si lo haces, sabrás instantáneamente de qué modo te conviene proceder.", "frase": "#ESCORPIO: eres capaz de destruir todo lo que tienes sólo por demostrar quién es el que manda, es obvio que lo construirás de nuevo, y mejor"}, "capricornio": {"personal": "Habrá agitación en tu vida amorosa. Vaya, con la alineación astral actual, no habrá forma de evitarlo. Cuanto más intentes ignorar el problema, más fuerte aparecerá frente a ti. ¡Porqué no te dejan en paz! Y cada vez que trates de explicar que no te encuentras disponible o no tienes interés, te responderán agresivamente. Si mantienes tus puertas cerradas, encontrarás la paz y tranquilidad que deseas.", "amor": "Hoy la honestidad brutal puede interponerse en tu relación. ¡Presta atención! Puedes tener que endulzar las cosas por unos días hasta que los planetas te sean favorables.  El objeto de tu afecto se está sintiendo muy sensible y enojado últimamente.", "trabajo": "Concédele a tu mente un intervalo laboral. Te mereces una pausa. Incluso si hoy estás en el trabajo, interrúmpelo a menudo para descansar y trata de no involucrarte a nivel emocional con tus labores. Para protegerte, intenta separar y aislar tu mente.", "frase": "#CAPRICORNIO: sabes ver la buena y la mala intención de la gente, reconoces a los hipócritas, a los creídos y a los humildes con sólo verlos"}, "acuario": {"personal": "Puedes sentirte como si estuvieras en un tren rápido hacia el éxito. El éxito se puede medir de diferentes maneras. Hoy es importante que tengas en cuenta tu éxito emocional y cómo tus sentimientos encajan en tu vida. Puedes descubrir que el tren en el que estás no es el tren en el que deberías estar. No tengas miedo de bajarte en la siguiente estación y cambiar de línea.", "amor": "El romance depende de una sola cosa: de con quién estés y de qué planeen hacer los dos juntos. Afortunadamente, el amor no tiene nada que ver. Recuerda eso. Una noche tranquila y a solas podría resultar tan memorable como un almuerzo en París.", "trabajo": "Entre las vibraciones que caracterizan al día de hoy se perciben oleadas de emotividad desbocada, las cuales opacarán y complicarán cualquier tarea que encares. Haz todo lo que puedas para sobrevolar esta atmósfera de hipersensibilidad sin colisionar y estrellarte. Procura convertirte en la persona capaz de escuchar –evita el molesto rol del loro parlanchín.", "frase": "Por no generar problemas, #ACUARIO muchas veces se traga muchas cosas de las que piensa de TI"}}