{"sagitario": {"personal": "Es probable que la desinformación se extienda como la pólvora hoy, causando mucho malestar innecesario, ya sea entre tus vecinos o tus compañeros de trabajo. No aceptes literalmente cualquier chisme o rumor que escuches. Comprueba la exactitud de la información que recibas. Si llega a resultar ser falsa, como es probable, sentirás mucho el haber tenido participación en su propagación.", "amor": "Es bueno estar enamorado. Debido a esto, hoy debe ser un día muy bueno. Agradezcan y honren sus dones como pareja, porque el amor debe ejercitarse para permanecer vital. Pon el amor en un trono hoy y desfila a su alrededor para que todos sepan cuánto agradecimiento sientes.", "trabajo": "Tu estado de ánimo y, más que nada, tu modo de pensar, ya no se aferra al impulso de excluir sino más bien todo lo contrario: ahora incluye. La prosperidad vendrá a ti a causa de este importantísimo cambio de actitud. Abre tu mente a este tipo de ideas –incluir, contener– y lograrás una gran cantidad de éxitos en el trabajo.", "frase": "#SAGITARIO es bastante franc@, y sí, se vale de su sinceridad para hacer daño cuando quiere hacerlo, ¿no querías que te dijera la verdad? Pues ahí la llevas..."}, "general": "Júpiter entra al tranquilo, sereno, persuasivo y lógico Virgo. Dado que este astro es beneficioso, una vez que hayas preguntado, guarda silencio y espera recibir una respuesta positiva. Esta noche, es demasiado fácil olvidar la sabiduría y exagerar cuando la bien intencionada Luna cuadre a Urano, el planeta de las consecuencias inesperadas.", "cancer": {"personal": "Es posible que tal vez necesites iniciar a pensar en tus relaciones laborales. Te has conectado con ciertas personas en el trabajo sin pensar acerca de tus propios intereses. La energía astral de este día te ayudará a calmarte y a pensar las cosas antes de hacerlas. Para empezar, por qué no intentas descubrir por cuáles de tus relaciones vale la pena preocuparse.", "amor": "Podrías estar en tan profundo enamoramiento que posiblemente no eres capaz de ver nada más. El amor puede ser una emoción tan poderosa que bloquea a todas las demás. Para hacer que este amor sobreviva, trata de no excederte en tus emociones. El amor se saborea mejor con el tiempo en vez de agotarlo rápidamente.", "trabajo": "Hoy te aventuras hacia el interior de territorios desconocidos. Asegúrate de estar bien preparado/a. Lo mejor que puedes hacer en este momento es tener plena confianza en ti mismo/a. Cuentas con magníficas herramientas. No tengas miedo de utilizarlas en cualquier momento.", "frase": "#CÁNCER nunca dejará que nadie le arrebate el niño que tiene en su interior, forever young ¿ok? Es sencillo..."}, "geminis": {"personal": "Un evento social podría colocarte en el medio de una habitación llena de escritores, artistas y profesores. Es posible que no conozcas a ninguno de ellos, pero no te preocupes. Basta con escuchar lo que tienen que decir. Sus intereses podrían atraer tu atención, y podrías hacer algunos nuevos amigos. También puedes atraer invitaciones a futuras fiestas de este tipo. ¡Acéptalas! Probablemente te alegrarás de haberlo hecho.", "amor": "¡Disfruta de la pasión! El día de hoy promete momentos de inspiración y animación con una pareja actual o futura.  ¿Te has ya alistado para dejarte llevar? Hoy es el día para eso, ¡y todo apunta a una noche de pasión si es que se realiza la conexión!", "trabajo": "Hoy no puedes lograr el equilibrio deseado con respecto a tu carrera. Al tiempo que reflexionas sobre los últimos días, te das cuenta de que, en resumidas cuentas, tu trabajo no llega a satisfacerte a nivel emocional. De ahora en más, ten presente este descubrimiento. Hacerlo te ayudará a atraer el cambio.", "frase": "#GÉMINIS: aunque te duela, admítelo, eres el sofisticado del zodíaco, que sabe poner una cara a sus amigos y otra muy distinta a sus enemigos"}, "piscis": {"personal": "Encuentra un campo abierto para retozar hoy. Recoge (o compra) flores silvestres y ponlas en un jarrón en la mesa de la cocina. Las pequeñas cosas pueden traer una gran cantidad de luz y esperanza a una situación de estancamiento. Haz lo que puedas para despejar tu mente del desorden innecesario y abrirla a nuevas posibilidades. Salir y dar un paseo por la naturaleza te ayudará a obtener una perspectiva nueva y fresca.", "amor": "Los asuntos financieros pueden haber sufrido altibajos últimamente, pero las cosas se calmarán bastante ahora, especialmente ya que desde los cielos han decidido que es el momento para que dejes de salir un par de noches y te quedes en casa. Y sabes exactamente a quién invitar, ¿no?", "trabajo": "Intenta no ser avasallante porque debido a la energía del día tú serás quien reciba el atropello de los demás. Si les das un pequeño espacio, ocuparán todo tu terreno. Debes tener los pies firmes sobre la tierra para que no te pasen por encima.", "frase": "#PISCIS está convencido que si algo es para él, de alguna manera llegará. No le gusta nada forzarlo. Una cosa es luchar y otra obligar."}, "leo": {"personal": "Muchas personas, entre ellas tú, sueñan con la estabilidad. La configuración planetaria de hoy te alienta a tratar de averiguar por qué la estabilidad es tan importante para ti. Irónicamente, si haces la pregunta de modo directo, no recibirás ninguna respuesta. Pero, al igual que tantas veces sucede en la vida, las cosas buenas llegan una vez que dejas de pedirlas. Quizás te resulte particularmente difícil dejar de pedir amor. Pero trata, por lo menos, trata.", "amor": "Cuando las estrellas traen un amor poderoso, puede que quieras seguir a la otra persona a través de los mayores peligros. Ten cuidado con que ese amor no se convierta en esa comida chatarra que te llena de momento pero que realmente no es saludable y es mala para ti.", "trabajo": "Alguien en tu lugar de trabajo, tal vez tu jefe, cambia repentinamente de opinión con respecto a un asunto que te afecta directamente. Este cambio de rumbo implica una gran oportunidad para ti; surge, incluso, la posibilidad de un aumento. Mantén tus ojos muy bien abiertos.", "frase": "#LEO: eres exigente pero también das mucho de ti mism@, no sólo pides y pides...también ofreces..."}, "virgo": {"personal": "¡Qué elocuente andas hoy! Simplemente te rehúsas a bajarte de la tarima. Puede que te hayas convencido de que la gente está siendo engañada y sientes que es tu deber abrirles los ojos. Desafortunadamente, con el aspecto celestial en juego, tus esfuerzos darán pocos resultados. ¡Pero quién fue capaz alguna vez de detenerte en tu creación de un futuro mejor!", "amor": "Las estrellas están alentando otra aventura para ti y tu pareja. Cuando te dispongas a ello, trata de recordar que algunas de las mejores aventuras entre dos personas pueden suceder en la comodidad de su hogar. Ahora que has encontrado a alguien, todos tus miedos se desvanecen.", "trabajo": "Hoy será un día complicado a menos que te cubras con una coraza protectora. Sería una buena idea adoptar una imagen diferente; deja a un lado tus emociones y tus preocupaciones. Mantén un ánimo optimista y positivo en todo momento.", "frase": "#VIRGO: siempre te adelantarás a los malos tiempos porque prefieres pensar mal y que todo al final sea bueno que pensar bien y decepcionarte"}, "libra": {"personal": "Luego de mucho tumulto profesional, hoy tendrás tu primera visión clara de una nueva dirección en tu carrera. Por ejemplo, tal vez realices los primeros pasos para abrir tu propia agencia de viajes, o te inscribas para estudiar guía de turismo. La energía celestial en juego insiste en que vivas de manera auténtica. Lucha sólo por lo que te atrae.", "amor": "Si todavía no has hecho planes para salir tienes que hacerlos pronto. Tu amor probablemente siente tanta inquietud como la que has sentido tú últimamente, así que es obvio que los dos necesitan un descanso. ¡Piensa en ese lugar al que le has estado prometiendo ir y vayan!", "trabajo": "Es difícil para ti tomar una decisión hoy porque las variables están en constante cambio. Por un instante la información es una, y al instante siguiente es otra completamente diferente. Sé paciente en lugar de tomar una decisión importante.", "frase": "No es extraño que #LIBRA cambie de opinión en el último minuto, y dos o tres veces más después de eso...¿Y?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puede que sientas un fuerte sentimiento de culpa ahora por algo que hiciste en un esfuerzo por alimentar tu ego. Sé consciente de cómo tus acciones han afectado a otros y pide perdón. La culpa es una emoción básicamente inútil de la que debes deshacerte tan pronto como te sea posible. No dejes que este sentimiento te impida abrir tu corazón para restaurarlo a su estado original de inocencia.", "amor": "Hoy puedes llegar a sentir cierto grado de desafío por el estado emocional extremo de tu pareja. Puede haber sido algo que dijiste o simplemente algo que sucedió. En cualquier caso, te toca a ti ayudar a sanar a esta persona y seguir adelante. Tu amor depende de tu capacidad para sentir su dolor y ayudarle a disolverlo.", "trabajo": "Puedes actuar con total seriedad, pero hay quienes no están tomándote muy seriamente. Puede que tengas que dar algo más de fuerza a tus palabras para que tengan un efecto de total resonancia. No te sorprendas si otros te consideran un fracaso.", "frase": "El día que #TAURO decidió estar contigo no lo hizo apresuradamente, lo meditó, lo valoró, y te eligió a ti. No le falles, si no buscas lo mismo que ell@s, dilo desde el principio, no cuando ya lo tienes todo..."}, "aries": {"personal": "Atrévete a ser diferente. Puede ser muy fácil caer en la rutina. Irte a dormir a la misma hora, comer a la misma hora, usar el mismo estilo y trabajar cada día de la misma manera día tras día. Antes de que te des cuenta, te sientes como si estuvieras en una rutina. La única manera de salir de esto es tomar la decisión de liberarte haciendo algo único. Prueba un nuevo corte de pelo. Usa colores que sean inusuales para ti. Si la necesidad está ahí, considera una nueva carrera profesional. Persigue la expansión.", "amor": "Recuerda... amistad, respeto mutuo y devoción son partes integrales de este proceso llamado relación. Hoy, el Universo ha hecho que todas estas cosas sean fáciles de entender para que puedas entender los problemas que les aquejan. Simplemente recuerda que tu pareja es tu aliada, no tu enemiga.", "trabajo": "Cada vez que haces una sugerencia descubres que no es recibida con el respeto que tú esperas y que no genera comentarios positivos. Hoy, por algún extraño motivo, tus ideas no armonizan con las propuestas de los demás. Tal vez lo mejor sea que te vuelvas al silencio.", "frase": "Los #ARIES son sinceros hasta el momento en que la pasión se extingue. Si el fuego se apaga, se apagan muchas cosas..."}, "escorpio": {"personal": "Hoy podrías sentirte tentado a tomar ciertos riesgos financieros. Con la influencia de tus planetas podrías desear concretar un excelente negocio. Quizás te interese invertir en una empresa nueva con éxito asegurado. Sólo cerciórate de hacer algo de investigación independiente. No te arriesgues solamente en base a la fe. Desearás contar con las opiniones de algunos expertos. Planifica las cosas con cuidado.", "amor": "Los cielos están de humor para el amor hoy y están apuntando su varita mágica en tu dirección. Compra algunas provisiones para una agradable velada, unas velas aromáticas, una película romántica o algo de música de tu artista favorito, cosas como esas. Nadie te tiene que decir cómo complacer a alguien. Tú sabes perfectamente cómo hacerlo.", "trabajo": "Durante las próximas semanas, sentirás que eres menos de lo que quieres ser. Los demás no ayudan mucho a que esto cambie; en definitiva, no recibirás el apoyo que crees que mereces. Trata de seguir adelante.", "frase": "A #ESCORPIO le gusta hacer cambios drásticos de vez en cuando, como un nuevo look, un viaje, cambiar de carrera, lo que sea, pero RADICAL"}, "capricornio": {"personal": "Hoy podrías tener una intensa conversación con tu pareja. Esto podría implicar llevar la relación al siguiente nivel de compromiso y el tema del matrimonio podría aparecer. Si ya te has casado, esto podría significar asumir una nueva responsabilidad, como una casa o un hijo. Si actualmente no tienes pareja, espera conocer a alguien nuevo y excitante que te atraiga en diferentes niveles.", "amor": "Siempre le has gustado por tu sinceridad, pero en este momento en particular sientes la obligación de tener honestidad sin importar cuáles sean las consecuencias. Sin embargo, si sientes enojo, ten cuidado con lo que dejas escapar. Hay diferencia entre la honestidad y el impulso.", "trabajo": "Atrévete a jactarte de tus habilidades. Ya sea que estés redactando tu currículum vítae, que tengas una entrevista de trabajo o que estés por reunirte con tu jefe actual, no dejes de resaltar tus cualidades más notables. Haz sonar bien fuerte el claxon de tu carro -nadie más lo hará por ti.", "frase": "#CAPRICORNIO: sabes ver la buena y la mala intención de la gente, reconoces a los hipócritas, a los creídos y a los humildes con sólo verlos"}, "acuario": {"personal": "Los sueños y la meditación podría traer profundas emociones del pasado que han estado bloqueando tu crecimiento sin que te des cuenta. Tanto buscar como perdonar pueden adquirir una nueva importancia. La pasión romántica debe estar en su punto más álgido de todos los tiempos. Estas emociones también son susceptibles de servir de inspiración artística para que desees cambiar la decoración de tu hogar.", "amor": "Tu nuevo amor podría estar acercándose, tanto física como emocionalmente. Esto podría suponer una situación interesante, mientras aprendes a cómo negociar un mayor sentido de intimidad en tu relación. Intenta superar tu miedo a que te repriman y da un paso hacia una conexión más profunda.", "trabajo": "La respuesta que estás esperando llegará más pronto de lo que imaginas. Mientras tanto, intenta tener paciencia. Aunque no te des cuenta, tu tensión psíquica está produciendo un efecto negativo en las personas que te rodean. Haz todo lo posible por relajarte y no preocuparte.", "frase": "Para #ACUARIO decir una mentira es una cosa, pero abstenerse de contar la historia completa es otra. Así que, no te miente si calla, simplemente calla."}}