{"virgo": {"personal": "Hoy puede que tengas tanto que hacer en casa que no sepas por dónde empezar. Los familiares no serán de mucha ayuda. No te rindas. Mira alrededor de la habitación, encuentra algo que necesite hacerse y ponte manos a la obra. Sigue haciendo esto y para cuando te canses. No hay ninguna necesidad de trabajar hasta el agotamiento, incluso si esperas visitantes. ¡Sus casas también se ensucian!", "amor": "¿Puedes sentir algo nuevo? Puede que estés experimentando la terapia de amor del Universo, ¡sin siquiera saberlo! El chacra de tu corazón se abre para dejar entrar a este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Hoy, mantén a raya todo pesimismo.", "trabajo": "Mientras mayor sea el grado de conocimiento, mayor será el poder. Analiza la posibilidad de hacer algún curso, de ponerte a estudiar. Mientras más aprendas, más valioso será tu aporte en el trabajo –y más influencia tendrás. Cualquier conocimiento práctico que logres adquirir te será muy útil.", "frase": "Cuando #VIRGO está estresad@, tiende a actuar como si nada si quiere evitar que la gente haga muchas preguntas."}, "acuario": {"personal": "La motivación debe salir de dentro. Lo único que te puede sacar de la cama es tu impulso y determinación internos. Demasiada fiesta podría hacer que te agotes hasta el punto de no desear moverte. Recuerda: moderación. Trata bien a tu cuerpo. Sal a la calle y deja que tus pensamientos irradien hacia afuera, como los rayos del Sol. Siente la tierra bajo tus pies.", "amor": "Es probable que no puedas resistir la fuerza de tu antiguo enamoramiento y los sueños de deseo insatisfecho. Al hacer esto, habrás pisado sin querer el corazón de tu nuevo amor. Te has convencido de que es necesario decirle que quieres que sean sólo amigos.", "trabajo": "Estás a punto de llegar a un lugar muy importante, pero aún te encuentras a unas millas de distancia. La buena noticia es que estás en la recta final. De hecho te encuentras mucho más cerca de lo que crees. Trata de seguir adelante. Muy pronto lograrás un gran avance.", "frase": "#ACUARIO: cuando quieres algo, una parte de ti lo necesita YA pero otra parte te dice que esperes, que todo llega a su tiempo."}, "cancer": {"personal": "Hoy, la mayor parte de tu comunicación provendrá de canales menos convencionales. Deberás trabajar para poder expresarte de manera creativa, y quizás hasta trabajar en arte. Las emociones fuertes posiblemente se verán mezcladas, por lo tanto en vez de descartarlas, utilízalas para energizar tus palabras. La energía astral de hoy te ayudará a pensar con el corazón en vez de con la cabeza.", "amor": "Todavía tienes ganas de hablar, ¿no? ¿Sigues intentando convencer a cualquiera para hacer lo que a ti te gusta? Bueno, eso es genial. Eso sí, no uses tu talento a la ligera. Si hay alguien por ahí que realmente no te importa, no juegues con esa persona. Ten tanta justicia hacia tal como te gustaría que tuviese contigo.", "trabajo": "Sal de viaje, aunque sea un viaje corto. Si tienes algo que hacer relacionado con tu trabajo en alguna ciudad o pueblo cercano, hoy es el día adecuado. Escápale a tu rutina normal y busca un cambio de escenario. Al hacerlo, lograrás multiplicar tu productividad.", "frase": "#CÁNCER: tu signo polar opuesto es Capricornio, el cruel, calculador y pragmático signo de mirada gélida. Respeta a tu Capricornio interior."}, "geminis": {"personal": "Siempre has tenido un don para todo lo relativo a las finanzas, pero hoy esa capacidad está como nunca. Has descubierto toda la información sobre inversión disponible gratuitamente en Internet y la absorbes como una esponja. Tu sentido fiscal natural te permite separar las tonterías de los consejos de inversión segura. ¡Tu cartera de inversiones y tu estado de ánimo se benefician inmediatamente!", "amor": "Hoy es cuando podrías darte cuenta de que el amor verdadero no tiene fronteras. También descubrirás que si te tomas el tiempo de preocuparte por los sentimientos de otros sentirás más satisfacción y felicidad a largo plazo. Ofrécete de alguna manera a tu pareja romántica y verás cómo resplandece.", "trabajo": "Hoy te dará la impresión de que todo el mundo te lleva la contra. Además, reaccionarás del modo incorrecto: criticarás duramente a los que se te oponen. Recuerda que esta actitud solo complicará las cosas. Tus críticas no le caerán bien a nadie.", "frase": "Si #GÉMINIS se siente enjaulado o que su vida empieza ser demasiado repetitiva, se marchita, además, muy deprisa…"}, "piscis": {"personal": "Quizás hayas estado esperando buenas noticias relacionadas con el dinero por mucho tiempo. Recibirlas podría hacerte saltar de alegría o correr por el barrio gritando al mundo tu buena suerte. La configuración astral indica arranques emocionales relacionados con estos temas. Sin embargo, no cedas a la tentación de desplegarlo ante las narices de todos. ¡Quizás los demás no sean tan afortunados!", "amor": "¿Hoy todo te molesta? Sorpresa... ¡Sorpresa! De alguna manera, has conseguido que todo lo que te han dicho últimamente se convierta en una discusión sin sentido. ¿Cuál es tu problema? ¡Cambia eso o conseguirás perder a quien quieres!", "trabajo": "Hoy más que nunca tus tareas habituales se vuelven un trabajo pesado. Te sentirás atado a una situación que te incomoda -y que ni siquiera te interesa demasiado. No te apresures: renunciar sería una decisión precipitada. Esta no es más que una fase pasajera que muy pronto acabará.", "frase": "#PISCIS no juzga porque comprende las situaciones de los demás en la medida de lo posible, pero no por eso perdona todo...NO"}, "leo": {"personal": "Hoy reinarán las relaciones. Es difícil involucrarse, pero definitivamente existe una sensación de novedad y emoción en el aire. Harás una nueva amistad, o iniciarás una nueva fase en una relación ya establecida. Luego, nuevamente, sólo tendrás un interludio placentero con un amigo, reforzando tus convicciones acerca de la dulzura de la vida.", "amor": "No te olvides de comer hoy, sin importar si tienes o no apetito. Por supuesto, es difícil cuidar de ti cuando lo único que haces es preocuparte por el estado actual de tu vida amorosa. Pero no te preocupes, las cosas tienen un aspecto mucho más positivo en los últimos tiempos. ¡Celebra!", "trabajo": "No dejes que otros te fuercen a hacer algo en relación a tu carrera para lo que todavía no estás listo/a. Alguien en tu lugar de trabajo puede utilizar tácticas de intimidación para convencerte de que lo que piensa es lo correcto para ti. Confía solamente en ti mismo/a.", "frase": "#LEO: cuando cometes el mismo error es porque no te has mentalizado aún en terminarlo de verdad. Cuando lo terminas, es para siempre."}, "sagitario": {"personal": "Este es un buen día para dedicarle tiempo y reflexión a la búsqueda espiritual. Haz algo inspirador que infunda una profunda capacidad de asombro en tu alma. Ve a la iglesia y enciende una vela, siéntate al aire libre y observa el cielo cambiante, o estudia una pintura en un museo local. Medita sobre tu concepto de espiritualidad y la interconexión de los seres humanos y el planeta, pasada y presente. Disfruta de la conexión que sientes.", "amor": "Hoy tu amante verá el resurgimiento de tu vieja personalidad. Esta fase pasará tan rápido como llegó; se trata simplemente de la alineación de las estrellas jugando contigo. ¡Asegúraselo a tu pareja antes de que piense que te han  poseído!", "trabajo": "Los intrépidos y temerarios métodos que tal vez aplicaste a uno de tus proyectos recientes comienzan a fracasar. Has empezado a notar los resultados de tu inmadura actitud. Trata de compensar ocupándote con cuidado de la compleja realidad que tienes frente a ti.", "frase": "No verás a #SAGITARIO planeando trampas ni venganzas por tonterías, eso no está en su naturaleza, le estresa. Tiene que ser algo grave..."}, "libra": {"personal": "El amor probablemente ocupará tu mente la mayor parte del día de hoy, así que dale a tu corazón toda tu atención. Estás teniendo problemas para comunicarte con un ser querido ahora, así que trata de ser paciente. Va de un lado a otro. Si tú vas a la izquierda, se mueve a la derecha. Siempre que se ven, chocan. Deja que la otra persona dé el primer paso.", "amor": "Ahora que estás recibiendo atención, otros se sienten más atraídos hacia ti. Es propio de la naturaleza humana querer lo que otros tienen, porque creemos que no lo querrían si no fuese valioso. Ahora surge la pregunta: ¿vas realmente en serio con este nuevo amor o sólo te la estás pasando bien?", "trabajo": "Deberás tener paciencia con alguien que no es tan previsor como tú. A la hora de la verdad, no temas desplegar tu arsenal de datos que con esfuerzo y diligencia has recabado. ¡Triunfarás!", "frase": "#LIBRA: Has podido tener decepciones, y muchas, has podido tropezar, has podido caer y hundirte pero tienes algo que hace que hasta en las peores situaciones creas que las cosas buenas llegarán..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Seguro que te has sentido mejor de lo que te sientes hoy. Vamos a hacer una pausa aquí mientras vas a buscar la aspirina. El dolor de estómago y dolor de cabeza son simplemente el resultado de excesos recientes. No te preocupes: estarás en buen estado físico por la mañana. Sin embargo, la próxima vez que alguien te ofrezca múltiples porciones de comida o bebida, es posible que desees considerar rechazarlas cortésmente.", "amor": "Los planetas te muestran que una relación que comience bien hace que el conocerse entre ambos sea mucho más fácil. Las dudas que se ocultan pueden incluso destruir una buena relación, así que inténtalo y encuentra una manera de comunicarte incluso si lo que tienes que decir es difícil.", "trabajo": "Hoy tus ideas son más inventivas y vanguardistas que de costumbre. Préstale atención a esas explosiones de luminosidad que surgirán durante el día. Son ideas que pueden ayudarte a avanzar muchísimo si tomas la iniciativa para implementarlas como corresponde.", "frase": "#TAURO: eres capaz de sonreír a tu enemigo mientras susurras por lo bajo ya te enterarás, ya... Perdonas pero NO olvidas."}, "aries": {"personal": "Hay una gran cantidad de combustible para tu fuego hoy, así que ve por ello. Pasa tiempo con los tuyos y utiliza tu creatividad. Dale un buen uso a tu personalidad de amante de la diversión siguiéndoles el juego de los demás. Este es un buen día para ofrecerle tus talentos a los esfuerzos en grupo. Serás una bienvenida adición a cualquier situación social.", "amor": "Hoy podrías recibir un mensaje de alguien que te admira de manera misteriosa y anónima. Ob-viamente no sabes de quién se trata y esa persona es demasiado tímida como para dar la cara de momento. Los planetas te aconsejan que des un par de días a esa persona para que salga a la luz.", "trabajo": "Si hoy estás intentando embaucar o engañar a alguien para obtener lo que quieres, tu ardid no funcionará. Los otros descubrirán fácilmente tus intenciones. Es mejor que ni siquiera te molestes en aparentar. La honestidad y la sinceridad son las cualidades que harán que te ganes el respeto que deseas.", "frase": "#ARIES: eres caprichoso en muchas ocasiones y si a eso le sumas tu impulsividad, el resultado es que lo que quieres, lo tienes."}, "escorpio": {"personal": "Es posible que anoche hayas llegado a casa después de la hora apropiada y puedes sentir algo de cansancio. Toma tus vitaminas y no utilices el café como estimulante. Da una caminata a paso rápido para despejar la cabeza y libera endorfinas. Te va a levantar el ánimo. Esto te permitirá funcionar con tanta agudeza como la que normalmente tienes. ¡Ten cuidado con que esas horas de la noche no se conviertan en un hábito!", "amor": "Tu concepto de independencia aparentemente asusta a tu amante, a pesar de que nunca lo ha expresado. Tal vez en un momento tranquilo hoy, si enfatizas la importancia que tu amante tiene para ti, esto puede ayudar con esa sensación incómoda. Inténtalo.", "trabajo": "Por fin recibes el apoyo que te hacía falta para proceder con un importante proyecto. El día de hoy tiene mucho que ver con los comienzos. Todo lo que emprendas tiene un enorme potencial para convertirse en algo maravilloso. ¡Atrévete!", "frase": "#ESCORPIO: Necesitas dominar, controlar y saber todo de la mayoría de las cosas, el poder es lo principal, y tú, lo tienes..."}, "capricornio": {"personal": "Es probable que tu mente se sienta algo perdida hoy. Vas a tener que tomar una decisión en un futuro próximo, y tu vida se verá muy afectada por la misma. ¿Deberías escuchar a tus deseos? ¿Deberían estar en control de tu vida? ¿O tienes que tratar de controlar tus sentimientos y tomar la ruta más práctica? Es algo en lo que pensar.", "amor": "Hoy un nuevo interés romántico podría reconocer sus sentimientos más profundos. Esta persona puede que te haga saber que su vida es muy complicada. Incluso aunque esto sea cierto, si esta persona no está dispuesta a hacerte un hueco, esto no irá a ninguna parte. Haz saber a esta persona que aunque eres paciente, tienes tus límites.", "trabajo": "Hoy todo está en su lugar para que logres grandes adelantos en tu trabajo. Hay mucha energía en el aire y tú puedes aprovecharla con solo darle un poco de forma para que funcione a tu favor. La prosperidad espera por ti a la vuelta de la esquina.", "frase": "#CAPRICORNIO es radical en la mayoría de sus cosas, odia que las cosas se queden a medias y a las personas que las dejan a medias ¿claro?"}, "general": "Si te topas con retrasos, vienen por cortesía del Sol y Saturno. No es  como si el mundo estuviera en tu contra personalmente - tales retrasos son buenos para ti. En el lado positivo, la Luna en Leo de esta noche centra su atención en ti y te baña de calor. Solteros, disfruten de la atención - y tal vez incluso de una conexión amorosa."}