{"sagitario": {"personal": "Un poco de cultura extranjera puede ser lo que necesitas en este momento para renovar las cosas un poco. Puede ser que no sientas una conexión muy fuerte con el entorno que te rodea. Podrías estar teniendo ansias de extender tus alas y explorar tu libertad. Comienza con algo pequeño pero piensa a lo grande. Sal de la rutina y explora más por tu cuenta. Hay una sensación más seria y disciplinada para el día que podría ayudarte a pensar en términos realistas acerca de tu situación y a dónde quieres ir con ella.", "amor": "La envidia es una cosa divertida. Sólo un poco nos hace sentir especial. Más que eso, sin embargo, puede significar que las cosas no están del todo bien entre tú y tu pareja, que hay inseguridad. Si ves que los celos asoman su cabeza hoy, asegúrate de que sólo sea de broma y nada más.", "trabajo": "Trata de aliarte con los enérgicos y los decididos, los que no le tienen miedo al fracaso. Es importante que esta gente esté de tu lado y no en tu contra. Lograr que se sumen a tu equipo es lo mismo que agregar otra arma poderosa a tu arsenal de recursos.", "frase": "#SAGITARIO: todo el mundo lo sabe, siempre andas tramando algo, te encanta la emoción perversa, y todo lo deseas de forma urgente, o sea YA!"}, "general": "Hoy, presta atención, ya que Saturno, el planeta que suele darle a uno lecciones, sugiere que pensemos seriamente ciertos problemas. Las parejas tienen la intención de preservar el espacio que tanto parecen necesitar bajo la Luna en Acuario de esta noche. Solteros, la atracción tiene mucho que ver con la actitud y el enfoque cuando Júpiter aspecta a Urano.", "cancer": {"personal": "El amor es muy real para ti. Tiendes a tomártelo muy en serio, tal vez incluso demasiado. Esta es una de esas emociones que eventualmente domina tu cerebro y no deja lugar para los pensamientos racionales sobre el tema. La buena noticia es que los asuntos relacionados con el amor y el romance deben estar estabilizándose en este momento, dándote la oportunidad de enfrentarte a esta área de tu vida desde un punto de vista racional.", "amor": "¿Sientes que todo lo referente a tu vida amorosa se ha convertido en rutinario en los últimos tiempos? Ahí va una sugerencia: ¡trata de explicar a tu pareja que deseas cambiar es vida amorosa y añadir un poco de efervescencia! ¡Es probable es que él o ella esté pensando lo mismo!", "trabajo": "Al principio puede que una información que llega a tus oídos te moleste y te haga enojar. Más tarde descubrirás, sin embargo, que estos nuevos datos son justo lo que necesitas para comenzar a avanzar en la dirección adecuada.", "frase": "#CÁNCER: te planteas demasiado las cosas, tu inseguridad hace que te preguntes si lo que haces es lo que deberías hacer, tienes dudas, muchas"}, "geminis": {"personal": "Ya que eres una persona de gran disciplina y fuerza de voluntad, te encantará lo que te aguarda en el día de hoy. Dada la alineación celestial, hoy es el día perfecto para comenzar aquella dieta, dejar de fumar o sacar turno para hacerte un chequeo con el doctor. Serás un buen ejemplo para los que te rodean, ¡y también te verás y sentirás mucho mejor!", "amor": "El romance rige sus estrellas mientras se abrazan en algún lugar, literal o figurativamente, lejano a casa. Querrás saborear cada momento porque su encuentro nunca durará lo suficiente y se tendrán que separar de nuevo. Así que no pierdas el tiempo sintiéndote triste por estar separados; disfruta del momento.", "trabajo": "Las sociedades de cualquier tipo deberían estar funcionando muy bien. En lo relativo a asociaciones comerciales, el éxito y la fortuna podrían estar a la vuelta de la esquina. Mantén un orden de prioridades claro ahora y podrás alcanzar tus metas en muy poco tiempo.", "frase": "#GÉMINIS: la información es poder, por eso a ti te gusta obtener información de todo. Nunca se sabe en qué momento la necesitarás..."}, "piscis": {"personal": "La re-estructuración de tu sociedad con los demás podría ser el foco del día. Al principio, puede requerir disciplina de tu parte pero te darás cuenta que eventualmente es para mejor. La energía celestial en juego de hoy te facilita la transición a la fase siguiente de tu relación. Recuerda que es de vital importancia que tengas honestidad y apertura con los demás en este momento de modo que estén todos del mismo lado con respecto a la sociedad.", "amor": "¿Sientes que la gente se te acerca más últimamente? ¿Estás atrayendo a hombres y mujeres por igual? No es ninguna sorpresa, ya que los planetas aseguran tu magnetismo, y todo el mundo se ha dado cuenta. Entabla hoy una conversación en el ascensor o en el supermercado.", "trabajo": "Deja que los jugos de la creatividad fluyan libremente. Hay en tus fantasías una dosis de realidad mucho más grande de lo que tú crees. Lograrás dar importantes pasos en tu carrera con solo dejar que tu imaginación se despliegue. Este es el momento para inyectarle una potente dosis de vitaminas a tus ideas. Luego deja que vuelen y no las retengas.", "frase": "No hay imposibles para #PISCIS, lo que quieren lo consiguen, porque pueden, y porque tienen herramientas para hacerlo. Sin embargo, eso también juega en contra cuando se cierran o se obsesionan, y comienzan a hacer todo mal..."}, "leo": {"personal": "Hoy te invitarán a una salida social con amigos o tal vez vengan algunos amigos de otra ciudad y querrán reunirse para cenar o para tomar algo. O quizás te inviten a ti y a tu pareja a una fiesta. Con la energía celestial en juego, tus conversaciones sociales serán sobre temas serios. Tendrás charlas apasionadas sobre política, religión o economía.", "amor": "Si te reuniste con un nuevo grupo de amigos recientemente, ojalá llevases a tu amor actual contigo. Si no fue así, probablemente vas a tener que ver malas caras ahora y, por supuesto, tendrás que calmarle. No te esfuerces demasiado. Haz todo lo posible por conseguirlo y deja que se le pase el enfado.", "trabajo": "Presta atención a los correos electrónicos que recibes hoy. Haz un esfuerzo extra por devolver las llamadas y las solicitudes escritas. Recibirás información importante a través de alguno de estos medios y con seguridad no querrás pasarla por alto.", "frase": "#LEO: eres de los pocos signos que no tiene miedo a decir siempre lo que piensa, aunque les duela, aunque el mundo esté en tu contra."}, "virgo": {"personal": "Si has estado sintiendo tu creatividad algo bloqueada, esto dará un vuelco hoy. A pesar de que la conexión emocional es la clave para la expresión, demasiada intensidad puede sofocarte. Las influencias planetarias del día te vendrán bien para desahogarte si liberas energía físicamente. Involúcrate en cosas que sean creativas, ya que esto te abrirá el camino para liberar las emociones que se encuentran encerradas. Cánsate, descansa un poco, y luego ocúpate de la creatividad.", "amor": "Hoy es un gran día para que los nativos de tu signo estudien la forma de mantener sus mentes y cuerpos activos junto con sus parejas. Pueden acabar jugando Scrabble o haciendo crucigramas juntos en la cama. Suena bien hasta ahora, pero ¿qué te parece subir a un nivel superior y establecer una especie de coqueteo bromeando?", "trabajo": "No permitas que la atmósfera de seriedad que empaña la primera parte del día te afecte. En general, la energía a tu alrededor se volverá más alegre y optimista a medida que pasen las horas. Aprovecha este cambio. Empantanarte en un ciclo de negatividad puede resultar en nocivos efectos secundarios.", "frase": "#VIRGO: pocos son los que realmente te conocen, y a ti te basta con eso. Te conoce el que tú quieras que te conozca. No te abres a todos."}, "libra": {"personal": "Podría ser que hayas estado perdiendo la fe en tus sueños y fantasías últimamente. Ahora es el momento de volver a centrarte en lo que quieres y de seguir adelante con confianza. Ya has hecho suficiente reflexión y revisión. Es hora de poner cosas en práctica y de crear. Sueña a lo grande y no dejes que otras personas se interpongan en el camino de tu progreso. Los cambios de hoy pueden ser sutiles, pero deberían indicar viento en popa durante las próximas semanas.", "amor": "Hoy es un día de cambios sutiles en el que tu nuevo amor prueba que merece tu confianza. A pesar de que tal no está de acuerdo con todas tus opiniones, esta persona es real y eso puede ser suficiente. Ahora es un buen momento para estar en el presente y compartir momentos especiales.", "trabajo": "La constante preocupación con respecto a la semana laboral que se avecina te impide disfrutar el presente. Trata de no quedar atrapado/a en este problema. No tiene sentido preocuparse por el mañana. Simplemente deja que llegue, y cuando llegue no tengas temor.", "frase": "#LIBRA: tu lado bueno hace que seas equilibrado y justo pero tu lado malo te hace exigente, y si, reacciones con ira si amenazan tu paz..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una meta financiera que has estado esperando alcanzar muy pronto puede parecer justo a la vuelta de la esquina, pero todavía parece que tienes que hacer mil cosas antes de que realmente se haga realidad. Esto podría defraudarte temporalmente, pero no te estanques allí. Haz una lista de todo lo que hay que hacer y luego hazle frente a cada una de las tareas de una en una hasta que alcances la meta. ¡Ponte a trabajar!", "amor": "Puede que hoy te sorprendas cuando alguien en quien nunca antes habías pensado de forma romántica te informe de su interés. Trata de no mostrar sorpresa ante esta confesión, ya que es importante que averigües lo que realmente siente esa persona antes de darle una respuesta en ningún sentido.", "trabajo": "Las personas que en otras ocasiones han estado en desacuerdo contigo cambian de opinión y comienzan a comprender más claramente tu lado de la ecuación. Con más gente a tu favor es probable que hoy logres una productividad mucho mayor. La fuerza está de tu lado.", "frase": "#TAURO se reserva el derecho de admisión, no deja entrar a cualquiera en su vida..."}, "aries": {"personal": "El principal giro celestial que tiene lugar hoy te afecta particularmente. Los cuerpos astrales se re-alinean para otorgarte energía extra. En la actualidad te comprometes a cambiar tu vida, y puedes esperar un período de un mes extremadamente favorable. No dudes en desechar los viejos hábitos y tomar unos nuevos; todos los signos indican que es el momento apropiado para hacerlo.", "amor": "Hoy hay un conflicto romántico en las estrellas. Es probable que haya alguien más que se haya fijado en la persona objeto de tu afecto y ahora esta persona siente que te le has adelantado. Los celos generan planes de sabotaje, y eso es malo por muchas razones. Ten cuidado.", "trabajo": "La comunicación es sólida y enfocada en todos. Si bien esta no es la atmósfera que genera un entorno de trabajo alegre y divertido, facilitará el cumplimiento de objetivos importantes.", "frase": "#ARIES: puedes cometer los mismos errores una y otra vez hasta que llega el día en que te centras y piensas por qué perdiste tanto el tiempo"}, "escorpio": {"personal": "Tu alegre comportamiento social podría encontrar hoy una difícil conexión con el estado de ánimo general de la gente. Podrías descubrir que lo mejor y lo más simple sería localizar un lugar tranquilo y retirarse del grupo por un tiempo. Lee un buen libro o revista. Planea los próximos días y deja que tu mente se prepare para las cosas que tienes en mente.", "amor": "Puedes sentir una atracción hacia alguien insospechado. Con una intensa actividad lunar en el futuro inmediato, ¡es posible que tus gustos estén cambiando! No habrá nada de malo en entablar una conversación con esa persona. Las estrellas están a favor de un nuevo comienzo.", "trabajo": "Hoy te encuentras en una posición muy estratégica y tienes una gran influencia en los acontecimientos que ocurren a tu alrededor. La gente acudirá a ti para que le des respuestas, y las tendrás. No sería una mala idea pedir un aumento de sueldo o un ascenso. Lo recibirás.", "frase": "#ESCORPIO: lo tuyo es intensidad pura y dura. Tu lo das todo o no das nada. O te pasas o no llegas...Lo sabes."}, "capricornio": {"personal": "Tu imaginación es tu mejor aliado. No tienes disponibilidad a permitir que nadie perturbe tu mundo de fantasía. Has encajado perfectamente el amor y el romance en este lugar, y todo es maravilloso en tu mente. Implementar este plan y hacer que funcione en el mundo real son dos cosas diferentes, así que trata de no atarte demasiado a esta idea. Definitivamente ten como objetivo manifestar tu visión, pero no seas irreal al respecto.", "amor": "Te encanta la variedad, en todos los asuntos. Sí, eso incluye hoy a tus personas cercanas y sentimientos. Así que si alguien nuevo se cruza en tu camino -alguien que obviamente esté interesado en ti- no digas nada que no sientas. Sé amable, muestra una gran sonrisa, proporciónale un poco de compañía y di buenas noches.", "trabajo": "La comunicación casi putrefacta de las últimas tres semanas se debe a la interferencia de ciertos planetas. Pero hoy, tales influencias cambian, abriendo las puertas de vínculos verbales muchísimo más claros. Este es el momento para aclarar las cosas.", "frase": "Si a #CAPRICORNIO le fallas, se mostrará cruel hasta límites insospechados, sobretodo si el inculpado no reconoce que ha cometido un error grave y trata de mentir... Por ahí si que no..."}, "acuario": {"personal": "El alineamiento planetario actual te llama a un día de meditación. La combinación de energías que tiene este día se ha estado gestando por meses. ¿Esperabas tanto? En tu gran lucha por la transformación, quizás hayas tenido demasiada dureza hacia ti. Un intercambio que tengas con un amigo íntimo te inspira a incluir el amor propio en el menú de cualidades que esperas tener.", "amor": "Respira profundamente... pon los pies en el suelo... céntrate. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Este comportamiento no define quién eres. ¡Así que recuérdalo cuando estés listo/a para empacar tus maletas y tomar el camino del éxito!", "trabajo": "Es posible que tengas problemas con tus compañeros de trabajo. Algunos de ellos tal vez traten de darte instrucciones a pesar de que no están en posición de hacerlo. Las chispas comenzarán a volar. Las chispas pueden generar un enorme incendio. Adopta el rol del bombero inteligente que se dedica a la prevención: evita las confrontaciones –es decir, haz que tus intervenciones contribuyan a evitar una catástrofe.", "frase": "#ACUARIO: eres reservado, y si, es difícil conocer tu vida del todo. No es que no te abras, si no que no te abres con cualquiera..."}}