{"sagitario": {"personal": "Puedes sentir que tienes que defender tus motivos hoy, y esto puede realmente desanimarte, especialmente si no puedes ver una razón para ello. Trata de no tomarlo como algo personal. Sólo porque sabes de dónde vienes, no significa que la otra persona lo sepa. Puede ser simplemente un problema de comunicación. Haz el esfuerzo para aclarar tu posición. Si esto no es suficiente, ya no es tu problema. La otra persona tiene que enfrentarse a sus problemas de confianza.", "amor": "Para los nativos de tu signo, ahora es un momento de intensa atención en las cosas que quieres manifestar en tu vida. Hasta hace poco, tu enfoque ha estado en tu carrera y en cómo puedes desarrollar ese éxito. Ya lo has conseguido. Ahora, es el turno del amor. ¿Te preguntas que vendrá ahora? ¡Imán para el éxito!", "trabajo": "Los riesgos moderados serán hoy la clave de tu éxito. Tienes todo lo que se necesita para que todo lo que hagas salga muy bien. Justamente por esa razón, trata de no subestimar tu buena suerte. Hoy operas bajo la luz brillante de una estrella de buena fortuna. Aprovecha al máximo esa luz."}, "cancer": {"personal": "Puedes sentir que hay una gran oportunidad esperando por ti, pero tu cabeza está demasiado confusa como para aprovecharse de ello. Tal vez tienes miedo de que si aceptas esta oferta ahora, te perderás una aún mejor después. ¡No te demores! El cambio es progreso. Persigue las cosas que te llamen la atención. Estas oportunidades no durarán para siempre. Deja de soñar y empieza a hacer.", "amor": "Hoy, para experimentar una epifanía, permanece alerta y ábrete ante esta situación; ¡la felicidad está a punto de tocar a tu puerta! Y lo más probable es que venga de una manera que nunca hubieras esperado.", "trabajo": "La gente en tu lugar de trabajo tiene prioridades distintas de los tuyas. La negligencia de alguien complica el desempeño de tu propia labor. Tal vez la información no se diseminó con suficiente exactitud. Aborda el problema con una actitud positiva."}, "geminis": {"personal": "Tu optimismo y entusiasmo deben ser muy grandes hoy. Los negocios y asociaciones han venido demostrando ser a la vez gratificantes y rentables últimamente, y podrías recibir información hoy sobre nuevas puertas que se abren inesperadamente para ti. Has trabajado duro durante mucho tiempo, y supuestamente sin resultados. Y ahora parece que todo sucede a la vez. Esto es muy emocionante, pero recuerda que si deseas mantener tu ritmo actual, ¡tienes que seguir trabajando! ¡Ponte en marcha!", "amor": "Hoy podría ser el día para una primera cita. Haz que tenga lugar en una cafetería u otro sitio en el que no se tenga que gastar mucho dinero. No se compliquen hoy para que así puedan conocerse sin complicaciones externas.", "trabajo": "Deja que los jugos de la creatividad fluyan libremente. Hay en tus fantasías una dosis de realidad mucho más grande de lo que tú crees. Lograrás dar importantes pasos en tu carrera con solo dejar que tu imaginación se despliegue. Este es el momento para inyectarle una potente dosis de vitaminas a tus ideas. Luego deja que vuelen y no las retengas."}, "piscis": {"personal": "La tensión entre tú y un socio profesional podría crear dudas sobre tu futuro profesional en la situación actual. No pierdas demasiado tiempo preocupándote por ello. Puede que no seas consciente de ello ahora, pero los asuntos profesionales y el dinero van bien y es probable que sigan así por mucho tiempo. Por supuesto, eso depende de ti y de lo que te dispongas a hacer para mantenerlos así.", "amor": "¿Quién dijo que la diversión tenía que detenerse aquí? Sin duda tuvo que ser alguien estúpido porque estás en medio de una buena racha en cuanto se refiere a los asuntos del corazón. No te preocupes por pensar que es demasiado bueno para ser verdad, ¡simplemente disfruta!", "trabajo": "Hoy es posible que las personas piensen que estás loco/a por sugerir las ideas que tienes en mente. No permitas que planten la semilla de la duda. Las personas pueden ser fastidiosas porque en realidad sienten miedo. Enseña con el ejemplo y demuéstrales que lo que tú propones es lo mejor."}, "leo": {"personal": "Hoy puedes tener algunas nuevas y atractivas ideas para avanzar en tu carrera y aumentar tus ingresos. La única pregunta es si puedes o no seguir adelante. Algunas de ellas pueden ser viables y otras no, pero si te las tomas serio, deberías hacer algunas investigaciones para darte cuenta de ello. El futuro se ve bien si tomas las medidas necesarias para convertir tus ideas en realidad.", "amor": "Es tiempo de celebración, ¿por qué no eliges algún lugar exótico? De hecho, piensa en esto: haz una búsqueda en Internet de los lugares que siempre quisiste visitar. Luego, ¡revísalos junto a tu pareja y elijan uno! ¡Qué divertido!", "trabajo": "En un esfuerzo por saber lo que sucederá en el futuro, quizás estés intentando planificar, organizar y anticipar los inconvenientes. Ten presente una realidad muy simple: no todo está bajo tu control. Existen numerosas variables inesperadas."}, "virgo": {"personal": "Es posible que desees quedarte en casa y no hablar con nadie hoy. Si decides aventurarte fuera, puede que te encuentres con oposición en casi todas las partes a las que vayas. No veas esto como algo negativo. Úsalo como incentivo para trabajar más duro para lograr tus metas. Hay fuerzas poderosas que te incitan, así que actúa con confianza. Asegúrate de sacar fuera tus emociones. De lo contrario, se van a pudrir y hacerte más daño que bien.", "amor": "En este día, los polos opuestos se atraen. Alguien que no pensaste que era tu tipo puede parecer mucho más atractivo hoy. Estás en un momento en el que te das cuenta que no necesitas las cosas que pensaste que necesitabas y también eres consciente de que te puede gustar alguien que no siempre está de acuerdo contigo.", "trabajo": "Una corriente que durará cuatro semanas comienza hoy. Te beneficiará. Tomado en su conjunto, este será un muy buen momento para tu carrera. Tendrás a tu alcance más oportunidades. En general, puedes esperar que las cosas fluyan sin mayores inconvenientes."}, "libra": {"personal": "Puede que tengas la sensación de que no estás sintonizando con nadie hoy. Tendrán que hacerse ajustes ya sea por ti o por las personas con las que estás tratando para que se resuelva esto. Tus emociones pueden hacerte sentir tan bajo como el suelo, sin embargo tu mente desea despegar hacia la estratosfera. Los dilemas entre si tomar medidas o no hacer nada podrían paralizarte. Simplemente tienes que ir con la corriente.", "amor": "Puede que llegues a sentir demasiada tensión hoy, ya que tu pareja ocupa demasiado de tu tiempo o tiene demasiadas exigencias. No tienes por qué satisfacer todas sus necesidades. Más bien, tu trabajo consiste en amar a esta persona, honrarla y respetarla. No te dedicas a solucionar los problemas de la gente.", "trabajo": "Este es el momento ideal para involucrarte más en lo que verdaderamente te apasiona. Haz lo que amas hacer y el dinero vendrá solo. No tienes ninguna necesidad de permanecer atado/a a un trabajo que detestas. La energía cósmica está a tu favor. Cumple tus sueños."}, "tauro": {"personal": "Los asuntos espirituales y psíquicos están hoy en el primer plano. Podrías tener mucha inspiración para expresarte creativamente. También podría sorprenderte mucho la sabiduría que encuentres dentro de ti. Una reunión de amigos, tal vez con el propósito de discutir temas metafísicos, podría traer esto a tu atención de manera tan evidente que se te haga difícil de ignorar. No te aferres a la orilla. Fluye con la corriente.", "amor": "Debido a tu signo, hoy es un gran día para hablar de problemas de dinero con tu pareja actual. ¿Siempre eres quien paga en las citas? Seguro que de vez en cuando no te importaría que la otra persona aportase también. No te avergüences por mencionarlo. Todo lo que necesitas hacer es pedir, y sucederá.", "trabajo": "Notarás grandes cambios y desplazamientos en tu lugar de trabajo. Es probable que la atmósfera de hoy sea muy distinta a la del día anterior. No tomes tus decisiones sobre la base del pasado -ten cuenta que los vientos cambian con rapidez. Sé flexible o te quedarás atrás."}, "aries": {"personal": "Trabajas de forma dura y consciente, y sin duda has estado aplicando tus habilidades y dando lo mejor de ti desde hace algún tiempo. Ha llegado el momento para que puedas sacar algún beneficio de todos tus esfuerzos. La buena noticia es que todos los signos indican que un salto profesional grande está a la vuelta de la esquina para ti. Sigue trabajando duro y ten paciencia y pronto todo va a valer la pena.", "amor": "¿Sientes que tu relación se ha vuelto demasiado rutinaria? Trata de comunicarte mejor. Hoy, dile a tu pareja que deseas hacer cambios y añadir un poco de efervescencia. ¡Es probable que esté pensando lo mismo! Hoy, ¡todas las señales apuntan a un sí!", "trabajo": "Hoy comienza un extraordinario ciclo de buena suerte para ti. Durante las próximas tres semanas, mantente alerta ante las oportunidades para tu carrera profesional. Si no te sientes a gusto en tu trabajo, este es el momento de buscar otro ¡y encontrarlo!"}, "escorpio": {"personal": "Las cosas se están moviendo en direcciones opuestas, sin embargo puedes relacionarte y sacar provecho de todas ellas. No hay nada de malo en mantener tus opciones abiertas. Algunas personas prefieren centrarse en un solo juego, mientras que a ti te gusta jugar varias manos a la vez. No dejes que otros te hagan sentir que necesitas cambiar, siempre y cuando tengas la seguridad de que las cosas marchan bien.", "amor": "Tus sueños y fantasías guardan las claves de cómo hacer para conseguir lo que buscas en el dominio del amor. Mantente alerta, porque hoy estás descubriendo nuevas verdades personales sobre ti. Esto es esencial para crear esa relación en la que has estado trabajando.", "trabajo": "En un momento en el que esperabas poder celebrar un gran triunfo con respecto a un proyecto en el que has venido trabajando, puede que te invada de repente la preocupación al darte cuenta de que has olvidado un detalle muy importante: el marco general del asunto. Intenta relajarte. No todo está perdido."}, "capricornio": {"personal": "Si has elegido una profesión que tenga que ver con ventas, este día será ocupado y rentable. De seguro vas a establecer el record mensual, por lo menos. Pero independientemente de tus deberes profesionales, todos los aspectos económicos hoy son muy prometedores. Por lo tanto si tienes que realizar algún acuerdo, buscar algunos tratos, o realizar inversiones, ¡no lo dudes, hazlo!", "amor": "Tu estilo excéntrico... eso es tu mayor atractivo hoy. No se trata de que hagas cosas distintas a las que hagas habitualmente. ¿Lo entiendes? ¡Sé tú mismo/a! Esa persona especial está enamorada de tus peculiaridades, ¡así que muéstraselas!", "trabajo": "Hoy es el día para romper el molde. Atrévete a ponerle un paréntesis a la realidad para poder considerar otras posibilidades que de otro modo no tendrías en cuenta. La prosperidad llegará a tu vida cuando logres adaptarte a una dinámica más innovadora."}, "acuario": {"personal": "No compliques las cosas hoy. Si te abres a nuevas formas de hacer las cosas, puede que tengas ideas revolucionarias. Te tocaría anticipar el futuro y cortar de raíz cualquier posible problema. El mismo método convencional en el que has estado trabajando durante años puede no ser la mejor solución para el trabajo. Busca otros métodos.", "amor": "Si has estado pensando en hacer algunas reparaciones o querías hacer alguna obra en casa, este es definitivamente un buen momento para hacerlo. Si lo necesitas, llévate a alguien contigo para las negociaciones. Por ejemplo, tu pareja, si sabe mucho más de esto que tú.", "trabajo": "Se te cruzarán tantas ideas por la cabeza que no sentirás más que agobio a la hora de tomar una decisión. Recuerda que ningún aspecto es inalterable o inamovible, dicho de otro modo, se vale cambiar de parecer."}}