{"sagitario": {"personal": "Los asuntos espirituales y psíquicos están hoy en el primer plano. Podrías tener mucha inspiración para expresarte creativamente. También podría sorprenderte mucho la sabiduría que encuentres dentro de ti. Una reunión de amigos, tal vez con el propósito de discutir temas metafísicos, podría traer esto a tu atención de manera tan evidente que se te haga difícil de ignorar. No te aferres a la orilla. Fluye con la corriente.", "amor": "Los planetas han abierto las líneas y las comunicaciones de larga distancia están en las estrellas. La comunicación a distancia es diferente porque es más segura y puede resultar más abierta. Probablemente te encontrarás en conversaciones telefónicas profundas que duran hasta bien entrada la noche.", "trabajo": "No retrocedas ni abandones la posición que has adoptado. Te encuentras en una situación favorable en la que puedes concretar muchas cosas. Puede que sientas presión de una persona con una actitud un tanto arrogante. No permitas que esto te desconcierte. Simplemente mantente firme.", "frase": "Hay cosas en las que #SAGITARIO nunca madurará, no le conviene..."}, "general": "La conjunción entre el Sol y Júpiter mejora tus posibilidades de éxito. Si repasas los hechos como los conoces hasta ahora, crearás una lluvia de ideas bajo afortunadas vibras. Esta noche, la gente logra contener su emoción, o, en otras palabras, el termómetro de la diversión se dispara cuando la Luna aspecta al serio Saturno.", "cancer": {"personal": "Estás en el proceso de cambiar de dirección en tu vida profesional. Esto no se puede hacer en un día. A veces es doloroso. Las cosas van a avanzar poco a poco y requieren pensar y enfrentarte a tus problemas con honestidad. No huyas, incluso si tienes la tentación de hacerlo. Confía en que no estás muy lejos de tu objetivo.", "amor": "No hay necesidad de desechar esa idea. Cualquier cosa puede pasar, ¡incluso eso! No pienses que eres sólo tú quien está reflexionando sobre esta situación; ¡esa persona especial también ha estado dándole vueltas! ¡Nunca sabrás si no lo preguntas! ¡Habla claro!", "trabajo": "No olvides llevar contigo una armadura cuando vayas a trabajar. Tus superiores pueden ser muy duros contigo a la hora de evaluar tu desempeño. Prepárate. Trata de no tomártelo como una afrenta personal. Recuerda que hay otras cosas en tu vida aparte de tu trabajo, y que puedes renunciar en cualquier momento.", "frase": "#CÁNCER usa sus instintos para sentir los sentimientos y las necesidades de los demás"}, "geminis": {"personal": "Podrás descubrir que tu vida laboral diaria entra en conflicto con tu vida privada, secreta e inconsciente. En este momento estás extremadamente sensible y receptivo/a y podrás descubrir que una parte de ti desea llevar las cosas en una dirección mientras que la otra parte desea estar en un lugar completamente diferente. La energía astral en juego de hoy decididamente te mantendrá yendo de un lado al otro.", "amor": "El tuyo es uno de los signo más prácticos del zodiaco, pero hoy es posible que te sientas en un compromiso ya que la tentación de salir, gastar dinero, y ser irresponsable te tiene en un dilema. Por supuesto tu pareja lo va a atender en cualquier caso. Pero, ¿y tú? Tal vez es el momento de liberarte.", "trabajo": "Ten cuidado: no hables más de la cuenta. Hoy te sentirás como un loro parlanchín, y una vez que comiences a hablar ya no podrás parar. El peligro es evidente: corres el riesgo de decir algo de lo que después te arrepentirás, y que puede llegar a costarte tu puesto de trabajo. Sé precavido/a.", "frase": "#GÉMINIS: en el amor, eres un poco complicad@, por un lado amas el afecto, por otro lado, lo odias. Quieres amor pero que no te agobien."}, "piscis": {"personal": "Un amigo o pareja sentimental podría no parecer demasiado comunicativa hoy y podrías preguntarte si todavía le importas a esa persona. Está experimentando algunas dificultades, tal vez relacionadas con el dinero, por lo que no es particularmente buena compañía. Escucha si tal quiere hablar, pero si no simplemente estate allí. De todos modos, eso es lo que importa.", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que mantén tu honestidad! Tu relación está sufriendo por culpa de la energía confusa que has estado escondiendo. Con el fin de enderezar las cosas, tienes que decir la verdad. Te sentirás mejor cuando lo hayas hecho.", "trabajo": "Se te ha presentado una oportunidad sin que tuvieras que salir a buscarla. No la dejes escapar. Puede llevar bastante tiempo que las cosas se den de la manera en que deseas, pero si siembras en la tierra adecuada ahora, podrás cosechar inmensas recompensas a largo plazo.", "frase": "#PISCIS está convencido que si algo es para él/ella, de alguna manera llegará. No le gusta nada forzarlo. Una cosa es luchar y otra obligar."}, "leo": {"personal": "Tus innatos sentidos práctico y común son susceptibles de ser puestos en marcha en nombre de un grupo del que eres parte. El resto del grupo puede estar sintiéndose confuso, y tú eres la única persona que tiene lo que se necesita en este momento para ver más allá del asunto. Tus propias metas podría avanzar hoy debido a una mayor concentración y claridad de reflexión. En general, este debería ser un gran día para trabajar en proyectos propios. ¡Disfruta!", "amor": "¡Oh, vaya! ¡Eso es excitante! ¡Ve por ello hoy! Este es un camino hacia una mejor y más clara comprensión de ustedes dos. ¡Prepárense para dar el siguiente paso en esta relación! ¡Hoy es un día para los diamantes!", "trabajo": "Puedes relacionarte con personas con las que otros no pueden. Esto te da ventaja en el lugar de trabajo. Tienes la capacidad de funcionar como un verdadero puente entre distintas personalidades y perspectivas. Estas habilidades te vendrán muy bien a lo largo del día.", "frase": "Es casi seguro que #LEO sea el líder social de un grupo, el rey o la reina, queriéndolo, o sin querer, tiene gracia cuando quiere, mucha"}, "virgo": {"personal": "Hoy podrías comenzar una nueva relación romántica o podrías experimentar una nueva sensación de unidad y compromiso dentro de una ya existente. Sea lo que sea, la relación puede llegar a ser muy intensa, así que asegúrate de que tú y tu pareja hacen el esfuerzo para darle al otro bastante espacio. Los lazos poderosos pueden dar lugar a una gran fortaleza como pareja, pero también pueden atar y constreñir a cada parte si no se les permite crecer y desarrollarse como individuos.", "amor": "¿Quién dijo que la diversión tiene que parar aquí? Alguien muy tonto sin duda, porque estás en una racha ganadora en cuanto a los asuntos del corazón se refiere. No te preocupes por impresionar a esa persona especial con una cita de lujo. Esa persona ya está impresionada por ti.", "trabajo": "Sientes que te encuentras bajo mucha presión para demostrarle a alguien que eres digno/a de recibir algo, que te lo mereces. A causa de esta presión tu nivel de estrés aumenta, y es posible que cometas un error. Cálmate y trata de relajarte.", "frase": "Si a #VIRGO todavía le importas, te lo demostrará, pero cuando quiera, no cuando exijas..."}, "libra": {"personal": "Este probablemente no es un buen día para trabajos que tengan que ver con dinero. Tu mente puede no estar en el lugar adecuado. Puedes cometer errores que causen problemas. Si es posible, evita trabajar también en cualquier tipo de proyecto creativo, ya que tu mente puede no ser muy clara y es probable que no te satisfagan los resultados. Sin embargo, este es un gran día para el trabajo rutinario que no requiere de mucha concentración.", "amor": "Ponte bien las botas de agua... y no por la lluvia, ¡sino para caminar por el lodo que estás creando! La infidelidad está muy mal vista por las estrellas, y a menos que des un paso atrás y reconsideres tus decisiones amorosas de los últimos tiempos, te estancarás en una charco turbio de angustia.", "trabajo": "Estarás más sosegado/a que de costumbre, y tu dinamismo de siempre dará la impresión de estar un poco disuelto. No te preocupes. No trates de oponerte a estas fuerzas. Un enfoque más relajado te ayudará a conectar con los demás y lograr el respeto que buscabas.", "frase": "#LIBRA es mediador de todo, TODO, aunque ni siquiera se lo pidas, es instintivo, si siente que puede poner paz, lo hará"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hay una línea muy delgada entre ser interdependiente y co-dependiente. Ten cautela cuando establezcas una relación, ya sea comercial o romántica, con alguien con quien estás compartiendo responsabilidades al mantener las líneas de comunicación bien abiertas. No continúes con la relación solamente para tener dónde apoyarte. El aspecto en juego de hoy está sugiriendo que hay un gran desequilibrio que crea malestar emocional y tensión cuando alguien hace mucho más de lo que le corresponde.", "amor": "Los nativos de tu signo están considerando un cambio de planes en sus vidas amorosas, ya que los amigos pueden no haber respondido ante un nuevo amor en la forma en que habían esperado. No tienes que ir en contra de tus propios sentimientos o abandonar amistades. Tienes los medios para hacerlo funcionar a pesar de los desafíos.", "trabajo": "En tu mente y en tu escala de valores, la satisfacción laboral debería ser un requisito fundamental y no un beneficio extra, generalmente inalcanzable. Es muy importante para ti que tu situación laboral te llene de felicidad y satisfacción. Si no es así, tendrás que empezar a pensar en cambiar de trabajo.", "frase": "#TAURO: nadie se lo imagina, incluso hasta tú a veces dudas de ello, pero eres rencoros@ cuando realmente tienes que serlo."}, "aries": {"personal": "Hoy recibirás ayuda de una fuente poco común. A través de los años, has ayudado a muchas personas. Has influenciado positivamente en la vida de mucha gente. Alguien te devolverá un favor que le has hecho. Puede que recibas dinero de un préstamo, o una oferta laboral repentina. Hoy, las oportunidades aparecerán de la nada. Sólo mantén tus ojos bien abiertos y no malgastes la ocasión.", "amor": "Puedes notar que estás teniendo extraños recuerdos sobre amantes del pasado. Pero eso no significa que tomases la decisión equivocada. Al analizar las relaciones pasadas, estás aprendiendo por qué te liberas de ciertas cosas para que nuevos amores puedan entrar y satisfacer tus necesidades actuales. ¡Prepárate para algunos cambios divertidos!", "trabajo": "Tus intenciones son las correctas, pero es posible que no estés comunicando tus pensamientos de la manera adecuada. En consecuencia, hay gente que te está malentendiendo. No tengas miedo de decir las cosas abiertamente, de forma clara y concisa. Si hiciera falta, tómate más tiempo.", "frase": "#ARIES es independiente y la independencia NADIE se la podrá arrebatar"}, "escorpio": {"personal": "Simplemente no puedes hacerlo todo a la vez. ¿Cómo esperas reducir el estrés y recuperarte mientras al mismo tiempo tienes que seguir siendo un artista superestrella en cada área de tu vida? No te presiones para ser la estrella hoy. Si lo haces, es muy probable que agotes tus reservas aún más. Tómalo con tranquilidad, ¡y relájate! Te has ganado este pequeño descanso.", "amor": "Esta noche, la intimidad de una cena romántica podría poner todo en perspectiva. Es el momento de confiar en tu pareja y mostrarle lo que ocultas. Haz saber a tu interés amoroso que puede acceder a ti pero que también tienes problemas personales que resolver. Esto mantendrá la relación en equilibrio.", "trabajo": "Considera aprender una nueva habilidad. Obtén un catálogo de las universidades y los programas educativos que se ofrecen en tu área y considera asistir a clases de algo que nunca hayas experimentado antes. Las habilidades que desarrolles ahora tendrán fabulosas recompensas más adelante.", "frase": "Es casi imposible que #ESCORPIO olvide, quizás te perdone pero cuando vea que te arrepientes de verdad. Y deberás hacer mucho para eso..."}, "capricornio": {"personal": "En caso de que escribas o hagas algo artístico hoy, parecerá provenir de una fuente fuera de ti mismo/a. ¿Es esta la musa divina de la que has oído hablar a los demás? Posiblemente, o tal vez sea sólo tu propio talento natural que por fin destaca. Hoy también es un día prometedor para las relaciones, así que asegúrate de reservar tiempo para los amigos y seres queridos, tanto viejos como nuevos.", "amor": "No lo puedes evitar. Tu pasión se desata cada vez que veas a tu pareja. Obtener esa satisfacción es un sentimiento increíble pero puede que te habitúes a ello. Cuanto más recibes, más quieres. Hoy, disfruta del amor hasta que te sacies.", "trabajo": "Estás en una situación complicada. Estás listo/a para arrancar con un proyecto, pero no cuentas con todos los datos e información que te hacen falta para fundamentar tus planes y tus ideas. Mantén las cosas en etapa de preparación hasta que tengas todo lo necesario.", "frase": "¿Quieres a un #CAPRICORNIO en tu vida?Es muy orgulloso así que hay que procurar que no se sienta dolido o decepcionado.No aguanta la mentira"}, "acuario": {"personal": "Si tienes hijos, podrías sentir un poco de agobio. Si no tienes hijos, tal vez las limitaciones y exigencias de tu vida profesional están pesando fuertemente en tu mente. No te preocupes porque estos sentimientos pasarán. Espera una oportunidad para liberarte de los lazos que te atan. A pesar de que sólo será un respiro temporal, ¡aprovéchate de ello!", "amor": "Hoy intenta planear con tiempo para así disponer de bastante tiempo para terminar proyectos y cumplir con plazos. A pesar de los plazos y las interrupciones, termina lo que empieces porque tu pareja está ansiosa de pasar la noche contigo y sin interrupciones. ¡La alineación planetaria actual promete!", "trabajo": "Hoy te resultará muy difícil tomar decisiones. Tu primera reacción será el enojo, te enojarás contigo mismo/a. No te castigues solo porque no puedes decidir. Está bien que en este momento analices con cuidado todas las opciones. En realidad, la indecisión, hoy, no tiene nada de malo.", "frase": "#Acuario intentará alejarse de todo daño, de toda maldad, de todo lo que le desestabiliza, pero tiene un problema y es que, le da demasiadas vueltas al coco, eso sí, lo hará bien lejitos, desde la barrera, cuando ya se ha ido... No es estúpido... "}}