{"sagitario": {"personal": "A veces tienes demasiada concentración en el trabajo. Trata de hallar un mejor equilibrio entre tu vida profesional y personal. La energía astral en juego hoy significa que tu familia podría necesitar algo más de atención. Si es que tienes, hoy por la noche dedica tiempo a tus hijos. Juega con ellos o ayúdalos con las tareas escolares. O dedica algo más de atención a tu pareja. ¡Demuéstrales ese afecto apasionado!", "amor": "¿Sientes atractivo en tu persona? ¡Esa persona especial se ha dado cuenta! Emanas belleza hoy, ¡porque así es como te sientes! Y eso es estupendo y saludable... ¡y conduce a la pasión sin límites! La actitud lo es todo; llévala en la cara.", "trabajo": "Estás en una posición de poder. La gente recurre a ti en busca de consejos, sugerencias y apoyo. Recuerda que tu modo de permanecer en el poder es servir a los demás, no controlarlos o manipularlos. Ellos son tu mayor recurso. Cuídalos."}, "cancer": {"personal": "Puede que necesites ejecutar trámites relativos a asuntos financieros en algún momento del día. Estás de humor para una aventura, quizás física o romántica. Puedes tener la tentación de participar en deportes desafiantes, como el rafting o el esquí alpino, o es posible que decidas asistir a una reunión de un grupo y ver qué oportunidades de contactos -¡por no hablar de parejas románticas!- surgen. Cuídate. Diviértete pero con cautela.", "amor": "Alguien que es bastante inusual puede aparecer dentro de poco. Alguien que va a decir hola con un acento absolutamente maravilloso, y sabes cómo te gustan los acentos. Si actualmente no tienes pareja, asegúrate de que no le pierdas de vista por más de un minuto. Podría ser la persona que has estado esperando.", "trabajo": "Incluso tus planes más sólidos se verán afectados a causa del accionar inesperado de una especie de intruso. Esta persona, que probablemente se encuentra en tu lugar de trabajo, es tan impredecible como los rayos y los truenos en una tormenta eléctrica. Esta persona tiene la habilidad de alterarlo todo y dificulta notablemente tu avance."}, "geminis": {"personal": "Hoy puedes pasar la mayor parte del día fuera de casa con tu familia o un grupo de amigos. Es posible que pases el día al aire libre, o que tal vez asistas a un concierto o festival de algún tipo. Este debe ser un día muy feliz, ya que es probable que te sientas especialmente cerca de los que te rodean. Tus relaciones parecen ser bastante seguras, al igual que tu carrera y situación financiera. Disfruta de tu día.", "amor": "Los planetas son traviesos hoy, así que no creas todo lo que escuchas. Las personas que deseen hacer daño a tu pareja podrían propagar rumores. Querrán que les puedas oír, así que escucha con atención para saber qué intenciones tienen. Protégete de estas personas.", "trabajo": "Sientes que eres parte de una comunidad fuerte y esto te ayuda mucho a disfrutar el día de hoy, estés en el trabajo o no. Los que te rodean te hacen sentir que estás en familia. Diviértete y disfruta este espacio."}, "piscis": {"personal": "Es posible que desees arreglar la casa esta mañana. Algunos visitantes inesperados podrían aparecer. Sin previo aviso, ¡podrías servirle el almuerzo o la cena a un grupo de diez personas! Que no te entre el pánico. La comida para llevar fue ideada para tales ocasiones. Saca la ropa de la parte posterior del armario, haz un par de llamadas a tu panadería o restaurante favorito, ¡y voilà! La comida está servida.", "amor": "Hoy hay un abandono temerario en tus planetas, lo que significa que estás experimentando con las intimidades más allá del límite de lo que te resultaba cómodo ayer. Tendrás que tener cuidado con no ir demasiado lejos demasiado rápido. Este tipo de conocimiento se supone que se aprende con el tiempo.", "trabajo": "La gente a tu alrededor hoy no habla tu mismo idioma. Obviamente, esto complica las cosas. Te cuesta mucho llevar a cabo tu trabajo. Haz todo lo que puedas por concentrarte en tus propias tareas y no dejes que los demás te confundan con sus opiniones."}, "leo": {"personal": "Un amigo cercano o una pareja a quien no has visto en mucho tiempo, finalmente podría hacer arreglos para verte. Por lo tanto, podrías pasar gran parte del día en un gran estado de ánimo, esperando el encuentro. Van a tener un montón de información interesante que compartir. Puede que sea una buena idea, sin embargo, hacer que la visita sea un poco más corta de lo que quisieras y hacer arreglos para otra reunión. De lo contrario, es posible que te canses.", "amor": "El romance no es amor, pero puede sustituirlo si no hay más remedio. Todo el mundo quiere sentirse deseado y el romance puede ser una manera inocente, aunque complicada, de sentirte bien contigo mismo/a sin amor. Esto puede ser más fácil decirlo que hacerlo. Hoy puedes tener que enfrentarte a un equilibrio precario.", "trabajo": "El día de hoy puede traer crecimiento y prosperidad si estás dispuesto/a a ceder y a trabajar en equipo con otros -algo que no debería costarte demasiado. Mantén tu mirada atenta a lo que te rodea en vez de bajar la vista y centrarla en un único punto."}, "virgo": {"personal": "Hoy tú y los demás miembros de tu familia podrían discutir la posibilidad de hacer algunos cambios. Esto podría implicar algún tipo de redecoración o remodelación o incluso algo tan mundano como una limpieza a fondo. Sin embargo, también podría implicar la posibilidad de mudarse a un lugar completamente diferente. La necesidad de cambio en tu entorno es evidente, por lo que no lo dudes. ¡Vamos, da los primeros pasos!", "amor": "En lo relativo al amor y al romance, tú lo sabes todo. Pero eso no significa que no tengas que aprender unas cuantas cosas del Universo de vez en cuando. De hecho los cielos han preparado una bonita lección para ti ahora mismo. Seguro que consigues la máxima calificación.", "trabajo": "Nadar con la corriente puede no ser tan simple ni tan fácil como dicen. ¿Por qué? Porque las pulsiones debajo de la superficie están claramente divididas. Tal vez tengas que buscar un remanso y mantenerte a flote, sin avanzar, hasta que la tensión se disuelva en el agua. Si en cambio, te dejas llevar, quizá descubras después que tienes que nadar contra la corriente, río arriba, para rehacer todo tu trabajo."}, "libra": {"personal": "Puede que sientas demasiada seriedad en este momento. Lo sepas o no, tienes mucha necesidad de animarte. Si alguien te invita a un club de comedia, vete. Te puede llevar algún tiempo animarte, pero terminarás la noche riéndote. Va a ser la mejor noche del mes. Si puedes, deja de dudar.", "amor": "A veces el amor puede dar un poco de miedo, como cuando te obliga a enfrentarte a lo desconocido. Nunca se sabe cómo saldrán las cosas, pero esto no significa que debas huir de tus miedos. En vez de eso, trata de hacer frente a lo que has estado evitando y es probable que te acabes alegrando de haberlo hecho.", "trabajo": "La incertidumbre con respecto a una situación particular te hace sentir incapaz o inútil. No seas tan exigente contigo mismo/a. Lo que pasa es que no tienes toda la información que necesitas para proceder. Esta información llegará a ti en las próximas dos semanas."}, "tauro": {"personal": "Un amigo cercano o tu pareja podrían proponerte un viaje improvisado y es posible que decidas ir. Estás impaciente por la aventura. Es posible que hayas estado considerando varias opciones, pero la idea de tu amistad parece ser la más atractiva. Si se trata de un viaje a un país extranjero, es posible que desees estudiar su idioma. ¡Te sorprenderás de lo rápido que aprendes!", "amor": "Hoy es el día perfecto para tratar de profundizar más en tus propios sentimientos. Busca en tu alma y ponte en contacto con tu yo interior. Si lo haces, darás nueva vida a tu relación y te permitirás ganar un sentido de claridad y gratitud por lo que tienes.", "trabajo": "Hoy es un buen día para que te atrevas a correr algún riesgo. Invoca todo tu coraje y vuélcalo sobre tu principal objetivo profesional. En general, tiendes a la dispersión y a la falta de foco. Justamente por eso, deberías concentrar tus energías en un objetivo claro y mantener el timón fijo en esa dirección."}, "aries": {"personal": "Una pequeña crisis es todavía una crisis, ¿no? Espera una en tu vida personal hoy. Puesto que no te gusta dejar sin resolver los problemas, no serás capaz de dilatar el lidiar con tus problemas por más tiempo. Las preguntas abundan. ¿Repartes el trabajo y las responsabilidades en partes iguales con tu pareja? ¿Están haciendo ambos un esfuerzo similar para mantener la armonía en la relación? Hacer preguntas es el primer paso para responderlas.", "amor": "Hoy puede ser un día repleto de incertidumbre. Por ello, también puede ser un buen día para ver más allá de ilusiones obvias. Quizás esa persona especial que creías que te estaba ignorando es simplemente tímida y esa máscara es simplemente un modo de ocultar sus miedos.", "trabajo": "Al principio disfrutarás la avalancha de información que caerá sobre ti en las próximas dos semanas, pero en algún momento tu ritmo bajará y terminarás confundido/a. La clave durante este período es tomar las cosas de a poco, una por vez. No permitas que la situación te agobie."}, "escorpio": {"personal": "Las actividades de grupo resultan beneficiosas a varios niveles. Puede que proyectes calidez  hacia todo los que te rodean. Te sientes especialmente optimista sobre el futuro. Tu entusiasmo podría extenderse a los demás, atrayéndolos a tu aura. Los conocidos se hacen amigos, los amigos se acercan más, y las relaciones de amor se hacen más fuertes y más estables. Podrías recibir una gran cantidad de información interesante y útil, en particular sobre las artes.", "amor": "Para ser capaz de amar a otra persona, tienes que ser capaz de amarte a ti primero. ¡Hoy puede ser el primer día de una vida dedicada a enamorarme de ti! Cuanto más éxito tengas en esta empresa, será más probable que vayas a encontrar el verdadero amor.", "trabajo": "No desperdicies tu tiempo con personas que no entienden cabalmente tu situación. Quizás parezca que saben lo que dicen, pero lo cierto es que no lo comprenden tanto como tú. Ten cuidado de a quiénes escuchas."}, "capricornio": {"personal": "Analiza detalladamente tu vida y la dirección que está tomando. Con el alineamiento planetario de hoy, tienes la oportunidad de ver las cosas tal cual son - no como te gustaría que fueran. Puede haber problemas en tu vida que tú inconscientemente rehusaste ver, y hoy te resultarán más fáciles de detectar. La oportunidad de ver claramente las cosas no ocurre a menudo, así que no te la pierdas.", "amor": "Hoy tienes la motivación para tomar decisiones así que manda un mensaje de texto o un correo electrónico a esa persona especial porque está esperando con ansia oír de ti. Deja pasar un día más para que las nubes se vayan y tengan una cita mañana por la noche. Entonces el camino hacia el romance estará bien iluminado y extendido ante ti.", "trabajo": "No te molestes hoy contigo mismo/a si es que no sientes la misma ambición o determinación que sientes normalmente. Tómate un descanso. Este es un buen momento para relajarte. Por una vez que lo haga no va pasar nada."}, "acuario": {"personal": "Un evento social o reunión de grupo podría ponerte en contacto con gente nueva y emocionante en ciertos campos de interés. Incluso podría encontrarte con un viejo amigo al que no has visto desde hace mucho tiempo. Si no te encuentras actualmente en una relación sentimental, una persona nueva y atractiva podría aparecer. Este promete ser un día emocionante y estimulante para ti. No te sorprendas si se te abren nuevas puertas a un gran futuro.", "amor": "¡Reevalúa! El amor va a parecer brutal hoy. Los asuntos del corazón pueden parecer un poco complicados en los últimos tiempos, pero no te preocupes porque este es un día para aprender de los errores del pasado. Las estrellas te están pidiendo que mires en tu interior para buscar la verdad; no la puedes encontrar en una aventura de una noche, contrariamente a la creencia popular.", "trabajo": "Hoy podrías sentir la necesidad de causar una buena impresión en alguien. Quizás hay una persona en el trabajo que es especialmente importante y podría apoyarte en tu carrera. Es un gran día que te permitirá tomar excelentes decisiones, hacer amigos y ser un ejemplo para los demás."}}