{"virgo": {"personal": "Posees una naturaleza amable, y hoy sentirás motivación proveniente de una difícil situación que una persona está atravesando. Tus sentimientos llegarán a un nivel muy sensible y querrás ayudarle en sus problemas. Quizás le ofrezcas algunas palabras de aliento. O simplemente le escuches mientras te cuenta sus inconvenientes. Con esta energía astral, es un buen día para socorrer a alguien en necesidad. ¡Abre tu corazón y ofrece tus abrazos!", "amor": "Parece que el amor te quiere llevar consigo, pero te estás resistiendo. Dices que quieres amor más que cualquier otra cosa y sin embargo a veces lo evitas cuando surge la oportunidad. El amor es peligroso porque expone todas nuestras vulnerabilidades. Intenta recurrir a tu guerrero interior. Enfréntate con valentía a tu miedo a que te hieran.", "trabajo": "Una idea que hoy te parece fantástica puede no serlo mañana. No permitas que te fuercen a tomar una decisión apresurada. Será mejor que lo consultes con tu almohada antes de dar tu veredicto. Los otros pueden esperar.", "frase": "Los #VIRGO son realistas, las metas que se fijaron pueden y lo más importante, VAN a llevarse a cabo"}, "acuario": {"personal": "Hoy sentirás un fuerte deseo de aprender sobre ciertos temas y querrás buscar a personas que sepan sobre ellos para poder intercambiar ideas. Si te involucras en algún tipo de negocios, éste es el día para completarlos. La alineación astral implica habilidades de comunicación mejoradas y una gran habilidad para impresionar a los demás con tus ideas.", "amor": "¡Es tiempo de fiesta! Hoy ponte tus mejores ropas y disfruta de la camaradería y la oportunidad de socializar. Durante las reuniones sociales observa con cuidado y permite a las estrellas darte una visión de los personajes de la fiesta. ¡Serás capaz de reconocer a la persona adecuada para ti en la habitación!", "trabajo": "La gente a tu alrededor contribuye a avivar tu llama. Cualquier tipo de iniciativa para generar ideas saldrá maravillosamente bien. No tengas miedo de organizar o de liderar esas iniciativas. Los resultados serán profundos y duraderos.", "frase": "#ACUARIO: ¿Puedes ser malo? Si, aunque no te gusten mucho los conflictos, una vez que estallas lo sueltas TODO, aunque duela."}, "cancer": {"personal": "La alineación planetaria está cambiando hoy, y es responsable de desencadenar una gran transformación que tendrá una duración de siete meses. El cambio se centrará en los medios que utilizas para realizarte en términos tanto de tu carrera como de tu vida amorosa. Si sientes que tu formación o educación te limitan, puedes esperar buscar la liberación de esas inhibiciones en los meses venideros.", "amor": "Espera a que tu nuevo amor comience la conversación esta noche. Esta no es una buena noche para lanzarse porque es mejor ser paciente. Las palabras tienen la costumbre de provocar tantos problemas como los que solucionan. Cuando están en intimidad, algunas veces lo que cuenta es lo que no se dice.", "trabajo": "Huye de la rutina y acepta sin dudarlo una oferta que en otros casos rechazarías. Los riesgos que te atrevas a asumir hoy redundarán en sabrosos beneficios. No hay motivo para temerle al futuro. En vez de sucumbir ante la duda, ten plena fe en tu accionar.", "frase": "#CÁNCER: eres muy enamoradizo, y lo sabes, puedes mirar a alguien a los ojos y creer que es el amor de tu vida en segundo, frena, frenaaaaaa"}, "geminis": {"personal": "Puedes trabajar duro hoy para equilibrar fuerzas poderosas. Es posible que te debatas entre el deseo de aventura y la necesidad de comunicación. De cualquier manera, el resultado final es la libertad de hacer y decir las cosas que quieres. Este es un momento importante para extender tus alas a pesar de cualquier oposición. No puedes equivocarte con cualquier cosa que implique la enseñanza superior, la religión o la espiritualidad.", "amor": "Cuando la suerte está contigo, no puedes esperar a despertar por la mañana y ver lo que puede haberte traído. Por lo tanto, levántate temprano y saca el máximo provecho a este día excepcional. Solamente tienes 24 horas y puedes utilizar cada minuto. Hoy es un día para el amor y para conseguir realmente hacer muchas cosas.", "trabajo": "Es probable que hoy debas enfrentar una cierta oposición. No creas que lograrás evitarla. Será mejor que te pongas de pie y enfrentes abiertamente la situación -en vez de intentar esconderte y fingir que tú no tienes nada que ver.", "frase": "Si algo le interesa a #GÉMINIS, pondrá toda su atención, y será el primero en aprenderlo, si no le interesa, suerte para que te preste atención…"}, "piscis": {"personal": "Utiliza tus buenas relaciones con tus amigos y seres queridos hoy para conseguir poner algunas actividades del grupo en marcha. Es probable que te sientas muy bien y la idea de socializar te interese. Consulta acerca de invitar a gente a cenar o a jugar cartas. Si sientes una energía de actividad, algunos deportes pueden ser la manera de salir y moverse. Haz lo que sea necesario para pasar un buen rato y disfrutar del aire fresco hoy.", "amor": "Hoy es un día de romance para ti. Aunque no creas en las poderosas emociones que sientes por una persona especial, son reales. Ahora podrías darte cuenta de que cualquier comportamiento molesto de su parte fue producto de los nervios y debido a que le gustas mucho.", "trabajo": "El apoyo que has estado esperando por fin se manifiesta. Puedes estar seguro/a de que los otros estarán allí cuando los necesites, sobre todo con respecto a situaciones relacionadas con el trabajo. Mírate al espejo y repite lo siguiente: “mi desamparo se acabó”. Confía en el Universo y sobre todo, ten fe en los demás.", "frase": "#PISCIS: a veces, los problemas de los demás te arrastran porque empatizas demasiado, te pones en la piel del otro, pero a veces en exceso."}, "leo": {"personal": "Si un amigo o compañero de trabajo parece tener problemas, es posible que no quieras interferir por miedo a intimar demasiado. Pero este no es el momento de frenarse. Es probable que esta persona realmente necesite tu ayuda. Tu intervención será muy apreciada y, posiblemente, incluso recompensada. Asegúrate de descansar un poco esta noche. Necesitas recuperarte físicamente y emocionalmente.", "amor": "Si sientes inquietud, la actividad astral del día de hoy podría ser la culpable. La calma y la constancia ganarán la carrera en los asuntos del corazón. Si vas demasiado rápido, el objeto de tu afecto puede interpretar erróneamente tu atracción como meramente física. Relájate.", "trabajo": "Este es para ti un momento de realización personal que, extrañamente, marca al mismo tiempo un período de adversidad. Puede que los demás estén observando tu trabajo con lupa, pero en general estás avanzando con paso firme hacia tus sueños -y eso es lo que importa. Mantén vivos esos sueños.", "frase": "#LEO: ¿Puedes ser malo? Si, que seas el rey no hace que seas el más tirano pero como te pongas mandón, se hace lo que TÚ dices."}, "sagitario": {"personal": "¡Felicidades! ¡El progreso profesional está a la vista! Si has querido crear una carrera de ensueño, podrás hacerlo hoy. Si has anhelado iniciar tu propio negocio, no esperes más. El próximo año debería ser exitoso y rentable para ti, aunque no exento de sorpresas.", "amor": "Volver al pasado está en las estrellas de hoy. Volver a casa y ver lo que le pasó a ese amor de la infancia o a tu primera pareja de la adolescencia podría llegar a ser muy interesante. Esta no sería la primera vez que un amor del pasado termine durando toda una vida.", "trabajo": "Desagradables rumores acerca de ti propagados por tus compañeros de trabajo hacen que te sea difícil lograr efectividad en tus tareas. Se requiere de tu mejor esfuerzo para resolver la situación con diplomacia y así evitar que esta oscura bola de nieve siga creciendo.", "frase": "#SAGITARIO dará todas las explicaciones que sean necesarias, pero ojo, sólo a las personas necesarias"}, "libra": {"personal": "Justo cuando te sientes bien y tienes un plan sólido, algo o alguien puede intervenir para aguarte la fiesta. Podrías tener la sensación de que hoy estás dando un paso adelante y dos pasos atrás. Tal vez haya un sentimiento de duda entrando en escena. Trata de no dejar que estas energías molestas y restrictivas te detengan. Ten confianza en tus habilidades.", "amor": "¿Tienes ganas de un poco más de tiempo a solas, con nadie más cerca que la persona a la que adoras? Bueno, haz que sea así. La agenda astrológica del día de hoy te ayudará a encontrar exactamente el momento y lugar apropiados para tener total privacidad. Tú lo decidirás con sabiduría.", "trabajo": "Trata de obtener ayuda para manipular ese aparato del que no sabes nada. Si te pasas horas leyendo el manual de instrucciones estarás perdiendo el tiempo. Busca en los demás el apoyo que necesitas. La respuesta es más fácil de lo que crees.", "frase": "#LIBRA: es raro que empieces tú las peleas o discusiones, pero si te buscan a ti, van a encontrar, y seguro nada bueno...Es un aviso."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy necesitarás concentrarte en dejar ir el pasado. A veces tiendes a obsesionarte sobre viejos desprecios recibidos. Si alguna vez alguien te hirió, ¡recuerdas los detalles hasta el final de tus días! Trata de perdonar y olvidar ahora mismo. El aspecto a tener en cuenta es recibir un impulso de energía que te ayude a avanzar. Ten en cuenta que nadie es perfecto. Aunque alguna vez alguien te haya herido, ¡también tú has herido a otros!", "amor": "Eres la única persona que puede realmente marcar la diferencia. Las caricias por sí solas no van a hacerlo. Ten paciencia con tu pareja y presta atención, las cosas deberían comenzar a cambiar para mejor la próxima semana.", "trabajo": "Por lo menos el 80% de la realidad nos resulta desconocida. ¿Para qué preocuparse entonces por algo que no conocemos? No te molestes. En cierto modo, esa parte de la realidad no cuenta. Sólo tienes que aceptarla y confiar. Recibirás mensajes que te ayudarán a avanzar en la dirección correcta.", "frase": "#TAURO: Siempre tendrás tu propia opinión sobre las cosas, y los que están cerca no tardarán mucho en darse cuenta de ello..."}, "aries": {"personal": "Hoy trabaja en tus finanzas y asegúrate de que todo esté ordenado en ese aspecto. Parte de ti deseará salir a divertirse y es aquí en donde surgirán las tensiones. Debes tomar en cuenta que no tienes que estar todo el tiempo en la escena. Para poder interpretar todo bien, deberás realizar un trabajo previo diligentemente. Necesitas tener una buena base de respaldo para poder tener una sólida base sobre la cual trabajar. La energía astral de este día te ayudará a concentrar esta realización.", "amor": "¡Hoy necesitas salir del mundo surrealista en el que has estado nadando en los últimos días y volver a entrar al mundo de los vivos! Los aspectos astrológicos de hoy deberán hacer que pongas los pies en el suelo lo suficiente como para poder disfrutar de una tarde tranquila en la casa con tu amor. Necesita tu atención desesperadamente.", "trabajo": "Es tiempo de que una idea sea remplazada por otra. Puede que tu trabajo parta de una premisa anacrónica o desactualizada. Deshazte de esta idea y busca algo nuevo. Pídele a alguien su opinión sobre el asunto. Una perspectiva renovada te hará muy bien. No tengas miedo de buscar asistencia.", "frase": "#ARIES: por fortuna para muchos te distraes con facilidad. Puedes empezar una discusión fuerte y acabar contando lo que cenaste ayer."}, "escorpio": {"personal": "Gracias a la colocación de hoy, podrías encontrarte experimentando todas las emociones conocidas. Es probable que se produzca una gran transformación entre el momento en que te levantes por la mañana hasta que te vayas a dormir. Será muy gratificante compartir tus pensamientos y sentimientos con los demás y descubrirás que existe una conexión natural cuando se trata de tus relaciones. Ve al teatro, a un concierto, o escucha un recital en tu bar o club favorito. Socializa y diviértete.", "amor": "En retrospectiva, ¿valió todo la pena? Este es el día para reflexionar sobre esa pregunta porque tiendes a mostrar indecisión sobre recientes asuntos del corazón. Recuerda... estás jugando con corazones, el tuyo y el suyo. Cosechas lo que siembras.", "trabajo": "Hoy, una figura con mucha autoridad será severa contigo a causa de ese halo de ensueño que te rodea. Tu cabeza esta en las nubes y alguien con un alto cargo quiere que aterrices lo antes posible. Para que pongas los pies en la tierra, puede que esta persona intente zarandearte.", "frase": "#ESCORPIO: cuando quieres, eres tan bueno ocultando tus emociones que a veces las personas olvidan que también puedes ser herido."}, "capricornio": {"personal": "Es probable que prestes mucha atención a lo que otros piensan de ti. A menudo puede ser difícil para ti tomar decisiones en situaciones delicadas por miedo a que te juzguen mal, incluso si sabes que debes. Puedes encontrarte con este dilema hoy. Confía en tu propio juicio. Puede ser mucho más importante ser decisivo hoy de lo que te puedes imaginar.", "amor": "¿Tu corazón se encuentra en un estado de confusión hoy? Recuerda que la ausencia hace crecer el cariño, y esto no podría ser más cierto, así que deja que sea así. Esto también pasará.  Tienes derecho a disfrutar a pesar de todo.", "trabajo": "Cabe esperar un alto grado de fricción entre tus compañeros de trabajo. No te sorprendas si explota una batalla por un motivo que parece insignificante. Tu experiencia externa de esta situación refleja el conflicto interno que padeces con respecto a tu situación laboral en general.", "frase": "#CAPRICORNIO: en ocasiones estiras demasiado las cosas. Razón por la cual si al final sale mal sientes que perdiste demasiado tu tiempo."}, "general": "Hoy, los sentidos son agudos de manera decidida y responsable bajo la Luna en Capricornio. Por la tarde, el trígono con Venus añade toques de luz y dulzura. Esta noche, los halagos no le consiguen nada a uno más que problemas cuando el Sol y la Luna están un poco en desacuerdo y la gente simplemente no está de humor.  "}