{"sagitario": {"personal": "Hoy compartirás tiempo con algunos viejos amigos. La energía astral en juego te incentivará a conectarte con personas de tu pasado. Te sentirás bien si pasas la noche compartiendo las ideas de cada uno. Reúnete con amigos de la escuela, o llama a algunos compañeros de trabajo de tu último empleo y cenen juntos. ¡Disfrutarás compartiendo con personas que te recuerden los viejos días!", "amor": "Tendrás que decidirte entre hacer tu trabajo y que te elogien por ello y pasar todo el tiempo que puedas a solas. Los cielos ahora te están haciendo subir pero tendrás que empujarte a ti mismo/a con la misma fuerza. La buena noticia es que una persona especial estará más que feliz de ayudar.", "trabajo": "Aunque todo esté saliendo de maravilla en tu lugar de trabajo, no te confundas: esto no significa que las cosas siempre funcionarán bien. En realidad, hay un trasfondo de dificultades que podría hacer erupción en cualquier momento. Mantente alerta.", "frase": "#Sagitario no puede sentirse ahogado pero a la vez, tampoco puede sentirse abandonado, al final en cualquier caso, agarrará su vida con coraje y se irá por donde llegó... "}, "general": "El día de hoy es para la cooperación, no la competencia. Comparte tus recursos y todo el mundo ganará a través del intercambio. Esfuérzate por responder y devolver llamadas y correos electrónicos. Hay demasiadas personas que olvidan lo importante que ambos son. Esta noche, la química es mágica tanto para solteros como parejas cuando la Luna aspecta tanto a Venus como Neptuno.", "cancer": {"personal": "Un incremento en tus habilidades técnicas podría proporcionarte un nuevo trabajo o un aumento de ingresos. Es posible que últimamente hayas sentido nervios y estrés, pero esto debería equilibrarse ahora. Sientes cierto grado de balance y estás apuntando con cuidado hacia tus metas. Tendrás éxito si sigues como estás.", "amor": "Lejos del actual conflicto y confusión, te llegará una comprensión nueva y mejora de tu relación. La energía del día te permitirá tener la paciencia de ver esta situación amorosa desde la perspectiva de una tercera persona. Trata de ver las cosas desde su punto de vista y luego revalúa tu opinión sobre la perspectiva de tu amor.", "trabajo": "Tómate el tiempo que sea necesario para explicarle a alguien una solución que tal vez no logre entender tan rápido como tú. Tu velocísimo cerebro absorberá este novedoso concepto con facilidad, pero hay gente a tu alrededor que no cuenta con los mismos recursos. Hoy, dedícate a ayudarlos.", "frase": "Las personas #CÁNCER lloran por el amor difícil, sin embargo, disfrutan con la dificultad, contradictorios, si, lo sé."}, "geminis": {"personal": "Por suerte puedes acurrucarte en tu cama cuando llegue la noche. Quizás sea el único momento agradable del día. Hoy deberán guiarte la paciencia y la constancia. Si hoy tienes planificado ponerte en contacto con algún organismo administrativo, será mejor que dejes todo por escrito. Ah, y no olvides llevar contigo un analgésico.", "amor": "Hoy puedes encontrar el amor donde menos te lo esperas: en tu hogar. Si has estado pensando en tener una fiesta o reunión, pídeles a tus amigos que traigan al menos una persona que no conozcas. Eso te ayudará a construir una comunidad y también a conocer a algunos prospectos románticos muy interesantes.", "trabajo": "Te has ganado el favor de la gente a tu alrededor. Esto es muy importante para que puedas lograr el éxito. Hoy será mucho mejor tener a los demás de tu lado y no en tu contra, ya que cabe la posibilidad de que los más temperamentales entren en ebullición (sí, como un volcán). Por suerte, tú podrás transitar por entre la lava sin quemarte la piel.", "frase": "#GÉMINIS: eres extrovertido y divertido. Tienes energía para muchas cosas aunque a veces no termines de hacer ninguna. Pero a ti te da igual."}, "piscis": {"personal": "Es posible que desees hacer un esfuerzo adicional para poner en orden tu casa esta mañana. Es probable que tengas algunos invitados inesperados. Algunos vecinos podrían aparecer sin previo aviso o un viejo amigo podría llamar desde el auto y decir que está de camino. Tómatelo todo con calma. A pesar de que tenías mucho planeado para el día, será mucho más agradable si lo pasas socializando con amigos.", "amor": "Si te sientes un poco de mal humor ahora, trata de no desquitarte con tu pareja. Recuerda, sea lo que sea –sobre todo si todavía no sabes con seguridad exactamente lo que son– si no es culpa suya, no le hagas sentir como si lo fuera.", "trabajo": "Durante las primeras horas del día te será difícil ahuyentar los pensamientos relacionados con problemas laborales, ya sea que estés en el trabajo o no. Asegúrate de que estos pensamientos no consuman todas tus energías para el día de hoy.", "frase": "Si quieres tener a #PISCIS en tu vida, ten paciencia y mide todas tus palabras antes de hablar. Puede salirte caro."}, "leo": {"personal": "Puedes vislumbrar que el día comienza con una pregunta abierta sobre ti. Puedes haber notado ciertos aspectos físicos o psicológicos de ti que te hacen sentir incomodidad. El día que tienes por delante te puede obligar a tomar medidas para corregir esa actitud. Si compartes tus preocupaciones con un amigo o pariente, podrás lograr muchas cosas.", "amor": "Las estrellas indican que todas las personas tiene una oportunidad en el amor si saben en dónde buscar. Intenta arriesgarte y situarte en un nuevo entorno y alrededor de nueva gente. Podría sorprenderte la gente que conoces y lo que descubras en este día especial.", "trabajo": "Hoy tu nivel de energía es altísimo. Quizá por eso debes tener cuidado. Corres el riesgo de que tus ideas estén ligeramente mal orientadas. No introduzcas cambios importantes en los planes existentes sin haber consultado con varias personas en tu mismo campo de trabajo.", "frase": "#LEO: eres consciente de la energía masiva que desprendes, y de que los demás se quedan absortos con tu presencia. Tienes un gran poder. Suena a chiste pero sabes que es cierto..."}, "virgo": {"personal": "Es un gran día para explorar tu creatividad. Esto probablemente no es algo nuevo para ti si es que eres artista. Mantener la concentración en una cosa puede ser otra historia, sin embargo. La energía de hoy te puede dar la concentración extra que necesitas para conseguir completar un proyecto creativo. Saca el máximo partido de esto ya sea terminando algo que empezaste antes o abordando un nuevo proyecto. ¡Diviértete expresándote y creando!", "amor": "Hoy es un gran día para demostrarles a otras personas lo que realmente eres capaz de hacer, sobre todo en cuanto a tu sentido del humor. Si ya le has echado el ojo a alguien, la risa puede hacer que esa persona se enamore de ti. La risa puede reducir las inhibiciones y al mismo tiempo aumentar tu confianza.", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. Hoy no es un muy buen día para ti. Mantente al margen de cualquier conflicto y confía en que esta es la estrategia más adecuada.", "frase": "#VIRGO: amas los detalles, de hecho te fijas mucho en todo, analizas a los otros signos, no se te escapan sus acciones, no se te escapa nada."}, "libra": {"personal": "Tus intentos por dominar un nuevo programa informático u otro tipo de tecnología podrían parecer no ir a ninguna parte. Es posible que tiendas a dudar de tu capacidad y por lo tanto sientas mucha frustración. Sin embargo, persiste. ¡No te desesperes! No se requiere nada más que un poco de concentración y tenaz persistencia. También puede merecer la pena pedir la ayuda de alguien que sepa más sobre ello.", "amor": "Si parece que falta pasión puede que no estés haciendo las preguntas correctas o explorando las opciones adecuadas. Amplia horizontes para dar a la relación más espacio para airearse. Él o ella aprenderá pronto... así que ten paciencia.", "trabajo": "Hoy sentirás una explosión de creatividad en tu interior. Tu imaginación se ha desatado. No intentes detenerla ni domarla. Saca provecho de esta energía adoptando una postura más artística en relación con tu carrera y florecerás como nunca antes lo has hecho.", "frase": "A pesar de que a veces, #LIBRA intenta que los sentimientos no nublen su juicio, pasa, y sí, por momentos, se ciega...Pero no le dura siempre"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tienes la capacidad de lograr avances importantes en cualquier proyecto en el que trabajes. Trata de no estancarte por las emociones que pueden hacer que te sientas de mal humor. Infunde al día una ráfaga de pensamiento no convencional. Trata de adoptar una actitud nueva y fresca hacia lo que sea que quieras lograr. Una nueva perspectiva es todo lo que necesitas para hacer que este día sea productivo.", "amor": "Dale hoy la bienvenida al inicio del cambio planetario astral con un ritual al aire libre. ¡El aire fresco y un paseo con esa persona especial pueden muy bien conducir a algo atrevido a última hora! No pierdas esta oportunidad de compartir un momento muy íntimo con esa persona especial.", "trabajo": "Asegúrate de que al comunicarte con los demás lo hagas de un modo genuino, apasionadamente. Si se percibe un trasfondo de enfado, frustración o desdicha, la gente con la que intentas comunicarte no se mostrará receptiva y tal vez no te apoye para que logres satisfacer tus necesidades. Sé franco/a y alimenta una actitud positiva.", "frase": "#TAURO: no haces lo que no quieres que te hagan a ti. Si quieren paz, la habrá, si quieren guerra, la habrá. Torito calmado o torito bravo."}, "aries": {"personal": "¿Has estado considerando la idea de cambiar de trabajo? Si es así, realiza algún tanteo hoy. Has estado trabajando duro y puede que sientas que ya no puedes más. No dudes en buscar posibilidades en Internet, preparar tu curriculum vitae y hablar con gente con conocimientos en situaciones sociales. Es hora de pasar, con cuidado, de la reflexión a la acción.", "amor": "¿Aún estás hibernando? Seguro que sí y seguro que no tienes prisa por salir. Los cielos están en un estado de ánimo muy romántico, así que si realmente no tienes que ir a ningún sitio, no vayas. El Universo tiene una noticia maravillosa que entregarte, probablemente directamente a tu puerta. Vístete de manera apropiada.", "trabajo": "Asegúrate de estar dando lo mejor de ti en el trabajo, de satisfacer las expectativas y de cumplir con tus responsabilidades. Examina estos tres puntos con respecto a tu trabajo actual y a tus objetivos laborales a largo plazo. Los tres son claves para el éxito.", "frase": "#ARIES: A veces, aparentas ser mala persona pero no es así. Si te tratan bien y se ganan tu confianza eres el mejor amig@ que pueden tener, si no...mal..."}, "escorpio": {"personal": "Quizás quieras abordar este día con un poco más de estrategia de lo que normalmente lo haces. A pesar de que tu pareja tal vez sea algo impaciente contigo, no dejes que eso te dificulte. Hagan un compromiso que los haga felices a los dos. Es posible que esto incluya realizar algún tipo de adquisición o establecer las bases de alguna meta a largo plazo. ¡Analiza con mucho cuidado los pros y los contras antes de involucrarte en algo que no es tan fácil de deshacer!", "amor": "Si has estado soñando con una persona a la que no has conocido todavía, hoy podría ser el día en el que esa persona aparezca en tu vida. Aunque en un primer momento esta persona podría parecer un producto de tu imaginación, muy pronto verás que es muy real.", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te desvíes de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás.", "frase": "#ESCORPIO: tu lado bueno hace que seas pasional y emotivo, incluso sensible. Tu lado oscuro da miedo. Mucho miedo. Y es mejor no verlo."}, "capricornio": {"personal": "El moverse a través de tu vecindario pueden volverse casi imposible hoy por factores que van más allá de tu control, tales como el tráfico, la construcción o ambos. Si tienes mandados que hacer, retrásalos. Si es posible, camina o anda en bicicleta. Si tienes que ir en el auto, sin embargo, asegúrate de tener tu música favorita contigo para que puedas hacer algo mientras esperas en el tráfico. De lo contrario, es posible que realmente te aburras.", "amor": "Si alguna vez hubo un día que fuese absolutamente perfecto para el romance, para tu signo en particular, sería este. Te han favorecido los cielos hoy, de hecho, si no te aprovechas de ello, puede que lo lamentes. ¿Por qué correr el riesgo? Ríndete y ofrece tu amor.", "trabajo": "La buena suerte te alcanza, ya sea que la hayas estado buscando o no. Hoy bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo. Además, una nueva relación nacerá, una relación que resultará ser muy beneficiosa para ti.", "frase": "Si #CAPRICORNIO ve que es un sin sentido apostar por ti, no lo hará..."}, "acuario": {"personal": "La energía celestial te asegurará y ayudará a conseguir cualquier negocio que tengas a la vista. También traerá algunas preguntas acerca de tu satisfacción con tu carrera profesional o escuela. Es un buen día para olvidarte de las malas direcciones que tu vida ha tomado en los últimos días, y comenzar con el pie derecho y dirigirte hacia donde realmente quieres estar.", "amor": "Podrías descubrir que tú y tu pareja realmente son capaces de trabajar en reavivar lo que parece estancado. ¡Hoy tendrá lugar un comienzo emocionante! Las chispas siguen volando esta semana. ¡Disfruta de la emoción y de toda la atención que estás recibiendo!", "trabajo": "Por lo general eres indeciso/a y tu concentración es dispersa. Hoy la situación es aun peor. La buena nueva es que, en el aspecto emocional, lograrás desprenderte de una situación que te acucia y verla con mucha más objetividad.", "frase": "#ACUARIO está abiertos a la verdad y dispuesto a aprender de todos. Sé sincero con ell@s, prefieren eso y quedar bien que la falsa mentira."}}