{"virgo": {"personal": "Tus talentos creativos podrían parecer totalmente bloqueados hoy. Puede que haya un proyecto en el que realmente quieres trabajar. Tienes el enfoque mental, pero quizás no el elemento creativo. Esto podría ser tan frustrante que quieras tirar algo. Hazlo si es necesario (preferiblemente una almohada). Sin embargo, la única respuesta posible puede ser dejar de lado tu trabajo hasta mañana. Volverás a la normalidad para entonces.", "amor": "Tu madre siempre te dijo que nunca aceptases dulces de un extraño, pero siendo ya una persona adulta puede que tengas que repensar esto, por lo menos hoy. Alguien a quien no conoces no sólo puede hacer que tu corazón dé un vuelco, sino también ofrecerte algo que es casi imposible de resistir.", "trabajo": "Hoy tu mente es un torbellino mucho más veloz que de costumbre. Para que puedas tener un día de trabajo productivo, arranca de raíz el chismorreo inútil y sepáralo de los datos que realmente son importantes. De otro modo, tu cabeza se llenará de tonterías y no podrás ni siquiera pensar con un poco de claridad.", "frase": "#VIRGO: tienes opinión propia, y si tu opinión de alguien es mala, da igual que vengan 50 diciéndote lo buena persona que es. No te lo crees"}, "acuario": {"personal": "Puedes recibir noticias acerca de tu lugar de trabajo o de la gente con quien trabajas que podrían provocar algunas dudas sobre tu futuro en esa organización. Puedes sentir que no estás llegando a ningún lado. Podrías estar considerando la posibilidad de cambiar de trabajo o incluso de carrera profesional. Alguien puede proponerte un tipo de oportunidad que nunca habías considerado antes. Piensa en ello, pero no tomes ninguna decisión hasta que pasen unos días.", "amor": "Hoy no rechaces ninguna invitación de tus amigos, especialmente si no tienes pareja y te gustaría cambiar eso. Es el momento de que dejes el trabajo de lado por unos días, por lo menos, y te la pases bien. ¡También hay alguien por ahí buscándote!", "trabajo": "Te invitarán a reuniones sociales y en ellas serás la estrella del espectáculo. Aunque al principio quizás temas mezclar el placer y los negocios, lo más apropiado será hacerlo; esto generará un importante avance.", "frase": "#ACUARIO: tu lado bueno hace que seas independiente, creativo y original, pero el lado malo es que puedes llegar a ser muy frío y cortante."}, "cancer": {"personal": "Las actividades de grupo o reuniones con amigos no van tan bien como de costumbre. Sientes más reservas y preocupaciones, tal vez por un amigo o compañero sentimental con el que es posible que no te lleves bien. Por extraño que parezca, salir con otras personas es probablemente la mejor terapia a pesar de tu incrementada timidez. Tal vez lo mejor que puedes hacer es salir a solas a donde la gente se reúne.", "amor": "Los celos nunca han sido tu especialidad. Prefieres estar en una relación en la que te sientes libre. De todos modos, todos estamos familiarizados con la inseguridad. Si de repente aparece esta no digas nada que te pueda hacerte sentir culpable más tarde.", "trabajo": "Hay una gran cantidad de energía física a tu disposición en este momento, que al combinarse con un enorme poder de concentración y disciplina se convierte en la receta del éxito que has estado buscando. Confía en que toda la fuerza que necesitas está en tu interior.", "frase": "No es que #CÁNCER desconfíe o no, no se trata de eso, si no más bien de evitar momentos dolorosos... Por eso a veces puede parecer algo suspicaz..."}, "geminis": {"personal": "Posiblemente sientas una urgencia tremenda de expresar tus pensamientos, por lo tanto hazlo. No te reprimas si existe algo que necesites decir. Dejar que tus emociones queden atrapadas dentro puede conducir a problemas físicos como el estrés o dolencias generales. Tu estabilidad emocional es crucial para mantener una buena salud física. Esta alineación planetaria intensa disparará la luz que lance una ofensa.", "amor": "El miedo y la aversión todavía están aquí, pero no por mucho tiempo. Simplemente ten paciencia y no te precipites. No quieres salir corriendo en la dirección opuesta en cuanto las cosas no vayan bien; no seas cobarde. Sé paciente, porque lo que se va siempre vuelve.", "trabajo": "Ocúpate de algunos aspectos básicos hoy. No intentes superarte para aparentar ante otra persona que estás más adelante de lo que en realidad estás. Esto sólo te atrasará aun más a largo plazo. Comienza a jugar en el primer casillero y a partir de allí avanza de manera firme y continua.", "frase": "#GÉMINIS odia y ama el afecto, es decir, todo en su justa medida, no pases pero tampoco agobies..."}, "piscis": {"personal": "Este probablemente va a ser un día bastante ajetreado y caótico. Podrías encontrarte pasando mucho tiempo fuera de casa. Puede que tengas que realizar un montón de tareas y ver a unas cuantas personas. Un amigo puede acompañarte. Puede que tengas que hacer llamadas telefónicas con el fin de hacer arreglos para eventos futuros y alguien podría llamarte y tomar mucho de tu tiempo simplemente para charlar. Tómate tu tiempo.", "amor": "¡Baja de las nubes! Hoy necesitas salir del mundo irreal en el que has estado durante los últimos días y volver a entrar en el mundo de los vivos. ¡Por favor! Tu pareja espera con desesperación tu vuelta... ¡no la física sino la mental!", "trabajo": "Un mayúsculo desplazamiento a nivel cósmico te traerá grandes beneficios. Ya casi puedes sentir el flujo de la energía que comienza circular a tu favor. Este es el momento justo para hacer borrón y cuenta nueva: aprovéchalo.", "frase": "#PISCIS: puedes estar cargado de una tensión nerviosa extrema, en ocasiones tomas decisiones rápidamente. Después algunas te salen caras."}, "leo": {"personal": "Las actividades que requieran restricción y disciplina de tu parte pueden ser causa de tensión y traerte la oposición de tu mundo hoy. La buena noticia es que tu mente está clara y debes sentirte en sintonía con la gente que te rodea. Detecta a tus aliados y cuida de ellos. Recuérdales a los demás lo mucho que significan para ti. Los aspectos más importantes de tu vida son tus amigos y familiares, por lo que debes tratarlos con amor incondicional.", "amor": "Hoy ve más allá de toda introspección y de cosas complicadas. Ese tipo de introspección es buena, pero también puede dificultar una nueva relación. Las palabras nunca serán capaces de hacer lo que pueden hacer las emociones, así que eviten las discusiones profundas e intensas y simplemente salgan y disfruten.", "trabajo": "No trates de hacer todo al mismo tiempo. Hoy debes asimilar la lección de la paciencia. Enfrenta tus tareas y objetivos de a uno por vez. Ten en cuenta que Roma no fue construida en un solo día -esto también vale para tu propio imperio. Por eso, será mejor que avances lentamente y con precaución.", "frase": "#LEO: la gente te aprecia, de verdad, puedes ser mandón y agresiv@ a veces, pero después das lo que haga falta por un amigo...SIEMPRE"}, "sagitario": {"personal": "Hoy, es posible que tengas un impulso irresistible para poner tu casa en orden. Quieres hacer una limpieza a fondo, decorar un poco o tal vez hacer algunas reparaciones menores, pero necesarias. Un nuevo objeto, ya sea una escultura o una pintura, puede inspirar este deseo. Tu lugar debería lucir fabuloso en el momento en que hayas terminado. ¡Adelante!", "amor": "A veces esa persona que no puedes soportar y que te molesta, es esa persona tan especial pero disfrazada. Al principio es posible que la odies, pero las emociones fuertes pueden voltearse muy rápidamente. Hoy, si analizas con un poco más de profundidad, puedes descubrir una extraña atracción.", "trabajo": "Hoy hay en ti una gran cantidad de fuerza. Sin embargo, debes tener en cuenta que el hecho de contar con esa fuerza no significa que podrás utilizarla para alcanzar tus propios objetivos. Hoy un atropello desviará tu energía en otra dirección: te dedicarás a corregir las injusticias.", "frase": "A pesar de que #Sagitario es sensible, no se enfadará fácilmente. Su cabeza trata de desechar rápidamente lo que no le gusta, es un  movimiento de defensa que cada vez, tiene más desarrollado... "}, "libra": {"personal": "Las actividades de grupo resultan beneficiosas a varios niveles. Puede que proyectes calidez  hacia todo los que te rodean. Te sientes especialmente optimista sobre el futuro. Tu entusiasmo podría extenderse a los demás, atrayéndolos a tu aura. Los conocidos se hacen amigos, los amigos se acercan más, y las relaciones de amor se hacen más fuertes y más estables. Podrías recibir una gran cantidad de información interesante y útil, en particular sobre las artes.", "amor": "Los planetas son tan traviesos como Cupido y un nuevo amor podría entrar en tu vida inesperadamente. Él o ella probablemente te parece mucho más adecuado/a para ti que otras personas, ya que vienen del mismo lugar y tienen mucho más en común.", "trabajo": "Trata de no ahogarte en el drama que rodea una tarea el día de hoy. Haz todo lo que puedas por desprenderte de la mezquina rencilla sobre quién se equivocó con respecto a qué proyecto. Tienes cosas más importantes de las que preocuparte.", "frase": "#LIBRA: Intentarás ser just@ con todos, si se portan bien tienen ganado el cielo contigo, si se portan mal, su vida será un infierno, al menos hasta que paguen…"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Con la energía celestial de hoy, vas a sentirte como si estuvieras de vacaciones. Esta configuración planetaria a menudo da a la gente la sensación de tener una mente fresca y un carácter tranquilo. Los problemas que antes parecían tan complicadas ahora parecen simples y superables. También podrías divertirte un poco mediante la escritura. Pruébalo. Los resultados te pueden sorprender.", "amor": "Un cambio en los planetas y nuevos amigos puede hacer que vayas en una dirección completamente diferente. Hoy incluso el simple modo en como miras las relaciones puede someterse a revisión. La nueva gente que has conocido ya ha ampliado tus horizontes y te ha puesto en contacto con una parte completamente diferente con respecto al amor.", "trabajo": "En general, la atmósfera en el trabajo es buena y tu energía positiva contribuye a ese bienestar. Tu comunicación con los demás es fluida y tal vez por eso estás logrando el respeto que te mereces. Encárgate de cualquier tarea que tenga que ver con la escritura o la lectura.", "frase": "Hablar de #TAURO es hablar de alguien con mucho carácter y MUY orgullos@, cuando lleva razón, la lleva, no hay más."}, "aries": {"personal": "Examina tus emociones, y confía en tus instintos. Fuerzas inesperadas pueden tratar de interrumpir el flujo de las cosas. Ten en cuenta que no debes tener ningún problema en mantener la situación bajo control siempre y cuando mantengas tu posición sólida y centrada. Las acciones que tomes hoy tendrán efectos a largo plazo, por lo que tienes que ser consciente de cómo utilizas tu energía. Incorpora lo antiguo también a tu plan de juego.", "amor": "Hoy, para mantener la cordura y el amor de tu pareja, ¡debes relajarte! A pesar de que tu carisma sexual está en alto, tu pareja necesita un descanso físico y emocional. Es imprescindible algo de espacio para respirar en estos momentos. Encuentra otra salida.", "trabajo": "Tus emociones no son tu debilidad, sino tu lado fuerte. Asegúrate de no ignorarlas, sobre todo hoy. La gente a tu alrededor puede ayudarte aportando algunos datos que no conoces, pero nada reemplazará tu intuición.", "frase": "#ARIES odia los retrasos, si, es irónico, porque ellos, la verdad, no son los más puntuales del mundo"}, "escorpio": {"personal": "Este puede ser un día complicado, ya que sientes la atracción de las demandas y los deseos conflictivos. Por un lado, sientes la obligación hacia tu carrera profesional y el cumplimiento de las exigencias de tu empleador. Por otro lado, tus seres queridos te extrañan y quisieran tenerte más cerca. No hay una respuesta fácil, aunque es posible que desees considerar la manera de delegar más trabajo para que puedas pasar más tiempo con tus seres queridos.", "amor": "Después de estar un tiempo escondiéndote del mundo tienes ganas de arreglarte y salir y tu pareja estará muy feliz de acompañarte. Simplemente tómate un momento y asegúrate de que ambos están de acuerdo y quieren ir al mismo sitio.", "trabajo": "De distintas maneras sientes que tus circunstancias funcionan como una trampa. Las presiones sociales te hacen creer que debes actuar o pensar de una forma determinada. Aférrate al coraje que tienes dentro y aprende que, en última instancia, lo más importante es actuar con sinceridad contigo mismo/a.", "frase": "#ESCORPIO puede sentir el dolor emocional mil veces más que los demás signos, pero eso no le impide seguir adelante."}, "capricornio": {"personal": "Sería inteligente que consideres cómo mantenerte lo más saludable posible. La combinación de las energías te advierten que hoy es un buen momento para pensar en si descansas lo suficiente, comes los alimentos correctos, tomas vitaminas, te ejercitas a diario (aunque sea un poquito), vas al médico cuando no te sientes bien, y te tomas un tiempo para relajarte. Todas estas cosas hacen que puedas tener una vida con buena salud. Comienza ahora mismo a cuidar tu cuerpo.", "amor": "El movimiento de los planetas traerá cielos favorables. No te sorprendas si una persona en la que te habías fijado de repente muestra signos de interés. Esta es la oportunidad que has estado esperando. Todo lo que necesitas hacer es averiguar cómo vas a sacar el máximo provecho de ella.", "trabajo": "Ten cuidado: no hables más de la cuenta. Hoy te sentirás como un loro parlanchín, y una vez que comiences a hablar ya no podrás parar. El peligro es evidente: corres el riesgo de decir algo de lo que después te arrepentirás, y que puede llegar a costarte tu puesto de trabajo. Sé precavido/a.", "frase": "#CAPRICORNIO: te haces respetar por todos los medios, en cuanto ves que alguien se pasa contigo, cortas rápido. Tu no eres la risa de nadie."}, "general": "Hoy, la gente tiende a sobreestimar y exagerar de manera desproporcionada cuando la Luna cuadra a Júpiter. Tales creen en lo que dicen en el momento sólo durante ese corto período de tiempo. Esta noche, conoce gente, intercambia ideas y comparte una agradable velada bajo el elocuente trígono entre Mercurio y la Luna en Géminis."}