{"virgo": {"personal": "Es difícil negar el poder de una reacción química hacia otra persona. Es probable que conozcas a alguien hoy, o quizás acabas de conocer a alguien que tiene una fuerte influencia sobre ti. No puedes conseguir quitarte a esta persona de la cabeza. No está claro si se trata de una aventura de una sola vez o de un romance duradero. Sea lo que sea, te encantará el sentir tanta emoción.", "amor": "Tu tiempo es muy valioso hoy. De hecho, suele haber una guerra entre tu amor y tus amigos y familiares, porque sienten que tienen el mismo derecho a disfrutar de ti. Hoy tendrás que dividir tu tiempo con especial cuidado. No cuentes con descansar mucho.", "trabajo": "Ya tienes la luz verde, la aprobación que tanto has esperado. La misma se desprende de saber que lo que has venido haciendo es lo correcto. Por eso, confía en ti y avanza con confianza. Estás transitando un camino nuevo que te llevará hacia el éxito –si ahora te cuesta creerlo, en poco tiempo lo comprobarás.", "frase": "#VIRGO sabe organizarte tu casa, tu vida y tu mente; sabe poner la calma en tu caos, pero quizás sea difícil que la ponga en el suyo."}, "acuario": {"personal": "Explora hoy tu lado profundamente innovador e irracional. Tus emociones pueden ser contrarias a este principio, pero en lugar de dejar que esto suponga un freno a tu progreso, utiliza la energía para impulsarte a la acción. Disfruta de las nuevas tecnologías a tu disposición. Increíbles recursos se encuentran a tu alcance. No tengas miedo de aprovechar su poder para tu beneficio.", "amor": "Aunque el amor pueda parecer difícil de alcanzar hoy, en realidad no está tan lejos de tu alcance. Estás aprendiendo cómo tener fe en ti y en tu capacidad para atraer una relación a tu vida. Si puedes seguir siendo paciente y persistente, podrás ver los resultados incluso antes de lo que piensas.", "trabajo": "Párate firmemente. Si no lo haces, otra persona te pasará por encima. Este no es el momento para ocultarse en un rincón y permitir que los demás tomen decisiones por ti. Actúa con fortaleza y determinación.", "frase": "#ACUARIO: Jamás puedes ser como los demás, si nadan hacia una dirección, tú nadarás hacia la otra, sin pensarlo dos veces, aunque sólo sea para causar un “poquito” de polémica…"}, "cancer": {"personal": "Las premoniciones inesperadas y los sentimientos viscerales pueden resultar demasiado fuertes para la comodidad, sobre todo ante próximos eventos que no sean muy agradables. Estos sentimientos te llegan no para preocuparte o causarte malestar sino para darte pistas sobre cómo hacerle frente a las posibilidades. También podrías tener que lidiar con tu propia falta de confianza. No cedas, haz lo que puedas y asegura un resultado positivo. ¡Recuerda que es posible convertir la paja en oro!", "amor": "Cuando se trata de temas de dinero, últimamente no reaccionas impulsivamente, pero hoy va a ser la excepción a la regla. Y va a multiplicarse si vas de compras para tu amor. Quieres que tenga lo mejor y nada más que lo mejor.", "trabajo": "Lleva tus ideas un poco más allá. No te conformes con el lugar que ocupas hoy. Trata de encontrar la fuerza y la confianza que necesitas para que todo lo que tienes entre manos avance varios casilleros. Verás que logras sorprender a todos los que te rodean –incluyéndote a ti– con las flamantes ideas que saldrán luminosas de tu mente.", "frase": "#CÁNCER: a pesar de que tienes cambios de humor que sacan de quicio a cualquiera, eres sincero o al menos intentas no dañar a los demás."}, "geminis": {"personal": "Algunos traumas, fobias u obsesiones del pasado que te han estado limitando de alguna manera pueden salir de repente a la superficie hoy. Puedes obtener una mejor perspectiva analizando tus sueños. La liberación puede ser tan profunda que tengas que pasar algún tiempo a solas hoy, tal vez lejos de casa, con el fin de comprender plenamente todo. Al final del día, debes sentir euforia porque ahora vas a ver el camino para conseguir superar algunos de tus obstáculos.", "amor": "Hoy es el día perfecto para echarle picante a tu vida amorosa. Si ya estás con tu alma gemela, trata de tomarte el día libre y hagan algo atrevido juntos. Las relaciones necesitan recargarse de vez en cuando para mantener los jugos fluyendo. Ahora es el momento de hacerlo.", "trabajo": "Sintonízate contigo mismo/a como persona -con tu yo interior-, en vez de aferrarte a la imagen que tienes de ti como empleado/a o empleador/a. Libérate de estos roles e intenta disfrutar. Incluso si hoy tienes que trabajar, trata de conectarte con la gente desde tu yo interior.", "frase": "#GÉMINIS enfadado discutirá contigo hasta que pierdas la cabeza y los nervios. No para, no hay fin cuando sabe que lleva la razón. No cede."}, "piscis": {"personal": "Es probable que todo lo que intentes hacer hoy resulte muy bien. Tienes una naturaleza ambiciosa, así que por todos los medios saca provecho de estas condiciones propicias para perseguir tus objetivos relacionados con tu carrera. Descubrirás que tienes un enfoque fuerte y una comprensión clara de lo que hay que hacer para salir adelante. Adelante. No hay absolutamente nada que te detenga.", "amor": "Es hora de volver a concentrarse en el trabajo hoy, e incluso si estabas esperando tener el día libre, puede que no sea posible. Nunca te importa invertir horas extras, a menos que, por supuesto, interfieran con el tiempo que habías decidido pasar con tu amor. En ese caso, deja tus planes románticos para más tarde.", "trabajo": "Tu mente se ahogará en círculos concéntricos. Recibirás tanta información de una sola vez que te será casi imposible tomar decisiones. Procede de acuerdo con lo que te dictan tus instintos y no desperdicies el resto del día cuestionando tus elecciones.", "frase": "#PISCIS: A veces, te cuesta mucho decidirte, pero porque sabes que si tomas una decisión puedes estar perdiendo otras cosas mejores"}, "leo": {"personal": "Una buena noticia, aunque sorprendente, sobre un grupo del cual puedes ser parte, podría llegarte hoy. Quizás las actividades de recaudación de fondos han tenido más éxito del que pensabas, o tal vez te va a llegar un reconocimiento. Sin embargo, puede que necesites completar una gran cantidad de papeleo antes de que esto pueda funcionar para ti. Contratos u otros documentos legales podrían estar involucrados. Por la noche, sal con tus amigos a celebrar.", "amor": "Es un día positivo para ti, ya que piensas en cómo puedes ampliar tu energía en el mundo. Aunque puede ser tentador tratar de tomar el control del corazón de otra persona por la fuerza, esto no es el día para entrar en eso. Más bien, las palabras suaves y los gestos amables derriten todo el hielo que hay entre ustedes.", "trabajo": "La persona que te supervisa en este momento no está dispuesta a tomar en cuenta otros puntos de vista. Este enfoque tan corto de miras está causando muchas dificultades, no solo a ti sino también a tus compañeros. Si vas a hacerles frente a tus superiores, confróntalos de un modo amable en vez de adoptar una actitud acusatoria.", "frase": "Cuando #LEO saca sus sentimientos será direct@, pero no cortante, si no apasionad@..."}, "sagitario": {"personal": "Hoy presta mucha atención a los detalles. Estás en un punto de tu ciclo mensual en el cual tu humor está mejorando. Sin embargo, descubrirás que en este momento es mejor actuar de incógnito y detrás de escena. Existe mucho poder detrás de tus emociones gracias a la configuración celestial, y descubrirás que esta intensidad te presiona para que liberes tus sentimientos. Asegúrate de respetar las emociones y de expresarlas de una manera productiva, consciente y sensible.", "amor": "Uno de tus principales planes parece no ir tan bien últimamente pero, aunque eso puede disuadir de seguir adelante a la mayoría de la gente, eso te sirve de inspiración para lograr resolver el problema. Será mejor que le avises a tu persona amada que tu tiempo estará ocupado durante un rato.", "trabajo": "No trates de presionar o empujar a otra gente. Mientras más trates de controlarlos, más se resistirán. La mejor táctica en este momento es ser sensible a las necesidades de los otros, ganar su confianza al escucharlos y ofrecerles sugerencias discretas. No se trata únicamente de darles órdenes.", "frase": "Si #SAGITARIO ya no cree en ti, no sólo no cree si no que no le interesas..."}, "libra": {"personal": "El principal giro celestial que tiene lugar hoy te afecta particularmente. Los cuerpos astrales se re-alinean para otorgarte energía extra. En la actualidad te comprometes a cambiar tu vida, y puedes esperar un período de un mes extremadamente favorable. No dudes en desechar los viejos hábitos y tomar unos nuevos; todos los signos indican que es el momento apropiado para hacerlo.", "amor": "Puede que no te resulte sencillo expresar tus sentimientos pero eso no significa que no los tengas. Probablemente es que no los muestras. Puede que alguna gente te califique como indiferente, pero tú sabes que eso no es verdad. Dedica hoy algo de tiempo a mostrar cómo te sientes realmente.", "trabajo": "No te comportes como la persona que crees que deberías ser para satisfacer a los demás. Sé tú mismo/a. Tu enfoque práctico y conservador es exactamente lo que se necesitas en este momento. Hay gente que está conectándose con tu mensaje de muchas maneras diferentes –todas ellas positivas.", "frase": "#LIBRA: a veces debes aprender a decir NO, y sobretodo a llevarlo a cabo, pero bueno, eres como eres, necesitas probar todo hasta el final, sea bueno o malo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy la influencia planetaria dice que te rodeará una energía placentera y relajadora. Si estás pasando momentos con tus seres amados, disfrutarás de las cosas simples como charlar o jugar juntos. Si hoy estás en casa, será un día tranquilo para relajarte y desenchufarte. Si te encuentras en el trabajo, el día pasará tranquilo y será productivo. Permítete desenchufarte de las presiones de las semanas pasadas.", "amor": "Prepárate para pasar un poco de tiempo hablando con amigos a los que no has visto en mucho tiempo, y para que uno de esos amigos te ponga en contacto con una persona que es un poco más mayor, pero sin duda bastante atractiva. No te preocupes por la diferencia de edad. Piensa en lo que tienen en común.", "trabajo": "Algunas personas estarán dispuestas a seguirte hoy, así que es un buen momento para implementar alguna de tus nuevas ideas. No tengas ningún reparo en destacarte. Eres el guitarrista líder de la banda. Anímate a probar nuevos acordes.", "frase": "#TAURO: Cuando tomaste una decisión, raras veces vas a salirte de tu camino..."}, "aries": {"personal": "La poderosa combinación actual de los planetas despertará en ti energía apasionada. Decidirás ser audaz en tu relación sentimental. Si has estado saliendo informalmente con alguien, tal vez decidas formalizar la relación. Si en este momento no tienes pareja, te animarás a invitar a salir a alguien especial. ¡No trates de reprimirte, porque hoy tendrás magnetismo!", "amor": "Justo cuando parecía que la relación se estaba calentando de nuevo, los patrones de siempre vuelven a aparecer. Debido a que tu amante no ha mencionado ningún plan, estás en la oscuridad y tu mente no puede dejar de inventar malos escenarios. Hoy es un día para tratar de controlar tus emociones y pensar positivamente.", "trabajo": "La sensación de estancamiento te está deprimiendo. Quizá sientas que estás pedaleando en falso. Hoy es el día para encontrar la salida a este atolladero. Actúa con confianza y acepta la verdad de la situación. Busca las respuestas en tu interior.", "frase": "¿Es incómodo que #ARIES te diga verdades como puños? Pues entonces no preguntes...Y bueno, tampoco te garantizo que no preguntando cerrará el pico..."}, "escorpio": {"personal": "Hay momentos en la vida en que los que las cosas comienzan a acelerarse rápidamente, a veces demasiado rápido. Las personas pueden reaccionar (y exagerar sus reacciones) de muchas maneras distintas, a veces entrando en una histeria colectiva. Hoy puedes tener estos sentimientos, especialmente en el trabajo o en los estudios. En vez de sucumbir a ellos, trata de pasar algún tiempo a solas para calmar tus pensamientos. Tu mente tiene la habilidad de evitar que tus emociones se salgan de control.", "amor": "La Luna está de tu lado hoy; pide un deseo al atardecer, cuenta hasta tres y sóplalo hacia el cielo como si fuese una burbuja. ¡Imagínate al deseo de amor volando como una mariposa y posándose suavemente en el corazón de la persona que anhelas! Esa persona sentirá el amor.", "trabajo": "Ha comenzado un maravilloso ciclo nuevo de siete años durante el cual tus talentos de sensibilidad e intuición serán indiscutibles. Considera experimentar en campos de trabajo con los que has fantaseado; estos pondrán a trabajar tus habilidades psíquicas.", "frase": "#ESCORPIO sabe que si para estar bien debe dar la espalda a las circunstancias externas, aunque en el fondo le afecten, lo hará, y estará mal al principio, y le costará, pero también sabrá que es el camino más fácil para olvidar..."}, "capricornio": {"personal": "Lo que emanas hacia los demás quizás no sea el fiel reflejo de lo que de verdad crees. La potente configuración planetaria de hoy sugiere que quizás estés asumiendo actitudes que van en contra de tu naturaleza simplemente porque te preocupas por los demás. Demuestra la fortaleza de tu voluntad e integridad participando solamente en las cosas que te preocupan de verdad.", "amor": "¿En qué estabas pensando? ¡Ten cuidado! Este no es momento para juegos y la única persona que realmente va a salir lastimada en esta situación eres tú si no tienes cuidado. Confía en tus instintos y mira antes de lanzarte por ese interés amoroso. ¿Entendido?", "trabajo": "Hoy te toparás con una nueva idea a la que probablemente quieras abalanzarte. Ten cuidado de no adoptarla demasiado rápido. Esta nueva idea se basa más en la fantasía que en la realidad. Averigua hacia dónde va el tren antes de subirte a ciegas.", "frase": "#CAPRICORNIO: tienes un instinto natural para controlar todo lo que encuentras y te interesa. No te apresuras a tenerlo pero lo consigues..."}, "general": "Las mentes no se logran calmar. La imaginación se vuelve loca y nada puede detenerla mientras Marte aspecta a Neptuno. Si no logras tener control, por lo menos ábrete a la aventura. Esta noche, es demasiado fácil poner tu confianza en las personas equivocadas cuando la Luna cuadra a Júpiter."}