{"virgo": {"personal": "El día de hoy podría en gran parte estar dedicado a las tareas domésticas. No es exactamente la tarea más glamurosa, pero obtienes un cierto placer de la atención a las necesidades diarias. Paga algunas facturas, lava la ropa, trabaja en el jardín y cocina. Tu pareja o tu familia apreciarán tus esfuerzos. Es aún más divertido si no esperan eso de ti. ¿Y quién sabe? A lo mejor se pondrán a ayudarte.", "amor": "No importará si normalmente te gustan o no los cambios. Esta es una de esas veces en las que, extrañamente, te descubrirás disfrutando de esos cambios, sin importar cómo sean de drásticos, y especialmente si estás en compañía de alguien muy especial. Seguramente sea porque tú lo has planeado pero aun así es un paso en la dirección correcta.", "trabajo": "Tienes el poder y la determinación para actuar con convicción, y una gran habilidad para comunicar tus ideas con gran elocuencia, apasionadamente y de un modo efectivo. Todas estas cualidades, combinadas, son muy poderosas.", "frase": "#VIRGO: lo peor de ti es que estás empezando a ser desconfiado y a no fiarte de nadie, y a veces es bueno, los falsos están fuera. Eres así."}, "acuario": {"personal": "Hoy sentirás apertura a una nueva amistad que aparecerá en tu camino. A veces tiendes a quedarte en un determinado círculo social. No sueles compartir con personas nuevas que se acercan a ti. Pero ahora podrás entablar una linda conversación con alguien que compartirá mucho de tus intereses. Con la energía astral de este día, permítete tener receptividad a esta nueva amistad.", "amor": "OK... así que esta no es la historia de amor de libro de cuentos que habías soñado al principio, ¿pero hay algo que sea perfecto? De hecho, ¿existe la perfección? Es probable que no, ¡sobre todo cuando se trata del amor! El amor requiere de paciencia y compromiso, hoy y todos los días.", "trabajo": "Justo cuando parece que has logrado resolver el problema, de algún lado surge otro. Por eso, puede que el día de hoy tu trabajo te parezca una lucha constante, una batalla que no acaba nunca. Sea como fuere, ¡no bajes los brazos! Resiste y no te rindas. Si lo intentas con toda tu fuerza y tu energía, triunfarás.", "frase": "#ACUARIO: rebelde desde que naciste, bastante inteligente y excesivamente original creador de grandes paranoias y locuras, eres divertido y sobretodo, eres adictivo..."}, "cancer": {"personal": "Aunque algunas personas puedan pensar que andas en la luna a la hora de las decisiones y compromisos, hoy puede que tengan otro punto de vista. No te sorprendas si los demás se pasan a tu lado una vez que escuchen tu versión de los hechos. De alguna manera, todas las piezas encajan como tú sabías que lo harían. Los que dudaban de ti se quedarán gratamente sorprendidos.", "amor": "Te han bendecido con una extrema buena suerte para el próximo par de días. Si se presenta un problema, puede ser simplemente que alguien que te quiere te quiere un poco demasiado y siente celos cuando no hay razón para ello. Sabrás qué hacer. No es la primera vez, después de todo.", "trabajo": "Préstale especial atención a cualquier documento o contrato que pase por tus manos hoy. Analízalo cuidadosamente antes de asumir un compromiso. Si se trata de papeleo, será mejor que intentes ser más meticuloso/a que de costumbre.", "frase": "#CÁNCER: sensibilidad pero jamás debilidad"}, "geminis": {"personal": "Tu espíritu generoso y gran corazón están ansiosos por brindar ayuda a todos los que la necesitan. Eres alguien extremadamente cariñoso y generoso con su tiempo. El aspecto en juego hoy te está advirtiendo que no debes permitir que el servicio se convierta en sacrificio. Asegúrate de no hacer tantas cosas por los demás que dejes de hacer cosas por ti.", "amor": "Es un gran día para descubrir todo lo que hay de hermoso en tu entorno actual. Ya sea con tu pareja si es que tienes, ¡o con alguien nuevo a quien le has echado el ojo! Cuenta con el apoyo del Universo para acercártele a esta persona en todos los sentidos que puedas imaginar (y algunos que podrían no habérsete ocurrido todavía).", "trabajo": "Tu cabeza está llena de voces que repiten el mismo mensaje: te impulsan a que hagas un esfuerzo para desarrollar plenamente tu potencial. Este es un buen momento para hacer planes en pos de ese desarrollo. Implementa esos planes al comienzo de la semana.", "frase": "#GÉMINIS: lo que más gusta a los demás de ti es tu energía, esa pasión que le pones a todo lo que te interesa, tus ganas de comerte el mundo"}, "piscis": {"personal": "Tendrás que tener un poco más de cuidado con tus palabras. En este día las personas estarán más sensibles que usualmente. Tus compañeros de trabajo estarán susceptibles, y no aceptarán los comentarios críticos o mordaces. Tienes un maravilloso sentido del humor, pero a veces tu lado ácido puede irritar a los demás. Ten cuidado y trata de comprender, así podrás terminar el día sin tropiezos.", "amor": "Hoy es un gran día para pensar en lo que las relaciones significan para ti. ¿Comienzan como amistades y acaban convirtiéndose en algo más? ¿O eres una persona tan romántica que has soñado con una vida perfecta juntos desde el momento en que se conocieron? En cualquier caso, usa el día de hoy como plataforma de lanzamiento para tus objetivos en la relación.", "trabajo": "Con toda la energía vertiginosa que te ha rodeado últimamente puede que te cueste mucho detenerte y tratar de planear. Sin embargo, este es el momento para pisar el freno y consultar con mucho cuidado el mapa que tienes en la guantera. Estudia con cuidado el rumbo y el camino a tomar antes de poner el pie sobre el acelerador y avanzar alocadamente.", "frase": "#PISCIS se da cuenta enseguida cuando algo va mal, intuyen todo y saben hasta como va a terminar un asunto, pero aún así, se deja llevar muchas veces..."}, "leo": {"personal": "Hoy estarás muy consciente de las emociones ajenas. Por ejemplo, si tus hijos pelean por un juguete, tus nervios te harán explotar de ira. Tus compañeros de trabajo también te molestarán con sus comentarios. Intenta controlar esta tendencia a la sobre reacción. Con la configuración planetaria actual, tu sistema nervioso será como una esponja, absorbiendo energía de las personas que están a tu alrededor. Intenta mantenerte en calma, concéntrate solo en la solución.", "amor": "La comunicación puede acabar en confrontación así que hoy ten cuidado con sus consecuencias. Necesitas comunicarte pero cuando el tema se calienta demasiado tienes que dar tiempo para que se enfríe. Esta energía mañana se habrá agotado y la comprensión regresará a la relación.", "trabajo": "Una persona importante en tu lugar de trabajo te ayudará de una manera que nunca habrías imaginado. Su lealtad hacia ti es mucho más sólida de lo que crees. Hoy puedes contar con personas que tienen un papel fundamental en tu trabajo para que hagan cosas que tú no puedes hacer.", "frase": "Un obstáculo para #LEO no es un problema...es un reto, y en el fondo, le encanta..."}, "sagitario": {"personal": "Con el aspecto en juego, hoy podrías estar algo hipersensible al estado de ánimo de quienes te rodean. Tu pareja no tiene la intención de lastimarte o molestarte, de modo que no malinterpretes el tono de su voz. Trata de expresar tus preocupaciones si sientes molestia para evitar discutir todo el día. También, como tus sentidos están alterados, es probable que sientas que los demás te hablan con un tono de voz demasiado elevado.", "amor": "Hoy, su entendimiento mutuo mejorará la comprensión de su relación y será el momento de tomar una decisión respecto a cuál va a ser el siguiente paso. Escucha a tus instintos; te guiarán hacia la decisión correcta.", "trabajo": "Tu método para hacer las cosas puede ser muy diferente del de los demás, pero eso no implica que ellos estén equivocados. Recuerda que una actitud sentenciosa fácilmente puede generar enojo y frustración. Deja que los demás hagan su vida.", "frase": "#SAGITARIO: hasta que no terminas algo es mejor no empezar otra cosa y en el fondo lo sabes pero la práctica es que se te acumula TODO siempre"}, "libra": {"personal": "Hoy es un día muy social, con un fuerte énfasis en el intercambio de información. Si vas a asistir a una fiesta esta noche, ten receptividad a cualquier persona que conozcas. Es probable que llegue alguien nuevo que tendrá un impacto significativo en tu vida. Puede ser que esa persona te hable de una oportunidad profesional. Es incluso posible que esta persona se convierta en un interés romántico. ¡Nunca se sabe!", "amor": "Una carta, correo electrónico o llamada podría llegarte hoy de alguien que te interesa, pero a quien no has visto en mucho tiempo. Si esto sucede, podrías emocionarte mucho e impacientarte por que llegue. En vez de eso, trata de relajarte y tomarte tiempo para fantasear acerca de lo que está por venir.", "trabajo": "Eres el eslabón perdido de un importante rompecabezas. Hoy alguien solicitará la opinión de un experto, y el experto eres tú. Emite tu opinión sin dar tantos rodeos. Ve al grano. No tiene ningún sentido tratar de ocultar la evidencia.", "frase": "#LIBRA sería una especie de Bob Marley del Zodiaco, paz, amor y unidad...Eso si, no le busques guerra porque la encuentras..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es tiempo de remangarse y ponerse a trabajar. Ya has tenido suficiente con toda esa teoría. La energía celestial de este día realmente pondrá tu motor a funcionar. Te sentirás bastante feliz por la gran productividad que puedes tener, terminarás con todas las pilas de papeles que hay sobre tu escritorio y finalmente harás todas las cosas que tenías que hacer. ¡Esta noche sentirás la suficiente tranquilidad como para disfrutar de un reparador sueño!", "amor": "Ya está bien de perder el tiempo con negatividad. Hoy presta mucha atención a las for-maciones de las nubes. Te sorprenderás de lo que te enterarás sobre tu potencial pareja. ¿Hay alguien ahí? Bueno, no todo tiene porque tener sentido y sin duda te das cuenta de ello.", "trabajo": "Hoy, trabajar con tus compañeros no va a ser exactamente un picnic en el parque. Hay muchas capas de confusión que tendrás que penetrar para llegar al meollo de la cuestión. Trata de dar lo mejor de ti y recuerda: lo que ves en la superficie es solo una parte del entramado.", "frase": "#TAURO: lo mejor de ti es tu resistencia, persigues el objetivo que te fijas, lo peor de ti es que eres rencoroso, si la hacen, la pagan"}, "aries": {"personal": "Debes sentirte emocionalmente estable hoy, pero es posible que sientas un poco de inseguridad en ti cuando se trata de información. Alguien está desafiando tu forma de pensar y exigiéndote que des un paso más a pesar de esa inseguridad. Eres feliz en la parte de la rama que es mucho más gruesa y estable. Siéntete libre de permanecer allí si sientes incomodidad arriesgándote ahora.", "amor": "El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire. Así que disfruta de la alineación de  las estrellas, aviva el fuego, ¡y vuelve a encender tu pasión! La creatividad abunda, lo que también le sirve a tu vida amorosa.", "trabajo": "Trata de hacer alguna actividad física de alto impacto esta mañana. Encara esta actividad como un plan de limpieza para eliminar el enojo y la tensión que han anidado en ti a causa del trabajo. Hacerlo te ayudará a purificar el aire a tu alrededor para que puedas disfrutar a pleno tu tiempo libre este fin de semana.", "frase": "Si quieres pelear con #ARIES debes tener algo muy claro, prepárate para perder"}, "escorpio": {"personal": "Hoy tendrás un día placentero ya que los planetas presentan un aspecto armonioso. Si estás visitando a familiares, te descubrirás llevándote bien con todos y pasándola de maravilla. Hoy no te acordarás de viejas discusiones y desacuerdos. Sentirás la unión y la calidez del hogar. Podrías compartir un momento especial con alguien que nutre tu corazón y levanta tus ánimos. ¡Disfrútalo!", "amor": "Emocionalmente hablando, ya te has cansado de retener lo que está en tu mente y en tu corazón. De hecho, te preparas para liberarte y dejar que todo el mundo sepa lo que está pasando dentro de ti. Tu pareja probablemente se sentirá de la misma manera, pero pregúntale antes de empezar a hablar.", "trabajo": "Hoy no te permiten llegar a la verdad -y no hay nada que te moleste más que este tipo de situación. Las cosas en el trabajo pueden ponerse feas. Debes estar preparado/a para lanzarte a la batalla, pero con la frente bien alta. Hay muchas cosas en juego. Ten cuidado.", "frase": "#ESCORPIO: si te ofenden, aunque sea de manera ligera, cobras venganza activa contra el enemigo, su familia, sus amigos, sus ancestros..."}, "capricornio": {"personal": "Hoy habrá mucha tensión en el aire. Has utilizado mucha de tu energía últimamente y es posible que sientas agotamiento. Y como necesitas calma y hasta dormir un poco para sobreponerte, deberías intentar programarte un pequeño descanso hacia el final del día. ¿Por qué no piensas en salir a pasear en tu bicicleta o a caminar por el parque? ¡Tu mente disfrutará de la paz y la tranquilidad!", "amor": "Por fin ha llegado el momento, el momento de dejar todo, cancelar tus citas y dedicarle tu tiempo a tu pareja. Obviamente, tu pareja estará encantada, especialmente debido a que ha estado de mal humor por todo el tiempo que no han pasado juntos. ¡Compénsale ahora!", "trabajo": "La claridad llega a ti cuando logras asentar con firmeza los pies sobre la tierra y pensar de un modo práctico y racional. Lo esencial en este caso es la estabilidad. Por eso, si logras al menos absorber este concepto, lograrás también una armonía total con todo y con todos.", "frase": "Nunca vas a ganar a #CAPRICORNIO, pero quizás, si están de buenas, te harán creer que lo has hecho..."}, "general": "Cuando la Luna se opone a Plutón hoy, puede que se te inspire a dar ese clavado que has estado temiendo dar. ¡Posiblemente también te preguntes por qué te tardaste tanto tiempo en dar el paso! Esta noche, tanto las parejas como las amistades comparten sentimientos positivos. Los solteros los comparten con un aire de impaciencia. La primera pista de superficialidad son los halagos hipócritas."}