{"virgo": {"personal": "Utiliza la poderosa energía de hoy para llegar al fondo del asunto y quitar esa fachada que, ahora mismo, está haciendo más daño que bien. Ábrete al mundo, y muestra a la gente a tu alrededor que tienes mucho más que ofrecer de lo que has estado revelando. Toma un papel dominante en la situación actual y deja que tus necesidades se conozcan. Encontrarás que tu vida diaria mejorará enormemente cuando comuniques tus necesidades.", "amor": "Apaga tu mente. Será muy gratificante mental, física y emocionalmente ir a una excursión romántica hoy. Perspectivas frescas son a veces todo lo que necesitas... y necesitas alguna, ¡y rápido! Pasa algún tiempo en silencio, y simplemente quédate con tu ser querido.", "trabajo": "Una figura femenina se convierte para ti en un potente catalizador. Ella te ayudará a comenzar con ese proyecto que te has dedicado a posponer o a ignorar. Aprovecha los consejos que recibes de esta mujer y deja que los mismos impregnen todo tu trabajo. Esta energía positiva traerá consigo la fuerza que puede definir el partido a tu favor.", "frase": "#VIRGO: a pesar de que puedas parecer demasiado duro contigo mismo y frío a veces, lo único que buscas en el fondo es estabilidad..."}, "acuario": {"personal": "Atrévete a expresar tus ideas sin temor al ridículo. Esto es lo que la configuración planetaria tiene que decirte hoy. Y esto es exactamente lo que necesitas oír, porque el miedo al ridículo suele ser tu talón de Aquiles. El reto para ti es decir claramente lo que piensas sin hacer referencia a las ideas de los demás. ¡Atrévete a hacerlo!", "amor": "Este es un buen momento para buscar el amor en compañía de amigos. Un interés romántico podría aparecer mientras estás visitando a un amigo. O podrías conocer a alguien que es amigo de un amigo. En cualquier caso, mantente alerta y aprovecha las oportunidades que se presenten.", "trabajo": "Hay personas que están tirando de la soga. Quizá quieren aparentar ser mejores que tú, que su trabajo es mejor que el tuyo, y que lo tienen todo y tú no tienes nada. No seas presa de tales habladurías. Nada de eso es cierto.", "frase": "#ACUARIO: no eres simple, ni sencillo, ni clásico, no, tu no. Eres excéntrico, creativo y no aguantas lo que está establecido por obligación"}, "cancer": {"personal": "Alguien de quien has querido saber desde hace mucho tiempo, tal vez un viejo amigo que vive lejos, podría llamar hoy mientras estás fuera. Te encantará recibir el mensaje, pero podría dar lugar a un juego frustrante de persecución telefónica durante el día. No te irrites tanto que te rindas. Sigue intentándolo. ¡Finalmente van a contactar y te alegrarás de haberlo hecho!", "amor": "Si no quieres enamorarte, es mejor que te quedes en casa hoy. Ciertos planetas están en alineación amorosa, por lo que podría ser difícil evitar que un romance entre a tu vida. Sin embargo, si puedes tener completa honestidad sobre si tu corazón está listo o no para una relación, podrás navegar en la energía de hoy con estilo.", "trabajo": "Quizás estés aferrándote a una idea, proyecto o práctica sólo porque otra persona lo desea o cree en eso. No permitas que los demás decidan por ti. Lo que es bueno para algunos no necesariamente es bueno para ti.", "frase": "#CÁNCER: para ti, la palabra demasiado nunca es suficiente. Tu siempre quieres más, más amor, más atención, más de todo. Lo sabes."}, "geminis": {"personal": "Con la actual energía astral hoy podrías pensar en cuestiones relacionadas con el dinero.  Podrías analizar el balance de la chequera y pensar en tu presupuesto. Quizás desees cambiar el auto o comprar una casa. Podrías sacar las cuentas para ver si el flujo de dinero será suficiente para cubrir la compra. No te asustes si las cifras parecen imposibles. Puedes encontrar un modo para que todo salga bien.", "amor": "Alguien de tu pasado podría aparecer y hacer que comiences a pensar en el romance pero, a pesar de tu interés, este no es el momento de reiniciar viejas relaciones. Dedica unos días a pensar en las cosas antes de tomar decisión alguna. Hoy lo mejor es no comprometerse.", "trabajo": "Hoy te encontrarás en medio de una situación desagradable. Tus compañeros de trabajo están en plan de guerra interna y querrán que tú definas de qué lado lucharás. Pararte en el medio con un pie en cada trinchera puede resultar más dañino de lo que piensas. Muestra tus convicciones con firmeza.", "frase": "Un #GÉMINIS sabe enamorar, y mucho. El problema es cuando la otra persona se enamora perdidamente de él. Está perdido. Es difícil de olvidar"}, "piscis": {"personal": "Buenas noticias desde un estado lejano o de un país extranjero podrían alegarte el día. Bien podrías pasar el resto del día gozando del resplandor motivado por lo que has oído. Sin embargo, esto no va a afectar a tus relaciones con los demás o a tu trabajo, cualesquiera que sean los proyectos en los que participes en estos momentos. Este es un buen día para salir al Sol. ¡Sal a caminar o vete en auto a ver el campo! Disfruta de tu día.", "amor": "Con suerte, los planetas han refrescado tu interés en la naturaleza humana. El aislamiento es resultado de la vulnerabilidad y el amor es la solución. Ahora que eres consciente de que no estás solo/a, es el momento de que empieces a buscar a la persona apropiada con la que pasar tu vida. Pero, ¿quién puede ser esa persona?", "trabajo": "Una serie de cambios inesperados en un proyecto en el que has venido trabajando se vuelven de repente necesarios. Sé flexible. Tendrás que integrar ideas ajenas para poder completar este proyecto. Confía en que los cambios serán para mejor. Impleméntalos con una sonrisa.", "frase": "#PISCIS: si tu mente no está constantemente ocupada, mal, error, lo necesitas como el aire que respiras, si no,te centras en lo que no debes"}, "leo": {"personal": "Podrías encontrarte luchando contra algunas cuestiones sin resolver que podrían interferir con tu habilidad para hacer tu trabajo. Ten en cuenta que eres un poco frágil hoy, especialmente si estás trabajando en asuntos financieros. Lo último que quieres es entrar en batalla con los que te rodean, así que haz lo que puedas para mantener la cabeza fría. No dejes que las emociones no controladas dominen el día.", "amor": "Tu persona amada necesita un poco de espacio para respirar hoy, y la distancia hará que la relación sea más fuerte en las próximas semanas. Así que no te ofendas, no es nada personal. La pasión se reavivará a su debido tiempo.", "trabajo": "No importa hacia dónde mires: da la impresión de que en todos lados hay tensión. Las rígidas ideas de otras personas se interponen en tu camino y dificultan tu avance. Este no es el mejor momento para presionar a los demás, o para tratar de convencerlos de algo en lo que no creen. Trata de hacer tiempo a un costado de la cancha.", "frase": "Es casi seguro que #LEO sea el líder social de un grupo, el rey o la reina, queriéndolo, o sin querer, tiene gracia cuando quiere, mucha"}, "sagitario": {"personal": "Encuentra un campo abierto para retozar hoy. Recoge (o compra) flores silvestres y ponlas en un jarrón en la mesa de la cocina. Las pequeñas cosas pueden traer una gran cantidad de luz y esperanza a una situación de estancamiento. Haz lo que puedas para despejar tu mente del desorden innecesario y abrirla a nuevas posibilidades. Salir y dar un paseo por la naturaleza te ayudará a obtener una perspectiva nueva y fresca.", "amor": "Hoy presta mucha atención a tus sueños. ¡Ten un cuaderno al lado de tu cama y anota cualquier imagen arquetípica que inunde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa.", "trabajo": "En tu cabeza se da un diálogo constante del que no puedes desprenderte. Quizá estés repasando las conversaciones que mantendrás con tus compañeros o empleados al comenzar la semana laboral. Haz algo para acallar esas voces y relajar tu mente.", "frase": "#SAGITARIO: puedes llegar a ser generoso con los que sabes que responderán por ti...MUY generoso. Obvio esperas que los demás sepan agradecer."}, "libra": {"personal": "Tu hogar y familia van a jugar un mayor papel que de costumbre hoy gracias a la energía astral en juego. Vas a restaurar una mayor sensibilidad y simpatía hacia los integrantes de esa área de tu vida. Es posible que una lenta restructuración esté ocurriendo en este momento. Agrégale un poco de creatividad y verás que tus esfuerzos no han sido en vano.", "amor": "Puede que hoy tengas dificultades cuando alguien cercano a ti no quiera compartir lo que considera que es suyo. Puede ser su tiempo, dinero o posesiones. También podría ser tu afecto. En lugar de poner mala cara y alejarte, trata de averiguar por qué esto está ocurriendo.", "trabajo": "Más allá de lo que realmente suceda, encontrarás una razón para quejarte o para sentir enojo o fastidio con alguien durante todo el día. No te dejes encerrar en esta trampa de negatividad. No hay necesidad, especialmente hoy. Súbete a un tren positivo.", "frase": "#LIBRA: o te dala mala impresión y no confías nada o de repente te dicen cualquier cosa y te crees todo, sobretodo, los extraños..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tal vez te sientas atracción hacia la aventura. Si recientemente hubo una oportunidad que ha pasado por tu camino, es posible que sea un buen momento para mirarla seriamente. Lo mismo se aplica si has estado pensando en aventurarte.  Intenta la antigua lista de pros y contras para que te ayude a decidir si avanzar es una buena idea. Si todo parece estar bien, ¿por qué no?  Como se ha dicho: el que no arriesga no gana.", "amor": "Hoy verás que todavía hay energía sin resolver entre la persona que te interesa y su ex. Afróntalo; rara vez la gente está completamente libre. Generalmente hay alguien con quien estaban relacionados que no dejará que se libere o por quien todavía tienen sentimientos.", "trabajo": "Hoy tu capacidad mental es enorme. Eres capaz de recibir y procesar mucha más información que de costumbre. Puedes aceptar una mayor carga de trabajo con toda confianza. Tendrás la capacidad de analizar un gran número de documentos con una intensa mirada crítica.", "frase": "#TAURO puede llegar a ser muy fuerte, pero las cosas le duelen, y quizás más que al resto así que, cuida tus palabras ok?"}, "aries": {"personal": "Este será un día emocionante para ti intelectualmente. Una serie de conceptos intrigantes te cautivarán y tendrás ganas de aprender más sobre ellos de inmediato. Tu investigación te puede llevar a una biblioteca o a Internet. Los temas pueden estar relacionados con cuestiones sociales o políticas. Por muy irresistibles que estas nuevas ideas sean, no te olvides de atender a los asuntos de la vida cotidiana.", "amor": "Esta noche tendrás la oportunidad de volver a conectar con el mundo metafísico cuando los sueños y destellos psíquicos se manifiesten más de lo habitual. Puede sentirse como algo tonto el pedirle consejos a tus sueños, pero ese es el mejor lugar para encontrar información real que puedes utilizar. No te juzgues por lo que veas y oigas. Todo es significativo.", "trabajo": "En el trabajo sientes la tentación de poner sólo una parte del esfuerzo necesario. Tu trabajo ha perdido su encanto y ahora sientes la obligación de esforzarte apenas un poco. Recuerda que sólo podrás actuar así por un tiempo. Es posible que tengas que buscar otro empleo.", "frase": "#ARIES: tienes iniciativa, te apuntas a casi todo lo que te proponen pero ODIAS que se caigan los planes. Mucho. Puedes gritar. Y patear..."}, "escorpio": {"personal": "Los temas concernientes a tu familia y los valores establecidos cuando eras joven estarán cuestionados en este momento. Sentirás que es el momento de pensar más en ti mismo/a. Siéntete libre para cuestionar estas nociones tempranas y en lo qué creer. No sientas como si necesitaras continuar en un camino que fuera iniciado por tus padres si ese camino no es en algo que realmente crees. El aspecto del día de hoy te ofrecerá la seguridad de pensar más independiente.", "amor": "A pesar de que pareces haberte convencido de haber superado a una persona por la cual tenías sentimientos románticos, serás todo sonrisas cuando le veas hoy. Tu interior se sorprenderá por lo que el exterior esté haciendo, pero no serás capaz de evitarlo.", "trabajo": "Tienes la habilidad de trabajar mucho más rápido que de costumbre. Puede que tus mismos hábitos te lleven a relajarte por demás y haraganear, ya que cuando te concentras, logras el doble de eficiencia. Resiste a la tentación del holgazán y esfuérzate por hacer incluso más de lo que todos esperan de ti.", "frase": "Por más fríos, calculadores y orgullosos que sean, cuando #ESCORPIO ama, lo hace de verdad."}, "capricornio": {"personal": "Es un buen día para ser audaz al expresarte. La configuración celestial te inspirará a decir las cosas. Quizás haya una situación en tu vida personal que te ha estado molestando. Aunque has intentado ignorarla y pretender que no existe, ya ha llegado demasiado lejos. Hoy es el momento para discutir el tema con todas las partes involucradas. Si te comunicas de una buena manera, las cosas podrán mejorar.", "amor": "La sola idea de una nueva relación puede ser estimulante, pero también puede provocar que la cabeza te dé vueltas. Llena tu día de actividades y no pienses demasiado en el amor. Si lo haces, corres el riesgo de eliminar la espontaneidad de la relación. El romance sin espontaneidad es, como poco, aburrido.", "trabajo": "Si hoy alguien te asigna un proyecto que requiere creatividad, por favor, no te le rías en la cara (no le digas que tus habilidades no pasan por ahí). Tú tienes mucho más talento creativo de lo que crees, y hoy es el día correcto para que ese talento brille en todo su esplendor.", "frase": "A #CAPRICORNIO enfadado es mejor dejarlo sólo por un tiempo, necesita estar así porque si lo provocas puede acabar peor todo..."}, "general": "Cada vez que nos enfrentamos a un problema y lo resolvemos crecemos como persona. Hoy es un buen día para poner a prueba esa teoría. Esta noche, las inquietas vibras estimulan la expectativa de que surgirá una (o incluso más) sorpresas cuando la Luna aspecta a Mercurio, Urano y Plutón."}