{"sagitario": {"personal": "La investigación que has estado haciendo para un proyecto determinado puede finalmente ser completada. Ahora te preparas para terminarlo. Tu mente es muy fuerte en este momento, así que este es un buen momento para trabajar en cualquier tipo de proyecto que implique comunicación. Si escribes, tus perspectivas editoriales tienen buen aspecto. El romance también debería ir bien. Tal vez te acabas de dar cuenta del fuerte vínculo psíquico entre tú y tu amor. ¡Aprovechen todo lo que puedan!", "amor": "Los planetas favorecen a un catalizador externo hoy e invitan a estas fuerzas. Tú decides qué hacer con esta nueva energía. No hay duda de que cambiará las cosas, la pregunta es ¿será para mejor o para peor? El cambio no es ni lo uno ni lo otro y por lo general termina siendo lo que hagamos de él.", "trabajo": "Estarás indeciso/a, lo cual te irritará porque prefieres tomar una decisión en vez de flotar a la deriva. Resiste la tentación de actuar sin pensar. No tiene nada de malo que emplees el tiempo en deliberar. Al hacerlo saldrás beneficiado/a."}, "cancer": {"personal": "Las emociones se exaltarán hoy cuando una pareja amorosa te llame para discutir algunos problemas. Esto no te concierne directamente, pero aún así quieres que se arreglen, ya que tiendes a sentirte impotente cuando alguien que te importa se siente molesto. En momentos como este, es realmente mejor escuchar que intentar dar consejos. Tu pareja probablemente sólo tiene que manifestarlo. Ten paciencia y todo irá bien.", "amor": "Una antigua amistad o amante -alguien a quien no has visto en mucho tiempo- está a punto de volver a aparecer. Si esto no sucede hoy, es sólo porque está haciendo planes ahora para volver a ponerse en contacto contigo. Sabes de quién se trata. Prepárate.", "trabajo": "Hoy es el día perfecto para que te dediques a editar o a controlar todo tipo de datos. Si se presenta la oportunidad de hacer algún trabajo de esta naturaleza, aprovéchala. Tus ojos tienen el poder del halcón para detectar un diminuto error a un kilómetro de distancia. Tus movimientos serán eficientes y concisos."}, "geminis": {"personal": "Trabajas de forma dura y consciente, y sin duda has estado aplicando tus habilidades y dando lo mejor de ti desde hace algún tiempo. Ha llegado el momento para que puedas sacar algún beneficio de todos tus esfuerzos. La buena noticia es que todos los signos indican que un salto profesional grande está a la vuelta de la esquina para ti. Sigue trabajando duro y ten paciencia y pronto todo va a valer la pena.", "amor": "Por lo general, das pasos lentos pero continuas hacia adelante y eso es todo lo que cuenta. Actuar con más seriedad en la relación no significa que tengas que poner a un lado la diversión y dejar asuntos más prácticos. No son cosas necesariamente opuestas y es el momento perfecto para hacer ambas.", "trabajo": "Hay gente que intentará presionarte para que te apures, pero tú no funcionas así. No permitas que esta presión te doblegue. Es mejor que hagas las cosas a tu ritmo. Así habrá mucha menos confusión y tú luego podrás disfrutar de un apacible fin de semana."}, "piscis": {"personal": "Quizás ya hayas sentido que en este momento tienes una gran energía que circula por tus venas. Los Astros interfieren sacudiéndote, causándote una especie de renovación interior al permitirte vislumbrar perspectivas nuevas e inesperadas sobre las cosas. Hoy, la configuración de los planetas te dará algo más de control sobre la situación de la que quizás tuviste días atrás. ¡Pero sólo por hoy!", "amor": "Eso no va a ayudar a la situación. Necesitas un enfoque más discreto para provocar el interés de ese tesorito. No hay necesidad de montar un espectáculo, por que de quién esa persona se enamora es de ti, no de tu fachada. No hay necesidad de fingir. ¡Es más probable que tenga lugar la atracción inicial cuando no estés ni siquiera mirando!", "trabajo": "Sientes que te encuentras bajo mucha presión para demostrarle a alguien que eres digno/a de recibir algo, que te lo mereces. A causa de esta presión tu nivel de estrés aumenta, y es posible que cometas un error. Cálmate y trata de relajarte."}, "leo": {"personal": "Podrías adquirir nuevos conocimientos, tal vez a través de clases, libros o conversaciones con tus amigos. Esto podría abrirte nuevas puertas personales y profesionales. Puedes aprender nuevas habilidades con la tecnología, mejorar tu capacidad artística o ambas cosas. Elijas lo que elijas, este es un gran día para entrenar tus talentos. Al hacerlo, podrías formar nuevas grandes amistades.", "amor": "Existe la posibilidad de que puedas conocer a alguien interesante esta noche. Esta persona te puede atraer mucho pero necesitas dejar pasar algún tiempo para que las cosas se desarrollen lentamente. Al principio puede verte más como una amistad que como un amante. Todo esto podría cambiar la próxima semana.", "trabajo": "Trata de no extralimitarte. Haz lo necesario para aclarar las cosas con un compañero de trabajo o con tus empleadores. Asegúrate de que todos estén perfectamente al tanto de cuáles son los objetivos. Hacerlo te evitará una desagradable confrontación."}, "virgo": {"personal": "Lo que no puedas encontrar en un solo lugar, serás capaz de encontrarlo en otro. No te rindas hasta que encuentres lo que estás buscando. La clave hoy es controlar tus ardientes emociones y ponerlas a buen uso. Una actitud cínica sólo servirá para complicar las cosas y hacer que sea más difícil trabajar con otras personas.", "amor": "Hoy es un gran día para que pienses en tus más profundos sentimientos. Esto no significa que tengas que compartirlos con otra persona, pero si tuvieras que imaginarte a tu pareja perfecta, ¿serías capaz de decirle a esa persona todo lo que sientes en tu corazón? Las metas románticas están en primer plano ahora.", "trabajo": "Manejar algunos asuntos de manera superficial no será suficiente. Las personas necesitan que se haga un análisis exhaustivo y una investigación detallada de la situación. Cualquier reporte que presentes, de manera verbal o escrita, debe ser realizado con gran profundidad. Haz un esfuerzo extra."}, "libra": {"personal": "Trata de mantener tus emociones bajo control hoy. Es posible que puedas llegar a enojarte extremadamente y a hacerte daño a ti y a las personas que tengas cerca. Es importante mantener cierta modestia y humildad en todo momento. Vas a construir un buen carácter que se gane el respeto de los demás, incluidos tus superiores.", "amor": "Es un día de diversión, ya que te reúnes con tu pareja romántica para explorar sus personalidades entre sí. Puede que tengas una excursión planeada, pero a veces es más divertido desviarse del guion un poco y aventurarse en territorio espontáneo. ¡Es posible que se diviertan mucho más de esa manera!", "trabajo": "La fricción con la gente que te rodea será inevitable. Elimina esa tensión dejando que resurja tu lado más sensible y compasivo. Y en caso de que sientas que de algún modo alguien te hiere, simplemente dile a esa persona que te está haciendo daño. Los demás se arremolinarán a tu lado para seguir tu ejemplo de bondad y honestidad."}, "tauro": {"personal": "La oportunidad de asistir a una o más reuniones sociales podría llegarte hoy. Es posible que desees asistir en compañía de un pequeño grupo de amigos. Esto podría ser un asunto relacionado con los negocios o que involucre a un grupo del cual eres parte. No obstante, muestra la promesa de desarrollo en una experiencia iluminadora de una manera u otra. ¡Acepta la invitación y empieza a hacer tus planes!", "amor": "¿Sientes que tu relación se ha vuelto demasiado rutinaria? Trata de comunicarte mejor. Hoy, dile a tu pareja que deseas hacer cambios y añadir un poco de efervescencia. ¡Es probable que esté pensando lo mismo! Hoy, ¡todas las señales apuntan a un sí!", "trabajo": "El día estará cubierto por un trasfondo de frustración, y no hay mucho que puedas hacer para remediarlo. Una gran parte de esta tensión surge del hecho de que los demás no están dispuestos a intentar cambiar su modo de ser. A pesar de este obstáculo, aliéntalos a que sean más confiados."}, "aries": {"personal": "Puede que hoy te enfrentes a una crisis de valores. Una persona que te importa podría necesitar que hicieras algo por ella que no sientes comodidad haciendo, y esto podría ponerte en una situación difícil. Es probable que no quieras hacerlo, pero tal necesita tu ayuda. Considera todas las contingencias posibles antes de decir que sí o no. Reflexiona sobre cómo los resultados podrían afectarte a ti y a tu amistad. Sólo de esta manera puedes realmente ser justo/a.", "amor": "A veces te sientes como si nunca te satisficiera el amor. Aunque es posible que entiendas este problema y luches contra él, te parece que no puedes controlarlo. Recuerda lo que te gusta de tu pareja hoy y él o ella comenzará a ayudarte a aprender acerca de la alegría.", "trabajo": "Esfuérzate por incorporar en tu trabajo más ideas renovadoras y tecnología de avanzada. No te quedes atrás mientras que otros se adelantan y te sacan ventaja. Muéstrate dispuesto/a a integrar estas ideas sobre la marcha, al instante. El ritmo del día de hoy te mantendrá en vilo de principio a fin."}, "escorpio": {"personal": "Podrías necesitar expresarte con mayor humildad. En el trabajo, te gusta controlar. Eres un buen líder, pero a veces necesitas permitir que otros asuman el control. La energía de hoy sugiere trabajar en grupo. Tendrás mayor éxito si puedes trabajar junto a un equipo. Disfrutarás de esta colaboración si en este momento logras desprenderte de la necesidad de reconocimiento individual.", "amor": "Tu espejo siempre ha sido un buen amigo pero no porque seas vanidoso/a. Naciste con la clase de autoconfianza por la que mucha gente estaría dispuesta a dar mucho dinero. En este momento, tienes ganas de llegarle a esa persona, así que no tengas dudas. ¡Ve por ello!", "trabajo": "Trata de mostrar más entusiasmo con respecto a tu trabajo. Si lo que haces no te apasiona, es muy probable que el fruto de tu labor no sirva de mucho. El día de hoy está cargado de una energía dinámica y vigorosa. Aprovecha esa electricidad que hay en el aire en vez de dejar que tu malhumor te haga sentir excluido/a."}, "capricornio": {"personal": "Personas inesperadas, especialmente mujeres, te sorprenderán con lo que te digan. Tu madre puede hablar de un problema que no habías considerado. Tal vez tus emociones se agitaron cuando recordaste algo que una mujer importante en tu vida dijo alguna vez. Tus sentimientos están rebotando desde el corazón hasta la cabeza, y viceversa. Toma los sentimientos en cuenta, pero no dejes que dominen tus decisiones.", "amor": "Los nativos de tu signo tienen un día un poco complicado en sus manos, ya que se les pregunta, una vez más, lo mucho que les importa su pareja. Has demostrado lo mucho que quieres estar con tu pareja, pero ella necesita afirmación adicional. Trata de no verlo como una carga, sino como un privilegio.", "trabajo": "Si te muestras vacilante, te verás en el centro de un fuego cruzado. Hay gente que quiere contarte entre sus aliados, pero tú aun tienes dudas a la hora de unírteles. Continúa recogiendo información antes de tomar una decisión. En realidad, no hay ningún apuro."}, "acuario": {"personal": "Hoy te puedes sentir un poco triste sin saber por qué, y podrías pasar mucho tiempo tratando de encontrar una razón. Probablemente no hay ningún motivo concreto. Es probable que estés simplemente respondiendo a biorritmos bajos. Se trata, por tanto, de un gran día para hacer ejercicio. De esta manera puedes poner las endorfinas en marcha y sentirte mucho mejor después. Luego deberías tener ganas de salir y de divertirte.", "amor": "Tómalo con calma hoy, mañana será un día más fácil. En el frente romántico, las cosas estarán tranquilas hoy. Eso es bueno, porque necesitas un tiempo para reflexionar sobre el estado actual de tu corazón. Cuídate hoy.", "trabajo": "Se avecina un momento de cambio en tu carrera. A partir de ahora y en los próximos días surgirán ideas que te inspirarán a sumar otra habilidad, aprender un nuevo oficio o profesión. Sigue la senda que te marca tu instinto y no tengas miedo. El temor al fracaso es tu peor enemigo en este momento."}}