{"sagitario": {"personal": "Hoy tu naturaleza soñadora se llenará de energía afectiva. Con la actual configuración planetaria, es un gran día para concentrarse en la relación que llevas con tu pareja, si es que tienes. Pasen el día conversando íntimamente y quizás leyéndose uno al otro ese libro de poesía favorita. Ambos sentirán el significado de las palabras como nunca antes lo hicieron.", "amor": "La vida podría ser muy confusa si te has enamorado de alguien inapropiado. Hoy no dejes que los valores sociales y los juicios morales de los demás dicten lo que sientes. Olvídate de las reglas ahora, porque el amor es demasiado raro y la vida es demasiado corta como para perder el tiempo preocupándose por lo que otros piensan.", "trabajo": "Se avecina un momento de cambio en tu carrera. A partir de ahora y en los próximos días surgirán ideas que te inspirarán a sumar otra habilidad, aprender un nuevo oficio o profesión. Sigue la senda que te marca tu instinto y no tengas miedo. El temor al fracaso es tu peor enemigo en este momento."}, "cancer": {"personal": "Un objetivo relativamente reciente que te has establecido como objetivo puede parecer un poco abrumador. Tal vez te preguntes si conseguirás hacerlo. A pesar de que podrías distraerte fácilmente, puedes centrarte si lo intentas, y esto es lo que debes hacer ahora. Las finanzas pueden necesitar atención, y posiblemente el papeleo, pero esto es sólo rutina.", "amor": "Es el momento de besarse y de hacer las paces, así que si necesitas ofrecer o aceptar una disculpa, hazlo ahora. Los cielos están hasta el tope de energías agradables y duraderas que estarán encantadas de ayudarte a resolver las cosas con justicia. ¡Úsalas al máximo!", "trabajo": "Recién hacia el final del día sentirás que los demás te prestan la atención que mereces y que obtienes el reconocimiento que te corresponde. Tus esfuerzos están dando resultado y los otros han comenzado a darse cuenta de cuán valioso es tu aporte. Haces tu trabajo muy bien, y eso se nota."}, "geminis": {"personal": "Estás en una buena posición para lograr un gran avance. Tu sensibilidad funciona a tu favor. Te da una idea de las cosas que otros no tienen. La buena noticia es que esto viene con una fuerza adicional que te ayuda a tener más facilidad al tomar decisiones y ser más racional en tus acciones. Esta maravillosa combinación te ayuda a alcanzar el éxito y la buena fortuna que te mereces.", "amor": "Hoy en las estrellas hay un regreso al pasado. Volver a tu ciudad y ver cómo está tu primer amor de la escuela podría resultar muy interesante. Esta no sería la primera vez que un amor del pasado acaba siendo un amor eterno.", "trabajo": "Tienes una energía renovada. Hay una sensación de poder en tu interior. Usa esta energía para imaginar un nuevo plan para tu carrera y las personas con quienes trabajas. Quizá sea el momento de asumir una posición más firme sobre algo en lo que crees."}, "piscis": {"personal": "Toma un rol más activo en mejorar tu salud general. Quizás te consideres víctima de ciertas cosas y cargas genéticas que te hacen actuar de tal manera. Ten presente que tú eres quien gobierna a tu propio cuerpo y quien crea tu propio destino. Recuerda que literalmente eres lo que comes. Tu cuerpo necesita nutrientes y vitaminas para permanecer saludable y feliz. La configuración planetaria de hoy te ayuda a recomenzar en esta área de tu vida.", "amor": "Hoy es imperativo socializar. Si pasas mucho tiempo a solas, podrías caer en una depresión de corta duración, pero profunda. Necesitas divertirte con tus seres queridos, con extraños, ¡con cualquiera! La conversación es clave para la felicidad. Además, ¡nunca se sabe con quién se topará uno!", "trabajo": "La euforia del día de ayer empieza a decaer al tiempo que descubres que un plan que tú creías infalible tiene serios problemas estructurales. Sin embargo, ese no es motivo para tirar la toalla y abandonarlo todo. Introduce ya mismo algunos cambios y, ante todo, no te rindas. Es mucho lo que hay en juego, y tú lo sabes."}, "leo": {"personal": "La oportunidad de hacer un viaje largo, tal vez a un estado o país extranjero lejano, de pronto se te podría presentar hoy. Este viaje puede ser mucho más importante que unas simples vacaciones. Puede estar relacionado con tu carrera profesional o involucrar una oportunidad para ampliar tu educación. También puede referirse a una relación. Sea lo que sea, es muy probable que hagas el viaje y que probablemente cambie tu vida de manera sutil.", "amor": "Puedes conocer a una persona hoy que abra tu mente a nuevas ideas. Aunque puede que esta persona no sea un posible interés amoroso, podría presentarte a alguien con potencial para una conexión amorosa. Cultiva la amistad de esta persona ahora, ya que podría compensarte en el futuro.", "trabajo": "No puedes confiar plenamente en la palabra de los demás. La gente puede sostener algo ahora, y prometerte el paraíso, pero que realmente lo cumplan es otra historia. Lo que debes entender es que tienen sus propios planes en mente, no los tuyos. Cuídate."}, "virgo": {"personal": "La búsqueda de soluciones no será difícil hoy gracias a tu lado detectivesco. Puedes sentir que la verdad se encuentra por debajo de la superficie. A veces tienes la tentación de ver las cosas por encima sin considerar realmente lo que está pasando debajo. Hoy es una historia completamente diferente. Los turbulentos sentimientos y las emociones intensas de las profundidades de tu alma son los temas de interés.", "amor": "El aburrimiento no es divertido, pero demasiado drama sólo acaba en caos. Puedes aceptar la emoción de la caza y no sólo centrarla en otros aspectos de tu vida, sino también sentir realización. Estar en una relación no significa que te atrapen, sólo significa que deseas compartir tu vida.", "trabajo": "El apoyo que recibes de tus amigos es enorme. Aprovéchalo y recurre a ellos. Pedir ayuda y apoyo es un símbolo de fuerza, no de debilidad. Por eso, no tengas miedo de buscar ideas y puntos de vista alternativos en sus palabras. Si tus amistades están allí, es para ayudarte."}, "libra": {"personal": "Trata de mantener tus emociones bajo control hoy. Es posible que puedas llegar a enojarte extremadamente y a hacerte daño a ti y a las personas que tengas cerca. Es importante mantener cierta modestia y humildad en todo momento. Vas a construir un buen carácter que se gane el respeto de los demás, incluidos tus superiores.", "amor": "Tu devoción por el objeto de tu afecto puede ser malinterpretada como asfixiante. Él o ella necesita un poco de espacio para respirar y la distancia ayudará a que sea una relación más fuerte en las próximas semanas. Así que no te ofendas; no es personal. La pasión renacerá a su debido tiempo.", "trabajo": "Tienes la cantidad perfecta de ambición y coraje combinado con buenas relaciones con los demás para ser extremadamente eficaz en tu trabajo el día de hoy. Ambos talentos serán reconocidos y destacados, así que no tengas miedo de mostrarlos."}, "tauro": {"personal": "Recuerda que nadie puede hacerte sentir inferior sin tu consentimiento. Podría parecer como si los demás estuvieran tratando de demostrarte hoy sus conocimientos sobre el mundo y la forma en que debe dirigirse. No dejes que te convenzan de que tus pensamientos e ideas son menos válidos que los de ellos. Al mismo tiempo, es importante para ti tener una mentalidad abierta y aceptar las ideas de los demás.", "amor": "Tu misión, si es que la aceptas, será tomar lo que es tuyo y lo que es suyo, mezclarlo y hacer algo que no hará sino crecer y convertirse en una aventura próspera que beneficiará a ambos durante muchas lunas. Has pensado en esto durante semanas. Es el momento de pasar a la acción. Ten confianza.", "trabajo": "Tu valentía está saliendo a la luz y no temes asumir una nueva actitud de confianza. Tienes coraje, creatividad y fuerza. Pon en marcha tu plan principal. Piensa detenidamente en los detalles. Acopia los recursos. Vas por buen camino."}, "aries": {"personal": "Con esta energía celestial, resurgirán las emociones. En lo que respecta a ti, esto implicará un tiempo en el que tus pensamientos perseguirán cuestiones nobles, y explorarás tu lado filosófico para encontrar soluciones a los mayores problemas del mundo. Asegúrate de comenzar primero con la persona que te refleja en el espejo antes de salir a resolver los problemas del mundo.", "amor": "El miedo y la desconfianza han llegado a los cielos y lo sientes, pero no dejes que el planeta te engañe. No es su posición momentánea sino su camino lo que te guía. Dale un plazo de un día y esta historia de amor en ciernes debería volver a ponerse en marcha.", "trabajo": "Puedes lograr un extraordinario progreso en tu trabajo hoy si aprovechas alguna de tus ideas. Para hacerlo, dilucida qué es lo más importante para ti y preséntalo de una manera concreta, sólida y fundamentada. Una propuesta con cabos sueltos no funcionará."}, "escorpio": {"personal": "La información que recibas de amigos podría preocuparte un poco acerca de tu seguridad financiera. Puedes estar tratando de alcanzar un objetivo que parece estar en peligro si es que las noticias que has oído parecen ser ciertas. ¡Puede que no sea cierto! Comprueba los hechos antes de sacar conclusiones y entrar en pánico. Podrías descubrir que no hay nada de qué preocuparse.", "amor": "Si hoy surge una oportunidad romántica, no dejes que se escape porque el verdadero romance puede ser difícil de encontrar en estos días. Aunque al principio no puedas ver la oportunidad, existe. Puede que simplemente necesites alterar tu rutina diaria para poder reconocer lo que tienes delante de tus narices.", "trabajo": "La comunicación con los demás estará al límite durante las próximas dos semanas. Las personas se opondrán abiertamente a tus puntos de vista. Este es un buen momento para actuar con mayor apertura y comprender la otra cara de la moneda."}, "capricornio": {"personal": "Es posible que hayas estado haciendo planes para realizar un largo viaje o volver a estudiar para conseguir un grado superior. Puede que lo hayas pospuesto hasta ahora. Finalmente has cruzado la línea y has tomado la decisión de hacerlo. ¡Nada te va a parar! Puedes pasar mucho tiempo reuniendo información telefónica y haciendo los arreglos preliminares.", "amor": "Descaro, atrevimiento y rechazo a rendirte hasta que hayas tenido toda la diversión que puedes aguantar: todas son cualidades que estás intentando perfeccionar con gran esfuerzo junto con un proyecto en el que estás trabajando con mucho esfuerzo para terminar. ¡Tu pareja puede dar fe de ello! Ah, y te negarás a dormir hasta que sea absolutamente necesario.", "trabajo": "No pienses que tu trabajo es insignificante o que carece de sentido. Es al revés: tus constantes esfuerzos tienen un gran impacto en la gente que te rodea. Por eso, haz lo que haces con mucho orgullo. El reconocimiento que recibirás será enorme, y también la gratitud."}, "acuario": {"personal": "Hoy podrías estar sintiendo el vaivén de los deseos internos frente a las demandas externas. Por mucho que te quieras quedar en la cama hoy, cubriéndote en sábanas, el mundo está reclamando tu atención. El teléfono suena sin parar y tu correo electrónico se llena tan pronto como lo vacías. Sólo por hoy, desearías que todo el mundo desapareciese. Por desgracia para ti, no es posible. Prométete que disfrutarás de un poco de relajación una vez que llegues a casa. Con suerte, ¡nadie vendrá a llamar a la puerta!", "amor": "Si sientes la tentación de hablar con ese tímido compañero de trabajo en quien te has fijado desde tiempo, hoy es un momento tan bueno como cualquier otro para hacerlo. Las estrellas están ahora alentando acciones audaces, así que intenta aprovechar al máximo estas energías mientras duren.", "trabajo": "Te cuesta mucho desarrollar un plan sólido en un ambiente que cambia constantemente. Durante el día de hoy te llega muchísima información, pero parte de la misma va en contra de lo que alguna gente dice. Detente y reflexiona. No saques conclusiones apresuradas."}}