{"sagitario": {"personal": "Este será un día de reflexión. Aunque puedes tener la tentación de mirar hacia atrás y pensar en lo lejos que has llegado, el tiempo estaría mejor invertido pensando en lo que el futuro tiene reservado. Has entrado en un período para repensar tu identidad y objetivos. Estas no son cosas pequeñas. Necesitarás cada onza de energía a tu disposición para superar este tiempo de transición.", "amor": "Tienes que abrirte a nuevas ideas hoy. Los cambios en el clima pueden afectar a tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido.", "trabajo": "La última fase del movimiento negativo de los planetas llega a su fin. La energía comienza a fluir a partir de hoy. Anímate a comprar objetos mecánicos (los mismos ya no se desarmarán en tus manos, como te ha sucedido durante las tres semanas pasadas)."}, "cancer": {"personal": "Los asuntos del amor parecen estar dando un giro positivo. Habla de tu relación con tu pareja. Puede que ella comparta o no tus opiniones, y puede que sea necesario un compromiso. No dejes que esto amortigüe tu entusiasmo. El romance parece brillante para el futuro próximo, siempre y cuando mantengas las líneas de comunicación abiertas.", "amor": "Si algún familiar te pide ayuda, no le des la espalda, pero recuerda tus otras responsabilidades. Las que te hacen feliz, por ejemplo, como las cosas que haces con tu pareja para tener más intimidad. Reserva tiempo para tu pareja. Lo apreciará.", "trabajo": "Aunque no estés trabajando hoy, quizás sientas ansiedad por pensar en el trabajo. No estás en un momento muy fuerte del mes, y ya te horroriza pensar lo que te espera el siguiente Lunes por la mañana. Deja de pensar en el trabajo y relájate."}, "geminis": {"personal": "Una discusión con tu pareja podría hacerte sentir mucho desánimo y algo de depresión hoy. Sin embargo, probablemente sientes demasiada conmoción como para discutirlo con él o ella. Pasa el día ocupándote y sacando fuera tu frustración. Olvídate de eso por un tiempo. Esto debería permitirte ver la situación de manera más objetiva, de modo que tendrás el estado de ánimo apropiado para arreglar el problema cuando llegue la noche.", "amor": "Este podría ser un día para aclarar en qué punto de la relación estás con tu pareja. Si recientemente se mudaron juntos y están tratando de negociar espacios, trata de permitir que él o ella establezca el ritmo de las negociaciones en lugar de tratar de controlar el resultado.", "trabajo": "Lleva tus ideas y tus acciones un paso más allá. Que no te satisfaga lo satisfactorio siendo que tienes la habilidad para lograr la excelencia con solo un poquito más de esfuerzo. Recuerda que el triunfo no es otra cosa que un intento más –un intento en el que has puesto una gota más de empeño."}, "piscis": {"personal": "Puedes esperar que el día de hoy sea un poco intenso. Incluso si has tomado la decisión de no dejar que nada te desanime, todavía puedes albergar algunas emociones negativas de los últimos días. Aprovecha este tiempo para aliviar el estrés. Habla con alguien cercano o sal a hacer ejercicio y liberar la energía que llevas dentro. Algo artístico, como realizar bocetos o fotografías, te ayudará a eliminar algo de la energía negativa.                                                                                                                                                                                                                                                                                                                                         Un emocionante proyecto u oportunidad podría presentársete hoy. Podría implicar un nuevo amor o por lo menos una nueva amistad. Algo en lo que has estado trabajando durante mucho tiempo por fin puede llegar a buen término. ¡Provocará tu entusiasmo para continuar con el próximo proyecto! ¿Qué otras ideas han estado revoloteando en tu mente?", "amor": "Cuando se trata de relaciones amorosas, te dispones a lo grande. Te has preparado por un largo tiempo, de hecho, y tal vez incluso buscando a alguien especial. Si tienes pareja, encontrarás disposición a comprometerte aún más profundo. ¿Es así? Si no tienes pareja y estás saliendo con alguien, prepárate para que las cosas sean más serias.", "trabajo": "Al principio puede que una información que llega a tus oídos te moleste y te haga enojar. Más tarde descubrirás, sin embargo, que estos nuevos datos son justo lo que necesitas para comenzar a avanzar en la dirección adecuada."}, "leo": {"personal": "Siempre sospechaste que tu trabajo podría llevarte a la locura, pero nunca se te ocurrió que también podría hacer que te enfermases. ¿Realmente vale la pena? Es posible que te estés haciendo esta pregunta hoy. Afortunadamente, tus talentos se aplican a varias profesiones. ¿Por qué no le echas un vistazo más de cerca a otros campos? De un modo u otro, es evidente que el cambio está llegando. Puede que incluso seas tú quien lo inicie.", "amor": "Has tenido tiempo de pensar en algo que te ha estado molestando por algún tiempo. Has tomado una decisión ahora, y tienes tanta seguridad en ella que no dejas que nadie elija por ti. De hecho, si tu pareja es demasiado insistente, podrás hacerle saber que tu decisión es definitiva.", "trabajo": "El proyecto en el que estás trabajando ha dado un vuelco que tú no esperabas. Sigue adelante y trata de aceptar que es un cambio para bien. Tal vez tengas que tomar decisiones al vuelo, pero es muy probable que esto te ayude a sumar muchos puntos."}, "virgo": {"personal": "Hoy te sentirás como si estuvieras en la cima del mundo gracias a la energía celestial en funcionamiento. Tu humor será optimista y tendrás una actitud positiva acerca de todo. Tus pasiones también serán fuertes, por lo tanto desearás planificar una velada especial con tu pareja. Sentirás ansias de tener intimidad y contacto en este mismo momento, ¡búscala! Muévele el piso a esa persona especial derrochándole ternura y afecto.", "amor": "Por supuesto, sientes enojo y traición, ¿pero cuál fue el catalizador de este comportamiento? Tal vez un análisis de consciencia más cercano te dará alguna idea sobre estas últimas disputas amorosas. Recuerda, se necesitan dos para bailar un tango.", "trabajo": "Alguien parece disponerte para un desastre al comienzo de la semana. No dejes que se salga con la suya. Despliega tu defensa. Invoca tu fuego interior y demuestra a los demás que no te dejarás presionar de esa manera. Sé fuerte."}, "libra": {"personal": "Con la energía astral que hoy está en juego, el énfasis se convierte en acciones concretas. Ha llegado el momento de que analices lo que has hecho durante estos últimos tres meses, que distingas lo positivo de lo negativo, y que busques la manera de mejorar tus proyectos. Te beneficias de las opiniones objetivas de los demás, entonces sin duda comparte tus planes y entonces comprueba qué tienen que decir los otros. ¡Vas por buen camino!", "amor": "No aceptes a nadie por su apariencia. Todo tiene un significado subyacente, y esto se hará evidente después de una conversación con esa belleza a la que le has estado echando miradas. Hay mucho más de lo que parece a simple vista. Tal vez tú puedas juzgarlo.", "trabajo": "Se te presentarán maravillosas oportunidades si tienes disposición para cooperar con los demás. Intentar hacer todo por tus propios medios simplemente no funcionará. Deja de lado la obstinación en este momento. Comienza la semana de manera armónica y no te centres en ti mismo/a."}, "tauro": {"personal": "El sexo y el romance son una prioridad para ti hoy. Te ves especialmente bien y te sientes especialmente sensual y podrías atraer miradas de admiración de personas desconocidas. Es posible que desees disfrutar de algo de ropa nueva o quizás de una nueva colonia. Este es sin duda el día perfecto para pasar una velada íntima con una pareja amorosa. Si puedes, adelante. Sin embargo, puedes necesitar un día o dos para que tu agenda encaje. ¡Ten paciencia!", "amor": "Puede que tengas mucho que explicar cuando algo que pensaste que fue compartido resulta ser un malentendido. Es el momento de hablar con tu pareja actual y decidir cómo van a manejar las cosas que se interponen entre los dos. Cuidar de eso permite el acercamiento y ayuda a avanzar hacia una mayor intimidad.", "trabajo": "Será mejor que hoy evites tomar atajos. Si los tomas, pagarás las consecuencias. En vez de superar a tus rivales, quedarás rezagado y los perderás de vista. Apégate a las reglas y haz todo al pie de la letra. Solo así lograrás grandes avances en el trabajo."}, "aries": {"personal": "Hoy te aguarda un día excelente. Como bien sabes, últimamente tu determinación ha estado destrozada. Tienes millones de ideas que parecen haberte hecho confundir tu camino. La disciplina y decisión creada por el aspecto en juego seguramente ordenará las cosas y hará que tu vida sea más organizada. Tendrás presentimientos sobre lo que te ocurre. ¿Por qué no aprovechar esta racionabilidad para establecer un programa estricto para el futuro?", "amor": "¡Reconsidera tu perspectiva de hoy! Un ser querido necesita realmente que te abras a sugerencias. Has estado un poco distante en los últimos tiempos, y tal se ha dado cuenta. La paciencia se está acabando; ¡es momento de incitar! Una noche apasionada está en las estrellas.", "trabajo": "Estás cansado de que otra gente haga alarde y se jacte de su trabajo. Hoy no estás dispuesto/a a soportar esos arranques de arrogancia. Evita esas conversaciones, explícale a los otros de un modo amable que simplemente no estás interesado/a. No hace falta fingir lo contrario."}, "escorpio": {"personal": "Deja que tu naturaleza romántica tome el poder. La energía astral marca un tiempo de nuevos comienzos en el que podrás eliminar viejos hábitos y establecer algunos nuevos. Tu concentración en este momento debe estar en tu lado romántico y sentimental que consiente tu comportamiento infantil y bromas alegres. Tienes mucho amor para compartir.", "amor": "Los nativos de tu signo tienen la oportunidad de profundizar en un nuevo tipo de amor hoy, ya que el énfasis se pone en la otra persona. Pones de lado temporalmente tus necesidades para hacer todo lo posible para que tu pareja sea feliz. Lo que des te será devuelto, es un círculo interminable de afecto.", "trabajo": "Por fin recibes el apoyo que te hacía falta para proceder con un importante proyecto. El día de hoy tiene mucho que ver con los comienzos. Todo lo que emprendas tiene un enorme potencial para convertirse en algo maravilloso. ¡Atrévete!"}, "capricornio": {"personal": "Ciertos asuntos financieros podrían alterarte hoy. Puede que te das cuenta de lo mucho que has estado gastando últimamente o verás que las cosas van a estar apretadas en los próximos meses. Es posible que invirtieses una buena cantidad de dinero en algo que podría haber esperado, y ahora no puedes invertir en algo mucho más importante. Estas son las duras lecciones que tienes que aprender, pero todo el mundo las aprende en algún momento.", "amor": "Si alguien tiene ahora ganas de enamorarse eres tú. El sentir enamoramiento, demostrar amor a los amigos y la familia, quedar atrapado/a en la contagiosa calidez que irradian las relaciones; en fin esa es la razón para vivir ahora mismo. ¡Disfruta!", "trabajo": "No permitas que te dejen afuera mientras todos los demás se apresuran a dar su opinión. Puede que decidas esperar pacientemente a que llegue tu turno, pero nadie se detendrá para consultarte. Alza la voz para hacerte escuchar -belicosamente si es necesario."}, "acuario": {"personal": "¿Te han invitado a una fiesta que se supone que tiene lugar hoy? Si piensas que no, es mejor que mires la agenda de nuevo. Todos los indicios sugieren que podrías olvidar muchas cosas importantes en este momento, tal vez un evento social, tal vez algo relacionado con el trabajo. Este podría no ser uno de tus mejores días. Por lo general tiendes a tener una memoria de elefante. Sólo por el momento, ¡mantén tu calendario a mano!", "amor": "Hoy probablemente te ha sorprendido cuánto te apoya tu nueva amistad y cuánto interés muestra en tu bienestar. Esta persona quiere que seas feliz pero se pregunta si tu tienes interés. Hoy trata de averiguar sus verdaderas motivaciones, ya que te ayudará a asegurarte de que se trata de una relación que realmente quieres perseguir.", "trabajo": "Hoy se te presentará una nueva oportunidad. Mantente en estado de alerta para esta nueva fase de tu crecimiento. Aunque esta oportunidad pueda parecer insignificante en este momento, tiene el potencial de convertirse en algo más importante y próspero para el futuro. Mantén los ojos muy bien abiertos."}}