{"sagitario": {"personal": "Las personas tenderán hoy a ser tan tercas como tú en su forma de pensar. Esto podría ser una receta para el desastre si no tienes cuidado. Abre las compuertas un poco más y disfruta más de las opiniones de los demás. No asumas automáticamente que otras personas tienen que cumplir con tu punto de vista para resolver un problema. Es probable que todos los involucrados tengan que dar como ceder también.", "amor": "Es un día extraño para los nativos de tu signo ya que pueden tener la sensación de que últimamente han estado dando mucho y quieren comenzar a recibir. Tu pareja no está dispuesta a cambiar las tornas. Puede estar bajo mucho estrés. Un poco más de paciencia hará mucho por preservar la relación.", "trabajo": "Deja que los jugos de la creatividad fluyan libremente. Hay en tus fantasías una dosis de realidad mucho más grande de lo que tú crees. Lograrás dar importantes pasos en tu carrera con solo dejar que tu imaginación se despliegue. Este es el momento para inyectarle una potente dosis de vitaminas a tus ideas. Luego deja que vuelen y no las retengas.", "frase": "#SAGITARIO: puedes ser sensible, pero que no se confundan, sabes poner fuertes paredes si te hacen daño. Y no serán capaz de atravesarlas..."}, "general": "Aunque la susceptibilidad traída por Marte y Plutón sigue vigente, la Luna y Venus suavizan tu mundo un poco y las ofrendas de paz son bienvenidas. Parejas, tomen un viaje rápido por el carril de la memoria cuando la Luna forme trígono con Saturno esta noche. Mientras que es agradable, el viaje es breve debido a que la Luna se sale de su órbita.", "cancer": {"personal": "La configuración astral está produciendo una vibración apacible y relajante. Hoy sólo vas a querer divertirte y disfrutar el momento con tus seres amados. Podrías estar jugando con niños o compartiendo lindas conversaciones con tu familia. Disfruta de una deliciosa comida casera, permítete relajarte. ¡Te mereces pasarla bien después de todo el trabajo que has realizado en las últimas semanas!", "amor": "Los planetas son tan traviesos como Cupido y un nuevo amor podría entrar en tu vida inesperadamente. Él o ella probablemente te parece mucho más adecuado/a para ti que otras personas, ya que vienen del mismo lugar y tienen mucho en común.", "trabajo": "Hoy es un buen día para ocuparte de equilibrar tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo.", "frase": "#CÁNCER: das demasiadas oportunidades a gente que no se las merece, y lo sabes. A demasiados...corta de raíz. Más actos y menos palabras."}, "geminis": {"personal": "Hoy podrías sentir atracción a moverte hacia varias direcciones. Tu vida está atravesando por una profunda transformación y hoy podrían suceder varias cosas inesperadas. Quizás recibas oportunidades increíbles que podrían cambiarte la vida por completo; aunque no parezca tan bueno a simple vista, tal vez lo sea, así que mientras no pongas resistencia, mejor resultará.", "amor": "Una vida sin amor es igual que un cuadro sin color, un poco deprimente. Recientemente puedes haber sentido que había nubarrones sobre ti, pero debes de tener confianza. Esas nubes van a levantarse. Hoy deja que la luz del sol ilumine otra vez tu vida y con esta luz, el amor llegará finalmente.", "trabajo": "Hoy sentirás una explosión de creatividad en tu interior. Tu imaginación se ha desatado. No intentes detenerla ni domarla. Saca provecho de esta energía adoptando una postura más artística en relación con tu carrera y florecerás como nunca antes lo has hecho.", "frase": "A veces, a #GÉMINIS le encantaría estabilizarse y todo lo que conlleva eso, pero después piensa lo a gusto que está como está y se le pasa"}, "piscis": {"personal": "Las emociones pueden estar a flor de piel con las energías astrales de hoy. Tus amigos pueden discutir e incluso pelearse. Evita esas situaciones. Lo mejor es que te concentres en solucionar el problema y en eliminar el motivo de la tensión en lugar de tratar de controlarla. Ten paciencia.", "amor": "No te atrevas a ignorar el teléfono por mucho que de repente decidas que anhelas tener privacidad. Alguien que se preocupa mucho de ti te está buscando y aunque quieres estar a solas, para eso está el mañana. Esa persona a la que has echado de menos está a punto de comunicarse contigo y no quieres perdértelo.", "trabajo": "El ritmo general en tu lugar de trabajo bajará notablemente a partir de hoy. La tendencia se mantendrá durante las próximas cuatro semanas. Esto te dará más tiempo para pensar y planear en vez de padecer la presión que te obliga a avanzar incluso cuando todavía no estás listo/a para hacerlo.", "frase": "Muchas veces, aún sabiendo que todo es por un interés propio, si pides ayuda a #Piscis y te la puede dar, lo hará, sabe que no debería pero vale, si te quiere y sabe que te hace feliz, adelante... "}, "leo": {"personal": "Relaciónate con los demás no sólo a nivel cerebral, sino también a nivel emocional. Estos dos reinos están más relacionados de lo que piensas, especialmente por la alineación astral poderosa de hoy. Descubrirás que posees una conexión importante con los otros, especialmente por tu habilidad para combinar lo factual con lo instintivo. Utiliza esta combinación poderosa a tu favor.", "amor": "Tener dudas en algún momento de una nueva relación forma parte del juego. Si sucede esta noche, no lo permitas. Las dudas pueden pasar rápidamente y dejar paso a un corazón caliente. Aprovecha esta oportunidad de verdadero amor y no dejes que tus miedos se lleven lo mejor de ti.", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz a un lado el hartazgo y controla tus impulsos vengativos. Es mucho mejor que perdones y olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón.", "frase": "#LEO: eres muy buen@ fingiendo que, a veces, nada ni nadie te importa pero tu y yo sabemos que no es así..."}, "virgo": {"personal": "Parece que la base de tu ambición social ha sufrido últimamente. Las energías planetarias deberían darte algunos nuevos deseos. Pueden ser de una naturaleza más modesta, pero eso no quiere decir que no serán importantes. Lo que te motive profesionalmente va a ser más saludable y menos egoísta. En última instancia, será una evolución positiva y satisfactoria.", "amor": "¡Mantén una actitud positiva! Si no tienes seguridad si tomar esta relación en serio o no, pregunta a tu corazón. No te mentirá, ¡y tu intuición está en su punto más alto hoy! Escucha con atención, las respuestas están ahí, esperando para que las puedas entender.", "trabajo": "Dirige tu atención a las tareas y actividades cotidianas que no has podido atender durante la semana. Las tareas domésticas son un desafío especial. Atiéndelas antes de dedicarte a otros asuntos.", "frase": "#VIRGO: te estresas demasiado por tonterías,pero pronto se te pasa. Prefieres relaciones intensas a amores pasajeros, no quieres desestabilidad"}, "libra": {"personal": "El correo basura y unas cuantas ofertas telefónicas casi serían un alivio en comparación con las comunicaciones intensas que has tenido últimamente. Toda esta intensidad es interesante, sin duda, pero también consume más tiempo del que quisieras. Apenas tienes tiempo para manejar tus propios asuntos, y mucho menos los de los demás. Si comienzas a sentir que vas a llegar al punto de fractura, detente. Una ducha o baño te harían mucho bien.", "amor": "Puede que hoy tengas la oportunidad de reunirte con alguien especial. Si pasa eso, haz algo di-vertido para que ambos pasen un buen rato. Esta pequeña salida podría ser seguida de muchas más. Aprovecha el día para construir esta nueva relación a partir de experiencias divertidas, sin preocuparte por una vida en común.", "trabajo": "El día comienza como un estallido y tú sientes una explosión expansiva de energía. Descubrirás, sin embargo, que este increíble entusiasmo pronto comienza a desvanecerse (para cuando llegue la tarde, estarás arrastrando los pies). En vez de saltar así, de un extremo al otro, intenta controlar el paso y buscar un ritmo más parejo.", "frase": "#LIBRA: puedes seguir la corriente a los demás si eso te beneficia. Lo sabes. Aunque se te note un poco...vas ensayando cada vez más..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puedes tener la sensación de que algo está sucediendo a tu alrededor que simplemente pareces no poder comprender. Tu mente está rebotando de un lado a otro, como si estuvieras viendo una pelota en un partido de tenis. Las cosas pueden estar cambiando rápidamente a tu alrededor. Podrías sentir que es hora de subirse al tren. Mira antes de saltar y déjate llevar por la corriente. Recuerda que las mejores decisiones no siempre se hacen con el cerebro, a veces se hacen con el corazón.", "amor": "Si tu amor llega hoy de un viaje, podrías sentirlo como un gran alivio. Puede que se despidieran de manera desafiante y ahora tienen la oportunidad de arreglarlo. Intenta ir a un lugar privado para poder solucionar las cosas sin la interferencia de otras personas.", "trabajo": "Da la impresión de que en este momento no estás haciendo más que lo mínimo que se requiere de ti. No te estás esforzando demasiado en lo que respecta a tu trabajo, y por eso no avanzas al paso que a ti te gustaría. Ha llegado la hora de aceptarlo: si quieres destacarte, debes empeñarte con mucho más afán.", "frase": "Si #TAURO tiene que decirte algo es muy raro que lo haga por la espalda, no, no son así, les gustan las cosas claras y de frente."}, "aries": {"personal": "Enfrentas un día de alguna manera frustrante. Seguramente, la influencia astral de hoy significa que mucha de tu energía acumulada encontrará expresión. Deberás aprender a manejar tus ansiedades. Ya sea comprométete con el cálculo de todos los riesgos involucrados, o encuentra la seguridad en ti mismo para enfrentarlos a medida que aparezcan. Piensa en esas dos opciones, pero no pienses demasiado.", "amor": "Los planetas indican que estás pensando en una nueva persona y que tienes ganas de pasar el día con ella. Y a pesar de que ya podrías estar viendo a alguien más, te has convencido de que esta última es sólo una amistad, así que no hay problema. Ten las cosas claras antes de llevar esto al siguiente nivel.", "trabajo": "Tendrás que modificar tu actitud y tu modo de pensar si es que pretendes aprovechar las fantásticas oportunidades que se te presentan. Mira hacia el futuro y busca con confianza el crecimiento (en vez de proteger ferozmente el pajarito debilucho que tienes en tus manos).", "frase": "Si #ARIES se enamora, sacará las uñas contra cualquiera que quiera meterse en medio, y aguantará aunque el mundo entero odie su relación."}, "escorpio": {"personal": "Una pareja con un niño puede visitarte hoy. Ambas personas podrían estar conectadas contigo de manera profesional. Cualquiera que sea la conexión, seguro que habrá interesantes discusiones y quizás podrían hacerse planes prometedores para el futuro. Sin embargo, ten cuidado con no quedarte hasta muy tarde. Tu mente es capaz de ir a mil kilómetros por hora y ¡tendrás que relajarte para poder dormir!", "amor": "Has abierto los ojos y estás viendo tus patrones amorosos con más claridad. Tu pareja quiere que la ames por lo que es, así que intenta suavizar las cosas si has tenido críticas hacia ella. Tienes a alguien especial, así que trata de expresar tu gratitud por su presencia en tu vida hoy.", "trabajo": "Por lo general, tu fuerza de voluntad te resulta muy útil a la hora de conseguir información que te permita llegar al núcleo del asunto. Hoy, sin embargo, te convendría adoptar una postura mucho más calmada, es decir, más relajada. Trata a la gente con gentileza y afecto en vez de arremeter contra ellos para obtener los datos concretos que necesitas.", "frase": "#ESCORPIO: líder, cabecilla, jefe, patrón, presidente, amo, dirigente...Haces y deshaces. Organizas y ordenas. CONTROLAS...Lo sabes."}, "capricornio": {"personal": "Hoy podrías tener la oportunidad de causar una fuerte impresión en alguien. Quizás tengas una entrevista. Quizás estés buscando un nuevo empleo, o tratando de seducir a una potencial pareja. No temas echarles una mano a tus considerables encantos. Te resultará fácil expresarte de modo osado y dinámico. Las energías positivas de hoy te iluminan para que pidas lo que deseas y transmitas una imagen de confianza.", "amor": "Hoy, no olvides mirar a las cuestiones relacionadas con el amor desde todos los puntos de vista. La ira y el amor deslumbran, y a veces no ves la imagen completa. Trata de ponerte en el lugar de tu ser querido y dale el beneficio de la duda.", "trabajo": "La comunicación con los demás estará al límite durante las próximas dos semanas. Las personas se opondrán abiertamente a tus puntos de vista. Este es un buen momento para actuar con mayor apertura y comprender la otra cara de la moneda.", "frase": "#CAPRICORNIO no se cree más que nadie pero no soporta al que se cree más que él"}, "acuario": {"personal": "Si hace falta, tira abajo la puerta para que presten atención a tu opinión. La energía astral de hoy está sugiriendo que en este momento hay una mano pesada interfiriendo en el juego de los acontecimientos. Podría ser la tuya o la de alguien más, pero debes saber que estás arriesgando mucho, de modo que es importante hacer un esfuerzo consciente para que no te lleven por delante. Asegúrate de que tu mano sea la más fuerte.", "amor": "Hoy te encuentras preocupándote por viejos amores y con ganas de más de esa pasión fresca y juvenil en tu vida. Esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino añadir un poco de efervescencia a tu relación actual!", "trabajo": "Deja que el día te tome de la mano y te lleve en vez de sentir que tienes que controlar con sumo cuidado cada paso que das. Avanzarás por el camino correcto si te sueltas y te entregas al flujo de la corriente. Puede que al principio la sensación sea incómoda, pero la superarás si mantienes la mente abierta.", "frase": "#ACUARIO puede llegar a ser el/la mejor consejer@ del mundo, si los problemas son de otr@, si son de si mism@...mmm..."}}