{"virgo": {"personal": "Toma un rol más activo en mejorar tu salud general. Quizás te consideres víctima de ciertas cosas y cargas genéticas que te hacen actuar de tal manera. Ten presente que tú eres quien gobierna a tu propio cuerpo y quien crea tu propio destino. Recuerda que literalmente eres lo que comes. Tu cuerpo necesita nutrientes y vitaminas para permanecer saludable y feliz. La configuración planetaria de hoy te ayuda a recomenzar en esta área de tu vida.", "amor": "Tu amor probablemente ha estado últimamente con una cara más triste de la habitual, sobre todo si ese rol profesional que has tenido últimamente ha continuado. Llévale a cenar esta noche, o deja que haga planes para una noche especial pronto. Sin duda se lo merece.", "trabajo": "Concéntrate en mercados o empresas extranjeras, o incluso en gente de otros países para así obtener el impulso que tanta falta te hace. Cualquiera que sea el proyecto en el que trabajas en este momento, recibirás un potente estímulo energético al buscar las respuestas en otro país.", "frase": "#VIRGO: no es que siempre te guste tener la última palabra ¿o si?...pero si piensas algo no te callas vamos..."}, "acuario": {"personal": "Encuentra un campo abierto para retozar hoy. Recoge (o compra) flores silvestres y ponlas en un jarrón en la mesa de la cocina. Las pequeñas cosas pueden traer una gran cantidad de luz y esperanza a una situación de estancamiento. Haz lo que puedas para despejar tu mente del desorden innecesario y abrirla a nuevas posibilidades. Salir y dar un paseo por la naturaleza te ayudará a obtener una perspectiva nueva y fresca.", "amor": "Generalmente se necesita al menos un mes para decidir si una relación merece la pena. Parece que hoy tú y tu pareja decidirán que su relación merece esfuerzo. Ahora que han decidido dar el siguiente paso, todo debería ser fácil.", "trabajo": "Tu mente dubitativa no recibirá demasiado apoyo de los demás. Mejor será que te ahorres el esfuerzo y que no trates de pedir consejos. Te conviene investigar por tu cuenta, recurrir a libros, revistas o publicaciones especializadas. Las respuestas que necesitas están allí.", "frase": "#ACUARIO: te alejas de lo negativo en cuanto puedes, no te suele importar lo que piensen de ti los demás, pero si la gente que quieres..."}, "cancer": {"personal": "Un socio de negocios o una pareja podría traerte oportunidades de progresar hoy. Puedes decidir preparar o ejecutar documentos legales que podrían ser muy importantes para tu futuro. Algún tipo de viaje podría estar involucrado. El romance parece prometedor hoy. Tu confianza y entusiasmo aparecen reflejados en tu rostro y podría hacerte parecer más atractivo/a de lo habitual, tanto a tu pareja como a los extraños. Por la noche, ¡planea una celebración íntima!", "amor": "Para los nativos de tu signo, hoy todo tiene que ver con divertirse, mientras el romance florece a tu alrededor. El amor puede estar en el aire, pero también en tu casa, en tu familia y en todo en lo que pongas tu corazón. Puedes incluso encontrarlo donde menos te lo esperas, ¡así que permanece a la expectativa!", "trabajo": "Sentirás una fuerte conexión con la gente a tu alrededor, la cual propiciará mejores relaciones en tu lugar de trabajo. El vínculo generado por la comunicación es muy potente: descubrirás que mientras más hablas, más unido te sientes a los que te rodean.", "frase": "#CÁNCER:te guardas todo el daño q te han hecho y lo archivas en tu mente por fecha y nombre. Lo haces para recordar que no has de olvidarlo."}, "geminis": {"personal": "Puede parecer que la gente ha perdido la sensibilidad hoy. Mientras tanto, sientes indecisión e inseguridad sobre qué camino tomar. La gente quiere saber de ti. Quiere saber lo que estás pensando. No tengas miedo de decir lo que piensas, incluso si va en contra del estado de ánimo general. No abandones si las cosas no salen exactamente como quieres. Las cosas mejorarán pronto.", "amor": "Si todavía no te has ido de viaje, este es el momento de empezar a hacer planes. Tú y tu pareja necesitan pasar tiempo esta noche revisando folletos de viaje o viendo en la computadora los sitios a los que quieren ir. ¿Cuál es el problema?", "trabajo": "Hoy se percibe un buen balance de ideas presentes y pasadas combinándose en tu mente. Esto facilita la toma de decisiones relacionada con tu inmediato futuro laboral. No tengas miedo de incorporar nuevas ideas al tiempo que continúas respetando las viejas tradiciones.", "frase": "#GÉMINIS: tu signo opuesto es Sagitario, el irracional, imprudente, obsesivo y extrovertido. Os necesitáis mutuamente."}, "piscis": {"personal": "Es probable que tu energía esté bastante baja hoy. No tendrás ganas de socializar, ni de quedarte en casa y leer o ver la televisión. Es probable que no sepas qué hacer en todo el día. En estas circunstancias, lo mejor que puedes hacer es encontrar una distracción. Sal a hacer ejercicio, lee un libro emocionante o ve a ver una película divertida. Saca tu mente del letargo y puede que lo hagas desaparecer.", "amor": "Si todavía no se ha producido la llamada romántica, probablemente estarás a punto de explotar en frustración. Parece que en cuanto decides ir por esta persona, ella se reprime. Si tu ansiedad está a punto de explotar, adelante, llama. Simplemente tranquilízate antes de hacerlo.", "trabajo": "Tus padres, y en especial tu madre, desempeñarán un rol muy importante, ya sea que estén aquí contigo o que ya les haya tocado partir de este mundo. Tal vez pequeñas gotas de sabiduría provenientes de uno o de ambos ya han comenzado a caer suavemente sobre ti, translúcidas gotas cargadas de consejos laborales.", "frase": "#PISCIS te cuidará aunque le digas que no lo haga"}, "leo": {"personal": "Gracias a la configuración planetaria del día de hoy, es un buen momento para analizar y luego expresar tus deseos y emociones. ¿Por qué reprimir todos tus sueños? Compártelos con tus amigos, tu pareja y tu familia. Quizás te sorprendan sus respuestas. Asegúrate también de escuchar a los demás cuando hablan acerca de sus sentimientos y de sus metas. Este es un buen momento para compartir todo este tipo de cosas.", "amor": "Hoy es un buen día para cuidar tus relaciones platónicas. Aunque podría estar surgiendo un nuevo romance, es importante acordarte de los amigos que te han estado apoyando. Tómate un descanso en el amor para expresar tu gratitud a tus amistades. Ellos lo apreciarán.", "trabajo": "No tiene sentido enojarte con los que se te oponen e intentar combatirlos. No podrás derrotarlos, de modo que lo mejor será unirte a ellos. Es momento de hacer las paces y encontrar las similitudes y no las diferencias.", "frase": "Con #LEO la gente se confunde bastante, a veces dice las cosas de manera rara pero NO es con maldad, de hecho, ni siquiera se da cuenta, por eso mismo además, parece hasta despreocupado, no porque no le importes si no porque no se ha dado cuenta del daño que ha podido hacer."}, "sagitario": {"personal": "Déjate llevar por tu naturaleza sensual hoy. Esta parte de tu ser no se expresa con regularidad. Sal a dar un largo paseo con alguien a quien ames. Enciende algunas velas en tu habitación o toma un baño caliente. Los sabores y olores te resultarán muy poderosos. Disfruten de una cena romántica para dos. No te dejes atrapar tanto por el aspecto intelectual de las cosas que te olvides de la parte sensual de la vida.", "amor": "¿Listo para una siesta? Seguro que sí, y para un día o dos -o incluso siete- de no hacer absolutamente nada sino descansar y divertirte con tu pareja. Bueno, si te lo puedes permitir en el trabajo, los cielos estarán más que felices de hacer que suceda. ¡Vete! ¡Disfruta!", "trabajo": "Justo cuando parece que has logrado resolver el problema, de algún lado surge otro. Por eso, puede que el día de hoy tu trabajo se sienta como una pelea constante, una batalla que no acaba nunca. Sea como fuere, ¡no bajes los brazos! Resiste y no te rindas. Si lo intentas con toda tu fuerza y tu energía, triunfarás.", "frase": "#SAGITARIO: tú no vas a parar ni a detenerte, los demás tienen la opción de seguirte si quieren..."}, "libra": {"personal": "El día de hoy se trata de reevaluaciones. Los sueños o ambiciones que puedes haber abandonado podrían resurgir. Podrías tener que enfrentarte a las dificultades de tu situación actual. Puedes optar por reclamar unos cuantos favores a personas de las que no has oído hablar en años. Deudas antiguas pueden necesitar ser pagadas. Este es un buen momento para atar cabos sueltos, poner el punto y final y seguir adelante.", "amor": "¿Aún estás hibernando? Seguro que sí y seguro que no tienes prisa por salir. Los cielos están en un estado de ánimo muy romántico, así que si realmente no tienes que ir a ningún sitio, no vayas. El Universo tiene una noticia maravillosa que entregarte, probablemente directamente a tu puerta. Vístete de manera apropiada.", "trabajo": "Si algo que no comprendes aterriza hoy en tu escritorio, pídele consejos a alguien. No finjas que puedes manejar una situación que en realidad te resulta completamente desconocida. Será como si todos hablaran en chino o en japonés. Por eso, pídeles que te expliquen.", "frase": "#LIBRA: quieres buscar la perfección y si, por eso eres como eres, indeciso, contradictorio y con cambios de punto de vista constantes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La investigación que has estado haciendo para un proyecto determinado puede finalmente ser completada. Ahora te preparas para terminarlo. Tu mente es muy fuerte en este momento, así que este es un buen momento para trabajar en cualquier tipo de proyecto que implique comunicación. Si escribes, tus perspectivas editoriales tienen buen aspecto. El romance también debería ir bien. Tal vez te acabas de dar cuenta del fuerte vínculo psíquico entre tú y tu amor. ¡Aprovechen todo lo que puedan!", "amor": "Ahora es el momento de centrarte en tu carrera que es, por supuesto, una de tus cosas favoritas. Se va a presentar una maravillosa oportunidad y te emocionará la oferta. Si implica una acción o cambio importante en tu estilo de vida, háblalo con tu pareja.", "trabajo": "No des ese gran salto laboral hasta que hayas podido tomarte el tiempo para mirar hacia atrás y reflexionar: ¿qué puestos has ocupado y cuáles han sido tus logros? Y algo más: examina tus errores -tanto a corto como a largo plazo- para no volver a cometerlos.", "frase": "#Tauro debe esforzarse para no dejarse llevar por la tentación de satisfacer en exceso gustos como dormir, comer o..."}, "aries": {"personal": "Tu mente está en un período de gran actividad y tu curiosidad por el mundo que te rodea es prácticamente insaciable. Te interesa todo. Quieres ser capaz de entenderlo todo, desde lo más simple hasta lo más complejo. Nada puede ponerse en el camino de tu sed de conocimiento. Así que consigue una buena cantidad de libros sobre las cosas que te gustaría conocer y probar, y conoce gente nueva.", "amor": "Es el momento de volver al trabajo y además tienes ganas de hacerlo. Puede que eso tenga algo que ver con cierta persona que te ha inspirado positivamente para llegar pronto al trabajo, quedarte hasta tarde y estar de buen humor. Puede que ahí haya algo.", "trabajo": "Hoy, las cosas nuevas y las viejas coexisten en armonía. Tú te encuentras del lado de lo nuevo, porque contribuyes a que se adopten técnicas e ideas innovadoras en el trabajo. Descubrirás que la gente tendrá tiempo para escuchar tus sugerencias, incluso los que permanecen aferrados a su viejo modo de proceder.", "frase": "#ARIES: Sabes que en el fondo, por mucho que te puedas sentir sol@ en ocasiones, no necesitas a nadie en tu vida que no quiera estar en ella, y sí, para dar pasos y avanzar te basta contigo mism@..."}, "escorpio": {"personal": "Proyectos importantes, ya sean relacionados con el trabajo o personales, pueden necesitar ser completados hoy con el fin de cumplir con un plazo o una promesa. Esto podría requerir un gran esfuerzo mental y físico de tu parte, lo que podría resultar un poco estresante. Sin embargo, otros podrían echarte una mano. Es muy importante que recuerdes que debes mantener tu propio ritmo. Si trabajas cuando hay agotamiento, es posible que no te guste el resultado.", "amor": "Si te interesa alguien que no parece fijarse en ti en lo absoluto, hoy podría ser el día en el que obtengas un poco de reconocimiento. Aprovecha esta brecha y deja que esta persona realmente sepa qué tan buen partido eres. Por lo menos, tal persona sabrá lo mucho que vales.", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. Hoy no es un muy buen día para ti. Mantente al margen de cualquier conflicto y confía en que esta es la estrategia más adecuada.", "frase": "#ESCORPIO tiene una relación amor/odio con la mayoría de las personas."}, "capricornio": {"personal": "¿Tienes la incómoda sensación de que se te ha olvidado algo pero no tienes idea qué? ¿Te obsesiona el recuerdo de un suceso pasado, aparentemente insignificante, pero no puedes entender por qué? No es una buena idea obsesionarse con nada de eso. Eventualmente recordarás lo que es. Pronto te darás cuenta de la importancia de la memoria. Tu subconsciente está tratando de decirte algo. No puedes apresurarlo así que, ¡relájate!", "amor": "Una persona bella, apuesta y elegante, con una expresión estoica en su rostro se fijará en ti desde lejos. ¡No te des aires de superioridad, incluso en una situación de fiesta! Él o ella mantendrá el control de su entorno. No falta la diversión aquí, así que disfruta de la coquetería.", "trabajo": "Dedica parte de tu tiempo a investigar sobre nuevas tecnologías y herramientas que puedan ser útiles en tu trabajo. No te quedes atrás mientras la gente a tu alrededor acelera la marcha con la ayuda de nuevos aparatos y software. Este el momento para ponerte al día.", "frase": "Sabes que estás haciendo algo estúpido y ridículo cuando #CAPRICORNIO te observa, levanta una ceja y te dice: MÍRATE"}, "general": "Hoy, la tendencia es actuar repentinamente durante la oposición entre la Luna y Urano. Siéntate, respira profundamente y espera hasta que el impulso pase. Hay un tremendo poder en las palabras cuando Mercurio conjunta a Plutón esta noche. Ciertamente, tu modo de comunicarte inspira respeto. ¿Qué es lo que vas a decir?"}