{"sagitario": {"personal": "¿No estás conforme o no tienes seguridad acerca de tu profesión actual? ¿Está pensando en hacer un cambio? Hoy te podrían llegar noticias de posibles vías a explorar, pero no deberías tomar ninguna decisión hoy. Tu mente no es tan objetiva como debería ser para pensar en todo. Piensa en ello, por supuesto, pero espera un día o dos antes de considerar seriamente todo aquellos que sea vital.", "amor": "Vas a encontrar lo que estás buscando hoy en la naturaleza. Toma un paseo con tu amante. Será el remedio que necesitan para cualquier mal que tengan. Tu pareja se sentirá impresionada por tu perspicacia, ¡y la encontrará sexy! Todos tus planes tienen luz verde.", "trabajo": "La receta para el éxito está en tus manos, ¡aprovéchala! En vez de divagar, elige un problema concreto y pon manos a la obra. Tienes la capacidad para dar saltos enormes en el trabajo hoy. Sácale el jugo a la energía que se ha acumulado a tu alrededor. Si te propones avanzar con seguridad, nada ni nadie se cruzará en tu camino."}, "cancer": {"personal": "Es posible que hayas estado triste últimamente, pero hoy estarás de buen ánimo. Puedes embarcarte en tu viaje con plena confianza en sus aspectos astrológicos. Tu atractivo será mayor que de costumbre, y la gente encontrará tu encanto irresistible. ¡Ahí está la promesa de muchas experiencias gratificantes en tu carrera y vida amorosa!", "amor": "Es fácil imaginar que causarás un estrago total en tu factura de teléfono los próximos días. Si estás hablando con un viejo amor, considera la posibilidad de viajar para verle o invítale a que te visite. Haz cálculos. Puede ser más caro, pero sin duda hará que tu corazón esté más feliz.", "trabajo": "La tensión aumenta y tú sientes que se avecina una pelea. En vez de evitar el conflicto, no ves la hora de arrojarte sobre tu contrincante. Pregúntate primero si los riesgos valen la pena. Pregúntate si no hay una mejor manera de resolver estas dificultades."}, "geminis": {"personal": "Tu corazón puede comenzar a latir con más fuerza cuando te cruzas con alguien cercano. Lamentablemente, tu fuerte respuesta emocional ante su presencia no te permite pensar racionalmente acerca de la situación. Irónicamente, tus acciones pueden ser completamente opuestas a lo que de verdad deseas. Los aspectos son un reflejo de la difícil situación en la que podrías encontrarte hoy.", "amor": "Las cosas están mejorando para ti hoy ya que los nativos de tu signo tienen una nueva oportunidad en el amor. Has estado soñando con encontrar a alguien con un corazón cálido y una gran risa, y hoy tienes la posibilidad de traer a esta persona de tu imaginación a la realidad. Céntrate en las cualidades que desees manifestar, y deja que suceda.", "trabajo": "Tu poder de concentración estará muy sagaz hoy; utilízalo para tu propio beneficio. Descubrirás que te puedes enfocar en un determinado proyecto durante largos períodos de tiempo. Es probable que hagas importantes avances si eres constante en el trabajo que estás haciendo."}, "piscis": {"personal": "Trabajar en casa puede ser la respuesta para ti hoy. Podrías sentir un agotamiento físico y mental a trabajar tan duramente, pero todavía tienes importantes tareas que completar. Puedes funcionar mejor en tu propio terreno en este momento, sin tener que luchar contra los problemas de tráfico y estacionamiento. Tiendes a ser muy consciente en lo que al trabajo se refiere, a veces para tu perjuicio. No hagas esto hoy, de lo contrario puede que te quemes.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues por ello; tienes derecho. Pero, por favor, anota tus sentimientos en un diario o grítalos a la nada.", "trabajo": "Será peligroso confiar en la gente. Ten mucho cuidado. Los demás son puro bla bla. Hay muchas ideas dando vueltas, pero lograr concretarlas es una historia completamente distinta. Solo puedes confiar en ti mismo/a."}, "leo": {"personal": "¡Tu naturaleza creativa ya no será reprimida! Cuando mires alrededor de tu casa, te darás cuenta que sientes la necesidad de arreglarla un poco. La motivación vendrá del deseo de dar cenas e invitar a miembros de la familia que viven lejos a venir a visitarte. Vas a pintar, empapelar, y tal vez incluso a enviar ese sofá a ser retapizado. El resultado final será fantástico. Sentirás orgullo.", "amor": "Hoy puede que experimentes una energía universal dispersa sin ni siquiera saberlo. El chakra de tu corazón se abre para dejar entrar a este amor y luz en tu vida. ¡Disfruta de las buenas sensaciones! Estate alerta y presta atención a todo aquello que puedas mejorar en tu vida amorosa.", "trabajo": "Transitas un período de crecimiento con respecto a tu carrera. En general, todo evoluciona con tendencia al alza. El trajín diario tiene altibajos, pero cuando te tomas un momento para analizar la situación, ves claramente que estás logrando grandes progresos con respecto a tus objetivos profesionales."}, "virgo": {"personal": "La combinación de las energías celestiales puede aumentar tu conciencia en las áreas de tu vida que necesitan atención. Puede ser el momento de hacer borrón y cuenta nueva en algunos casos, y eso requerirá de que quieras ver qué es lo que no estás haciendo bien esta vez. No siempre es fácil de hacer, sin embargo, las recompensas son enormes. Enfréntate con lo que no funciona, y busca algo que lo haga.", "amor": "Lo de ayer fue un error pero hoy los planetas son perfectos para el romance. Estás preparado/a para correr el riesgo y descubrir qué es lo que está pasando exactamente con tu nuevo romance. Deja de perder el tiempo torturándote y simplemente decide si va a funcionar o no.", "trabajo": "Te resistes a tomar en cuenta otros puntos de vista, lo cual te impide avanzar en varios frentes distintos. Trata de brindarle a la gente más reconocimiento que de costumbre. Una mente abierta y considerada es  un recurso mucho más potente de lo que piensas."}, "libra": {"personal": "Unas cuantas nuevas personas podrían aparecer, tal vez a través de proyectos de algún tipo en los que tienes involucramiento. Algunas de esas personas parecen ser dignas de confianza y otras no. Hoy, sin embargo, tus instintos están muy a tono y evaluarás mejor de lo habitual a la gente que no conoces. Aprovecha al máximo esta habilidad, y no dejes que la lógica se cruce en tu camino. ¡Sigue a tu corazón!", "amor": "Hoy puede ser un día lleno de incertidumbre. Debido a esto, también puede ser un día para ver a través de algunas ilusiones obvias. Tal vez esa persona especial que creías que te trataba con frialdad es realmente tímida y su máscara es una forma de ocultar su miedo.", "trabajo": "Eres como una majestad poderosa en el gran trono del poder. Párate con firmeza y habla con seguridad. Tu deseo se hará realidad, así que adelante, haz tu pedido. Dominas tu reino en este momento. Diviértete."}, "tauro": {"personal": "Podrías recibir una llamada de teléfono intensa, tal vez una especie de grito de ayuda, de un familiar o amigo cercano. Tiene una mayor preparación de lo habitual para ayudar a alguien que lo necesita, pero trata de mantener la objetividad. Esa persona puede estar exagerando la situación o estar confundida acerca de su verdadera naturaleza. De hecho, todas las comunicaciones podrían ser confusas. Puede ser difícil separar los temores de la realidad.", "amor": "Hoy es un gran día para que los nativos de tu signo practiquen la generosidad, ya que sus parejas y posibles citas pueden parecer más lejos que nunca. Pero esto tiene un beneficio oculto: mantener vivo el amor puede reducirse a la forma de manejar la fricción entre ustedes, con golpes o caricias. ¿Entiendes la idea?", "trabajo": "Asegúrate de que tu trabajo te satisface por dentro. Es muy importante que estés haciendo algo en lo que realmente creas. De no ser así, este sería un muy buen momento para comenzar a sopesar otras opciones. Por si no lo sabías, en este momento, las opciones son varias."}, "aries": {"personal": "Tu pensamiento es estable y reservado hoy. Descubrirás que tu mente está en línea con tu ego, y serás capaz de verbalizar con precisión lo que está sucediendo en tu interior. Puedes ser que tengas mucha reserva en cuanto a lo que le dices a la gente. Puede ser que otras personas estén ocultándote información. Procede con precaución y actúa con honestidad en todas tus relaciones.", "amor": "Haz una recopilación de música hoy para la persona objeto de tu afecto y así expresar tus sentimientos. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil de decir para ti últimamente.", "trabajo": "Conéctate a la misma longitud de onda con la gente en lugar de luchar contra ellos. Para ello, abraza tus dones naturales de espíritu, risa y buen carácter. Tu encanto y entusiasmo son contagiosos. Estas cualidades son las mejores herramientas que tienes."}, "escorpio": {"personal": "Lentamente se te está pidiendo que modifiques tus valores espirituales y dejes ir algunas de las tradiciones más viejas a las cuales te estás aun aferrando. Has alcanzado un momento en tu desarrollo cuando las ideas con respecto a nuevas formas espirituales de vida te resultan más accesibles y estás viendo el mundo de muchas maneras nuevas. La energía te está alentando a romper con los moldes viejos y experimentar con nuevos conceptos y formas de vida.", "amor": "Si no tienes pareja, hoy es el día para conocer a alguien. Te interesaría pedirles a tus amigos que te presenten a una potencial pareja. Te han estado molestando desde hace meses sobre esto así que ¿por qué no? ¿Qué tienes que perder?", "trabajo": "Al esforzarte por mantener la concentración en tu trabajo, es posible que te llegue una información falsa que podría desorientarte. Si algo te suena sospechoso, tómate el tiempo necesario para constatar el dato en vez de proceder apresuradamente sin ninguna precaución."}, "capricornio": {"personal": "Tu amabilidad y buenos modales podrían resultar compensados. Alguien que te respeta mucho podría ofrecerte una oportunidad para avanzar que incremente tus ingresos. Es posible que hayas conocido a esta persona desde hace mucho tiempo y que los dos trabajen bien juntos. Esta oportunidad debe ser bienvenida y no intimidar. ¡Adelante! Si lo haces, el futuro será color de rosa.", "amor": "Las estrellas están alentando otra aventura para ti y tu pareja. Cuando te dispongas a ello, trata de recordar que algunas de las mejores aventuras entre dos personas pueden suceder en la comodidad de su hogar. Ahora que has encontrado a alguien, todos tus miedos se desvanecen.", "trabajo": "Tus empleadores estarán observando de cerca tu trabajo. Harán un balance minucioso de tus acciones y tu productividad. Es importante que seas eficiente y estés consciente de la calidad de tu trabajo. Da lo mejor de ti."}, "acuario": {"personal": "Es probable que hoy encuentres a la gente un tanto irritante. Es como si nada fuese lo suficientemente bueno ni nadie pareciera saber exactamente lo que quiere. Vas a reinar dentro de este laberinto de conflicto abierto e insatisfacción. Puede que incluso te pidan que intervengas y restablezcas el orden. Si el conflicto es doméstico, adelante. ¡Pero ten cuidado si te piden hacerla de sheriff en la oficina!", "amor": "Para ti, este es un día lleno de propósitos, ya que juras que nunca harás o dirás ciertas cosas de nuevo en las relaciones amorosas. Por supuesto, nunca digas nunca jamás. Eso sólo tienta al destino. Por ahora, simplemente haz una lista mental de los tipos de personas a los que nunca quieres acercarte de nuevo, incluso aunque te duela.", "trabajo": "Para pescar ciertos tipos de peces, es importante que tengas la carnada adecuada. La misma regla se aplica a tu carrera. Pregúntate si estás usando la táctica adecuada para lograr los resultados que deseas. Puede que necesites un cambio."}}