{"virgo": {"personal": "Hoy la intuición mejora las comunicaciones de todo tipo. Si has estado pensando en hacer algo por escrito, este es el día para empezar. Tu mente es particularmente expansiva y tu imaginación está trabajando a un nivel muy alto. Las perspectivas que normalmente no contemplas añaden una nueva profundidad y dimensión a tu escritura, ya sea un poema, una novela, un artículo o una carta a una amistad. ¡Aprovecha todo lo que puedas!", "amor": "Descubrirás que todo ha valido la pena hoy. Ahora puedes prepararte para el siguiente nivel de esta relación, gracias a que has allanado el camino maravillosamente. La magia natural abunda. ¿Puedes sentirlo? Tú y tu pareja comparten una conexión inexplicable.", "trabajo": "Alguien en el trabajo buscará charlar contigo. Lo más probable es que la conversación te resulte interesante. Esta persona te atrae en secreto y por eso te da gusto escuchar lo que tiene para decir. Ten cuidado de no entusiasmarte demasiado.", "frase": "#VIRGO: aunque te duela, admítelo, eres el hiperorganizado del zodíaco, rígido contigo mism@ y a veces muy hiriente."}, "acuario": {"personal": "Aunque eres una persona comunicativa por naturaleza, tu elocuencia normal hoy no es del todo confiable. Pero con la energía astral en juego, te distinguirás con otros tipos de comunicación no verbales igualmente gratificantes. La escritura, la fotografía y otros emprendimientos artísticos cumplen los requisitos. ¡Tú eliges!", "amor": "Por resumirlo en pocas palabras: digamos simplemente que vas a tener la oportunidad de encontrar estabilidad y emoción tanto en el dinero como en el amor, si abres bien los ojos y no dejas pasar las oportunidades.", "trabajo": "Si le pides a alguien un favor, esa persona se mostrará reacia a ayudarte, aunque todo puede cambiar si te acercas con suficiente tacto. Comienza con un elogio. Mejor aun si es un elogio sincero. Luego pide el favor. Recibirás lo que pides.", "frase": "#ACUARIO parece que tiene la licenciatura para saber cómo ignorar a alguien cuando quiere hacerlo, y lo hace perfectamente..."}, "cancer": {"personal": "Es difícil imaginar un mundo sin computadoras. La tecnología ha sido clave en tu vida profesional y es probable que lo sea aún más en el futuro. Espera que tus ingresos aumenten dramáticamente este año como resultado de una innovación tecnológica. Podrías jugar un papel en su desarrollo, o más probablemente, encontrar un uso creativo para ella. Come bien y descansa porque vas a necesitar una gran cantidad de energía en breve.", "amor": "Hoy hay una carrera de obstáculos que hay que superar para hacer que tus sueños se conviertan en realidad. Simplemente presta atención y permanece en unión con tu amor. Cuando hables con él o ella, explícale que has decidido proteger la relación sin importar lo que cueste.", "trabajo": "Hoy puede que tus emociones te engañen. Por eso, asegúrate de que tienes la cabeza bien atornillada antes de dar cualquier paso importante. Es posible que tu estado de ánimo sea el que dicta tus acciones –lo cual, muy probablemente, te desviará de tu trayectoria profesional. Ten cuidado.", "frase": "#CÁNCER: con frecuencia te lanzas sin mirar a los dos lados, ni al futuro, te pones una venda y saltas, da igual lo que venga, bueno o malo."}, "geminis": {"personal": "El trabajo podría ser una verdadera molestia hoy. Deberías esperar tener que trabajar más horas de lo normal. Tu corazón no está en ello ahora mismo. Tienes intereses propios que prefieres llevar a cabo, además podrías estar planeando reunirte con amigos o con tu pareja después. Lo mejor es terminar todo rápido, quizá posponer las tareas no esenciales, y luego salir a divertirte.", "amor": "Le has dado un gran valor a la amistad, pero cuando se trata de relaciones de amor, todo vale, ¿cierto? Pues bien, hoy esa historia de amor necesita tu amistad más que tu pasión. Él o ella tiene problemas que requieren de un oído... ¡no una cama! ¿Lo entiendes?", "trabajo": "La confusión y la indecisión son las pesadillas que oscurecen tu mente. La presión llega de todos los frentes y parece que ninguno de los datos que manejas es correcto. Sin embargo, hay una cosa en la que puedes confiar: tu intuición. Por eso, escucha con atención, trata de oírla. Si lo haces, sabrás instantáneamente de qué modo te conviene proceder.", "frase": "#GÉMINIS es aire, y si, eso se nota en su personalidad, está en las nubes muchas veces, tiene dificultad en definirse. Arriba y abajo."}, "piscis": {"personal": "Hoy es un día de actividad para ti en el que harías bien en trabajar con grupos. Tu imaginación es especialmente activa y puede que te descubras interpretando escenas de tus sueños. Las personas en tu vida están jugando un papel más importante del que tenían en el pasado. Reconoce y aprecia a estas personas clave. Trabaja con ellas para levantar la capa de niebla que parece estar nublando el aire hoy.", "amor": "Te has ganado a alguien que realmente te gusta porque esa persona se siente atraída por lo que realmente eres, en vez de dejarse seducir simplemente por un destello. No puedes estar más feliz contigo mismo/a, aunque puede que te estés sintiendo vulnerable. Intenta tener coraje y da el siguiente paso.", "trabajo": "Reafirma tu independencia. Estás logrando un objetivo importante y otras personas se cruzan en tu camino. No lo permitas. Actúa con independencia y sigue avanzando sin que se conviertan en un obstáculo. No es momento de cargar con un peso adicional.", "frase": "#PISCIS puede ser un gran manipulador, y más si lo intentas manipular tú a él...acabarás perdiendo..."}, "leo": {"personal": "Debido a la configuración planetaria de hoy, es probable que surja información inesperada que tendrá un efecto negativo sobre el hogar. Prepárate para recibir noticias sobre el presupuesto, recursos compartidos o política. Este tipo de cosas pueden tener un impacto emocional muy fuerte que pueden hacerte sentir algo de inseguridad acerca de tu hogar y de la familia. Toma control de las cosas y cerciórate de verificar los hechos antes de encarar alguna acción al respecto.", "amor": "Hoy, ¡es imprescindible que te fijes en la situación desde su punto de vista para que no se cause ningún daño! El perdón es fuerte. Si no aprendes a hacer esto, abrigarás un sentimiento de miseria que te sorprenderá como si fuese niebla. ¡Supéralo!", "trabajo": "Tu espíritu se siente enjaulado. Tienes la sensación de que tu trabajo está asfixiándote. Haz un esfuerzo consciente para liberarte. Habla con tus empleadores, explícales con franqueza qué es lo que necesitarías y de qué modo podrían ayudarte. Intenta trabajar al lado de ellos con espíritu de equipo.", "frase": "#LEO: tienes pocos miedos, siempre pareces muy segur@ de ti mism@ y los problemas, sean los que sean, siempre de frente, a la cara..."}, "sagitario": {"personal": "Podrías tener algunas ideas extrañas hoy. Puede ser que te lleven en una dirección que no tiene absolutamente nada que ver con tu situación actual. No tengas miedo de explorar estos territorios extraños, ya que pueden darte una perspectiva importante que, de lo contrario, no habrías tenido. La sabiduría se encuentra en el más improbable de los lugares, así que no rechaces algo porque te parezca un poco estrafalario al principio.", "amor": "Puedes centrarte en el romance hoy, pero es posible que estés teniendo problemas para encontrar la manera de expresar tus sentimientos. Hay un poder que influye en el escenario y ciertamente no hay escasez de pasión. Puedes descubrir que hay un poco de superficialidad en la situación que hace que sea difícil comprometerte con toda tu energía.", "trabajo": "Cualquier indecisión que hayas sentido en los últimos días ha desaparecido. Ahora puedes avanzar. Hoy es el día para comenzar nuevos proyectos. Anímate. Trata de dar cuanto antes los primeros pasos. Estás ingresando en la fase inicial de un nuevo ciclo.", "frase": "#SAGITARIO: Tienes un imán hacia las cosas desconocidas, y lo sabes, todo lo nuevo y misterioso es tan tentador..."}, "libra": {"personal": "Si la atmósfera ha sido tensa durante los últimos días, puedes notar que las cosas han mejorado significativamente hoy. Puedes incluso tener éxito en el intercambio de bromas con la gente con la que siempre te ha sido difícil hablar. Este va a ser un día tranquilo, así que ve con el flujo de la energía astral y disfruta.", "amor": "Cuando están separados, todo lo que puedes hacer es pensar en tu pareja, pero cuando están juntos y sientes inseguridad, comienzas a preocuparte por todo lo demás. Aprende a oler las flores hoy cuando las tengas delante porque mañana podrían desaparecer. Las flores, como las relaciones, necesitan ser apreciadas para crecer.", "trabajo": "Has alcanzado un tremendo punto de inflexión en tu ciclo anual. Durante las próximas cuatro semanas cosecharás los esfuerzos de los últimos seis meses. Puedes celebrar el éxito o sentir la decepción del fracaso. Es un momento fundamental.", "frase": "#LIBRA: tienes un sentido innato contra la injusticia. Luchas contra ella siempre, es imposible que puedas ver que el fuerte abusa del débil"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Quizás últimamente haya habido cierta conmoción en tus relaciones con los demás. Hoy tendrás la oportunidad de comprobar cuánto han cambiado tus necesidades en esta parte de tu vida. Sin embargo, hoy podrías estar particularmente sensible. Quizás prefieras evitar encontrarte con esas personas que te resultan particularmente inquietantes, si no logras escaparte, no dudes en alejarte durante unos minutos si necesitas hacerlo.", "amor": "Hoy es un buen día para conocer a un potencial amante, más no uno con el que se deba empezar una relación real. Si una relación se inicia ahora, no metas presión. Es mejor detener el inicio real hasta que los planetas se muevan de nuevo a una posición que sea compatible con una nueva relación.", "trabajo": "Si quieres encontrar otro trabajo, este es un buen día para comenzar a indagar. Dedícate a las tareas detectivescas que se requieren para dar con la oportunidad adecuada. Hoy la perseverancia dará sus frutos.", "frase": "#TAURO: no te olvidas de nada aunque parezcas despistado. Tienes buena memoria porque sabes que si no olvidas es difícil que repitas errores."}, "aries": {"personal": "La configuración celestial hoy te hará sentir muy sensible. Te sentirás ofendido a la menor crítica, y tus acciones y las actividades de los que te rodean repentinamente te resultarán superficiales. ¿Qué ocurre? ¿Será el momento de cambiar de empleo? O quizás es sólo tu actitud que necesita reajustarse. No te preocupes, esta fase pasará.", "amor": "Si todavía no has hecho planes para salir tienes que hacerlos pronto. Tu amor probablemente siente tanta inquietud como la que has sentido tú últimamente, así que es obvio que los dos necesitan un descanso. ¡Piensa en ese lugar al que le has estado prometiendo ir y vayan!", "trabajo": "La falta de acción en tu lugar de trabajo te causará frustración. Has estado esperando un cambio significativo, pero ese cambio no se da. Debes contenerte y ser paciente. El cambio llegará. Este no es el momento para precipitarse. Necesitas más información.", "frase": "#ARIES nunca dirá lo siento cuando realmente no lo siente, fácil..."}, "escorpio": {"personal": "Hoy trata de no querer profundizar demasiado en las palabras de otras personas. Es posible que hayas pasado horas destrozando cada comentario hecho a la ligera. Puedes construir un escenario salvaje en tu mente imaginándote lo que esa persona está pensando. En lugar de tratar de obtener una respuesta por tu cuenta, prueba realizar un acercamiento directo. Simplemente, pregunta.", "amor": "Existencialmente hablando, no estás tratando esta relación como deberías. Dijiste que ibas a tomártela día a día, ¿cierto? Bueno, estás perdiendo el tren por emplear demasiada agresividad. Deja de pensar en el mañana... y disfruta del día de hoy.", "trabajo": "Este es un momento del mes muy agitado, no te culpes si sientes que tus fuerzas disminuyen. Es natural que en estos días te sientas decaído/a. La sensación es una parte normal de este ciclo. Enfréntala de la mejor manera posible.", "frase": "#ESCORPIO: ¿Frío y calculador? Evidentemente SI, pero también cálido, pasional y muy muy emocional"}, "capricornio": {"personal": "Hoy, posiblemente te sientas imparable. Tu Signo Solar tiene premoniciones a largo plazo a causa de la energía celestial del momento, la cual le otorgará un gran grado de organización a tu ya de por sí autoritaria figura. Establecerás tus fechas de entrega, lo que digas será clarísimo y también lo serán tus observaciones. ¿Quién será capaz de hacerte equivocar?", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. Lloren si lo necesitan... alégrense si es necesario... ¡pero la honestidad es lo que les llevará a ambos más lejos!", "trabajo": "Puedes actuar con total seriedad, pero hay quienes no están tomándote muy seriamente. Puede que tengas que dar algo más de fuerza a tus palabras para que tengan un efecto de total resonancia. No te sorprendas si otros te consideran un fracaso.", "frase": "#CAPRICORNIO también es un maestro para demostrar que siempre tiene la razón."}, "general": "Mercurio está a punto de cambiar de signo, y si estás en una encrucijada en una decisión, debes esperar hasta que te llegue una nueva señal para tomarla. Piensa, mira hacia delante, mira hacia atrás, y encuentra una nueva inclinación después de toda esa reflexión. Esta noche, Venus en Piscis da inicio a varias semanas de tranquilos pensamientos sobre las relaciones."}