{"virgo": {"personal": "Tu salud hoy te preocupará más de lo usual. Asegúrate que tus valores internos estén en línea con tus acciones exteriores - especialmente cuando se trate de temas relacionados con la salud. También deberás pensar en tener una actitud disciplinada y protectora hacia los demás. Esto te resultará fácil gracias a la energía astral en juego. Junta el lado masculino y femenino de tu personalidad como una unidad de trabajo.", "amor": "¿Puedes sentirlo? ¡Creo que sí! Las cosas están cada vez mejor... ¡y tú estás radiante! Bueno, no era lo que esperabas pero las sorpresas son siempre bonitas, ¿verdad? De todos modos, estás ya cansado/a de siempre lo mismo, ¡así que bienvenido el cambio de planes! ¿Por qué no?", "trabajo": "Esa serie de ideas que has tenido dando vueltas en la cabeza en los últimos días comienzan a solidificarse y a tomar forma concreta. Aparentemente, ahora puedes integrarlas de un modo práctico y útil. En general, este es un gran día para ti, ya que hay enormes oportunidades al alcance de tu mano.", "frase": "#VIRGO: casi siempre estás preocupado por algo, sea grande o pequeño. Prefieres andar antes que correr, aunque a veces te gustaría VOLAR. Sabes que lo rápido a veces sale caro"}, "acuario": {"personal": "Este es un momento ideal para abordar de una vez por todas las preguntas que han estado en tu mente durante las últimas semanas. Presta especial atención a las cuestiones que conciernen a tu vida sentimental. Si estás actualmente en una relación insatisfactoria, no tengas miedo de dejarla atrás. Si te preocupa una petición sin respuesta, déjala ir. No recibir respuesta puede resultar satisfactorio.", "amor": "Nadie es ajeno a la confusión, el aislamiento o la depresión. Últimamente has tenido que relacionarte con esas sensaciones porque has tenido que aconsejar a otras personas para que no caigan en ello. Si es tu turno para pedir ayuda, no dudes en hacerlo y no dejes fuera a tu pareja.", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria, más felicidad y revitalización sentirás.", "frase": "La realidad es que #ACUARIO es un misterio para los demás..."}, "cancer": {"personal": "Las obligaciones con los demás podrían hacer que te inclines por quedarte en casa hoy, pero los temas profesionales importantes podrían llevarte a trabajar. Esto podría causar un conflicto interno, y puede que tengas que enfrentarte a una elección. Sólo tú puedes tomar esa decisión, pero trata de actuar con objetividad y tomar todos los hechos en consideración. No permitas que todo te altere emocionalmente. Eso sólo empeorará la situación.", "amor": "Ten cuidado con las tarjetas hoy. Puedes estar ante una buena racha de compras. Eso es raro para ti, a menos que estés comprando para alguien a quien amas. En ese caso, no te pararás ante nada y te asegurarás de que tengan exactamente lo que quieran sin importar el precio. Eso sí, no te dejes llevar.", "trabajo": "No comprendes cómo funcionan otras personas, y tu primera reacción es criticarlas con severidad. Ten cuidado en este punto. Que alguien no haga algo a tu manera no significa que tengas el derecho de reprobarlo.", "frase": "#CÁNCER: A veces, eres demasiado cauteloso con quien no debes serlo, y de repente lo das todo por alguien a quien acabas de conocer, te mueves por energías pero las energía no siempre aciertan...Mitad feeling, mitad sentido común..."}, "geminis": {"personal": "Disfruta del hoy. Nada puede detenerte. Tienes una tremenda cantidad de poder a tu disposición, así que úsalo sabiamente. Puedes lograr mucho y realizar transformaciones muy positivas en tu vida. Tu vitalidad física es especialmente fuerte y tu vida sexual puede ser especialmente activa. Asegúrate de compartir con los demás el entusiasmo que exudas. No eres la única persona viva en el planeta, así que extiende un poco de ese amor a tu alrededor.", "amor": "Hoy, en lo relativo al amor, los planetas favorecen la aventura. Es algo realmente emocionante que siempre has querido hacer, pero nunca tuviste el suficiente descaro. Los planetas te favorecerán si te arriesgas ahora y no miras hacia atrás. Es posible que incluso finalmente llames la atención de esa persona especial.", "trabajo": "Vas a un paso adelante con respecto a los que te rodean. En lugar de sentir frustración por su ritmo lento, dedícales tiempo para alentarlos a seguir tu modo de pensar. Actúa con paciencia, solidaridad y comprensión. De ese modo se acelerará el proceso y todos estarán más felices.", "frase": "#GÉMINIS: si faltas, se nota. Una fiesta o una reunión sin ti, es diferente. Creas buen rollo y sobretodo mucha energía. Es lo que hay."}, "piscis": {"personal": "Un amor idealista podría llegar hasta ti hoy. Podría tener que ver con un colega o posiblemente alguien de un grupo del cual eres parte. Incluso podría ser alguien al que nunca antes has considerado como algo más que una amistad. Sea quién sea, puede parecer demasiado perfecto para ser verdad. Ten en cuenta que esta es la primera oleada de entusiasmo y que para el romance tenga éxito también tienes que amar los defectos de esa persona.", "amor": "Conocer a un tipo de persona que normalmente no conocerías es parte de lo que vivirás hoy. Es el momento de ser original y echar un vistazo alrededor. De lo que nos convencemos en realidad por lo general es sólo de aquello que hemos aceptado. Al salir de tu rutina de todos los días te das cuenta de las posibilidades.", "trabajo": "Es posible que un superior te reprenda demorándote en tu trabajo. No permitas que nadie vea tu lado holgazán; te regañarán por esta actitud. Los demás están trabajando con gran dedicación, de modo que deberías hacer lo mismo. Te sentirás más a gusto contigo mismo/a cuando lo hagas.", "frase": "#PISCIS es capaz de dejarte ganar más de una vez, pero sólo porque está cansado de luchar, llegó el punto en que todo le da igual, no es por otra cosa..."}, "leo": {"personal": "La manera en que te comportas con otros está en un proceso de cambio. La energía celestial en juego te permite ser más natural y menos representativo/a de algo o alguien más. Tus amigos están muy ansiosos por ver más de tu verdadero yo y menos del ser seductor que está dentro de ti. Hoy estarán muy contentos con lo que ven.", "amor": "Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque inicialmente se enoje, totalmente apreciarán tu honestidad al final. Además, sentirás que se levanta un mundo de pesadez de tu corazón. La honestidad inevitablemente hará que su vínculo sea incluso más fuerte.", "trabajo": "Las citas fallidas y las llamadas telefónicas perdidas han sido el condimento diario de la ensalada de las últimas tres semanas (todo esto a causa de ciertos planetas que se encontraba en una fase negativa). Pero hoy, la poderosa influencia de estos planetas se alinean. Esto suele indicar que los incidentes laborales disminuirán para luego desaparecer.", "frase": "#LEO: no estás destinado a arrodillarte ni a suplicar ante nadie, jamás. No es tu lugar, aunque aún no lo sepas."}, "sagitario": {"personal": "¿Te estás enamorando de alguien en el trabajo? Si es así, podrías descubrir que tus sentimientos son correspondidos. Tal podría llamarte por teléfono o enviarte un correo electrónico e invitarte a salir fuera del trabajo. Algunas otras personas pueden estar presentes, pero esto no te impedirá que se conozcan mejor ni darte cuenta de que esta relación es prometedora. El único problema es que puede que tengas que mantenerlo en secreto durante un tiempo, al menos en el trabajo.", "amor": "A pesar de que podrías haberte autoconvencido de que tienes mala suerte en el amor, los planetas lo ven de otra manera. Mantén tus ojos abiertos porque tu mala suerte con respecto al amor podría cambiar hoy. Sólo se necesita que esa persona especial llegue en el momento en que puedas verla.", "trabajo": "Alguien con la misma voluntad y convicción que tú se interpone en tu camino, haciéndote difícil seguir adelante. Tal vez deberías tomar en serio lo que esta persona dice en vez de bloquear automáticamente el mensaje, evitando que ingrese a tu psiquis.", "frase": "#SAGITARIO: Sin querer, tus palabras sinceras pueden hacer daño, en cuanto te das cuenta lo intentas arreglar, y sin querer, lo estropeas más, lo que importa es la intención Sagi…"}, "libra": {"personal": "Hoy puedes pasar la mayor parte del día fuera de casa con tu familia o un grupo de amigos. Es posible que pases el día al aire libre, o que tal vez asistas a un concierto o festival de algún tipo. Este debe ser un día muy feliz, ya que es probable que te sientas especialmente cerca de los que te rodean. Tus relaciones parecen ser bastante seguras, al igual que tu carrera y situación financiera. Disfruta de tu día.", "amor": "Los nativos de tu signo tienen muchas cosas de las que ocuparse, con el trabajo, las relaciones y la familia requiriendo de un pedazo de tu tiempo. Hoy, eres libre de socializar con libertad, conectar con los viejos amigos y hacer otros nuevos. Incluso puedes encontrar una persona muy interesante para una cita.", "trabajo": "Hay muchas energías diferentes en acción, pero no debes permitir que te confundan y te aturdan. Para que todo salga bien, basta con que te concentres en las cosas positivas. Fija tu atención en todo aquello que funciona bien y desentiéndete de lo que no está dando resultado.", "frase": "#Libra buscara el por qué de los porqués, para este signo de aire, convencerlo de algo así por las buenas será muy complicado... Dale pruebas, dale argumentos válidos, dale razones... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puedes comenzar el día sintiendo un poco de inseguridad acerca de todo lo que sucede a tu alrededor. Las mayores presiones de trabajo podrían haberte provocado algo de tensión. Sin embargo, una gran cantidad de amor y atención de tus amigos, niños y de esa persona especial deberían hacerte sentir mejor en poco tiempo. Por la noche, ¡relájate y ve una película con tu pareja!", "amor": "Concéntrate en tu pareja ahora más que en cualquier otra cosa. Sabes dónde estás con tu trabajo. Eso ha quedado maravillosamente claro en los últimos días. Pero ahora es el momento de prestarle atención a tu amor, que en realidad fue la inspiración detrás de tu éxito.", "trabajo": "Las siguientes cuatro semanas marcan un período durante el cual te sentirás ligeramente desconectado/a de la gente en tu lugar de trabajo. En general, esta tendencia puede resultar un poco desconcertante, pero no debes permitir que te abrume. Este no es tu mejor momento. Simplemente acéptalo.", "frase": "#TAURO posee una mente penetrante y analítica, así como una memoria excelente (aunque te diga lo contrario a veces)"}, "aries": {"personal": "La pasión y el romance están en el aire, ¡así aprovecha todo lo que puedas este gran ambiente! Todo el mundo parece estar de un humor festivo. Te sientes cerca de los demás y sientes una profunda gratitud por los seres queridos en tu vida. Considera la posibilidad de salir del trabajo temprano para ir a casa a acurrucarte cerca de esa persona especial. Asegúrate de abrirte más en cuanto a compartir tus sentimientos hoy.", "amor": "¡Vaya! Es un gran día para estar vivo. ¡Disfruta! ¿Qué tal un picnic? ¿Un paseo? ¿Una cita a la luz de la Luna? ¡Todas estas cosas tan simples provocarán una noche de pasión con tu cariño! Tengas o no pareja, ¡una cita al aire libre es la clave!", "trabajo": "Prepárate para el estrés emocional y la presión de todos lados. En este momento no te sientes demasiado fuerte o eficaz en el trabajo. No te exijas alcanzar grandes metas. De lo contrario, te estarás garantizando la desilusión.", "frase": "Cuando se trata de hacer que algo funcione, #ARIES es el mejor para la tarea. Que viva la humildad... Pero ¡es cierto!"}, "escorpio": {"personal": "Una carta u otra comunicación sirve hoy como una especie de llamada de atención. Un objetivo a largo plazo por fin va a ser alcanzado. Tu ambición debe tomar una nueva dimensión y posiblemente tenga que ver con una segunda carrera, ya sea como complemento o en lugar de la que tienes. Puede que no tengas seguridad en cuanto a que dirección tomar, pero vale la pena perseguirlo.", "amor": "Si sientes frustración después de muchos intentos por ganarte el corazón de un nuevo amor, hoy podría ser el día para descansar. Dedica algún tiempo a repensar tu estrategia, ya que un enfoque diferente podría conducir a los resultados deseados.", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria más felicidad y realización sentirás.", "frase": "#ESCORPIO: te encanta vivir una vida extrema. Tienes demasiadas historias para contar. No se aburren contigo, a veces querrías más tranquilidad"}, "capricornio": {"personal": "Si encuentras que tus compañías son un poco pesadas, hoy es el día para sacarlos de la complacencia. Puedes disfrutar experimentando con un poco de malicia. Por ejemplo, ¿cómo reaccionaría la gente cercana a ti si hicieses caso omiso de ciertos tabúes sociales, como hablar abiertamente sobre sexo? Puesto que sientes comodidad con el tema, ¿por qué no te diviertes estirando los límites de lo convencional?", "amor": "Sería aconsejable asegurarte de que la persona con la que te estás relacionando siente lo mismo por ti que tú por ella. Las estrellas pueden traer confusión hoy, así que trata de aclarar y de entender lo que piensa tu interés amoroso. Esto te ayudará a evitar posibles malentendidos en el futuro.", "trabajo": "Hoy tu naturaleza flexible será un factor esencial en el trabajo. Tu habilidad para transitar múltiples y complejas situaciones con facilidad será la clave para el éxito. Tienes la capacidad de presentir qué posición te corresponde y cuál es tu rol en el asunto. Confía en esos instintos.", "frase": "A #CAPRICORNIO no le gustan las trampas, ni las mentiras, ni los engaños...ni hacerlas, ni que se las hagan."}, "general": "La vida se vislumbra brillante y afortunada con un futuro en el que tú te llevas una gran rebanada del pastel. Esta noche, la Luna en Leo estimula fuego, calor, luz, vida - ¡y mucho corazón! Por su parte, los solteros podrían conocer a mucha gente nueva e interesante."}