{"virgo": {"personal": "Hay muchas cosas en tu mente hoy. En las últimas tres semanas has analizado tus relaciones a un nivel profundo. Nuevas personas con cualidades atractivas podrían tentarte a hacer un cambio. Pero, ¿es este un buen momento en tu vida para iniciar relaciones de amistad o amorosas? ¿Tienes real disponibilidad a aceptar el trastorno que tales cambios crearían? Estas son preguntas que vale la pena hacer.", "amor": "Hoy es un día para clarificar tus ideas. Ha estado siguiendo a tus emociones y tiene que tomar de nuevo el mando por lo menos el tiempo suficiente para devolver la paz a tu vida. Algunas veces necesitas huir para reflejar lo que los planetas intentan mostrarte.", "trabajo": "Las intensas emociones dramáticas de otras personas te desanimarán. Incluso tus propios problemas personales se filtrarán en tu lugar de trabajo y esto te dificultará la concentración en cualquier otra cosa que no sea tu vida familiar. Haz todo lo posible para que estos problemas permanezcan alejados del trabajo.", "frase": "A #Virgo le apasionan los detalles y valora las cosas más pequeñas que otros pueden considerar insignificantes."}, "acuario": {"personal": "La energía celestial señala un cambio agradable para ti hoy. Las emociones abrumadoras que han ido surgiendo de tus relaciones se desplomarán finalmente. Ahora estás comenzando una fase más contemplativa. Puedes sentir como si estuvieras a punto de partir hacia un viaje largo, con todo el tiempo del mundo para meditar sobre los acontecimientos de los últimos meses.", "amor": "Hoy es un día para prestarle atención a tus sueños. Si estás tratando de conectar con una pareja romántica, tus sueños pueden estar mandando mensajes sobre a dónde ir y cómo conocer a esta persona en la vida real. Escuchar cuidadosamente prepara el escenario para que suceda esta vez.", "trabajo": "Sentirás el molesto peso de la realidad repitiéndote que tus ideas deben ser más prácticas. Hoy esa clase de consejo debería penetrar hasta el fondo de tu mente. Te sorprenderá lo que descubrirás cuando te tomes el tiempo para ser más realista y desarrollar una idea de principio a fin.", "frase": "#ACUARIO: Cuando dejas de querer, lo dirás, y a la cara, tú no eres de es@s que quiere vivir en una mentira, nunca..."}, "cancer": {"personal": "La imagen de un objeto de arte de otra cultura podría despertar algunas sensaciones extrañas en ti. No sabrás por qué, pero te va a despertar un nuevo interés por esa cultura. Esto probablemente tiene que ver con eventos ocultos en tu pasado que no recuerdas. Sigue adelante y explora este nuevo interés. Va a ser interesante y, al mismo tiempo, podría ayudar a liberarte de viejos traumas o fobias. ¡Disfruta!", "amor": "En los asuntos del corazón, ¿qué es lo que te resulta más agradable? Bueno, enhorabuena, porque el Universo ha decidido que es el momento de la pasión y la intensidad y de todo aquello que te gusta, incluido un poco de intriga. ¡Qué delicia!", "trabajo": "Tienes la cantidad perfecta de ambición y coraje combinado con buenas relaciones con los demás para ser extremadamente eficaz en tu trabajo el día de hoy. Ambos talentos serán reconocidos y destacados, así que no tengas miedo de mostrarlos.", "frase": "#CÁNCER: lo mejor de ti es tu sensibilidad hacia todas las cosas, percibes sensaciones únicas, lo peor, tus miedos a lo desconocido"}, "geminis": {"personal": "Algo puede estar distrayendo ya sea a una de tus amistades o a tu pareja que puede que hasta esta persona no sea muy buena compañía. Tal tampoco quiere compartir la fuente de su preocupación. No trates de tener una larga conversación sobre el tema. Da marcha atrás y deja que esa persona arregle sus problemas. A veces eso es todo lo que puedes hacer.", "amor": "¡Sal de debajo de esa roca! La hibernación se acabó... la actual energía te está haciendo señas para que te sacudas las telarañas. Deja de lado lo que tengas entre manos y prueba algo nuevo. Tu sentido de la aventura será muy útil.", "trabajo": "Planifica con anticipación. Reflexiona antes de dar los primeros pasos. Pregúntate cómo se desarrollará el día. Imagínalo como una película, preguntándote qué pasará en la primera escena, luego en la segunda, etc. Los riesgos pueden evitarse.", "frase": "#GÉMINIS: inconstante, inestable e incorregible pero a la vez inquieto, curioso y comprensivo"}, "piscis": {"personal": "Se te da muy bien crear sistemas. Puedes experimentar con todo tipo de construcción, desde teorías y programas informáticos hasta experimentos científicos y evaluaciones estratégicas. Hoy los planetas te están guiando. Eres una máquina perfecta, capaz de sintetizar los acontecimientos al azar en razón pura. Ten la seguridad de que atraerás la atención si compartes tus pensamientos con otras personas.", "amor": "Bien sabes que a ti, una pareja te tiene que estimular a más de un nivel. Tu mente tiene que estar involucrada cuando conozcas a alguien nuevo. Hoy estimula la mente de alguien con mensajes de texto divertidos o incluso con una historia de tu propia creación.", "trabajo": "Recurre a los datos que has estado recolectando y archivando. Utilízalos para probarle a una persona importante que lo que tú dices es correcto. El arsenal de información que posees, de repente, se ha vuelto una herramienta muy valiosa para ti. No tengas temor de aprovecharlo.", "frase": "Si tratas a #PISCIS como una persona especial, siempre te devolverán el trato, si lo tratas mal, también..."}, "leo": {"personal": "Puede que sintieras un poco de cansancio y depresión durante el desayuno esta mañana. Las responsabilidades domésticas a veces sobrecargan tu espíritu. ¿Qué tal si disfrutas de unas cortas vacaciones; un poco de tiempo libre para ti? Puedes justificarlo porque es vital para tu moral. Quizás puedes dedicar tiempo a elaborar una programación semanal y hacer que tu carga de trabajo parezca menos desalentadora.", "amor": "Hoy puedes llegar a sentir cierto grado de desafío por el estado emocional extremo de tu pareja. Puede haber sido algo que dijiste o simplemente algo que sucedió. En cualquier caso, te toca a ti ayudar a sanar a esta persona y seguir adelante. Tu amor depende de tu capacidad para sentir su dolor y ayudarle a disolverlo.", "trabajo": "Crea un espacio para que tu lado creativo florezca y se ponga en acción. Aun si esto implica tomarte un tiempo después del trabajo o durante el almuerzo, vale la pena. Es importante que te renueves y dejes correr tus impulsos creativos a toda velocidad.", "frase": "#LEO: aunque te duela, admítelo, eres el egocéntrico del zodiaco, autocomplaciente y autoindulgente, no hay culpabilidad en tu interior."}, "sagitario": {"personal": "Aunque no tengas seguridad de necesitarlo, hoy se te permitirá la introspectiva. Tus emociones se sentirán aún más fuertes, especialmente cuando hables acerca de tus sentimientos o tu vida personal. Sin embargo, sentirás menos disgusto si simplemente no hablas de ello con los demás. Tómate tu tiempo para estar a solas porque los aspectos sutiles de tu mundo interior posiblemente necesiten silencio para expresarse.", "amor": "Cuanto más entiendas lo que quieres, más cambios podrás hacer para conseguirlo. Ajusta las pequeñas cosas ahora mismo para así poder redefinirte de la manera que siempre has querido. Estas transformaciones ayudarán en gran medida a tu vida amorosa.", "trabajo": "Es muy probable que una situación en tu trabajo te llene de frustración. Para colmo de males, nada de lo que intentas llega a remediar el asunto, lo cual hace que te molestes aun más con la gente y las circunstancias a tu alrededor. Relájate y no te preocupes. Aunque ahora te cueste creerlo, las cosas mejorarán.", "frase": "#SAGITARIO: puedes necesitar a los demás para muchas cosas pero no para que te digan qué es lo que tienes que hacer. Eso ya lo sabes tu."}, "libra": {"personal": "De alguna manera, hoy podría parecer la hora de la verdad para ti. Puedes mirarte en el espejo y ver cosas con las que realmente no estás muy feliz. Tal vez albergas un sentimiento de vergüenza sobre la base de hechos del pasado que aún permanecen en tu mente. No dejes que esta sombra de inseguridad se quede en tu vida. Identifica la raíz del problema  y supera estos sentimientos.", "amor": "No hace falta mucho para que te entren ganas de salir de viaje. De hecho, por lo general haces una excursión de un día por lo menos una vez a al mes. Pues bien, hoy puede ser el día, especialmente si has estado sintiendo mucha inquietud últimamente. Asegúrate de llevar a tu pareja contigo.", "trabajo": "Alguien en tu trabajo está mostrando una conducta inapropiada. Esta persona ha traspasado los límites y simplemente no está comportándose como corresponde. No tengas temor de abordar esta situación con gente de mayor autoridad. Tienes todo el derecho del mundo a hacerlo.", "frase": "#LIBRA no tiene tiempo para juzgar ni señalar a nadie, vive muy ocupado en su propio mundo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Pronto podrías recibir noticias de una inesperada entrada de efectivo. Podría ser dinero ganado por ti, pero es más probable que sean ingresos derivados de inversiones. Si tienes acciones, bonos o tierra, espera que su valor se dispare. Si trabajas para una empresa que tiene un buen plan de participación en los beneficios, no te sorprendas si la cantidad de beneficios obtenidos este año se duplica. Sea lo que sea, ¡estás progresando!", "amor": "Hoy es un día de contradicciones para los nativos de tu signo. Por un lado, estás tratando de aproximarte todo lo posible a esa nueva pareja. Por otro lado, las cuestiones serias pueden ser motivo de preocupación. A medida que intimen, puede que tengan que hablar de algo más que de cuántos hijos quieren tener juntos.", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando, límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental.", "frase": "#TAURO: eres territorial, defiendes lo que es tuyo y a los tuyos, aunque se puedan defender solitos, pero NO, tu protegerás también, es así."}, "aries": {"personal": "Sacúdete el polvo de las últimas semanas y deja la confusión detrás. Tu tremenda imaginación y capacidad creativa han estado inactivas últimamente, ya que puede que no hayas sabido cuál es la mejor manera de canalizarlas. Tal vez hayan sido usadas negativamente, dando lugar a precipitación en ciertas áreas de tu vida. La buena noticia es que las cosas están cambiando. Debes hacer un esfuerzo consciente para enfocar tu creatividad en una dirección positiva.", "amor": "Las estrellas plantean hoy la cuestión de la lujuria. Probablemente antes te conocían por confundir el amor con la lujuria. Así que, ¿por qué crees que esta vez es diferente? Los planetas indican que la lujuria y el deseo pueden cegar la razón frecuentemente si no tienes fuerza de voluntad para actuar correctamente.", "trabajo": "No dejes que una oportunidad especial se te escape de las manos. Algún comentario hecho al pasar despertará tu interés. No permitas que esta inspiración se esfume. Toma nota de la idea, del teléfono o del nombre que ha sido mencionado frente a ti. Esta es la oportunidad que has estado esperando.", "frase": "#ARIES: Pueden parecer un poco egoístas por momentos, pero de repente en otro momento te regalan y te dan TODO..."}, "escorpio": {"personal": "Un colega o, posiblemente, una pareja romántica puede estar pasando por un estado de ánimo bastante delicado hoy. Por lo tanto, es posible que encuentres a esta persona difícil de tratar. Podrías irritarte un poco y preguntarte si esta persona merece la pena la irritación que te está causando. No hagas ninguna tontería. Este estado de ánimo va a pasar. Trata de mantenerte fuera del camino de tu amigo, si es posible. Todo debería estar de vuelta a la normalidad por la mañana.", "amor": "Te gusta seguir manteniendo la amistad con tus ex porque todavía te preocupas por ellos/as. Hoy se podría poner a prueba esta teoría cuando un/a ex aparece inesperadamente. Si sucede esto, podrías tener que decidir entre mantener una amistad con tal o volver con esta persona una vez más.", "trabajo": "Lograr conectarte con la gente a nivel emocional -y no solamente a nivel mental- es un concepto clave para ti el día de hoy. Recuerda que la gente con la que trabajas, y todos aquellos con los que tienes contacto a través del trabajo, son gente con emociones y sentimientos igual que tú.", "frase": "#ESCORPIO: tienes que tener cuidado cuando estás enamorado, porque no tienes freno, das demasiado, a pesar de que creas que no es lo correcto"}, "capricornio": {"personal": "La energía de hoy indica que tendrás un buen día, a pesar de algunos problemas de comunicación. Tu parte femenina se impondrá sobre tu parte masculina, haciendo que éste sea tu momento para jugar tus cartas. En tu vida privada, algunas confrontaciones podrían atraer a cierta interesante persona a quien le gustan las personalidades fuertes, como la tuya. Quizás debas dejarte tentar.", "amor": "Tus sueños pueden ser especialmente intensos ahora, especialmente si estás buscando la manera de incrementar tu intimidad con una nueva pareja en tu vida. A pesar de que pueden ser meramente simbólicos, estos sueños revelan cualquier temor que puedas tener acerca de las citas o iluminar el mejor camino de acción por ahora. Presta atención a lo que digas.", "trabajo": "Puedes relacionarte con personas de mente dispersa y trabajar en conjunto para crear algo maravilloso. Puedes concentrarte en las ideas más importantes y dar tu opinión sin dudarlo por un instante. No te ocultes entre la multitud. Haz que tu voz se escuche.", "frase": "#CAPRICORNIO puede parecer tranquilo pero una mínima cosa puede activarlos y si, enfurecerlos mucho..."}, "general": "Este es el momento de empezar de nuevo y esperar lo mejor. ¡Hazlo! Atrévete a tener grandes expectativas y a confiar en el gran poder que tienes para alcanzarlas. El Trígono de Fuego de esta noche entre la Luna y Venus acentúa afecto y buen humor. Parejas, háganse felices el uno al otro.  "}