{"sagitario": {"personal": "El estrés relacionado con problemas de salud podría obligarte a la revaluación de tu situación actual, en particular del trabajo. Puedes analizar tus habilidades y considerar cómo pueden ser usadas en otros campos. Comunicaciones de lugares distantes pueden traerte nuevas oportunidades para perseguir ambiciones antiguas. No las deseches de inmediato. El cambio está en el viento. No es prudente tratar de detenerlo.", "amor": "Hoy tendrás una mentalidad muy independiente. Puedes escuchar, ¿pero seguirás el consejo de los demás? Hoy, las estrellas revelan que vas a reconocer profundamente qué es lo que quieres de tu relación actual. Escucha a tu corazón, las opiniones de los demás no son importantes en este momento.", "trabajo": "Este es el momento para que te fijes objetivos profesionales para todo el año. Tienes la energía que necesitan esas semillas para germinar. Tómate el tiempo necesario para ver qué cosas son realmente importantes para ti y qué quieres lograr durante los próximos doce meses."}, "cancer": {"personal": "Podrías estar rebosante de energía física hoy. Es posible que desees pasar el día visitando a amigos. Puedes obtener cierta información interesante por parte de ellos que tal vez puedas ser capaz de poner en acción para tu carrera. Podrías hacer planes para finalmente alcanzar un objetivo a largo plazo, tal vez un golpe de suerte lo haga posible. ¡Prepárate para pasar la mayor parte del día hablando y planeando!", "amor": "Si es que sientes que hoy te embarga un estado de ánimo social,  quieres asegurarte de que te rodean tus mejores amigos cuando vayas a salir y desahogarte. Deja tus preocupaciones atrás a medida que empiezas a coquetear. Si regresas con un número de teléfono, ¡que mejor!", "trabajo": "Procura desparramar tu mensaje en el viento, de difundirlo en todas las direcciones. Está claro que tienes algo que decir, así que dilo. Solo asegúrate de disponerte a aceptar las consecuencias. Las reacciones de la gente no serán lo que tú esperas. Sé paciente. Dales tiempo para procesar las situaciones que se les presentan."}, "geminis": {"personal": "Este va a ser un día muy ocupado para ti, y es muy probable que ames cada minuto. Puedes esperar a conocer a muchas personas. Habrá viajes y desvíos secundarios que no esperabas pero son aún más agradables por su espontaneidad, como el almuerzo inesperado con un amigo. Tales momentos robados enriquecen tu vida.", "amor": "Hoy la negación está en los cielos. Probablemente te has convencido de que puedes negar el amor pero es más fácil decirlo que hacerlo. La lección de hoy es aprender a abrir tu corazón y aceptar con gracia y estilo lo que el Universo puede ofrecerte.", "trabajo": "Una gran oportunidad espera por ti. Ten presente que hay otros que también están interesados. Saca a relucir tu espíritu de competencia y no le temas a los que persiguen el mismo tesoro que tú has venido buscando desde hace algún tiempo. Procede con confianza."}, "piscis": {"personal": "Trabajas duramente y a veces trabajas tan duro que te olvidas de tomarte un momento para ti mismo/a. Esto es admirable a corto plazo, pero no tan inteligente a largo plazo. No haces ningún bien a nadie si te quemas de puro agotamiento. Debes aprender a tener tu propio ritmo y a equilibrar tu vida de tal manera que haya tiempo suficiente para el trabajo, la diversión y la meditación.", "amor": "Este puede no ser el mejor día para encontrar el amor, pero es un día excepcional para comenzar el viaje. Para ti, la parte más difícil puede ser recordar mantener un corazón abierto en un mundo difícil. Si puedes lograr esta meta hoy, el amor te encontrará.", "trabajo": "Las siguientes cuatro semanas marcan un período durante el cual te sentirás ligeramente desconectado/a de la gente en tu lugar de trabajo. En general, esta tendencia puede resultar un poco desconcertante, pero no debes permitir que te abrume. Este no es tu mejor momento. Simplemente acéptalo."}, "leo": {"personal": "La construcción de calles o edificios podría hacer que sea difícil que puedas moverte por tu barrio hoy. Podría haber atasco de tráfico en varias cuadras. Si tienes que hacer mandados, ve a pie o hazlos temprano. Las obras podrían también estropear las líneas telefónicas, al menos por un tiempo, por lo que podrías perderte algunas llamadas que necesitas atender. Este podría ser un día frustrante. Ocúpate en casa.", "amor": "Hoy es un día para enamorados, así que llévate a tu pareja a una escapada romántica. Cuando los planetas se centran en temas personales, lo mejor es evitar temas profesionales y, en vez concentrarse en los asuntos del corazón. Una de las mejores maneras de obtener el éxito financiero es crear un ambiente de amor.", "trabajo": "No hagas de cuenta que todo está bajo control cuando claramente no es así. Cada vez que detectes algún error en el plan, asegúrate de informar a los demás. Si no lo haces, las repercusiones en el futuro serán terribles. Préstale atención a los detalles cada segundo de la partida."}, "virgo": {"personal": "Por lo general, tiendes a tener bastante ingenio en lo que al trabajo se refiere, pero hoy puedes sentir que la fuente de la innovación se ha secado totalmente. No importa cuánto te esfuerces, probablemente no serás capaz de pensar en ninguna idea nueva. Es probable que tus biorritmos estén bajos, por lo que tu mente estará trabajando a un ritmo más lento del habitual. Hoy concéntrate en las tareas rutinarias. Mañana tu ingenio debería estar ya de vuelta.", "amor": "Tu amante puede sentir tu soledad, y quiere hacerla desaparecer. Abre tu corazón hoy. La tentación de tomar un bocado de la fruta prohibida es abrumadora, ¿no? Bueno, ¿qué estás esperando? Esa persona especial se está impacientando, ¡y realmente quiere que te unas a la fiesta!", "trabajo": "La falta de método en tu manera de trabajar no te ayudará a ganar el favor de tu jefe, ni tampoco el de tus compañeros. En este momento es importante demostrar que eres una persona práctica, a pesar de lo erráticos que pueden ser algunos de tus hábitos."}, "libra": {"personal": "La posición de los planetas hoy aclarará cualquier situación de equipo de la que formes parte. Esto podría afectar a equipos de tu vida privada o profesional. Este es el momento de actuar. Haz uso de los beneficios extraídos de tus reflexiones de los últimos días. No tengas miedo de modificar lo que ya está en su lugar. Si dudas, sólo conseguirás tener más ansia.", "amor": "Varios embajadores planetarios han decidido que es el momento de que realices un compromiso, ya sea en voz alta, en presencia de otros, o simplemente en privado a la persona que amas. Antes de abrir la boca, sin embargo, asegúrate de que sientes todo lo que vas a decir.", "trabajo": "Justo cuando parece que has logrado resolver el problema, de algún lado surge otro. Por eso, puede que el día de hoy tu trabajo se sienta como una pelea constante, una batalla que no acaba nunca. Sea como fuere, ¡no bajes los brazos! Resiste y no te rindas. Si lo intentas con toda tu fuerza y tu energía, triunfarás."}, "tauro": {"personal": "Hoy te sentirás algo de extenuación debido a la influencia de la configuración celestial. Sería inteligente asegurarte de que tus planes sean factibles. ¿Estás seguro que tienes los recursos necesarios para lograr las metas que te has propuesto? Quizás deberías resignarte a cambiar algunos parámetros. Por ejemplo, ¡podrías comenzar por darte algo de tiempo para ti mismo/a!", "amor": "Si deseas mantener a esa persona cerca, esta relación necesitará mucho más que la ocasional cena seguida de un poco de ardor. ¿Entendido? A partir de hoy, tu trabajo ha de tener un papel secundario. Tu amante requerirá la mayoría de tu energía.", "trabajo": "Acepta tu enorme talento como líder. No te quedes callado cuando te des cuenta de que algo debe hacerse de otro modo. Este es un muy buen momento para hacerte oír y demostrar tus cualidades con respecto al proyecto en cuestión."}, "aries": {"personal": "La manera en que te comportas con otros está en un proceso de cambio. La energía celestial en juego te permite ser más natural y menos representativo/a de algo o alguien más. Tus amigos están muy ansiosos por ver más de tu verdadero yo y menos del ser seductor que está dentro de ti. Hoy estarán muy contentos con lo que ven.", "amor": "Puede que hoy los planetas te revelen hoy el poder del humor cuando tu pareja te recuerde que debes reírte y pasarla bien. Si haces que tu romance esté lleno de humor y diversión, siempre recibirás alegría. Así que muestra tu alegría y disfruta junto a la persona que amas.", "trabajo": "Prepárate para el estrés emocional y la presión de todos lados. En este momento no te sientes demasiado fuerte o eficaz en el trabajo. No te exijas alcanzar grandes metas. De lo contrario, te estarás garantizando la desilusión."}, "escorpio": {"personal": "Tus intentos por dominar un nuevo programa informático u otro tipo de tecnología podrían parecer no ir a ninguna parte. Es posible que tiendas a dudar de tu capacidad y por lo tanto sientas mucha frustración. Sin embargo, persiste. ¡No te desesperes! No se requiere nada más que un poco de concentración y tenaz persistencia. También puede merecer la pena pedir la ayuda de alguien que sepa más sobre ello.", "amor": "¡Ya basta! Es momento de tranquilizarse. Últimamente, tu endeble enfoque con respecto a las citas está siendo malinterpretado como promiscuidad. Aunque no sabes cómo actuar de otra manera, por favor reevalúa tu aproximación al mundo de las citas.", "trabajo": "Tú lo sabes: en lo profundo de tu ser sólo quieres soñar. Hoy debes darte a ti mismo/a el permiso de soñar. Haz caso omiso de aquellos que quieran obligarte a aterrizar. Si te dicen que deberías ser más práctico/a y mantener los pies sobre la tierra, recuérdales que Einstein era también un formidable soñador."}, "capricornio": {"personal": "Hoy puedes tener algunas nuevas y atractivas ideas para avanzar en tu carrera y aumentar tus ingresos. La única pregunta es si puedes o no seguir adelante. Algunas de ellas pueden ser viables y otras no, pero si te las tomas serio, deberías hacer algunas investigaciones para darte cuenta de ello. El futuro se ve bien si tomas las medidas necesarias para convertir tus ideas en realidad.", "amor": "Las estrellas te están diciendo que no te conformes hoy con cualquiera. Si aparece alguien que simplemente no está mal pero que no es realmente lo que estás buscando, no actúes por desesperación. Tienes que esperar a alguien que sea realmente lo que quieres en lugar de aceptar algo menos.", "trabajo": "Durante las próximas semanas, el pensamiento racional y lógico no te será útil para obtener toda la información que necesitas para seguir adelante. Será importante que confíes en tu intuición. Es aquí donde hallarás las respuestas válidas."}, "acuario": {"personal": "Presta atención a tus necesidades nutricionales el día de hoy. A veces te dedicas tanto al trabajo, que te olvidas de comer correctamente. Si tienes bajo el nivelo de azúcar en la sangre, no ingieras dulces y cafeína. ¡Esto sólo te hará sentir peor! En cambio, asegúrate de ingerir proteínas. Toma un batido de leche si es que tienes prisa, o cómprate un yogur. La energía astral en juego te alienta a escuchar las señales de tu cuerpo.", "amor": "Intensidad es ahora el nombre del juego y mucho más si tiene que ver con asuntos económicos. Quizás necesites empezar a pensar en un presupuesto, incluso para tu pareja, así que no dudes ni te sientas mal por ello.", "trabajo": "Hoy te aventuras hacia el interior de territorios desconocidos. Asegúrate de estar bien preparado/a. Lo mejor que puedes hacer en este momento es tener plena confianza en ti mismo/a. Cuentas con magníficas herramientas. No tengas miedo de utilizarlas en cualquier momento."}}