{"sagitario": {"personal": "En este momento podrías sentir deseos de celebrar. La alineación planetaria indica que podrías haber tenido un cambio favorable sustancial.  Quizás estés progresando mucho en el trabajo. Quizás estés recibiendo un aumento de sueldo o una promoción. O podrías estar viviendo conexiones maravillosas con tu pareja. Ambos podrían estar trabajando para mejorar las cosas, llevándose mejor que nunca. ¡Destapa una buena botella de vino y celébralo!", "amor": "El ser amigos, después haber tenido una relación romántica, no está en tus estrellas, aunque hay unos pocos que pueden lograrlo. El problema es que tratas de hacer ver que te preocupas por el corazón roto de tu  ex con la verdad, pero una vez más no se trata de nadie más que de ti.", "trabajo": "El desafío que enfrentas hoy tiene que ver con convencer a alguien de las bondades de una nueva y potente idea. El problema principal está muy claro: tu adversario tiene miedo de poner en práctica cualquier plan que le resulte desconocido. Recurre a la confianza que tienes en ti mismo/a –y a tu simpatía– para lograr lo que buscas.", "frase": "#SAGITARIO es bastante franc@, y sí, se vale de su sinceridad para hacer daño cuando quiere hacerlo, ¿no querías que te dijera la verdad? Pues ahí la llevas..."}, "general": "El Universo temporalmente se siente como si estuviera en un estado suspendido de animación bajo la Luna saliéndose de su órbita. Utiliza esta momentánea pausa a tu conveniencia y te irá bien. Todo está sazonado con el sabor del amor. Solteros, esta noche, Venus y Neptuno podrían desencadenar una mágica reunión.", "cancer": {"personal": "Quizás no te resulte fácil decidir opciones o incorporar cosas diferentes a tu vida. Podrías estar cansándote de la misma vieja rutina. Haz algo que te devuelva la sonrisa. La verdad es que a veces sientes absoluto aburrimiento. Estás acumulando sentimientos de frustración que se asoman en diferentes aspectos de tu vida, produciendo emociones fuertes y gran confusión entre las personas que te rodean. Hoy recuerda que eres responsable de introducirle cambios positivos a tu vida.", "amor": "Estás definitivamente sintiendo el cambio de energía y cada centímetro de tu ser lo muestra. ¡Estás volviendo a la vida hoy! Y eso es una gran noticia. En el terreno del amor y la pasión, las cosas están muy candentes. Disfruta.", "trabajo": "Encuentra el modo de incorporar tu naturaleza artística en tu trabajo. Así tendrás mucho éxito. Hoy triunfará aquél que pueda darle la vuelta más creativa e imaginativa a la situación. Estás en la posición perfecta para brillar como un diamante –pero solo si te atreves a mostrarte tal como eres.", "frase": "#CÁNCER: eres frágil ante las críticas, no las llevas bien y más aún cuando no has pedido opinión pero sabes que la gente critica de todo..."}, "geminis": {"personal": "Hoy puedes dejar de lado tu habitual tendencia a seguir adelante sin mirar atrás. Podrías reconsiderar las ideas del pasado y verlas bajo una luz completamente nueva. Las circunstancias pueden obligar a una revaluación de tu trabajo o estilo de vida actual. O podrías contemplar una mudanza. El contacto con un hermano o vecino puede ser restaurado. El día de hoy se trata de ajustes.", "amor": "Perdonar es el pronóstico planetario del día. Las almas gemelas aprenden unas de otras y eso es lo que estás empezando a hacer. Los errores nos acercan cuando se rectifican debidamente. No renuncies todavía a este desmesurado compañero del alma más, aún puede haber potencial.", "trabajo": "Puede que hoy se te ocurra proteger tus territorios de manera violenta, pero... ¿para qué? ¿Sabías que nunca está demás escuchar los argumentos de los otros? Estás frente a una oportunidad increíble para crecer y aprender (el problema es que tal vez aun no te has dado cuenta). Atrae hacia ti esa oportunidad, ¡no la rechaces ciegamente!", "frase": "#GÉMINIS: quieres estar en todos lados. Y estás. Aquí y allí. No puedes concentrarte en sólo una idea.Imposible.Tienes millones en tu cabeza"}, "piscis": {"personal": "El deseo de hacer una compra en particular podría hacerte volver a trabajar en tu presupuesto hoy. Este es un buen momento para hacerlo, ya que tu sentido de los negocios y el dinero están operando a un alto nivel, y es muy probable que seas más inteligente acerca de las finanzas de lo habitual. Sin embargo, puede llevar más tiempo del necesario. Recuerda que no debes extralimitarte o perderás tu enfoque. No tengas miedo de tomar descansos. ¡Buena suerte!", "amor": "Hoy, el amor parece estar llegando a buen puerto. Disfruta. ¿Sientes algo parecido a mariposas en el estómago? No, ¡no son punzadas de hambre! Te has enamorado oficialmente, ¿y que podría ser más dulce que eso?", "trabajo": "Es probable que alguien se dedique a desinflar una idea brillante que tal vez se te acaba de ocurrir. No te conviene tirar la toalla inmediatamente. Aprovecha esta nueva información para perfeccionar tu plan en vez de descartarlo por completo. Estás frente a algo grande.", "frase": "#PISCIS: lo que más te cuesta es poner punto y final a lo que quieres pero que sabes que te hace daño. Pero llega el día en que lo haces."}, "leo": {"personal": "Cuanta más atención intentes atraer hoy de otras personas, más gente va a hacer caso omiso de tus despliegues de fantasía y de tus grandiosas ideas. Adopta un enfoque mucho más sensible. Serás capaz de guiar a la gente mejor cuando camines detrás de ellos. Gánate el respeto de los demás al entender y relacionarte con tus emociones. Tu corazón es grande y atrevido y tienes una gran cantidad de amor para dar.", "amor": "Algunos grandes romances nunca llegan a suceder porque ambas partes son demasiado tímidas como para expresar sus sentimientos. Si crees que esto es aplicable a ti, ahora podría ser un buen momento para hacer que tus sentimientos sean conocidos. Aunque ser vulnerable puede dar miedo, puedes arrepentirte más si mantienes silencio.", "trabajo": "Tienes la sensación de que esta semana te salvaste de casualidad en tu trabajo. Estabas al borde del desastre y de milagro te las arreglaste para salir adelante. Es momento de sentir satisfacción con tu propia forma de manejar las cosas y relajarte.", "frase": "#LEO: odias pero a la vez amas a la gente que intenta imitar cada uno de los pasos que das, desde tu forma de vestir hasta tu forma de hablar, y lo sabes..."}, "virgo": {"personal": "Tienes demasiada dureza hacia ti. Si las cosas no han salido exactamente como estaban previstas durante los últimos días, no tiene sentido que te castigues por ello. Siempre y cuando lo hicieses lo mejor que pudieras, ¿cuál es el problema? Es probable que hayas experimentado un retraso y no una cancelación. Todo parece indicar que tus metas se llevarán a término a pesar de que podrían tardar más de lo que esperabas.", "amor": "Hoy podrías darte cuenta de que el verdadero amor no tiene fronteras. También aprenderás que si dedicas tiempo a preocuparte por los sentimientos de los demás, sentirás más felicidad y satisfacción a largo plazo. Acércate a tu pareja y le verás brillar.", "trabajo": "El combinar tu espíritu pionero con la antigua sabiduría será recibido con gran éxito. Mantener un diálogo constante y honesto con las personas que te rodean será la piedra angular de tu apoyo. Estás en la posición perfecta para sobresalir.", "frase": "#VIRGO: te estresas demasiado por tonterías, pero pronto se te pasa. Prefieres la estabilidad a la locura aunque a veces se te vaya un poco."}, "libra": {"personal": "En los próximos años, podrías recordar el día de hoy como uno de los mejores días de tu vida. El romance debería ir bien. Podrías intercambiar palabras de amor con tu pareja. El futuro parece brillante, y debes tener entusiastas planes para dedicarte a lo que realmente quieres hacer. También debes estar sintiéndote especialmente fuerte, con energía, y al acecho para probar cualquier cosa. Un viaje podría surgir muy pronto.", "amor": "Puedes sentir una atracción hacia alguien insospechado. Con una intensa actividad lunar en el futuro inmediato, ¡es posible que tus gustos estén cambiando! No habrá nada de malo en entablar una conversación con esa persona. Las estrellas están a favor de un nuevo comienzo.", "trabajo": "Quizás tengas un plan muy sólido en mente pero las ideas confusas de otra persona están interfiriendo y haciéndote dudar de tus propias ideas. No dudes de ti mismo/a. Confía en que tu razonamiento es sensato y que estás en el camino correcto.", "frase": "#LIBRA: Muchas veces, decides mejor bajo presión, es decir, hasta el último minuto, cuando te ves acorralad@, es cuando dices esto o lo otro"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un talento para la decoración interior, de la que puedes o no haber sido consciente, te podría inspirar a hacer algún trabajo en tu casa. Es probable que consideres un montón de opciones diferentes y que hagas una larga lista de posibilidades. Las conversaciones con amigos y miembros de la familia pueden aportarte nuevas ideas. Es posible que desees tener una oportunidad de probar algo un poco diferente. Ve por ello, ¡y diviértete!", "amor": "Apaga tu mente. Será muy gratificante mental, física y emocionalmente ir a una excursión romántica hoy. Perspectivas frescas son a veces todo lo que necesitas... y necesitas alguna, ¡y rápido! Pasa algún tiempo en silencio, y simplemente quédate con tu ser querido.", "trabajo": "Entrarás en conflicto con una persona que ocupa una posición de liderazgo. Trata de reducir la tensión adoptando un punto de vista más amplio y flexible. En este momento, tienes una concepción de la verdad que resulta muy limitada, y eso genera fricción con la gente a tu alrededor.", "frase": "#TAURO: eres muy testarudo y siempre quieres llevar la razón en TODO pero a la vez sabes escuchar y eres muy buen amigo de tus amigos."}, "aries": {"personal": "Si bien es posible que no te hayas sentido en balance durante los últimos dos días, hoy es muy probable que te sientas mental y físicamente más fuerte y con más enfoque. Podrías discutir nuevas ideas para futuros proyectos, ya sean personales o de negocios, y formular planes de acción. Tu futuro financiero podría estar en tu mente. Este es el día para estudiar la manera de asegurarlo. ¡Disfruta de tu día!", "amor": "El amor verdadero casi siempre encuentra el camino. Hoy da tiempo a tu interés romántico para que piense en su relación sin que le apresures a descubrir lo que tiene en la cabeza. Esta persona contactará contigo cuando esté lista para hablar. Ten paciencia y deja que tu amor haga el trabajo.", "trabajo": "Cuídate de sufrir demasiado estrés a nivel emocional. La presión y las expectativas profesionales que han puesto sobre ti pueden hacerte entrar en pánico. Esto, a la larga, afectará tu salud. Cuídate, tanto a nivel emocional como físico.", "frase": "#ARIES: logras lo que te propones, y eso es porque tienes una inagotable energía. Competitivo al 100%. Debes llegar y ser el primero."}, "escorpio": {"personal": "Un proyecto en el que has trabajado durante mucho tiempo podría proporcionarte dinero. No te decepciones demasiado si no lo tienes en tus manos hoy. Puede haber un pequeño retraso de algún tipo, tal vez debido a problemas con el servicio de correo. Es posible que dirijas tus pensamientos ahora a nuevos proyectos. Pero aunque tienes un montón de ideas, no es probable que tomes decisiones firmes hoy.", "amor": "Los planetas te preguntan quién está engañando a quién hoy. Probablemente no puedes negar tus emociones, así que ¿por qué juegas esos juegos contigo mismo/a? Simplemente supéralo y deja que salga tu verdadero yo. Probablemente tu nuevo amor no tenga interés en la fachada; él o ella quiere el amor verdadero. Tú eres quien necesita conseguir esto.", "trabajo": "Tu lugar de trabajo no es el espacio más propicio para realizar tus tareas. Pregunta si hay algo que puedas hacer fuera de la oficina. Quizá puedas trabajar desde tu casa o encargarte de alguna labor especial que no requiera la participación de otros. Encuentra una alternativa.", "frase": "#ESCORPIO jamás se interesa a medias por algo, o lo quiere al 100% o no le importa una mierda"}, "capricornio": {"personal": "Algunas malas experiencias respecto a la carrera, la familia, los viajes o la educación podrían hacer que un amigo, colega o pareja esté hoy de un humor explosivo. Esta persona puede resultar impredecible ahora: feliz en un momento y en la más profunda tristeza el siguiente. No trates de darle consejos o animarle. Sólo dará lugar a la ira. Mantente fuera del asunto y deja que tal lo supere.", "amor": "Los nativos de tu signo pueden experimentar un día frustrante, ya que las obligaciones entre el hogar y el trabajo colisionarán. Puedes haber notado que otras personas acuden a ti en busca de respuestas en estos días, y eso puede ser agotador. A su debido tiempo, tendrás más libertad para estar con tu amor. Aprovecha al máximo el tiempo que tienes ahora.", "trabajo": "Es posible que tu intuición no esté en sintonía con la realidad. No trates de adivinar el futuro. Mejor será que reflexiones y permanezcas bien anclado/a al presente. Trata de estar al tanto de lo que sucede a tu alrededor en todo momento.", "frase": "#CAPRICORNIO: a muchos les irrita que dices lo que piensas y lo que sientes de forma sincera, aunque duela. En eso no puedes ser falso."}, "acuario": {"personal": "Es difícil crecer mentalmente y emocionalmente sin comunicarles tus pensamientos, sentimientos, o sueños románticos a los demás. Es un buen momento para abrir dichos canales y poner sobre la mesa algunas de estas cosas. No hay nada de que avergonzarse. ¿Cómo puedes saber lo que piensan los demás sobre estas cosas si no lo preguntas? La energía celestial de hoy te incentivará a preguntar.", "amor": "Si has querido conectar con tu pareja o una nueva persona, hoy es el momento de sacar la carta de la diversión a medida que los sueños de volar a una tierra extranjera aparecen. Incluso estar en un café planificando el viaje juntos puede ser muy divertido si necesitan de algún tiempo para obtener el dinero.", "trabajo": "Puedes notar un cambio de energía bastante importante. Es el comienzo de un período de cuatro semanas durante el cual deberías tomar el envión final que necesitas para lograr tus metas anuales. Trabaja junto a otras personas para finalizar los grandes proyectos que has iniciado.", "frase": "#ACUARIO: eres sincero aunque a veces te guardas demasiado todo para ti. Lo llevas dentro y cuando no puedes más es cuando te rompes."}}