{"sagitario": {"personal": "Podrías sentirte listo/a para agitar un poco las cosas. Podrás decidir intentar algo nuevo en tu vida social. Podrías disfrutar de ir a conocer un sitio nuevo. Invita a tus amigos a un club o restaurante interesantes. O comparte una noche romántica con tu pareja en un ambiente bello. No te quedes en casa. Con la influencia astral de este momento, desearás exponerte a una nueva energía y lugares no conocidos.", "amor": "Hoy tu amante te echa de menos desesperadamente, respeta tus vuelos imaginativos pero quiere que regreses. La cama es demasiado grande sin ti y la pared a la que has estado mirando por las noches todavía no te proporciona la respuesta que buscas. Dale un descanso y acurrúcate. Te hará revivir.", "trabajo": "Tus sueños son muy importantes para ti, y en este momento sientes gran frustración porque esos sueños parecen estar congelados. Es posible incluso que en vez de avanzar todo esté retrocediendo. No te castigues por esto. Ten presente que este retroceso es también parte del devenir natural de las cosas.", "frase": "#SAGITARIO a veces puede ser sensible, pero no te confundas, saben poner fuertes paredes si les haces daño. Y no serás capaz de atravesarlas..."}, "general": "Intenta pensar de manera diferente para celebrar la entrada de Mercurio a Acuario. Mientras Marte forme sextil con Júpiter, inventa nuevas combinaciones derivadas de cosas viejas. La noche está llena de sentimentales emociones cuando la Luna en Tauro forma sextil con Neptuno. Es una oportunidad para descubrir lo que alguien siente, emocionalmente hablando.", "cancer": {"personal": "El romance está en la parte superior de tu lista de prioridades hoy. Una conversación profunda puede tener lugar con tu pareja, tal vez para ordenar tus sentimientos acerca de la relación. Otros asuntos de interés para ambos podrían surgir, y esto es un buen augurio para tu futuro. No cedas a la tentación de señalar los defectos de tu pareja. Simplemente di tranquilamente qué es lo que necesitas.", "amor": "Hoy es un gran día para que los nativos de tu signo profundicen en los jugos creativos que han fluido a su máxima capacidad. Es cierto que tu ser querido te inspira una gran pasión. Pero, ¿tiene lo que se necesita para apoyar tus sueños? Comunicar todo lo que deseas hoy es la respuesta para hacer que todo suceda.", "trabajo": "El coraje se logra siendo una persona segura, estable y con sólidas raíces. Una vez que logres esa clase de cimientos, tendrás la fe para saltar con confianza hacia lo desconocido. Hoy, tu manera de pensar es sumamente práctica. Lograrás encontrar la estabilidad que buscas.", "frase": "#CÁNCER: si tienes un problema que te preocupa es imposible que seas capaz de dejarlo a un lado y seguir con otra cosa. No eres capaz."}, "geminis": {"personal": "Salir y trabajar  en grupo podría parecerte especialmente atractivo hoy, particularmente con grupos relacionados con deportes u otras actividades físicas. Este es un día excelente para salir y practicar deportes de equipo o asistir a una clase de ejercitación,  yoga, o tai chi. También podrías querer hacer un viaje corto fuera de la ciudad con unos amigos. Un poco de aventura está, sin duda, a la vista para ti. ¡Disfruta!", "amor": "El romance no está hoy en tus estrellas pero sí lo están las oportunidades financieras relacionadas con el amor. Podrías encontrar una manera creativa de comenzar a hacer negocios con tu pareja o de obtener beneficios financieros a través de la relación. Permanece a la expectativa y observa que es lo que te trae el Universo. El resultado podría sorprenderte.", "trabajo": "Hoy es un buen día para que te organices. Recoge todas las partes de tu vida que están dispersas y ponlas en su justo orden. Desarrolla un nuevo sistema para que haya más eficiencia en tu trabajo. Los próximos días fluirán con más facilidad si te tomas el tiempo ahora para estructurar todo de una mejor manera.", "frase": "#GÉMINIS lo sabes, eres impaciente, pero hay que darle tiempo al tiempo, las cosas buenas tardan en llegar."}, "piscis": {"personal": "La astrología a veces hace que ciertos aspectos parezcan algo inquietantes, porque tradicionalmente pueden estar asociados a la muerte. Pero no es una muerte real, sino una simbólica, como una transformación psicológica. La alineación astral de hoy seguramente te hará consciente de que algo en tu interior está en proceso de morir. Pero esto te permitirá dar nacimiento a nuevas características, un ser más verdadero.", "amor": "Las quejas sobre tu relación van a caer en saco roto hoy ya que la Luna tiene un efecto de dispersión en la atención de los demás. Es la fiesta de la potencial cosecha; menos charla y más acción. Si sientes descontento, anota tus sentimientos en lugar de verbalizarlos. Esto también pasará y las estrellas prometen un mañana más esperanzador.", "trabajo": "Los muy asistemáticos –y terriblemente desordenados– métodos de trabajo de una persona en tu entorno generarán fricción durante la mañana. Los conflictos que surgirán serán muy difíciles de manejar en todos sus niveles. Tú, sin embargo, debes distanciarte con prudencia y no alimentar las llamas del incendio. Si preservas tu combustible para otros usos, el fuego terminará por apagarse.", "frase": "En el corazón de #PISCIS, por mucho que pueda pasar, la esperanza fluye eternamente...Siempre esperará algo mejor, tarde o temprano"}, "leo": {"personal": "¿Qué legado has recibido de tu familia? ¿Qué rasgos de carácter has dejado atrás? ¿Cuáles son los valores específicos que constituyen tu personalidad? Estos son los tipos de preguntas que el astro puede llevarte a tener sobre tu persona el día de hoy. El modo en que participas del mundo que te rodea, en tu vida personal y profesional quizás necesite una nueva base hogareña. Quizás, es el momento adecuado de tratar de liberarte de toda carga emocional.", "amor": "Esfuérzate para que tu pareja sepa lo importante que es para ti. Tus esfuerzos no tienen que ser grandes, pero podrían serlo si tienes el estado de ánimo apropiado. El objetivo es utilizar este día para construir una base sólida para una relación larga y fructífera.", "trabajo": "Si no te fijas por donde caminas, te verás esquivando balas en medio de un feroz fuego cruzado. Trata de que tus emociones no se enreden demasiado con ninguno de los dos ejércitos. Solo así podrás evitar el fatal destino del soldado. Mantén en todo momento una posición lo más neutral posible.", "frase": "#LEO: a veces, crees demasiado en la gente que te rodea, y debes tener cuidado. No todo el mundo que te admira y halaga es sincero."}, "virgo": {"personal": "Con la combinación de las influencias celestiales de hoy, sentirás una gran energía y serás capaz de casi cualquier cosa. Este es un momento excelente para expresar tu natural creatividad. También es un muy buen día para actividades que requieran resistencia física. Trata de hacer algo artístico que sea activo, como trabajo en madera, jardinería, tallado o pintura - a lo grande. Disfruta el ejercicio y diviértete.", "amor": "Nunca has tenido problemas para hablar, sobre todo cuando se trata de decir lo que piensas. Es una de las razones por las que todos te aman, y no quieren que te detengas. Cierta persona cuya opinión valoras te ofrecerá ciertas noticias en términos muy claros. Sonríe y sigue escuchando.", "trabajo": "Es posible que tengas problemas con tus compañeros de trabajo. Algunos de ellos tal vez traten de darte instrucciones a pesar de que no están en posición de hacerlo. Las chispas comenzarán a volar. Las chispas pueden generar un enorme incendio. Adopta el rol del bombero inteligente que se dedica a la prevención: evita las confrontaciones –es decir, haz que tus intervenciones contribuyan a evitar una catástrofe.", "frase": "#VIRGO:odias a los desagradecidos.Y mucho. La gente que no te da las gracias cuando tú les hicistes el favor de su vida van fuera de la tuya"}, "libra": {"personal": "Fuertes fuerzas pueden hacer que te sea difícil tener confianza hoy. Te concentras tanto en mantener tu libertad que te niegas a ceder cuando debes hacerlo. Considera el otro lado de la ecuación antes de mantener una postura de firmeza en la que te niegues a ceder. Al mismo tiempo, no pienses automáticamente que sólo por el hecho de encontrar oposición a tu manera de pensar necesariamente te falte la razón.", "amor": "Te han bendecido con una extrema buena suerte para el próximo par de días. Si se presenta un problema, puede ser simplemente que alguien que te quiere te quiere un poco demasiado y siente celos cuando no hay razón para ello. Sabrás qué hacer. No es la primera vez, después de todo.", "trabajo": "Tu nivel de productividad será extremadamente alto. Tu ética laboral será fuerte y no tendrás dificultades para crear una lista y cumplirla. Tienes todo lo que necesitas para que este sea un día lleno de éxitos en el lugar de trabajo o dondequiera que te encuentres.", "frase": "#LIBRA: a veces te crees todo demasiado rápido, te ilusionas y...zas! Sabes dar segundas oportunidades pero no vuelve a ser lo mismo nunca."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Con el aspecto en juego hoy podrías experimentar alguna comunicación virtual interesante. Quizás intercambies un fascinante e-mail con alguien. Podrás preguntarte si deberías conocer personalmente a esta persona. A veces no es fácil conocer a alguien a través de un simple chateo por Internet. O podrías conversar con alguien por teléfono, compartiendo historias interesantes. ¿Tendrás el valor de abrirte con respecto a tu persona?", "amor": "Es imprescindible que busques una segunda opinión, ¡porque puede que te ciegue la lujuria! Las chispas vuelan, las mariposas bailan en tu barriga... ¡sin duda es difícil tomar decisiones racionales cuando te sientes así! Sin embargo, no sacrifiques la dulzura de todo; ¡saboréala!", "trabajo": "El día viene cargado de una energía extremadamente competitiva: utilízala como inspiración para ampliar tus objetivos. Eres capaz de lograr mucho más de lo que creías posible, gracias a la fuerza de la corriente que viene detrás de ti. No le temas a nada. Así lograrás cualquier cosa que te propongas.", "frase": "#TAURO: destacas por ser sigiloso y tranquilo hasta que de repente tu toro interior saca fuerza y actitud y deja a todos con la boca abierta"}, "aries": {"personal": "Hay una combinación única de energías en el aire que te insta a combinar tus poderes psíquicos con tu capacidad para organizarte. Tu sentido de los negocios es muy agudo y entiendes a las personas y sus tendencias generales. Instintivamente conoces los motivos que hay detrás de las acciones, así que aprovéchate de esto para que las cosas funcionen eficazmente para ti.", "amor": "Tómense el día para salir y pasar tiempo juntos sin pensar en los detalles prácticos de la vida. Han desperdiciado mucho tiempo pensando demasiado acerca de asuntos mundanos en vez de pasar el tiempo amándose. Hoy los planetas recomiendan que aprecien esos momentos de amor verdadero.", "trabajo": "Sientes la presión que te impulsa a desprenderte de los sólidos cimientos que te sostienen, para elevarte hacia las nubes. Tu naturaleza te indica que debes resistir esta presión: luchas con todas tus fuerzas para seguir conectado/a a tierra. Detente. No luches. Simplemente, déjate llevar.", "frase": "#ARIES tiene buen corazón, es sensible, pero si le haces algo malo deberías tener cuidado, es capaz de seguirte hasta verte hundid@... Y no exagero..."}, "escorpio": {"personal": "Puede haber un frenesí de actividad en torno a ti, pero serás capaz de manejar la situación. Tu encanto conseguirá que cruces cualquier puerta. Debes ser capaz de hacer malabares con muchas cosas a la vez, y los demás te verán como su sostén. Vas a tener la cabeza fría y una actitud calmada y manejarás las cosas diplomáticamente y de forma honesta. No te sorprendas si las cosas se vuelven más locas a medida de que el día avanza, pero esto no debería perturbarte.", "amor": "Para los nativos de tu signo, el amor debe ser profundo o mejor que no sea. Aunque tu carrera te reclama con fuerza, deseas pasar tu tiempo componiendo sonetos románticos y enviándole textos lindos al objeto de tu afecto para romper con la jornada laboral. Busca un balance entre los dos sin poner en peligro tu posición.", "trabajo": "Asegúrate de pensar primero en ti y luego en el trabajo. Te involucras tanto en él que te olvidas de los otros aspectos de tu vida. Hay otras cosas importantes que debes considerar. Recuerda que el equilibrio es la clave.", "frase": "#ESCORPIO: cuando quieres conseguir algo utilizas los argumentos más rebuscados para convencer al otro, saber llevar a tu terreno al que sea...¿Es algo malo?"}, "capricornio": {"personal": "Esta noche podrías tener algunos sueños interesantes. No te dejes engañar por simbolismos confusos. Estos sueños podrían arrojar luz sobre las preocupaciones profesionales que has estado tratando de resolver. Haz una lista de los símbolos e intenta descubrir lo que te están tratando de decir. Entonces, si tiene sentido, actúa en consecuencia. Tus sueños probablemente sólo revelan lo que tu subconsciente ya ha resuelto.", "amor": "Hoy puede que aprendas algo acerca de tu personalidad. Tras una inspección de cerca, esto puede parecer no tener importancia. Mira más de cerca; porque si no abres la puerta, es posible que sin querer hieras a una posible relación más de lo que jamás hubieras imaginado.", "trabajo": "La tensión del día de hoy en el trabajo te afectará más que a los demás. Tu mente es muy sensible y a ti no te resulta fácil desempeñar tus funciones cuando el estrés lo invade todo. Por eso, trata de establecer una barrera mental que te proteja de la gente que te rodea.", "frase": "#CAPRICORNIO: no soportas no poder controlar tus sentimientos aunque quieras. Por un lado lo que quieres, por otro lo mejor para ti..."}, "acuario": {"personal": "En este momento tu mayor desafío será dejar partir la vieja forma de ver las cosas. Puede que tengas una filosofía personal o una creencia espiritual que parece ya no funcionar. Sólo parece traer estrés y presión a tu vida en vez de darle positivismo. Con este día verás cómo ciertas soluciones positivas aparecen en el camino. Deberás adoptar una nueva actitud que te gratificará e inspirará de una manera importante.", "amor": "Para los nativos de tu signo, hoy se trata de coquetear con alguien que conociste en el trabajo, o a través de un compañero de trabajo. Puede que sientas mucho entusiasmo al tratar de equilibrar tu necesidad de decoro con tu profundo interés en esta persona. Haz que suceda fuera del lugar de trabajo para ver lo que podría pasar.", "trabajo": "Hoy comienza un nuevo período de cuatro semanas ante el cual deberías estar muy alerta. Esta tendencia a largo plazo puede dificultarte las cosas, ten cuidado. Otras personas trabajan en contra de tus objetivos y no recibirás el pleno apoyo que quisieras.", "frase": "La cabeza de #ACUARIO tiene claras el 98% de las cosas, sabe lo que hay y es realista pero aferrarse a ese 2% dudoso es lo que le frena..."}}