{"virgo": {"personal": "Hoy es un buen día para escuchar consejos. A veces muestra mucha terquedad y tienes puntos de vista independientes. ¡Necesitas cultivar el arte de ser una persona más abierta! La alineación astral de hoy te está ayudando a ver cómo otras personas también pueden tener opiniones válidas. Escucha lo que tus colegas o amigos te dicen. Quizás su modo de ver las cosas te ayude a obtener una perspectiva más amplia.", "amor": "Es un día interesante para los nativos de tu signo ya que las cuestiones de dinero aparecen en tus relaciones actuales. La causa principal de las discusiones entre parejas es el dinero pero puedes elegir el camino correcto. No dejes que esto haga descarrilar lo que tienes. Hay un punto de compromiso que no le hace daño a nadie indebidamente.", "trabajo": "Te concentrarás en tu hogar y tu familia ya sea que te encuentres en el trabajo o no. Tómate un momento para poner las cosas en perspectiva e intenta que tus asuntos personales lleguen a un buen equilibrio. Haz ajustes si es necesario.", "frase": "#VIRGO: puedes PARECER tranquilo. Mientras no toquen y no jueguen con tus cosas todo estará bien. Si lo hacen (sin TÚ permiso) salta la chispa"}, "acuario": {"personal": "Tu deseo de respetar y honrar a esa persona especial en tu vida hoy choca con un deseo igualmente fuerte de convertirte en una persona que persuade con pasión. El secreto para la solución de este conflicto reside en saber que las dos cosas no son mutuamente excluyentes. Además, si vas a sacar el máximo provecho de ambas, es necesario que sintonices con lo pensamientos y sentimientos de tu pareja. Concéntrate en lo que ambos desean.", "amor": "Hoy es un día en el que las cosas hacen clic. Las estrellas se alinean ahora para mover tu vida en una nueva dirección. Todo debería contribuir a un nuevo romance que te permita relajarte y disfrutar de la otra persona. Todo lo que tienes que hacer es ser tú mismo/a y todo lo demás se desarrollará fácilmente por sí solo.", "trabajo": "Puede que pienses que una oportunidad que buscabas no está a tu alcance, pero te equivocas. Es mucho más accesible de lo que crees. Sólo tienes que implementar algunos pequeños cambios de rumbo y puede que te encuentres acogiendo la prosperidad con los brazos abiertos.", "frase": "#ACUARIO: te cuesta trabajo tomar decisiones importantes.Eso sí, eres extremadamente seguro de tus capacidades y de lo que puedes conseguir."}, "cancer": {"personal": "Hoy hay muchas áreas en las que puedes brillar. Solo tienes que ser tú mismo o misma para conquistar el corazón de los demás. Tienes una forma de ser que atrae a la gente cercana. Date cuenta de esto y sé consciente de que no es una casualidad. No necesitas hacer demasiado. Saldrá de ti.", "amor": "¿Te has preparado para ir de compras? Seguro que sí, especialmente si tienes una buena razón, por ejemplo, un cumpleaños o aniversario. El Universo tiene un equipo de aliados astrológicos a tu disposición, listos y dispuestos a ayudarte a encontrar la cosa apropiada al mejor precio. ¡Preparados, listos... a comprar!", "trabajo": "Aunque puede que no estés en el trabajo, sientes que la gente se comporta de una manera muy seria. Parece que aquellos que te rodean hoy no van a tomarse nada a la ligera. Esto, obviamente, te desanima. Lo último que tú quieres es sentirte abatido/a durante un día que debería ser pura diversión.", "frase": "No todo es dulzura, y amor, y sensibilidad con #CÁNCER...NO...Cuando se enfadan de verdad, a ver si eres capaz de aguantarlos"}, "geminis": {"personal": "Ciertos trámites que involucran dinero pueden ser una verdadera molestia para ti hoy. Vas a tener que lograr que se hagan, pero preferirías estar en otra parte. También puede parecer un poco confuso. Si acabas pronto y con concentración, deberías terminar rápidamente y luego hacer lo que quieres hacer. Después de una mañana de intenso y tedioso trabajo es probable que quieras un poco de entretenimiento, como una película o un evento deportivo. ¡Diviértete!", "amor": "Después de días de acercarte cada vez más a la persona que adoras, puede que estés pensando en pasar más de sólo unas horas juntos, quizás un fin de semana o incluso una semana. Bueno, ¿por qué no? Elijan juntos un lugar y vayan. Apaguen sus teléfonos, y olvídense también de la televisión. Entreténganse entre ustedes.", "trabajo": "Esfuérzate por ver más allá de la superficie, para así descubrir los mensajes escondidos en las palabras y en las acciones de la gente. Alguien está tratando de engatusarte recurriendo a sutilezas y halagos. No te dejes engañar. Lo que a primera vista parece cierto puede no tener absolutamente ningún mérito.", "frase": "#GÉMINIS: que te enseñen que hay más de un camino a seguir sólo te sirve para complicarte el doble, más te cuesta decidir cual es tu lugar."}, "piscis": {"personal": "Las ideas que leas podrían inspirarte a desarrollar las tuyas propias. Es posible que desees anotarlas o compartirlas con otras personas. Algunas de las ideas que explores podrían no ser claras, de alguna manera, pero podrás disfrutar de profundizar en ellas. El lado oscuro de la vida también puede tener una fascinación especial para ti.", "amor": "Si hoy surge la posibilidad de un nuevo romance, da los primeros pasos pero espera a que los planetas se muevan antes de involucrarte de verdad. Este pequeño retraso también te dará una oportunidad de pensar antes de lanzarte. No pases demasiado tiempo pensando.", "trabajo": "Deberías ser más crítico/a con respecto a tus propias ideas. El remolino de entusiasmo que experimentas con cada idea que se te ocurre a menudo se apodera de ti. No eres capaz de separar la realidad de la fantasía. La energía del día de hoy te ayudará a hacer esa distinción.", "frase": "#Piscis puede sentir millones de emociones a la vez, y emociones contrarias, pasar de amar a odiar, de la alegría a la tristeza, del nerviosismo a la calma en segundos, las cosas le afectan y simplemente las exterioriza... "}, "leo": {"personal": "Ciertas tendencias a largo plazo se están alineando a tu favor. Estás en un momento crucial en el que puedes aferrarte a algo grande y despegar con ello. Deja que tus sueños se expandan. Decirle a la gente cómo manejar sus vidas no te llevará a ninguna parte. Predica con el ejemplo. Sigue a tu intuición creativa y explora más de las cosas que te hagan realmente feliz.", "amor": "A veces el amor puede dar un poco de miedo, como cuando te obliga a enfrentarte a lo desconocido. Nunca se sabe cómo saldrán las cosas, pero esto no significa que debas huir de tus miedos. En vez de eso, trata de hacer frente a lo que has estado evitando y es probable que te acabes alegrando de haberlo hecho.", "trabajo": "Hoy, la influencia astral positiva comienza a alinearse: tu destino también se endereza. Durante las últimas tres semanas los movimientos ha convertido tu vida en una especie de jaula llena de monos. El batiburrillo termina hoy, así que ya puedes empezar a celebrar.", "frase": "Si #LEO fuera una cosa, sería el fuego que te calienta por la noche...Piensa lo que quieras pensar sobre esto..."}, "sagitario": {"personal": "Hoy puedes descubrir tu talento para la inversión, bienes raíces o cualquier otra forma de gestión de dinero que nunca pensaste que tenías. La oportunidad de realizar una inversión o de dinero en efectivo podría permitirte dar pasos hacia hacer crecer tu dinero. Este podría ser un buen momento para comprar o vender cualquier tipo de propiedad. También puede ser que desees leer un poco sobre oportunidades de inversión futuras.", "amor": "¿Te tienta dar un bocado a la fruta prohibida? Bueno, ¿y qué estás esperando? Ella o él se está impacientando, ¡y realmente quiere que te unas a la fiesta! Esto resultará gratificante para tu relación. Esa persona especial se está empezando a aburrir y está ansiosa por añadir un poco de picante a la relación, pero tiene miedo de preguntar.", "trabajo": "Trata de descubrir cómo puedes aportar más en tu trabajo, en vez de pensar únicamente en cómo puedes beneficiarte. Comparte con los demás tus conocimientos y tu inspiración en vez de absorberlos con avidez y egoísmo. Recuerda que todo lo que logres dar volverá a ti multiplicado.", "frase": "#SAGITARIO: aunque nadie lo entienda y aunque sea una locura, si algo se metió en tu cabeza, no paras hasta que no lo pruebas. Hasta el final"}, "libra": {"personal": "Descubrirás que tienes una conexión mucho mejor de lo habitual con la gente que te rodea. Tu sentido psíquico es agudo y debes utilizar este sexto sentido para captar cosas que otras personas no logran detectar. No dejes que la charla del día interrumpa tu conexión con profundos pensamientos e ideas. La gente es más maleable de lo habitual hoy.", "amor": "¿Últimamente no sabes dónde estás cuando se trata del amor? ¿Te sientes como si estuvieras nadando hacia la superficie de la nada? Bueno, ¡también lo siente esa persona especial! Tienes que abrir la boca y expresar esto, ¡si no esta pelea amorosa va a descontrolarse!", "trabajo": "Hoy sentirás cierto desequilibrio entre las personas de tu oficina. Pareciera que cada uno está en una frecuencia diferente y esto afecta negativamente la manera en que te conectas con las personas. Este no es el mejor día para forzar el trabajo en equipo.", "frase": "#LIBRA: lo que más te preocupa es estar bien e intentar ser feliz, donde sea y como sea. Te buscas bien la vida y no quieres negatividad cerca"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tendrás rapidez en cuanto a comentarios o consejos, especialmente en temas relacionados con el corazón. Descubrirás que tienes la llave de un puente importante entre las necesidades emocionales y cerebrales. Utiliza el poder de la alineación astral de hoy para juntar las fuerzas de la intuición y el pensamiento analítico para lograr un enfoque poderoso ante los problemas que se te presenten.", "amor": "La agenda astrológica del día de hoy es bastante variada. Va a estar repleta de eventos y tú serás, sin duda, el/la protagonista. Será mejor que te prepares para firmarles unos cuantos autógrafos a tus admiradores.", "trabajo": "Hoy tu estrategia debería ser la siguiente: arriesgar lo menos posible, hacer hincapié en la defensa. Tu equipo no lleva las de ganar. Será mejor que reexamines tus objetivos y que te muestres más conservador/a en tu enfoque. Recuerda: quien mucho abarca poco aprieta.", "frase": "#TAURO posee una mente penetrante y analítica, así como una memoria excelente (aunque te diga lo contrario a veces)"}, "aries": {"personal": "Es posible que las últimas semanas te hayan permitido aclarar un poco más ciertas preguntas que tienes acerca de tu vocación. Puede que incluso tengas un poco más de claridad acerca de tus sentimientos con respecto a lo que piensas que es tu destino. Ahora sería mejor que dejes de pensar en esas cosas y dejes que la vida se haga cargo. ¡Tienes buenas armas para ello!", "amor": "Para ti hoy puede ser un día complicado ya que tienes dificultades con tu pareja. Esto puede ser especialmente cierto si viven juntos o están discutiendo sobre cualquier cosa que tenga que ver con la casa. La casa no parece lo suficientemente grande ahora para los dos. Tómate tu tiempo si lo necesitas.", "trabajo": "¿Deseas cumplir tu propio sueño o el de alguien más? Esta es una pregunta muy importante que debes hacerte. Asegúrate de que estás en el camino correcto y que tienes un objetivo que es importante para ti. De lo contrario, te estarás garantizando una desilusión.", "frase": "#ARIES: siempre dices lo que piensas, y si no puedes hacerlo en ese momento, lo dirás después ¿Cerrar el pico tú? NO ¡LIBERTAD DE EXPRESIÓN!"}, "escorpio": {"personal": "Tu signo solar te da una gran sensibilidad ante las principales transformaciones que tendrán lugar en el mundo, y quizás hasta te involucres en las mismas. Si trabajas en política, quizás pienses en los conceptos del partido del futuro, del mismo modo que si trabajas en el campo de la ciencia, te ayudaría a hacerte camino hacia nuevos descubrimientos. Permite que la energía de la configuración celestial de hoy te inspire.", "amor": "¡Anota cualquier imagen arquetípica que inunde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y sus intenciones hacia ti.", "trabajo": "Puede que tus contactos con tus pares estén cargados de frustración, ya que todo el mundo está tomándose las cosas demasiado en serio –o al menos esa impresión te da. Al mismo tiempo, tu enfoque lúdico y tal vez un tanto trivial parece estar causándoles frustración a los demás. Haz todo lo posible por encontrar un punto medio.", "frase": "#ESCORPIO sabe cómo eres, te hará un scaner de arriba a abajo y créeme, no podrás ocultarles nada"}, "capricornio": {"personal": "Quizás alguien de la familia o un amigo representa una gran seguridad al actuar como una especie de ancla para ti. Es lindo contar con alguien que te ayude a sentir seguridad cuando la necesitas. Pero algunos días necesitas más independencia que seguridad. ¿Tienes el valor para exigirla?", "amor": "Bueno, definitivamente es el momento de volver al trabajo. Lo gracioso es que aunque es estresante regresar después de haber pasado un día romántico y sin preocupaciones, tener trabajo extra esperando en tu mesa también es un cumplido. ¿Qué harían sin ti?", "trabajo": "Ha comenzado un maravilloso ciclo nuevo de siete años durante el cual tus talentos de sensibilidad e intuición serán indiscutibles. Considera experimentar en campos de trabajo con los que has fantaseado; estos pondrán a trabajar tus habilidades psíquicas.", "frase": "#CAPRICORNIO: puedes perdonar pero grabas de por vida todas y cada una de las heridas que te han hecho. Sobretodo para no volver a cometer los mismos errores..."}, "general": "Si te topas con retrasos, vienen por cortesía del Sol y Saturno. No es  como si el mundo estuviera en tu contra personalmente - tales retrasos son buenos para ti. En el lado positivo, la Luna en Leo de esta noche centra su atención en ti y te baña de calor. Solteros, disfruten de la atención - y tal vez incluso de una conexión amorosa."}