{"sagitario": {"personal": "Puede que hoy sientas un poco de cansancio. Aunque tienes adicción al trabajo, quizás tengas que admitir que este es un día para quedarse en la cama. Dedica estas pocas horas a recuperar tu energía. Tendrás que estar en plena forma para todo el trabajo que es probable que llegue a tu escritorio la próxima semana.", "amor": "Cuida hoy de tu jardín y deja que crezca tu amor. Cuando te quedas pensando en relaciones pasadas, no puedes dar la suficiente atención a la que tienes justo delante. Hoy es un día para dejar el pasado en paz y prestar toda tu atención a una relación presente.", "trabajo": "Sabes que tu estado de ánimo no es el mejor posible. ¿Para qué hacer de cuenta que lo es? No tiene sentido convencer a todos de que te sientes bien cuando en realidad no es así. Te está haciendo falta más apoyo emocional, y no deberías tener miedo de buscarlo. Hay gente que está en deuda contigo, gente que te debe ese apoyo."}, "cancer": {"personal": "Un visitante podría llegar a tu puerta hoy con algo de información interesante y útil. Podría implicar cualquier cosa, desde las tendencias del mercado de valores hasta una boda próxima, hasta ocultismo y metafísica. Sea lo que sea, descubrirás que es cautivante y puede que simplemente te sientes y escuches a tus invitados durante un buen rato. Cuando tal se vaya, tu mente podría estar dando vueltas. Sal a caminar para despejar tu cabeza o no podrás dormir durante toda la noche.", "amor": "Tu excéntrico estilo es uno de tus mayores atractivos hoy, y una desconocida y encantadora persona se fijará en ello. Las estrellas están a favor de una conversación sencilla. Si te enfrentas a esta situación, una charla intranscendente está perfectamente bien y podría llevar a algo aún más interesante. Aprovecha y simplemente disfruta.", "trabajo": "Una oleada de poder y energía viene hacia ti y logras revertir una situación muy compleja. Puede que incluso algunos piensen que tienes poderes mágicos, si se parte del modo en el que conviertes un complejo obstáculo en una escalera al cielo."}, "geminis": {"personal": "Hoy, la pereza de tu signo solar se combinará con la eficiencia de la alineación planetaria. Y quizás sea algo así: vas caminando por la calle, pensando en un poema y al mismo tiempo acordándote de todas las cuentas que tienes que pagar. Tomas la guitarra para entonar una canción, mientras piensas en los quehaceres que has dejado de hacer en casa. La confusión bajo la influencia de esta contradicción celestial puede ser algo desconcertante.", "amor": "Si ves hoy al objeto de tu afecto, puede que sea un poco incómodo. Prepárate para ello y no estés con la guardia baja o parezcas difícil. Han tenido una química especial desde el día que se conocieron. No importa cómo lo intentes, simplemente no puedes negarlo.", "trabajo": "El apoyo que has estado esperando por fin se manifiesta. Puedes estar seguro/a de que los otros estarán allí cuando los necesites, sobre todo con respecto a situaciones relacionadas con el trabajo. Mírate al espejo y repite lo siguiente: “mi desamparo se acabó”. Confía en el Universo y sobre todo, ten fe en los demás."}, "piscis": {"personal": "Si no tienes pareja, espera que la situación cambie hoy. ¡Podrías conocer a más de una persona atractiva! Una nueva persona podría entrar a tu vida o un viejo amigo de repente podría tener más atractivo del que pensabas. Si tienes pareja, espera que la energía que rodea a tu pareja cambie. Puede parecer más feliz, más divertida, más fuerte, hasta el punto de que te enamores de nuevo.", "amor": "Hoy podría que no tuvieses ningún contacto con tu nuevo amor potencial y puede que te preocupe que puedas haber confundido el comportamiento educado con un interés genuino. No te inquietes. El amor verdadero está en el horizonte pero tienes que darle la oportunidad de aparecer en el momento adecuado.", "trabajo": "Hoy comienza un período de cuatro semanas que tendrá un gran impacto en tu carrera. Es importante que lo tengas en cuenta, estés en el trabajo o no. Durante las próximas cuatro semanas habrá muchos obstáculos. Se requerirá un cambio radical de dirección."}, "leo": {"personal": "No sería sorprendente que te inscribieses en una clase que sea muy diferente a tus actividades normales. Por ejemplo, un surfista puede obtener una repentina necesidad de aprender acerca de las computadoras, o un gurú de la tecnología puede decidirse por los arreglos florales. Aquellos que piensan que ya te conocen bien se sorprenderán por tu espontaneidad y nuevo sentido de aventura.", "amor": "Cuando te enfrentas a un cambio rápido, tu reacción normal es retroceder e ir más despacio. Los cambios a los que te enfrentas hoy pondrán a prueba esa parte de ti. Al retroceder un poco y no seguir tus patrones de comportamiento podrás conseguir encontrar tu equilibrio, acabar con tu timidez e ir a buscar el amor verdadero.", "trabajo": "La información que te llega no te cae bien. Esto no quiere decir que tengas que pasar el resto del día malhumorado/a. Intenta en cambio ser un poco más abierto/a y tolerante. Trata de integrar las nuevas ideas en vez de rechazarlas."}, "virgo": {"personal": "Ningún sueño es demasiado grande, y con la configuración celestial de hoy, te encontrarás pensando en tus propios y especiales sueños. Quizás ya estés viviendo la vida que soñaste. Si no es así, no hay nada que te detenga de intentar alcanzar tus sueños, aún ahora. No existe restricción de edad para las aspiraciones realistas. Puede llevarte más tiempo, pero no dejes que eso te detenga. Si decides que puedes, entonces seguramente podrás.", "amor": "Este es un día en el que pensarás dar una oportunidad a una vieja relación. La única manera cómo sabrás si quieres o no esta relación es intentándolo otra vez. De esa manera, finalmente te das cuenta de qué tan especial es la relación o te la quitarás de la cabeza para siempre.", "trabajo": "Las citas fallidas y las llamadas telefónicas perdidas han sido el condimento diario de la ensalada de las últimas tres semanas (todo esto a causa de ciertos planetas que se encontraba en una fase negativa). Pero hoy, la poderosa influencia de estos planetas se alinean. Esto suele indicar que los incidentes laborales disminuirán para luego desaparecer."}, "libra": {"personal": "Vas a tener dificultades para ponerte en marcha hoy. No te desanimes si las cosas no parecen estar funcionando. Tus expectativas pueden ser demasiado altas, y tu perfeccionismo es lo que hace difícil para cualquier persona estar a la altura de tus estándares. No te acalores por cada pequeño detalle. No se te exige la perfección.", "amor": "Hoy podrías conocer a alguien cuya personalidad te guste pero que su físico no te atraiga. Las estrellas aconsejan que no te ates todavía. Subestimarte no te traerá la felicidad, pero buscar a tu verdadero amor sí. Tómate el tiempo para hacer las cosas bien y obtendrás la recompensa.", "trabajo": "La estabilidad de tu mente y tu naturaleza pacífica son recursos muy importantes. Ciertas situaciones difíciles traerán una gran confusión a tu trabajo. Tu voz será la voz de la razón que la gente está buscando. Conviértete en el faro cuyo potente haz de luz salva a la tripulación de las rocas."}, "tauro": {"personal": "Gracias a la ayuda de los astros, hoy quizás tengas un mayor brillo en los ojos. En este momento puede resultar algo más fácil enfrentarte a los problemas. Tu vida está caminando con mayor suavidad y descubrirás que tienes una mayor sensibilidad hacia los temas personales ajenos. Hoy se verá favorecida la comunicación en general, y las relaciones entre hermanos o personas que juegan éste rol en tu vida en particular.", "amor": "Hoy es un gran día para los nativos de este signo expresen su creatividad, especialmente cuando se trata del amor. ¿Qué mejor manera de conseguirlo que escribir una canción humorística o un apasionado soneto? ¿Que homenaje más conmovedor que leer en voz alta la canción o el soneto, tal vez incluso con una voz tonta? La risa y el romance se mezclan.", "trabajo": "Hoy deberás enfrentar una oposición que no esperabas. No dejes que este contratiempo te afecte. En realidad, es muy posible que puedas integrar estos nuevos datos de un modo muy eficiente en tu rutina diaria. Trata de encarar tu trabajo con espíritu de colaboración en vez de descalificar como inservible cualquier planteo ligeramente opuesto."}, "aries": {"personal": "Proponte el comenzar una rutina de meditación o algún tipo de yoga. Puedes considerar comprar algún objeto adivinador o un mazo de cartas de tarot. Tienes una conexión muy fuerte con lo oculto. La energía astral te ayudará a conectarte con la parte oculta de tu naturaleza y te incentivará a involucrarte en actividades que te ayudarán a sacar la energía inconsciente que tienes almacenada.", "amor": "Ninguna relación se queda siempre en las mismas, mantén esta transición tan en orden como te sea posible. Aceptar la disculpa de tu pareja llevará a un compromiso obligado en la relación. La recompensa es amor, dulce amor y ya era hora.", "trabajo": "Hoy estás dispuesto/a a comprometerte hasta cierto punto, pero no del todo. Abandona ya ese recato. Este es el momento de actuar con confianza. Encara ese proyecto con toda tu artillería, o abandónalo por completo."}, "escorpio": {"personal": "Puede que sintieras un poco de cansancio y depresión durante el desayuno esta mañana. Las responsabilidades domésticas a veces sobrecargan tu espíritu. ¿Qué tal si disfrutas de unas cortas vacaciones; un poco de tiempo libre para ti? Puedes justificarlo porque es vital para tu moral. Quizás puedes dedicar tiempo a elaborar una programación semanal y hacer que tu carga de trabajo parezca menos desalentadora.", "amor": "Si sientes aburrimiento y estancamiento en tu relación, hoy es un buen día para cambiar las cosas. Podrías preparar una sorpresa para tu amante o cambiar tu rutina diaria de alguna manera. No sólo hará que las cosas sean más emocionantes para ti, sino que tu pareja probablemente también apreciará tus esfuerzos.", "trabajo": "No tengas miedo de tomar importantes decisiones ejecutivas aunque tal vez no ocupes el sillón del gerente general. Tus razonamientos son sólidos y la gente a tu alrededor te aprecia y te respeta. Aprovecha esta situación y mueve tus fichas. Recibirás una recompensa."}, "capricornio": {"personal": "Utiliza tus buenas relaciones con tus amigos y seres queridos hoy para conseguir poner algunas actividades del grupo en marcha. Es probable que te sientas muy bien y la idea de socializar te interese. Consulta acerca de invitar a gente a cenar o a jugar cartas. Si sientes una energía de actividad, algunos deportes pueden ser la manera de salir y moverse. Haz lo que sea necesario para pasar un buen rato y disfrutar del aire fresco hoy.", "amor": "Hoy, el Universo te está preparando para una persona que está a punto de entrar a tu vida amorosa. El simbolismo de la naturaleza puede darte una idea sobre esta persona y sus intenciones hacia ti. No tengas miedo de hacer un montón de preguntas.", "trabajo": "Sientes que la energía fluye dentro de ti y tu fuerza de voluntad es mucho más fuerte que de costumbre. La mayoría de las veces tú te dejas llevar y te conformas con seguirles la corriente a los demás. Pero las cosas no son así el día de hoy. En este momento es muy importante que adoptes una posición y te hagas valer con convicción y seguridad."}, "acuario": {"personal": "Podrías sentir que nadie a tu alrededor desea escuchar lo que tienes para decir, pero de todos modos deberías expresarlo y que todos sepan cómo te sientes. Lo más probable es que nadie vaya a preguntarte qué está mal, en especial si sigues mostrando una sonrisa. Gracias a la alineación celestial de hoy, estás juntando presión y a punto de estallar. Si no liberas esa carga en este momento, las cosas irán de mal en peor. Podrías confundirte al punto de no poder pensar.", "amor": "La pregunta hoy es: ¿quieres esforzarte por ser la roca de la otra persona? Ser quien eres siempre traerá estabilidad, así que ¿por qué no usarlo? Llega a un acuerdo contigo mismo/a y utiliza tus puntos fuertes y siempre atraerás más a los demás.", "trabajo": "La respuesta que estás esperando llegará más pronto de lo que imaginas. Mientras tanto, intenta tener paciencia. Aunque no te des cuenta, tu tensión psíquica está produciendo un efecto negativo en las personas que te rodean. Haz todo lo posible por relajarte y no preocuparte."}}