{"sagitario": {"personal": "Las actividades de grupo resultan beneficiosas a varios niveles. Puede que proyectes calidez  hacia todo los que te rodean. Te sientes especialmente optimista sobre el futuro. Tu entusiasmo podría extenderse a los demás, atrayéndolos a tu aura. Los conocidos se hacen amigos, los amigos se acercan más, y las relaciones de amor se hacen más fuertes y más estables. Podrías recibir una gran cantidad de información interesante y útil, en particular sobre las artes.", "amor": "Si todavía no te has ido de viaje lo harás pronto, ¡y probablemente lo hagas con tu compañía favorita! Si puedes hacerlo, este es el mejor momento para irte. Si no puedes, al menos calma las ganas de viajar y empieza a hacer planes.", "trabajo": "La gente a tu alrededor hoy no habla tu mismo idioma. Obviamente, esto complica las cosas. Te cuesta mucho llevar a cabo tu trabajo. Haz todo lo que puedas por concentrarte en tus propias tareas y no dejes que los demás te confundan con sus opiniones.", "frase": "#SAGITARIO eso de esperar sentado a que las cosas sucedan, como que no, necesita actividad, necesita buscar lo que quiere, necesita moverse... y si al final no es, que no sea porque no lo intentó..."}, "general": "Con Mercurio cuadrando a Saturno, las personas podrían quedarse sin palabras hoy. Lo cual puede que sea algo bueno. Sí, a veces el silencio es oro. Las chispas vuelan mientras Venus cuadra a Marte esta noche. El amor se desarrolla más fácil con ciertas personas. Solteros, algunas personas con las que se topan son peores que otras. Confíen en su instinto.", "cancer": {"personal": "Puede que sientas un poco de cansancio en este momento, como si no hubieses tomado suficientes vitaminas o descanso. O podrías sentir que estás perdiendo el rastro de las cuestiones que son importantes para ti, como el progreso de tus hijos en la escuela. Necesitas tranquilizarte un poco, tanto si lo quieres como si no. Hoy, da prioridad a todos los detalles triviales de la vida diaria.", "amor": "Hoy necesitas salir del mundo surrealista en el que has estado nadando en los últimos días y volver a entrar al mundo de los vivos. ¡Por favor! Tu amante espera tu regreso con desesperación... ¡no físico sino mental!", "trabajo": "Las transiciones nunca son simples, pero hoy recibirás muchísimo apoyo de la gente a tu alrededor. Esta gente te alienta y ayuda a mitigar tus cada vez mayores preocupaciones. Descubrirás que puedes pasar de una situación delicada a otra con total soltura.", "frase": "#CÁNCER: A veces puede parecer que el diablo se te metió dentro, das unas contestaciones que sabes que están fuera de lugar, pero al rato le quitas la importancia que SI tenían, menos mal que ya te conocen…"}, "geminis": {"personal": "Este es un tiempo de nuevos comienzos. Ya seas consciente de ello o no, estás más que preparado/a para asumir nuevos retos. Te has permitido ser complaciente acerca de tu carrera. Tienes la posibilidad de dar un paso importante, así que ¿por qué no darlo? Lo único que se requiere es un poco de esfuerzo por tu parte. Descubre cuál sería tu trabajo ideal y luego persíguelo. O mejor aún, ¡créalo!", "amor": "La energía positiva disminuye, ¡y con ello también lo hace tu tolerancia! Tu deseo de mantener el control en todos los ámbitos de tu vida ha demostrado ser perjudicial para tu vida amorosa. Te has convertido en intolerante a cualquier cosa que esté fuera de tu sentido de control, pero recuerda que no puedes controlarlo todo.", "trabajo": "No te precipites con respecto a ese proyecto en el que estás trabajando. Hay cosas que todavía no están en su lugar. Sé paciente. Este es uno de esos momentos en los que una maniobra apresurada puede arruinar todo el trabajo de preparación que has venido realizando.", "frase": "#GÉMINIS: tu mente puede tener los pensamientos más encantadores o los más perversos del mundo. Puedes ser calculador y cruel. Puedes ser..."}, "piscis": {"personal": "Hoy, puede que la empresa para la que trabajas experimente cambios de personal. Si eres un jefe o gerente, pensarás en tomar o despedir a alguien. Si eres un empleado, verás algunos cambios dentro de tu equipo. Habrá algunas personas que se irán o serán promocionadas a otra posición. Intenta mantenerte sereno/a con los cambios. Más rápido te adaptes a lo que ocurre, más feliz serás.", "amor": "Tu estilo excéntrico... ese es tu mayor atractivo hoy. ¡La excentricidad no tiene que ver con el vestir! ¿Entiendes? Sé tú mismo o misma. Esa persona que te encanta está enamorada de tus peculiaridades, ¡así que muéstraselas sin pena!", "trabajo": "A pesar de que tu estado de ánimo en general es bueno y estable, te enfrentarás a algunas situaciones que pueden hacerte perder el equilibrio. Mantente abierto/a y receptivo/a ante estas situaciones. Habrá en ellas una cierta sabiduría que deberías tratar de asimilar.", "frase": "Los #PISCIS pueden hundirse en la más profunda depresión por su susceptibilidad pero en seguida remontan."}, "leo": {"personal": "Tus ideas acerca de la vida están sufriendo algunos cambios radicales. Nada de lo que has dado siempre por sentado vale ya. En lugar de lamentar los cambios, crece con ellos. ¡Así que no arrastres los pies! Ponte de pie y sigue adelante. Este no es momento para unas vacaciones. Tienes cierta reconstrucción que hacer.", "amor": "Para los nativos de tu signo, hoy se trata de darte a conocer un poco mejor. Mucho más si estás buscando un nuevo amor en tu vida. Nadie puede encontrarte si eres invisible, así que sal, registra un nuevo perfil en línea o actualiza tu fotografía. Nunca se sabe quién está mirando.", "trabajo": "Toma la iniciativa de comenzar una nueva rutina propia en tu lugar de trabajo hoy. No tengas miedo de abarcar más de lo que crees que puedes. Manejarás cada una de tus tareas de manera impecable. No dudes de ti mismo/a. Confía en tus habilidades.", "frase": "#LEO: A pesar de que te digan que no te preocupes y que todo está bien, como buen Leo, te preocuparás y hasta que no lo veas por ti mism@, no pararás..."}, "virgo": {"personal": "Puedes encontrarte con que la información de hoy te abruma. Hacia el mediodía, tanto el buzón de voz como tu correo electrónico podrían estar llenos. Parece que todo el mundo necesita un pedazo de ti hoy. No trates de lograr todo lo que la gente espera de ti hoy porque simplemente no es posible. En vez, toma tus propias decisiones sobre lo que es importante y lo que no lo es. Puedes obtener cierta resistencia de tus jefes, pero al final se va a ver la sabiduría de tu forma de pensar.", "amor": "¡Por fin! Es el momento de dedicarle todo tu tiempo y energía a tu parte favorita de la vida: ¡estar más cerca e intimar con la persona que amas! Has hecho todo lo que tenías que hacer y has cumplido con tus obligaciones y ahora puedes finalmente dedicarte a tu amor. Y si piensas que tú estás feliz, ¡imagina cómo se sentirá tu amor!", "trabajo": "Has alcanzado una experiencia culminante y ahora te preguntas si alguna vez podrás repetirla. No te preocupes. Es muy posible que vuelvas a tener el éxito que has logrado en el pasado. Ten confianza en tu ser y en tu talento.", "frase": "#VIRGO odia discutir pero si ama debatir y defender su opinión, ¡a muerte!"}, "libra": {"personal": "Puede que hoy te pidan que te tragues tu orgullo y cedas ante la voluntad de otra persona. Esto será difícil de hacer. Trata de concentrarte en buenas razones para la obediencia, y resuelve tu frustración dando un paseo a paso ligero. Espera recibir algunas buenas noticias de otra parte que te ayudarán a calmarte. Relájate con un grupo de amigos esta noche.", "amor": "En el mismo segundo que tus ojos se abran sentirás la necesidad de juguetear, de hacer todo lo que provoque risas y eso no tiene nada que ver, ni remotamente, con el trabajo. Sin embargo, el trabajo es un mal necesario e interferirá con tus planes. Al menos, asegúrate de tener grandes planes para la noche.", "trabajo": "Ten cuidado con las personas inconstantes. Sientes la tentación de sucumbir ante los encantos de los que derrochan diversión y creatividad pero no tienen los pies plantados sobre la tierra. Asegúrate de relacionarte con personas que pueden ayudarte, no desestabilizarte.", "frase": "Cuando todo el mundo va en una dirección, #LIBRA es aquel que camina en sentido contrario."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las cosas van a serte más favorables en las próximas cuatro semanas a pesar de que hoy puedes encontrarte con que van demasiado lentas. Podría ser que haya un poco de tensión en tu cuerpo y que no sientes la suficiente motivación como para ponerte en movimiento. No te preocupes por eso. Este sentimiento pronto pasará y te sentirás como siempre en cualquier momento.", "amor": "Hoy, se materialice algo o no, ¡es imperativo intentarlo! Las decisiones no se han hecho, y esa voluble persona necesita un empujón. Él o ella necesita algún tipo de estructura en lo que se refiere a los asuntos del corazón.", "trabajo": "No dejes que una oportunidad especial se te escape de las manos. Algún comentario hecho al pasar despertará tu interés. No permitas que esta inspiración se esfume. Toma nota de la idea, del teléfono o del nombre que ha sido mencionado frente a ti. Esta es la oportunidad que has estado esperando.", "frase": "#TAURO: persigues el objetivo que te marcas, y llegas hasta el final por lo terc@ que eres. Lo consigues, tarde o temprano."}, "aries": {"personal": "Tu amabilidad y buenos modales podrían resultar compensados. Alguien que te respeta mucho podría ofrecerte una oportunidad para avanzar que incremente tus ingresos. Es posible que hayas conocido a esta persona desde hace mucho tiempo y que los dos trabajen bien juntos. Esta oportunidad debe ser bienvenida y no intimidar. ¡Adelante! Si lo haces, el futuro será color de rosa.", "amor": "El clima planetario es un poco tormentoso hoy, así que juega sobre seguro con tu pareja o interés amoroso y no agites las aguas en exceso. Hay cielos despejados a la vista, así que sé paciente y aguanta esta tormenta, las cosas volverán a la normalidad en poco tiempo.", "trabajo": "La buena suerte vuelve a seguirte. Los contactos que hagas en este momento serán muy importantes más adelante. Asegúrate de conservar las tarjetas de presentación que lleguen a tus manos o los números de teléfono que la gente te da. Guárdalos en un lugar seguro. ¡Que no se pierdan!", "frase": "#ARIES: a veces te equivocas contando secretos a los que NO debes pero sabes que el que te traiciona te la paga."}, "escorpio": {"personal": "Los intentos de contactar a otras personas en diferentes estados o países extranjeros podrían salir mal, ya que la tecnología que pensamos que nunca tiene problemas, como el teléfono o Internet, puede no funcionar, tal vez debido a erupciones solares. No tiene mucho sentido lamentarse por ello, ya que esto está más allá del control humano. ¡Lo único que puedes hacer es esperar! Mientras tanto, haz otra cosa que te emocione.", "amor": "Hoy podrías darte cuenta de que el verdadero amor no tiene fronteras. También aprenderás que si dedicas tiempo a preocuparte por los sentimientos de los demás, sentirás más felicidad y satisfacción a largo plazo. Acércate a tu pareja y le verás brillar.", "trabajo": "Por lo general es muy importante para ti tener la última palabra. Durante las próximas tres semanas chocarás a menudo con gente con ideas y con un tipo de creatividad completamente distintas a las tuyas. Para variar, permite a veces que ellos impongan su opinión.", "frase": "#ESCORPIO sabe actuar con tacto y sin tacto. Pero si alguien se les enfrenta no tardarán en ser hirientes y en enfrentar una lucha sin cuartel..."}, "capricornio": {"personal": "Hoy, pueden surgirte dudas sobre ciertos conceptos espirituales que has estado abarcando desde hace mucho tiempo. No dejes que esto cause una crisis. Podría ser simplemente una parte normal de tu crecimiento interior. En vez, vuelve a leer los libros viejos que te motivaron a empezar y luego lee algunos nuevos y trata de ver esas ideas desde tu perspectiva actual. Podrías encontrar que no dudas tanto después de todo.", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti, ¡tu lado divertido! Eso es lo que mantendrá la relación fresca. Hoy prueba con un enfoque más creativo en el amor. De hecho, eso es lo que mejor sabes hacer.", "trabajo": "Hace tiempo que vienes intentando evitar una confrontación. No quieres encontrarte de repente en medio de una peligrosa pelea y tratas de ser el paradigma de la simpatía y los buenos modales. Deja ya de fingir y no tengas miedo de mostrar las uñas y los dientes si hace falta. Es posible incluso que te venga muy bien hacerlo.", "frase": "#CAPRICORNIO: no soportas no poder controlar tus sentimientos aunque quieras. Por un lado lo que quieres, por otro lo mejor para ti..."}, "acuario": {"personal": "Hoy, en la escuela o en el trabajo habrá algunos encontronazos, a causa de la influencia de la energía astral actual. Los cambios de actitud que has demostrado últimamente no han tenido el menor efecto en tu voluntad. Hoy, una figura representante de una autoridad te lo hará notar, aunque te disguste. Es un buen día para aprender a aceptar. Tiendes a identificarte muy fuertemente y en forma exclusiva con tus objetivos.", "amor": "Hoy hay magia en las estrellas, pero no serás capaz de ver resultados durante un tiempo. Si has llamado por teléfono a tu nueva amistad para estar en contacto, él o ella estará feliz, pero es probable que reaccione de manera contenida sin importar lo que sienta por ti.", "trabajo": "Hace falta revisar las decisiones tomadas durante las últimas tres semanas. La influencia negativa de ciertos planetas se torna más positiva hoy, lo que significa que los negocios y las negociaciones vuelven a encarrilarse. Este es el momento apropiado para reconstruir y reorganizar a partir de una perspectiva más clara.", "frase": "#ACUARIO enfadado sólo hará que tú te enfades más, porque sabe provocar y dar donde más duele sin alterarse mucho aunque puede sorprender"}}