{"sagitario": {"personal": "La energía celestial te asegurará y ayudará a conseguir cualquier negocio que tengas a la vista. También traerá algunas preguntas acerca de tu satisfacción con tu carrera profesional o escuela. Es un buen día para olvidarte de las malas direcciones que tu vida ha tomado en los últimos días, y comenzar con el pie derecho y dirigirte hacia donde realmente quieres estar.", "amor": "El Universo ha hecho que puedas aprovecharte fácilmente de ciertas energías el día de hoy, ¡así que aprovéchate! Hoy el Universo le está sonriendo a tu sector del amor; ¡la magia natural está sucediendo! ¡Disfruta cada minuto de ella! Abandona el control y fluye con ella.", "trabajo": "El acelerado ritmo de los que te rodean puede hacerte sentir que tú también estás bajo presión. No corras para adelantarte. Puedes tropezar y darte un gran golpe. Avanza a tu propio ritmo en vez de dejar que te envuelva el frenesí de los otros."}, "cancer": {"personal": "Hoy tienes mucha vitalidad. En otras palabras, ¡te vas a sentir muy bien! Tienes menos miedo de tu pareja, y tiene menos dudas acerca de todo, ¡incluso de tu persona! Este va a ser un gran día para considerar trabajar un poco menos y pensar un poco más acerca de lo que, en concreto, te hace sentir tan bien. De esta manera puedes volver a recrear la sensación mañana.", "amor": "Hoy, presta atención y ábrete a la nueva situación en la que te encuentras porque la felicidad está a punto de llamar a tu puerta. ¡Y lo más probable es que aparezca de una forma que nunca hubieses esperado! Prepárate para grandes cosas, ¡porque están en tu horizonte!", "trabajo": "Tu habilidad para relacionarte con otras personas en un nivel honesto y genuino es la clave de tu éxito, especialmente hoy. Hay muchos charlatanes a tu alrededor en tu trabajo. Si te destacas como la persona que siempre se apega con firmeza a la verdad, prosperarás."}, "geminis": {"personal": "Aunque puede ser que te despiertes hoy sintiéndote un poco febril, a medida que avance el día, volverás a ser la misma persona de siempre. Debes poner un gran esfuerzo en el trabajo, los quehaceres mundanos en particular y las tareas que preferirías no hacer. Quítatelos de en medio y luego pasa a proyectos que te interesen y puedan disparar tu ambición y motivación. Trabaja duro por la mañana y disfruta del resto del día.", "amor": "Hoy, los nativos de tu signo asumen más responsabilidad en el amor y el romance. No puedes saber a dónde va tu relación actual todavía, pero sabes que quieres saber más. Es demasiado pronto para preguntar, así que simplemente sé la mejor pareja que puedas en este momento. ¿Te parece bien?", "trabajo": "Asegúrate de responder los mensajes de correo electrónico y las llamadas de inmediato. Por estas vías llegará importante información que realmente necesitas conocer. Otras personas están tratando de llegar a ti. Escucha. Mantén los canales abiertos. Tienes una oportunidad al alcance de la mano."}, "piscis": {"personal": "Puedes sentir que alguien está tratando de molestarte. Es importante que ahora no olvides quién eres. No te sorprendas si sientes un tirón negativo de alguien o de algo. Si es así, aléjate de la situación. No es tu responsabilidad hacer felices a todos. No te entristezcas al tratar de alegrar a los demás.", "amor": "Las cosas están en armonía hoy, ¡y se nota! ¡Especialmente a los ojos del objeto de tu afecto! Por lo tanto, respira profundamente, siéntate, relájate y disfruta del equilibrio en tu vida amorosa. ¡La pasión puede ser duradera si simplemente te dejas llevar por la corriente!", "trabajo": "Justo cuando parece que has logrado resolver el problema, de algún lado surge otro. Por eso, puede que el día de hoy tu trabajo te parezca una lucha constante, una batalla que no acaba nunca. Sea como fuere, ¡no bajes los brazos! Resiste y no te rindas. Si lo intentas con toda tu fuerza y tu energía, triunfarás."}, "leo": {"personal": "Hoy podrían pedirte que demuestres tu experiencia. La configuración astral prepara el escenario para que pongas tu reputación de manifiesto. Tus compañeros de trabajo podrían pedir tu consejo. O podrías recibir un llamado de un socio que pide tu opinión. Descubrirás que los demás aprecian tu capacidad. Como signo enérgico y trabajador, has dedicado muchas horas a desarrollar tu talento. Es fantástico que tus esfuerzos sean reconocidos.", "amor": "El día de hoy te traerá muchos problemas en la relación. Es mejor que no te metas en discusiones ya que bajo esta orientación, ¡seguro que serán explosivas! Mantén un perfil bajo y espera a que esta inquietud desaparezca. Todo será como debe ser al final del día.", "trabajo": "Establece un sistema personal de recompensas: si logras determinado objetivo, tienes derecho a una pausa de diez minutos, a comer cierto antojo en particular, a hacer una llamada personal, etc. Luego fija otro objetivo y otra recompensa. Lograrás hacer muchas cosas."}, "virgo": {"personal": "Posees una fuerte inclinación y facilidad para ayudar a las personas en problemas. Sin embargo, es posible que no te hayas permitido desarrollar estos dones naturales. Si has notado que muchas personas espontáneamente vienen a ti y te cuentan sus problemas, ya sean amigos o personas de tu vida profesional, ya es hora de que pienses en afinar tus habilidades y quizás hasta usarlas profesionalmente. ¿Nunca pensaste en convertirte en terapeuta?", "amor": "Si sientes inquietud, la actividad astral del día de hoy podría ser la culpable. La calma y la constancia ganarán la carrera en los asuntos del corazón. Si vas demasiado rápido, el objeto de tu afecto puede interpretar erróneamente tu atracción como meramente física. Relájate.", "trabajo": "Has estado acumulando presión y ahora ya no puedes contenerte. Parece ser el día en que una confrontación importante provocará un giro en la dinámica de tu trabajo. Ten la certeza de que este cambio será para bien. Debes prepararte para lo que venga."}, "libra": {"personal": "¿Vas a salir de compras hoy? Si es así, espera en algún momento ver un artículo de lujo maravilloso por el que darías todo pero cuya compra, en realidad, no puedes justificar. No te dejes llevar por impulsos, pero no tampoco te detengas innecesariamente. ¿Te gusta mucho esa cosa? ¿O es algo que te gustaría ver por un tiempo y luego guardar o ignorar? Haz lo que quieras, ¡pero asegúrate de que sabes lo que es! Piensa en eso.", "amor": "¡Hoy, ten amabilidad y sobre todo HONESTIDAD! La recompensa superará con creces la intensi-dad del momento de la verdad. Aprenderás a tenerlo en cuenta porque ¡parece ser un crimen amoroso repetido por tu parte! Hoy sé fiel a ti mismo/a. Haz de esto un hábito.", "trabajo": "Confía en tu intuición. La vocecita que te habla desde lo más profundo de tu mente sabe muy bien cómo proceder. Escúchala. Hay gente que puede intentar nublarte la vista presentando datos falsos o no corroborados. No permitas que te hagan tropezar. Recurre a tu propio olfato."}, "tauro": {"personal": "El paradigma actual puede quedar desplazado un poco. Hay una buena probabilidad de que tus emociones pasarán por una transformación significativa hoy. Tu mente puede estar dando vueltas. No te dejes atrapar por vorágines mentales. Puedes obviar los mensajes enfrentados que tu mente te manda si confías en tu sexto sentido -tu aguda intuición- para las respuestas que buscas.", "amor": "¡Por fin! Ese es el tema de hoy. Se han tomado decisiones y esa voluble persona ha finalmente decidido tomar seriedad contigo. Qué sensación tan buena. Necesitas algún tipo de estructura cuando se trata de asuntos del corazón, ¡y eso es lo que parece estar dando sus frutos!", "trabajo": "Hoy puedes tener mayor productividad que lo normal. Tu mente está mucho más centrada y enfocada, y esto te ayuda a canalizar tu energía en una sola cosa y no en millones de cosas. Esa es la clave para lograr el éxito hoy. Si tomas conciencia de esta idea, florecerás."}, "aries": {"personal": "Parece que tienes mucho resentimiento hacia alguien que te ha lastimado. No te guardes estos sentimientos o te van a carcomer. Disfruta de tu día hoy para poner todas las cartas sobre la mesa y olvidarte de la venganza, ya que sólo podría volverse contra ti. En vez, ¿por qué no tratas de buscar a esa persona y explicarle tus sentimientos? La buena energía que obtengas de esta experiencia podría ser muy beneficiosa para ti en el futuro.", "amor": "Es hora de que las personas de tu signo saquen esas guías de viajes y empiecen a pensar a lo grande porque hoy el romance podría encontrarse en un tren, en un avión o al volante. Localizar a alguien aventurero con quien compartir tu viaje no debería ser difícil en absoluto, aunque sea a última hora.", "trabajo": "La estructura o el formato vigente a menudo atenta contra tus objetivos. Es el momento de probar un nuevo método. Intenta aprovechar el sistema en vez de mostrar resistencia, o bien deshazte de esta estructura y crea una propia."}, "escorpio": {"personal": "Una comunicación inconsciente de un amigo podría crear un camino que te cambie la vida. Esto podría implicar oportunidades profesionales, o podrías descubrir un nuevo interés o grupo al que desear unirte. Sea lo que sea, puede captar tu atención y mantener tus energías centradas durante mucho tiempo. Esto debería tener un desarrollo positivo.", "amor": "Mejora hoy tu apariencia y deslumbrarás. Eso es exactamente en lo que has estado trabajando, ¿cierto? Las estrellas realzarán tu belleza, ¡y esa persona tan especial no sólo se dará cuenta de lo asombroso que te ves, sino también te sientes!", "trabajo": "Ahora será más fácil realizar tus tareas porque la gente estará dispuesta a trabajar contigo, en vez de hacerlo en tu contra. El enfoque detallista de algunos te ayuda a obtener la información y los datos concretos que necesitas para avanzar."}, "capricornio": {"personal": "¿Está un miembro de tu hogar lejos? Tu casa puede ser un lugar solitario durante un tiempo. Echas de menos su compañía, pero también disfrutas de la soledad y el silencio que te permiten ponerte al día con tus proyectos, ¡los cuáles pueden incluir dormir! Los sueños que tengas esta noche podrían aportar ideas y soluciones para los negocios y las finanzas. Anótalas por la mañana. Querrás recordarlas.", "amor": "El amor es un camino solitario cuando no tienes compañía. No te obsesiones con cumplir las normas de otras personas. Si conoces a alguien que realmente te gusta hoy, pero que no se ajusta a los estándares de tu familia y amigos, da a ese amor posible la oportunidad de crecer de todos modos.", "trabajo": "Una persona importante en tu lugar de trabajo te ayudará de una manera que nunca habrías imaginado. Su lealtad hacia ti es mucho más sólida de lo que crees. Hoy puedes contar con personas que tienen un papel fundamental en tu trabajo para que hagan cosas que tú no puedes hacer."}, "acuario": {"personal": "Hoy, es probable que sientas particular preocupación por tu situación financiera, pero no es necesario que así sea. Quizás sientes tensión sólo porque tiendes a ocultar tus temores y dudas. Siente la libertad de tener más apertura y honestidad en relación a este aspecto de tu vida. La gente será mucho más comprensiva de lo que piensas. Los astros te alientan a que abras tu corazón y hables.", "amor": "Cuando se trata de relaciones amorosas, te dispones a lo grande. Te has preparado por un largo tiempo, de hecho, y tal vez incluso buscando a alguien especial. Si tienes pareja, encontrarás disposición a comprometerte aún más profundo. ¿Es así? Si no tienes pareja y estás saliendo con alguien, prepárate para que las cosas sean más serias.", "trabajo": "Alguien en tu entorno está listo para poner en práctica una idea que a ti te interesa mucho. ¡Despierta! Aprovecha el apoyo que recibes de la gente a tu alrededor. El consenso existe y es claro: todos quieren proceder. Súbete al tren antes de que parta y facilita este proceso. Tú lo sabes: la idea en cuestión es una idea constructiva."}}