{"sagitario": {"personal": "Las transacciones comerciales a tu alrededor deberían resultar sensatas y satisfactorias. Debes sentir seguridad financiera en este momento, ya que los asuntos de carrera y dinero continúan yendo bien para ti. El contacto con amigos, vecinos y familiares debe ser abierto, agradable y honesto. Las relaciones de todo tipo tienden a ser bastante estables. Por la noche, da un paseo largo cerca de casa.", "amor": "¡La risa es contagiosa hoy! En un entorno social, no tengas miedo de compartir bromas bien intencionadas. Hay alguien que ha estado muriéndose por escucharte reír durante meses. ¡Sí, de verdad! Así que no te demores, porque esto podría conducir a una interacción erótica.", "trabajo": "Tu espíritu se siente enjaulado. Tienes la sensación de que tu trabajo está asfixiándote. Haz un esfuerzo consciente para liberarte. Habla con tus empleadores, explícales con franqueza qué es lo que necesitarías y de qué modo podrían ayudarte. Intenta trabajar al lado de ellos con espíritu de equipo."}, "cancer": {"personal": "Hoy podrías dar un paso decisivo en tu vida romántica. Te sentirás en contacto con tus sentimientos y deseos verdaderos. Quizás te hayas estado conduciendo en el terreno amoroso del modo equivocado. Si estás con alguien ¡no puedes esperar que tu pareja pueda leer la mente! Hoy podrías intentar comunicarte de modo más cariñoso y abierto. Si eres soltero/a, podrías invitar a una cena romántica a alguien especial.", "amor": "Alguien a quien has estado admirando desde la distancia puede llegar a tu puerta, tal vez incluso literalmente, para hacerte saber que el sentimiento es mutuo. Es mejor que levantes el teléfono rápidamente cuando suene, o llegues a la puerta cuando oigas un golpe. Se trata de un encuentro que sin duda no querrás perderte.", "trabajo": "Las potentes convicciones de una persona pueden hacerte perder de vista la verdad. Cuestiona estos planteos. No te dejes arrastrar por ideas miopes y egoístas simplemente porque alguien las esgrime con pasión. Utiliza tu cerebro para generar tus propias ideas."}, "geminis": {"personal": "Te espera un día bastante tranquilo. Podría ser una excelente oportunidad para tomar nota de tus recientes descubrimientos. Lo mejor será planificar alguna actividad sedentaria. Con la influencia de la configuración celestial de hoy, preferirás consolidar tus éxitos recientes a iniciar cualquier acción nueva. ¡Este es un buen momento para ponerte al día con tus cuentas y ordenar tu escritorio!", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionante! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Sé una persona existencialista!", "trabajo": "Es probable que tu instinto te haga salir en busca de un tesoro hoy. Sentirás el impulso de avanzar e ir tras tus sueños. La energía del día quizás te haga tener una actitud demasiado decidida. Si tienes una reunión o una presentación importante, un aspecto sofisticado podría contribuir a tu éxito."}, "piscis": {"personal": "Es posible que hoy recibas algún golpe de suerte. Puede ser que un viejo pariente rico muera y te deje un poco de dinero inesperado. O tal vez una inversión esté dando mejores frutos de lo que se cabía esperar. ¡Esto es justo lo que necesitas para animarte! Sé inteligente acerca de cómo manejar el dinero. La sugerencia es que evites las recompensas a corto plazo a favor de la seguridad a largo plazo. Vas a dar las gracias dentro de unos pocos años.", "amor": "Hoy, la persona que normalmente es tu tema favorito... es decir tú, tiene que ocupar un segundo plano. Tienes que volver a bajar al planeta Tierra antes de que algo realmente pueda funcionar para ti y el objeto de tu afecto.", "trabajo": "Sientes que estás preparado/a para estar a cargo de un proyecto en el trabajo, pero lamentablemente parece que uno de tus colegas tiene la misma idea. Compartir el lugar de liderazgo no será fácil, así que no te molestes en intentarlo. Intenta buscar una solución diferente."}, "leo": {"personal": "Es el día perfecto para levantarse y salir fuera. Es probable que tengas una sensación positiva y enérgica y que te hiciesen falta un poco de Sol, aire fresco y actividad física desde hace tiempo. Incluso si se trata de un día de trabajo para ti, disfruta al máximo de tus descansos y de la hora del almuerzo para caminar. Esta noche puede ser el momento oportuno para reunirse con amigos para tomar café o para ver tu evento deportivo favorito.", "amor": "Toma una decisión; ¡estarás feliz de haberlo hecho! ¡Espera el éxito! Cosechas lo que siembras. Y cuando sea la hora de la cita, hierbas para eliminar tu ansiedad; reemplaza hoy el café por el té de hierbas.", "trabajo": "Tu dinamismo y tu pujanza emergen acompañados de una pizca de fantasía. Si lo que buscas es el éxito, esta extraña combinación funcionará muy bien. Por eso, no tengas miedo de permitirte soñar, pero no olvides que al mismo tiempo debes mantener los pies sobre la tierra. Lograr este anhelado –y difícil– equilibrio resultará en un sinfín de beneficios."}, "virgo": {"personal": "Este es un buen día para examinar tus límites. Puedes sentir surgir un poder que te beneficia en las metas de tu carrera. Aprovecha esta intensidad emocional que te eleva a mayores alturas. Pero recuerda que también te puede dejar caer fuerte sobre el piso frío. Ten cuidado, pero no dejes que el miedo te impida hacer las cosas que quieres hacer. La energía celestial en juego te pide que vayas un paso más adelante que antes.", "amor": "¿Qué dijiste? Tu brutal honestidad no será bienvenida en esta configuración estelar y tu pareja será la primera en decirlo al ningunearte si no la controlas. Por lo tanto, si deseas mantener una vida sexual sana, por favor, piensa antes de hablar.", "trabajo": "Es probable que hoy estés demasiado inquieto/a, por lo cual te costará concentrarte. Tus pensamientos giran en torno a la búsqueda de climas más propicios, de playas mucho más soleadas. Haz todo lo que puedas por mantener la concentración y confía en que estás en el lugar adecuado."}, "libra": {"personal": "Hay una posibilidad de que caigas en una especie de regresión hoy al surgir viejos sentimientos de ansiedad o insuficiencia. A pesar de que has llegado a un buen lugar en términos de confianza personal, algunos viejos miedos de la infancia podrían resurgir. Las viejas emociones que brotan puedan impedir tu interacción con tus compañeros de trabajo o amigos hoy, por lo que sé consciente de lo que está debajo de la superficie.", "amor": "Para ti, todo tiene que ser compartimentado, con amigos en un área y parejas románticas en otra. Entonces, ¿qué vas a decir cuando esa persona especial resulte ser una amistad que conoces desde hace algún tiempo? Tal vez es hora de utilizar un nuevo sistema.", "trabajo": "Si eres una de esas personas a las que se le tiene que corretear para que haga bien su trabajo, tienes que cambiar tu actitud. Si quieres alguna vez tener tu propio negocio o tener éxito en la vida, vas a tener que aprender a ser responsable. No siempre habrá quien te persiga para todo."}, "tauro": {"personal": "Hoy puede que realices un trabajo de rutina, tal vez voluntario, con una persona interesante cuya compañía te gusta. Las conversaciones animadas deben hacer que el día vaya más rápido. Podrías terminar el día deseando ver a esa persona otra vez. A través de tu nueva amistad y el trabajo, debes tener un montón de información sobre las mentes de los demás, ¡por no hablar de la tuya propia!", "amor": "Disfruta de la diversión. El coqueteo es inofensivo, ¡y esencial! Y en este caso, ¡puede ser también justo lo que te recetó el doctor! Últimamente te has estado sintiendo negligente, y un coqueteo sin sentido e inofensivo puede ser justo lo que tu autoestima necesita para volver a sentirse viva.", "trabajo": "Hoy es el primer día de una batalla de dos meses que sostendrás con alguien en tu lugar de trabajo, o tal vez de una batalla que percibirás en tu interior. De cualquier modo, debes estar preparado/a para un choque que sacudirá tu manera de pensar."}, "aries": {"personal": "Puedes tener la sensación de que algo está sucediendo a tu alrededor que simplemente pareces no poder comprender. Tu mente está rebotando de un lado a otro, como si estuvieras viendo una pelota en un partido de tenis. Las cosas pueden estar cambiando rápidamente a tu alrededor. Podrías sentir que es hora de subirse al tren. Mira antes de saltar y déjate llevar por la corriente. Recuerda que las mejores decisiones no siempre se hacen con el cerebro, a veces se hacen con el corazón.", "amor": "Este es un día para los propósitos. Es probable que resulte a tu favor; has descubierto que algo que te molestaba no era como parecía. Estabas en disposición de creer lo peor y tu nuevo amor no era consciente, simplemente hacía lo correcto. Ten más fe.", "trabajo": "Alguien trata de explicarte algo, pero parece que tal persona estuviera hablando en otro idioma. Mejor será que avances, que sigas adelante. Trabaja con la gente y las explicaciones que comprendes en vez de tratar de descifrar confusiones ajenas."}, "escorpio": {"personal": "Tu mente puede servirle a los demás hoy. Te han ido muy bien en ciertas cosas y estás pensando en compartir tu buena fortuna de alguna manera. Un amigo puede tener ideas en cuanto a grupos en los que podrías involucrarte. Antes de comprometerte a nada, asegúrate de que realmente deseas hacerlo. No quieres que se te confíe algo y luego defraudar a alguien.", "amor": "Las promesas pueden parecer muy bien y tú eres la primera persona en confiar en ellas. Pero recuerda, las acciones –hoy y siempre– valen más que las palabras. ¿Las acciones son complementarias a las promesas? Esto es algo con lo que tener cuidado hoy. Escucha a tu intuición.", "trabajo": "Trata de no dar consejos que nadie te ha pedido. La gente pensará que eres una persona impertinente y carente de sensibilidad si te les acercas para decirles cómo deberían hacer su trabajo o cómo mejorar. Será más útil que te guardes estos comentarios."}, "capricornio": {"personal": "Los documentos legales que afectan a tu negocio pueden necesitar ser ejecutados hoy. Puede haber una gran cantidad de papeles que organizar, por no hablar de la usual carga, la cuál parece indescifrable. No te pongas demasiado impaciente, sin embargo, ya que esto es importante. En vez, encuentra a alguien más familiarizado con este tipo de cosas y trata de que te explique todo. Después, asumiendo que sea aceptable, encárgate de ello y sigue adelante. ¡Los resultados deben valer bien la pena!", "amor": "Hoy, ¡un paseo por un nuevo territorio le abrirá sin duda las puertas al amor dulce amor! Únete al viento porque la Madre Tierra te orientará en la dirección correcta en cuanto a dónde ir con esta potencial relación.", "trabajo": "Estás parado/a sobre una cerca muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: alineamiento perfecto -eso sentirás con respecto al mundo a tu alrededor."}, "acuario": {"personal": "Hay mucho de qué hablar. La parte difícil es encontrar una razón para dejar de hablar. Una vez que alguien inicia temas de filosofía o religión, parece que las compuertas están abiertas. Cierta discusión va a requerir unas horas de tu tiempo. Tu mente va a estar agitada, y te alegrará tener en cuenta muchos puntos de vista a pesar de que tendrás la última palabra sobre lo que crees.", "amor": "No dejes que nadie se interponga entre tú y tu alma gemela hoy. Siempre habrá gente que esté celosa de tu relación y quiera destruir tu felicidad. Expón ésta astuta persona enfrente de tu alma gemela y trata de evitar a este tipo de personas en el futuro.", "trabajo": "Las energías del cosmos te dan la luz verde para proceder con algo que últimamente te ha hecho dudar. No habrá ocasión más adecuada que el momento presente. Aprovecha esta oportunidad ya mismo: ¡lánzate! Si confías, no puedes fallar."}}