{"sagitario": {"personal": "Las personas dudan si deben de hacerle frente a profundos problemas emocionales hoy. Erigen barreras de protección para que las cosas que escuchan, ven y sienten no les hagan daño. Respeta estos límites. Haz todo lo posible para permanecer dentro de tu santuario interior. Trata de mantener una actitud positiva a pesar de que el estado de ánimo predominante puede ser sombrío.", "amor": "Es un buen día para comprar boletos para ese lugar especial que ambos comparten. Será la sorpresa perfecta para tu persona amada, y sin duda se prestará como un catalizador para reavivar las pasiones ardientes que necesitan atender de una vez por todas.", "trabajo": "No puedes apoyarte únicamente en tu capacidad mental para lograr el éxito. Debes confiar también en otras habilidades -incluyendo tu sexto sentido, tu intuición. Este aspecto de tu personalidad funcionará muy bien hoy. Asegúrate de aprovecharlo."}, "cancer": {"personal": "La influencia del alineamiento astral de hoy significa que puedes estar pensando en dinero más que de costumbre. Si tus finanzas no se encuentran donde quisieras que estén, considera revisar tu presupuesto, gastos, ingreso y otros factores que puedan contribuir. Hablar con un consultor financiero te puede dar una nueva percepción y mejor direccionamiento para alcanzar tus metas. Investiga qué opciones tienes disponibles a explorar.", "amor": "Hoy el amor es para los amantes. Entonces, ¿qué mejor lugar hay ahora para que puedas estar en este momento que con la persona que amas? Olvídate del resto del mundo y de todos sus problemas. Días como este son raros y los necesitas para que vivir la vida y amar sigan valiendo la pena.", "trabajo": "No actúes precipitadamente en el trabajo. Tus deseos de avanzar y adelantarte pueden llevarte a actuar de manera atropellada. Sé reservado/a y cuidadoso/a con cada uno de tus movimientos. Analiza las cosas de principio a fin antes de proceder."}, "geminis": {"personal": "Tú y tu pareja tendrán que hacerla de anfitriones para visitantes inesperados en un futuro inmediato. Con la influencia planetaria de hoy, descubrirás que es tu trabajo invitar ciertos familiares o amigos a tu casa para una reunión anual. A pesar de que esto no forme parte de tu rutina usual, resultará divertido tener visitantes. De modo que no te preocupes o incurras en esfuerzos extras para preparar todo. Sólo relájate y disfruta la compañía.", "amor": "Has estado trabajando demasiado duro últimamente, por lo que deberías tomarte un descanso hoy, sobre todo porque vas a dedicarle mucho tiempo al romance en el próximo par de días. La diversión puede incluso comenzar tan pronto como esta noche. Ahora que lo piensas, ¡una siesta podría no ser una mala idea!", "trabajo": "Si te muestras vacilante, te verás en el centro de un fuego cruzado. Hay gente que quiere contarte entre sus aliados, pero tú aun tienes dudas a la hora de unírteles. Continúa recogiendo información antes de tomar una decisión. En realidad, no hay ningún apuro."}, "piscis": {"personal": "Hoy es un buen día para hacer uso de tu creatividad. La ordenación astral actual puede ayudarte a llenar tu mente con soluciones inusuales. Hoy tal vez inventes una nueva técnica o una estrategia de marketing. O quizás descubras una nueva manera de manejar a alguien del que tienes que encargarte en el trabajo. Hoy mantén apertura a cualquier idea progresiva y atrevida que aparezca en tu camino. Pueden ser mensajes provenientes de una fuente inspiradora.", "amor": "¿Tienes ganas de salir de excursión? Si es así, no te atrevas a ir en solitario a ninguna parte. Lleva a alguien especial contigo -alguien con quien hayas estado deseando poder pasar tiempo a solas- y asegúrate de que esta persona esté lista para cualquier cosa, porque ese es el tipo de estado de ánimo en el que vas a estar.", "trabajo": "Mientras otros están estancados a causa del bloqueo que ellos mismos han creado, tú logras ver la luz que se filtra por las rendijas. Eres capaz de encontrar soluciones alternativas para resolver esos problemas que tanta frustración causan. Hazte oír."}, "leo": {"personal": "Hoy, deberías sentirte especialmente enérgico/a y entusiasta. Por lo tanto, este es un gran día para comenzar una nueva empresa que tal vez tenga que ver con tu casa, o casi cualquier tipo de mejora vital. Se te podría presentar más de una oportunidad. Una podría implicar actividades creativas y otra podría ser más mundana. Sin lugar a dudas, si decides tomar ambas o sólo una, te vas a ocupar por un tiempo. ¡Trabaja duro!", "amor": "Hoy, se materialice algo o no, ¡es imperativo intentarlo! Las decisiones no se han hecho, y esa voluble persona necesita un empujón. Él o ella necesita algún tipo de estructura en lo que se refiere a los asuntos del corazón.", "trabajo": "Tendrás la impresión de que las cosas no tienen pies ni cabeza. Darles algún sentido no te será fácil. De todos modos, no deberías sentirte frustrado/a: las cosas son como son. Acéptalas y sigue adelante como puedas. ¿Para qué protestar por aquello que no puedes cambiar?"}, "virgo": {"personal": "Si has estado sintiendo un poco de enfermedade, la configuración planetaria de hoy te hará sentir mucho mejor. En pocos días tendrás fuerza para continuar con los proyectos que tal vez comenzaste el mes pasado. Muchas cosas están cambiando en tu vida. Tus motivaciones están evolucionando y tus ambiciones podrían tomar una dirección diferente.", "amor": "Respira profundamente hoy porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido. Sin duda te dará una indicación en cuanto a cuál es su opinión actual sobre ustedes.", "trabajo": "Hoy te encontrarás frente a la impresionante oportunidad de un negocio financiero. No tengas miedo de utilizar tu dinero en una inversión que tú crees que vale la pena. Recibirás buenos consejos de gente con amplios conocimientos en este campo. Confía en los demás y verás ganancias."}, "libra": {"personal": "Justo cuando te sientes bien y tienes un plan sólido, algo o alguien puede intervenir para aguarte la fiesta. Podrías tener la sensación de que hoy estás dando un paso adelante y dos pasos atrás. Tal vez haya un sentimiento de duda entrando en escena. Trata de no dejar que estas energías molestas y restrictivas te detengan. Ten confianza en tus habilidades.", "amor": "Para los nativos de tu signo, hoy es un gran día para ver cómo te sientes acerca de compartir tus posesiones más preciadas con tu nuevo amor. A veces, pensamos tenemos sentimientos profundos por otra persona. Pero cuando se trata de bienes materiales, no sabemos. Si sientes comodidad al compartir, eso refleja lo que realmente sientes.", "trabajo": "Una nueva visión se revela. La misma facilita la resolución de tu situación actual. Si mantienes una actitud receptiva con respecto a estos métodos para disminuir la tensión saldrás beneficiado/a. Si, en cambio, no eres capaz de sanarte a ti mismo/a y de desarticular el dilema que te absorbe, no lograrás progresar en tu trabajo."}, "tauro": {"personal": "Los sueños y visiones acerca de tu familia te auguran un buen futuro. Estos sueños podrían ser proféticos, pero no llegues a esa conclusión sin antes analizar los símbolos y discernir lo que tus sueños están tratando de decirte. Puede ser algo que necesitas considerar antes de poder avanzar hacia el futuro que quieres crear. ¡Pero recuerda que los sueños pueden interpretarse de más de una manera!", "amor": "Te sientes especialmente cerca de tus familiares hoy, sobre todo de los que se preocupan lo suficiente por ti como para aconsejarte sobre la situación actual de tu relación. Después de terminar -y ciertamente todo terminará bien- asegúrate de darles las gracias correctamente.", "trabajo": "Es muy probable que alguien, hoy, en tu lugar de trabajo, se ponga a pelear contigo. El accionar de esta persona es tremendamente inmaduro. Por eso, mantén con firmeza tu posición, pero cuidado: no recurras tú también a tácticas infantiles. Más bien, deja que la solidez y la fiabilidad de tu carácter sean un ejemplo para los demás."}, "aries": {"personal": "¡Es difícil trabajar cuando tienes ganas de divertirte! Deseas relajarte pero no tienes los medios para hacerlo. ¡Si hay algo que te irrita es justamente no poder actuar por culpa de los obstáculos en el camino! Tienes muchos problemas para encauzar tu energía, pero si dejas que las tensiones sigan acumulándose, terminarás explotando o agotándote. Trata de hallar un modo de domar las tensiones antes de que te manejen la vida.", "amor": "Es hora de divertirse, y ya estás de humor para salir y mostrarte al mundo, así que prepárate. La buena noticia es que tu amor tiene tantas ansias por salir a divertirse como tú, ¡así que dile que se levante y se vista!", "trabajo": "Debes confiar en que lo que está sucediendo en tu vida laboral en este momento sucede para bien. Es mejor que no dudes de ti mismo/a, de lo que estás haciendo o de la dirección que has tomado. Aunque el camino parece largo e incierto, lograrás lo que te propones."}, "escorpio": {"personal": "Tu corazón está en el lugar correcto hoy, pero de alguna manera te resulta difícil ejecutar las cosas que quieres hacer. Los proyectos de arte y música son especialmente difíciles para ti ahora. Requieren un enfoque más cerebral del que quisieras admitir. Tal vez te atrae la naturaleza espiritual de las cosas más de lo que te opones a su naturaleza racional.", "amor": "¡No pierdas las ganas hoy! ¿Le viste? ¿Te la crees? ¿Por qué no considerarlo? Puede que no sea lo que esperabas, pero sin duda vale la pena hacer la prueba... ¿no te parece? ¡Hoy puedes sorprenderte! El amor puede llegar de maneras distintas.", "trabajo": "Durante las últimas tres semanas has notado que tus relaciones con los demás han sido bastante pendencieras y agresivas. Pero ahora la dinámica cambia, y descubres para tu bien que ingresas a una etapa de mayor comprensión y cooperación con la gente a tu alrededor."}, "capricornio": {"personal": "Los pedidos por más información y especificaciones parecen estar en la agenda de hoy. Quizás estabas tan apurado/a que omitiste ciertos detalles que eran vitales para tus planes. O tal vez dejaste un proyecto sin terminar. De cualquier forma, soluciona hoy mismo tus negligencias. ¡Mañana podría ser muy tarde!", "amor": "Justo cuando parecía que una relación se estaba calentando de nuevo, los mismos viejos patrones de comportamiento vuelven otra vez. Como tu pareja no ha mencionado ningún plan, no sabes lo que pasa y tu mente no puede evitar crear situaciones malas. Hoy es el día para intentar controlar tus emociones y pensar de manera positiva.", "trabajo": "Hoy es un buen día para estudiar bajo el ala de otra persona. Sé el discípulo por un día de algún maestro que en el pasado estuvo en el camino que transitas hoy. Adquirirás cuantiosos conocimientos sobre un procedimiento totalmente nuevo y sobre cómo funciona en conjunción con otros."}, "acuario": {"personal": "Hoy la energía astral alcanza una nueva perspectiva desde aquí en la Tierra. El aspecto en juego te está pidiendo que pongas un gran énfasis en tu apariencia personal y en la forma en que te proyectas al mundo exterior. Descubrirás que tus sueños son más vívidos que lo normal, y en todo lo que realizas hay una mayor intensidad emocional.", "amor": "El amor prevalecerá y eso es lo que necesitas. Simplemente siéntate y observa como el destino se despliega como una flor en Primavera. Hoy tu paciencia será recompensada. Y eso hará que tu futuro sea mucho más brillante mañana en lo relativo a los asuntos del corazón.", "trabajo": "Tu estado de ánimo es optimista y positivo, y aunque no faltará quien quiera arruinarlo, lograrás mantener la proa hacia el norte. Hay gente que tiene una idea demasiado extravagante de la verdad –la cual no coincide en nada con tus percepciones. Es allí donde yace el origen de la fricción."}}