{"sagitario": {"personal": "Estás en solitario cuando tienes que tratar asuntos financieros. Esto puede que no sea lo que quieres oír, pero así es como son las cosas. Confía en que tu visión para los negocios te sacará adelante. No te tomes nada literalmente. Presta atención, anota la información, pero no asumas compromisos ni firmes ningún contrato. La energía no es la adecuada para cualquier acuerdo. Si un acuerdo es válido hoy, todavía lo será mañana.", "amor": "Tu personalidad brilla ahora, incluso más de lo habitual. Eso es una cosa buena, sin embargo, porque hay alguien por ahí ahora que está buscando a alguien un poco diferente. Alguien como tú. No tengas miedo de mostrarle cómo de única realmente es tu personalidad.", "trabajo": "Recibe con gratitud lecciones de personas que tienen éxito en tu campo. Este es un buen día para buscar a alguien que te pueda servir de mentor. Navega la red y busca a alguien que pudiera darte consejos que  nunca creíste que te pudieran ayudar tanto."}, "general": "Procede con precaución. El día de hoy (temporalmente) se siente como volar en un avión sin piloto cuando el perturbador Marte cuadra a Urano, el planeta de lo inesperado. Esta noche, ciertas amistades son revividas bajo la Luna en Libra. Dos encantadores solteros sin ataduras se encuentran y el resultado es una agradable velada. Por su parte, las parejas disfrutan de suaves y dulces momentos. ", "cancer": {"personal": "Un amigo o vecino con quien necesitas ponerte en contacto puede estar ocupado todo el día y te podría resultar muy difícil ponerte en contacto con él. Probablemente, ni el teléfono ni el correo electrónico funcionarán, ya que tu amigo podría estar demasiado ocupado como para revisar los mensajes. La mejor manera de establecer contacto puede ser meterse en el auto e ir a cualquier lugar en que se encuentre. Toma las calles laterales. ¡Las principales carreteras probablemente estén congestionadas por el tráfico!", "amor": "Tu ex podría intentar entablar amistad contigo hoy, despertando sentimientos de celos en tu nueva pareja. Trata de encontrar un equilibrio entre el pasado y el futuro a medida que navegas a través de esta situación potencialmente difícil. Un camino pronto se dará a conocer, así que ten paciencia y ten apertura a las respuestas.", "trabajo": "Lo que parecía un pequeño pozo en el camino ha resultado ser mucho más profundo de lo que esperabas. El agujero ya casi parece un cráter al tiempo que las fuerzas opositoras ganan fuerza. Este signo está indicándote que debes reexaminar tu punto de vista y ser lo más flexible posible."}, "geminis": {"personal": "El deseo de aprender a través de una actividad de grupo -tal vez una conferencia o taller- podría colocarte en medio de la gente. Lo encontrarás estimulante. Si estás planeando asistir a dicho evento, no vayas sin compañía. Disfrutarás más con la presencia de un amigo cercano o de tu pareja.", "amor": "La impaciencia manifiesta puede estar plagada de pequeñas mentiras blancas. ¡Ten cuidado! Todo esto se puede corregir si te bajas de tu pedestal. Es un día para la regeneración, y hay que tomarse esto muy en serio, o el resto de la semana podría ser muy solitario.", "trabajo": "Hoy puede que haya momentos en los que descubras que estás pensando en cualquier otra cosa en lugar de estar trabajando, pero esto no está mal. En realidad es probable que encuentres más respuestas en tu divagación que en la realidad. No temas estar en las nubes mientras buscas soluciones."}, "piscis": {"personal": "Has estado trabajando para la compañía de alguien por un tiempo. ¿No sería el momento de empezar a pensar en comenzar tu propio negocio? El día de hoy te encontrará pensando en todas las posibilidades. Puedes ser tu propio jefe, y no tendrás que depender de nadie sino sólo de ti. Quizás sea lo que has estado buscando durante toda tu vida.", "amor": "Si has estado intercambiando comentarios o miradas intencionadas con cierta persona últimamente, uno de ustedes está a punto de dar un paso valiente, justo ahora. Por supuesto, las acciones arriesgadas son las más divertidas, ¿no es así? Deja que todo suceda. ¡Vas a disfrutar de ello!", "trabajo": "Sientes la terrible necesidad de complacer todos tus impulsos. Quizá te encuentres deseando con locura distintas clases de comidas a distintas horas del día. Alguien, tal vez, te ofrece un delicioso chocolatín de una caja que tenía escondida en el cajón de su escritorio. Cuando se va, en menos de cinco minutos, tú te comes el contenido entero de la caja."}, "leo": {"personal": "Concéntrate en ti hoy. La tuya es a menudo una naturaleza extremadamente generosa. Puedes mostrar demasiada compasión, por lo cual dedicas gran parte de tu energía a resolver los problemas de los demás. En consecuencia te quedas sin la suficiente atención para ti y para las cosas que te preocupan. Trata de pasar algún tiempo a solas para concentrarte en cualquier problema que tengas. Pídele a un amigo de confianza orientación y apoyo. Para variar, permite que alguien se preocupe de ti.", "amor": "¿Tu mente está jugando contigo? No, no te has vuelto completamente loco/a, simplemente la configuración planetaria actual está jugando con tus emociones. ¡Respira profundamente! Sal a dar un paseo. La luz del Sol alienta a un “yo” más feliz y si eres feliz tendrás suerte en el amor. ¡Aguanta!", "trabajo": "Organiza una charla en el trabajo con una persona con la que tienes que hablar con franqueza. No hay necesidad de seguir ocultando tu frustración. Tu amabilidad, tu sensibilidad y tu actitud compasiva allanarán las diferencias que existen entre ustedes."}, "virgo": {"personal": "Los problemas que has tratado de solucionar se evaporarán en el aire de repente, aportándote una tranquilidad que nunca pensaste obtener. No tendrás demasiada certeza de lo que te espera, pero tu seguridad y optimismo están lo suficientemente fuertes para que puedas enfrentar casi cualquier cosa. La influencia de la alineación planetaria probablemente aporte cambios a tu vida, pero seguramente les des la bienvenida. Hay nuevas vivencias en el camino. ¡Saca todo el provecho que puedas!", "amor": "La acción rige hoy a los planetas. Al eliminar la energía tóxica de la relación has tomado el control por primera vez, y tu pareja debe responder de manera muy positiva. La gente necesita orden y si ese orden consiste en experimentación constante, ¿quién puede saber lo que va a pasar?", "trabajo": "Alguien pondrá en entredicho tus ideas y hará, tal vez, que dudes de ellas. Cuidado. No dejes que esta persona te nuble la visión como un par de anteojos oscuros. Aunque tal vez necesiten un poco más de pulido, tus ideas son sólidas. Por eso escucha y mantén la mente abierta a las sugerencias, pero no descartes por ninguna razón aquellos planes que ya has comenzado a ejecutar."}, "libra": {"personal": "Hoy te sentirás algo atrevido/a debido a la energía astral en juego. Sentirás deseos de correr un riesgo inusual. Quizás compres algunas acciones exóticas de tu agente de bolsa, o realices una estrategia financiera. O tal vez decidas realizar un audaz movimiento en tu relación sentimental. Comprometerás tus sentimientos, realizarás una propuesta o dirás algo sentimental en el día de hoy. ¡Está muy bien seguir estos impulsos!", "amor": "Si no sueñas con el amor, no lo vas a encontrar, así que sueña a menudo y sueña a lo grande. Hoy es el día para dar los primeros pasos en tu búsqueda del amor perfecto. Ya te has escondido lo suficiente y ahora te preparas para dar los primeros pasos hacia un futuro fabuloso.", "trabajo": "La tensión relacionada con tu trabajo sigue creciendo y –lo que es peor– parece que nunca se va a terminar. Te hace falta distanciarte, tomar algunos días libres para preservar la cordura. Si caes en lo profundo del torbellino que azota tu lugar de trabajo en este momento, puede que ya no logres salir."}, "video": "eVykoHVtwDc\n", "tauro": {"personal": "Este será un excelente día para comenzar algunos de los proyectos que has parado durante algún tiempo. Probablemente sentirás más energía física y mental de la que has experimentado últimamente. Las cosas van a ir muy bien, ya tengan que ver con el trabajo o la diversión. Puedes hacerle frente a las tareas con confianza. Aumenta tu productividad dándole a tu energía escapatoria.", "amor": "Esta tarde -y no nos olvidemos de la noche- será cualquier cosa menos tranquila. La tripulación de los planetas en turno se siente romántica, creativa y amorosa, así que por supuesto tú también lo estarás. Permítanse disfrutar de esa montaña de almohadas que han construido, relájense y vean algo romántico juntos.", "trabajo": "Tal vez te cueste mucho hoy hacer tu trabajo sin un compañero. Sin embargo, es altamente probable que estés mejor así. Al trabajar por tu cuenta hay muchas más posibilidades de que tu luz brille fulgurante. Verás que hoy esta metodología funciona mejor que cualquier otra. Atrévete a confiar en tus cualidades."}, "aries": {"personal": "El día de hoy puede traer un agudo sentido de la empatía y la comprensión. Con esto, la comunicación verbal es también más probable que sea eficaz. Considera la posibilidad de aprovechar esta energía y decide hablar de cualquier problema que tengas con las personas en tu vida. Si no viven contigo, mira a ver si puedes ir a visitarlos o llamarlos para resolver las cosas. Si no hay nada urgente, intenta expresar tu afecto por las personas más cercanas a ti para decirles directamente lo que significan para ti.", "amor": "Has gastado tanta energía tratando de averiguar tu valor en el amor que puedes tener un poco de confusión. Pero hoy, a tu signo se le pide que comprendan que tu sensibilidad y sabiduría son dos de las cosas más grandes que das. Celebren todo lo que son y el estar juntos.", "trabajo": "Aunque todo el mundo parezca estar de tu lado, ten cuidado. Existe la posibilidad de que cierta persona esté utilizándote como un mero instrumento para obtener lo que quiere. Aunque no entiendas del todo las motivaciones, ten mucho cuidado, sobre todo de no revelar así como así tus más importantes secretos."}, "escorpio": {"personal": "Si te sobrepasaste anoche, es muy probable que hoy pagues el precio. Si tu cabeza está gritando y tu sangre se siente como melaza, sabes que demasiado de algo bueno puede hacerte sentir muy mal. Por mucho que sientas el impulso de salir de la cama y seguir adelante con tus tareas, no tiene sentido. Harías mejor en descansar. Vas a ser tu antiguo yo esta tarde. El trabajo puede esperar hasta entonces.", "amor": "Las estrellas indican que todas las personas tiene una oportunidad en el amor si saben en dónde buscar. Intenta arriesgarte y situarte en un nuevo entorno y alrededor de nueva gente. Podría sorprenderte la gente que conoces y lo que descubras en este día especial.", "trabajo": "Tu manera enérgica de hablar puede abrirte cualquier puerta hoy. A tu alrededor pululan magníficas ideas y tienes la habilidad de transmitirlas y de llevarlas a buen puerto. Todos los demás quieren que tú capitanees el equipo."}, "capricornio": {"personal": "Tu concepto de la realidad podría basarse más en tus emociones que en hechos. Este es uno de esos días en los que podrías meterte en problemas. Sea lo que sea que suceda, es muy probable que sientas mucha pasión sobre ello y tiendas a perder cualquier perspectiva racional. La integridad, fuerza interior y confianza personal serán el pegamento que mantenga tu mente y corazón unidos.", "amor": "Hoy puedes sentir cierta incomodidad por algo que ha ocurrido recientemente en una relación amorosa. Tu pareja podría haber dicho o hecho algo para lo que simplemente no te habías preparado y necesitas algún tiempo para ponerte al día emocionalmente. Si es necesario, dedica uno o dos días a orientarte.", "trabajo": "Estás hallando maneras de crear orden con los datos que has recolectado. Lentamente vas logrando construir una estructura o marco referencial que funciona bien en tu situación actual. Tu enfoque es práctico y, por lo tanto, también es sólido. Ten confianza y verás que tus esfuerzos serán premiados."}, "acuario": {"personal": "Tómate un descanso de lo que estás haciendo. Mira lo que está haciendo la gente que te rodea. Revisa tus planes en relación con los de los demás y observa si hay una manera de que puedan combinar fuerzas y matar dos pájaros de un sólo tiro. La cooperación en lugar de la competencia es la lección que hay que destacar hoy. Cuanto mejor aprendas esto hoy, mejor te irá en las cosas mañana.", "amor": "Siempre has tenido habilidad con las palabras. Puedes decir lo que quieres decir en la mitad de tiempo que tardamos la mayoría de nosotros en tratar de balbucear lo que acabamos de pensar. Tu don de la palabra es exactamente lo que se necesita en este momento, especialmente en el departamento del romance.", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te desvíes de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás."}}