{"virgo": {"personal": "Puedes hablar como si poseyeses muchas vidas de sabiduría. Tal vez sea así, pero eso no significa que debas ser arrogante al respecto. Tus palabras pueden tener el tono de un sabio instruido en todas las materias. Como resultado, podrías frustrarte con otras personas que actúan de forma inmadura o sin educación. Juzgar no es tu trabajo. Ayuda a otros a entender el panorama general en lugar de asumir que son indignos o que no quieren aprender.", "amor": "Justo cuando parecía que una relación se estaba calentando de nuevo, los mismos viejos patrones de comportamiento vuelven otra vez. Como tu pareja no ha mencionado ningún plan, no sabes lo que pasa y tu mente no puede evitar crear situaciones malas. Hoy es el día para intentar controlar tus emociones y pensar de manera positiva.", "trabajo": "Será peligroso confiar en la gente. Ten mucho cuidado. Los demás son puro bla bla. Hay muchas ideas dando vueltas, pero lograr concretarlas es una historia completamente distinta. Solo puedes confiar en ti mismo/a.", "frase": "#VIRGO tiene la capacidad de parecer que le interesa lo que le cuentas, cuando en realidad le aburres. Y mucho."}, "acuario": {"personal": "Es probable que te despiertes hoy con la compulsión de limpiar u organizar algo. Esto no es propio de ti. Si no te conociésemos tan bien diríamos que se trata de tu instinto paternal o maternal. Satisface tus deseos internos hoy. Mañana probablemente vas a tener un estado de ánimo diferente.", "amor": "Tu espejo siempre ha sido un buen amigo pero no porque seas vanidoso/a. Naciste con la clase de autoconfianza por la que mucha gente estaría dispuesta a dar mucho dinero. En este momento, tienes ganas de llegarle a esa persona, así que no tengas dudas. ¡Ve por ello!", "trabajo": "Tu energía se acopla perfectamente bien con la energía de los demás, lo cual enriquece todas tus relaciones. Lograrás importantes avances en cualquier tarea que encares. Tu confianza se verá reforzada, al igual que tu potencia física.", "frase": "#ACUARIO enfadado sólo hará que tú te enfades más, porque sabe provocar y dar donde más duele sin alterarse mucho aunque puede sorprender"}, "cancer": {"personal": "Idealizados sentimientos románticos podrían derramarse hoy cuando hables con tu interés amoroso. Eso está bien, pero hay que actuar con moderación. Si se trata de una nueva relación, tu pareja podría estar asustada. Si se trata de una relación a largo plazo, esa persona podría sentirse en desventaja. Canaliza los sentimientos hacia un poema, una canción o una pintura. Si tienes que expresarlos directamente a esa persona, no concretes demasiado. No pongas en una situación de compromiso a esa persona amada.", "amor": "El aburrimiento no es divertido, pero demasiado drama sólo acaba en caos. Puedes aceptar la emoción de la caza y no sólo centrarla en otros aspectos de tu vida, sino también sentir realización. Estar en una relación no significa que te atrapen, sólo significa que deseas compartir tu vida.", "trabajo": "Tu gran sensibilidad y tu capacidad para estimular a los demás van a sobresalir durante las horas de la mañana. La gente vendrá hacia ti porque todos saben que pueden contar con tu apoyo y comprensión. Asegúrate también de dedicarle tiempo a tus propias necesidades.", "frase": "Si #CÁNCER se revela contra alguien, siempre será con gente de confianza, al igual que su familia, de sangre o no, es lo primero, su carácter también estalla con ellos..."}, "geminis": {"personal": "La marea empieza a bajar hoy poco después de haber alcanzado su punto más alto. Después de la pausa de ahora, te darás cuenta de que las cosas están a punto de mejorar mucho. El cambio que está sucediendo dentro de ti es profundo. Aunque no puedas notar sus efectos de una vez, debes confiar en que todo irá mejor a medida que pasen las semanas.", "amor": "Cuando seas la nueva persona en un grupo, todos aquellos que estén solteros probablemente te echarán un vistazo. Incluso aunque descubrirás muchas nuevas posibilidades para el amor, puede que no descubras a tu alma gemela en este grupo. Si te estás preguntando si deberías bajar el listón y abrirte más, no lo hagas.", "trabajo": "Hoy da la impresión de que hay un espinoso conflicto de intereses en el trabajo. Las tácticas conservadoras de una persona en tu entorno te obligan a reducir la velocidad. En vez de enfurecerte, piensa que quizá te convenga bajar un poco el ritmo. Sí, tómate tu tiempo.", "frase": "#GÉMINIS: es imposible que controles tus emociones. Si te entra la histeria, o la rabia, o la ira, te entra. No hay freno. Y mejor que la sueltes."}, "piscis": {"personal": "Tu ego y tu vitalidad física deben experimentar hoy un nuevo impulso. Trata de afinar la energía sólida que te anima a aceptar tus emociones. Ten en cuenta el hecho de que tu actitud, a menudo sombría, puede estar empezando a pesar mucho en tus seres queridos. Ten cuidado de no herir a alguien sólo porque sabes que te va a perdonar.", "amor": "Cuando alguien de una relación pasada intenta manipularte para controlarte, simplemente evita a esa persona y deja que pase la tormenta. Este problema pasará antes de que te des cuenta y las cosas volverán a la normalidad. Encuentra a alguien con quien ser positivo/a y evita la negatividad.", "trabajo": "Tienes la habilidad de trabajar mucho más rápido que de costumbre. Puede que tus mismos hábitos te lleven a relajarte por demás y haraganear, ya que cuando te concentras, logras el doble de eficiencia. Resiste a la tentación del holgazán y esfuérzate por hacer incluso más de lo que todos esperan de ti.", "frase": "#PISCIS: Darás lo que se merezcan, así que, que no se sorprendan si un día lo das todo y al día siguiente no das nada..."}, "leo": {"personal": "Hay una corriente de emociones que es probable que te envuelva en lo que respecta a tu comunicación con los demás. Pareciera que tus intercambios están cargados de sentimientos gracias a la alineación planetaria. Esto podría ser bueno o malo, según cuáles sean tus propias reacciones a esta energía. Ten presente que tienes la posibilidad de ver las cosas como positivas o negativas. Saca provecho de estas poderosas emociones.", "amor": "Los cielos están abiertos hoy y tu corazón también debe de estarlo. Tienes que dejar de manipular esta relación y permitir que crezca por sí sola. Alimenta la relación, pero también dale el espacio que necesita para encontrar su propio camino porque hay dos personas involucradas.", "trabajo": "Últimamente te has dedicado casi de lleno a reestructurar, y los resultados han sido fantásticos. A veces este proceso te resulta muy difícil, pero tú sabes que los cambios son para bien. Te has abocado a derrumbar casi todo lo viejo. Ahora ha llegado el momento de comenzar a construir lo nuevo.", "frase": "#LEO: cuando realmente te enfadas, no solo pones mala cara no, si realmente te cabreas, gritas, pataleas, y es casi imposible calmarte..."}, "sagitario": {"personal": "Trata de confiar en tus instintos. La alineación astral de hoy significa que tu primera impresión probablemente sea correcta. Si conoces a alguien, presta atención. Podrías notar algunos detalles importantes que revelarán mucho sobre su personalidad. O podrías tener una noción de su experiencia en los negocios sobre la base de lo que diga. Confía en tu juicio y no dejes pasar por alto esas reacciones intuitivas.", "amor": "El día de hoy podría pasar sin ningún tipo de contacto con tu nuevo potencial amor y es posible que te preocupe haber confundido el comportamiento cortés o el coqueteo con el interés genuino. No te preocupes. El verdadero amor está en el horizonte, pero hay que darle la oportunidad de llegar a su propio tiempo.", "trabajo": "Vives en un mundo de fantasía y en este momento sientes que tus fantasías te han traicionado. Tus sueños no te llevan al lugar donde quieres estar. Sé paciente. Es necesario que comprendas mejor el pasado antes de poder avanzar hacia el futuro.", "frase": "#SAGITARIO: si quieres y con quien quieres sabes aparentar que lo lamentas mejor que nadie.Pones tu cara de lo siento fue sin querer y fin"}, "libra": {"personal": "La energía de hoy crea cierto sentimiento potencial de holgazanería. Quizás verdaderamente tengas ese sentimiento de serenidad. No te dejarás atrapar por las tensiones del día. Te resultará más fácil dejar pasar pequeños inconvenientes. Este quizás no sea el mejor día para impulsarte a hacer cosas porque no tendrás demasiada energía. Será mejor concentrarte en tareas menores como poner en orden tus documentos o algo por el estilo.", "amor": "OK... así que esta no es la historia de amor del libro de cuentos que habías soñado al principio, ¿pero hay algo que sea perfecto? De hecho, ¿existe la perfección? Probablemente no, especialmente en lo relativo al amor. El amor tiene que ver con la paciencia y el compromiso.", "trabajo": "Ponte a pensar seriamente en la expansión y el crecimiento en todas direcciones. Cualquier cosa a la que estés abocado/a, cualquiera sea tu inversión o tu trabajo, expándelo. Trata de asir más, invertir más, trabajar más. Que tus sueños sean más grandes que de costumbre. El éxito golpeará a tu puerta pronto.", "frase": "#LIBRA siempre se verá tranquilo y relajado, incluso cuando sea un completo desastre de emociones en su interior"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un miembro de la familia podría estar sintiéndose un poco triste, y puedes tener la tentación de charlar con tal para levantarle el ánimo. No lo hagas. No responderá bien y esto podría crear tensión en el hogar. Es probable que tu propia confianza ande en su punto más bajo. Tiendes a ser tu peor crítico cuando las cosas van bien, pero hoy tienes un poco de confusión. Trata de tener justicia con todas las personas que te rodean y contigo también.", "amor": "Hoy, simplemente disfruta ya que no tienes absolutamente ningún control. Cupido te llevará a algunas situaciones comprometidas que pueden verse como buenas o malas, dependiendo de la perspectiva. ¡Lo que tienen en común es el posible amor!", "trabajo": "Tu estado de ánimo es optimista y positivo, y aunque no faltará quien quiera arruinarlo, lograrás mantener la proa hacia el norte. Hay gente que tiene una idea demasiado extravagante de la verdad –la cual no coincide en nada con tus percepciones. Es allí donde yace el origen de la fricción.", "frase": "Jugar con los celos de #TAURO es un tema muy muy delicado, mejor que no provoques porque Tauro puede tener paciencia pero es de estos signos que cuando crees que puede aguantar más, se prende, arde, y ahí no le paras ni tú ni nadie..."}, "aries": {"personal": "Con esta energía celestial en funcionamiento podrás tener un tiempo de alegría y diversión. Quizás te juntes con algunos amigos para algún acontecimiento social. Podrían salir a bailar a un club. O asistir a algún espectáculo musical. Disfrutarás compartiendo con personas que comparten tu alegre punto de vista. Es un buen día para que conozcas nuevas amistades. No temas dar tu número telefónico y hablar con personas interesantes.", "amor": "Cierto grupo de amigos ha intentado que te unas a ellos porque, en caso de que no te hayas dado cuenta, tu humor e ingenio son bastante apreciados.  Te van a hacer una oferta absolutamente irresistible y, si no tienes pareja, realmente deberías aceptar. Nunca sabes con quién te podrías encontrar.", "trabajo": "Será mejor que adoptes una actitud alegre y despreocupada. De otro modo, hoy te costará mucho relacionarte con la gente. Confía en que conseguirás más si ríes y bromeas con la gente, en vez de mostrarte tenso y serio en todo lo que haces.", "frase": "#ARIES es muy directo, y esto, sin exagerar"}, "escorpio": {"personal": "Tu sexto sentido está en lo cierto, así que confía en tus instintos hoy. Es probable que conectes con alguien en una relación excelente que te ayudará a fomentar el mismo plan que quieres desarrollar ahora. Mantente cerca de las cosas que están en concordancia con tu moral. La respuesta está delante de ti, no tienes que buscar demasiado lejos para encontrarla.", "amor": "Después de esperar por mucho tiempo, el amor debería estar esperándote ahora a la vuelta de la esquina. Lo único que tienes que hacer para encontrarlo es seguir siendo tú. Cuando se trata del amor verdadero, un verdadero amante te quiere tal y cómo eres.", "trabajo": "Tus ideas son buenas, pero requieren varias modificaciones. Da la impresión de que estás tomando en cuenta solo uno de los puntos de vista posibles. Este es el momento para estudiar la otra cara de la moneda e introducir las reformas que sean necesarias. Un cambio de rumbo te dará resultados favorables.", "frase": "#ESCORPIO: no quieres herir la sensibilidad de nadie que no lo merece, pero si preguntan, tu responderás, y dirás la verdad, brutal, tal cual"}, "capricornio": {"personal": "Puedes descubrir que hoy tu cerebro va muy lento. Incluso podría estar gradualmente agotándose. Puede ser más difícil responder de manera rápida e ingeniosa en las conversaciones. Tómate tu tiempo y asegúrate de elegir tus palabras cuidadosamente. La comunicación con los demás puede ser muy complicada hoy.", "amor": "El deseo ardiente ilumina las estrellas esta noche. En el momento en que tú y tu nuevo amor estén a solas, por primera vez, no serán capaces de mantener sus manos apartadas del otro. Toda la frustración y deseo acumulados podrían ser demasiado difíciles de controlar. ¡Sólo tienes que disfrutar!", "trabajo": "No será fácil obtener los recursos que estás buscando. Mientras más busques, menos encontrarás. Mientras más presiones, más resistencia pondrán los demás. Será mejor que simplemente te sientes a esperar lo que te trae espontáneamente la vida.", "frase": "A #CAPRICORNIO le gusta mostrarse tal y como es. Una persona Capricornio, es una persona auténtica. A eso no les gana nadie."}, "general": "El giro de los acontecimientos puede ser sorpresivo cuando el Sol cuadre a Urano, el planeta de lo inesperado. Ve con ello y fluye con la corriente universal. Las emociones son completamente herméticas cuando la Luna aspecta a Plutón esta noche. Solteros, iniciar un romance podría traerles más complicaciones en la vida."}