{"virgo": {"personal": "Hoy tu energía será equilibrada y armoniosa. Sentirás apertura a comunicarte con tus compañeros de trabajo y compartir tiempo con tu familia luego de la jornada laboral. La energía astral te ofrecerá un sentimiento optimista sobre la vida. Es un buen día para contar todas tus bendiciones, y reconocer que es una gran aventura el estar vivo en estos emocionantes tiempos.", "amor": "¡El movimiento es esencial! Hoy, el autodescubrimiento será esencial para crear esa relación en la que has estado trabajando. Recuerda... la confianza, el respeto y el afecto mutuo son parte integral de este proceso. Tienes que trabajar para obtener resultados, ¡así que levántate del sofá!", "trabajo": "No intentes engañar a nadie; simplemente no funcionará. Los otros descubrirán fácilmente tus intenciones. Lo mejor es adoptar una actitud abierta y honesta. No temas revelar tus verdaderos sentimientos en lugar de dejar ver solo tus pensamientos.", "frase": "Una vez que los sentimientos de #VIRGO mueren, no resucitan..."}, "acuario": {"personal": "Este va a ser un día fascinante. ¡Tienes buen aspecto, te sientes bien y se nota! Este es un día para la amabilidad y la cooperación. Podrías encontrarte con que tu familia se encarga de ayudar en casa sin que lo pidas. Tu pareja sentimental podría ofrecerse a limpiar el garaje y tus hijos comenzar a limpiar sus habitaciones. ¡Este definitivamente no es tu típico día! Disfruta de la armonía que reina hoy.", "amor": "El perdón está en las estrellas de hoy. Si un ex regresa y te pide que le des otra oportunidad, piensa detenidamente en ello. Sus diferencias pueden ser irreconciliables, así que no presiones. Pero si todavía hay una chispa de deseo, es posible que desees darle a esta persona una segunda oportunidad.", "trabajo": "Como un nuevo ciclo de cuatro semanas está en marcha, puede que sientas la necesidad de salir del nido. Durante esta nueva fase del ciclo anual necesitas aventurarte con determinación. Vuela, ¡y no mires hacia atrás! Mira con confianza hacia el futuro.", "frase": "Cuando #ACUARIO tiene una impresión de ti (porque has actuado previamente mal) es difícil que la cambie. Puede perdonar pero..."}, "cancer": {"personal": "Algún tipo de equipamiento podría traerte problemas hoy. Probablemente eres alguien con quien es fácil trabajar pero cuando se trata de solucionar problemas, puede que no sepas todo lo que deberías. No te preocupes demasiado por ello. Pídale a un amigo o colega que te ayude, o mejor aún, llama a un profesional. Sentirás más confianza y lograrás mucho más.", "amor": "Es tiempo de mucha diversión y las estrellas que hay sobre ti estarán más que encantadas de ayudar. En lo relativo a amores, vas a tener que mimarles algo más de lo habitual; y eso no es una cosa mala. Lo que damos se nos devuelve multiplicado, al menos por nueve.", "trabajo": "Si hoy alguien te asigna un proyecto que requiere creatividad, por favor, no te le rías en la cara (no le digas que tus habilidades no pasan por ahí). Tú tienes mucho más talento creativo de lo que crees, y hoy es el día correcto para que ese talento brille en todo su esplendor.", "frase": "#CÁNCER: lo normal es que seas familiar con los tuyos, y protector, pero también es la familia la primera contra la que te rebelas."}, "geminis": {"personal": "Podrías estar sintiendo ganas de diversión hoy. Tu pareja romántica sin duda apreciará tu buen humor. ¿Por qué no planean un día de diversión juntos haciendo algo que no sea su rutina habitual? En lugar de cena y una película, ¿qué tal un buen almuerzo y una visita a un museo o una galería de arte? Ambos han estado trabajando muy duro últimamente. Tu relación se beneficiará de una inyección de espontaneidad.", "amor": "Las cosas están descentradas, ¡sobre todo en la esfera del amor! Por supuesto, normalmente mantienes el equilibrio, salvo cuando te falta energía, como hoy. Trata de ver esta situación desde la perspectiva de tu amor y, a continuación, revisita la relación.", "trabajo": "Hoy sentirás una atracción natural hacia las personas y las culturas extranjeras, y notarás que estos encuentros te brindarán una nueva perspectiva sobre tu carrera. Quizá sea tiempo de mudarse a algún sitio lejano de tu casa actual.", "frase": "#GÉMINIS: puedes ser el perfecto amante, el mejor amigo, eres astuto, adorable (cuando quieres) y pícaro. Lo vales, y lo sabes."}, "piscis": {"personal": "El romance está en el aire, y de repente te das cuenta de que a tu alrededor las parejas están caminando de la mano, intercambiando miradas anhelantes. Esto podría hacerte pensar sobre tu propia situación. Si deseas moverte románticamente hacia alguien en el departamento del amor y el romance, no dudes en hacerlo, pero no te obsesiones con los resultados positivos. Si te ilusionas demasiado, podrías terminar cayendo con fuerza. Tómatelo con calma.", "amor": "Tu pareja puede distraerte hoy, pero es algo temporal. Sorpréndele con un detalle especial para que vuelva a centrar su atención en ti y sólo en ti. Su reacción podría ser mucho más emocionante de lo que anticipaste y ambos deberían disfrutar lo que siga.", "trabajo": "Tu trabajo alcanzará picos altamente emotivos, en especial durante la tarde. Tu sensibilidad está sobrecargada y cualquier comentario ligeramente crítico puede hacerte entrar en pánico. No te exijas más de la cuenta, es decir, haz solo lo que te corresponde hacer y nada más). Recuerda que no tienes que probarle nada a nadie.", "frase": "#PISCIS: Aunque ni tú mismo sepas a veces por qué haces las cosas, no permites que nadie te impida hacerlo. Si te equivocas, te equivocas TÚ"}, "leo": {"personal": "Hoy, es probable que sientas particular preocupación por tu situación financiera, pero no es necesario que así sea. Quizás sientes tensión sólo porque tiendes a ocultar tus temores y dudas. Siente la libertad de tener más apertura y honestidad en relación a este aspecto de tu vida. La gente será mucho más comprensiva de lo que piensas. Los astros te alientan a que abras tu corazón y hables.", "amor": "Hoy, ¡no juzgues demasiado pronto a tu pareja o puede que se produzca una discusión cáustica! Hoy ella pueden ver tu curiosidad como esnobismo. Pero una vez que quites eso de en medio, ¡las estrellas anuncian pasión!", "trabajo": "Concéntrate en mercados o empresas extranjeras, o incluso en gente de otros países para así obtener el impulso que tanta falta te hace. Cualquiera que sea el proyecto en el que trabajas en este momento, recibirás un potente estímulo energético al buscar las respuestas en otro país.", "frase": "#LEO: A veces puedes parecer demasiado exigente contigo mism@ y con el resto, pero es porque esperas demasiado de las personas, después llegan los palos, pero eres fuerte #LEO..."}, "sagitario": {"personal": "Una pareja amorosa podría contactar contigo sin previo aviso, tal vez para proponerte que se vean a solas esta noche. Tienes justo el estado de ánimo para esto, ya que te sientes especialmente sexy y no tienes miedo de mostrarlo. Una velada en casa o en un rincón oscuro de tu restaurante favorito puede ser la invitación para ello. ¡No te sorprendas si esa persona pide champán y se presenta con flores! ¡Diviértete!", "amor": "Hoy es un día para transformaciones sutiles. Si el amor ha llegado a tu vida tienes una excelente herramienta para cambiarte para mejorar. El amor nos ayuda a ver lo mejor en las cosas y a centrarse en lo positivo. Hacer eso puede cambiar completamente tu vida si dejas que los planetas te ayuden.", "trabajo": "Estás correctamente alineado/a con la energía del día de hoy, lo cual sugiere que no habrá problemas. Las relaciones con la gente a tu alrededor se afianzarán y las conversaciones serán productivas y cordiales. Conseguirás muchas cosas.", "frase": "A #SAGITARIO le encanta pelear, porque no se calla. Es imposible. Y si se calla te pondrá caras raras. Pero sabrás lo que piensa."}, "libra": {"personal": "Hoy la configuración astral te debería ayudar para que te enfoques claramente en tus metas. Si decides realizar algo, tendrás la energía y determinación para ver las cosas terminadas. No tengas miedo de enfrentarte a tareas desafiantes. ¡No hay nada que te guste más que un buen desafío! Elige algo que al final te brinde gratificaciones verdaderas. Trabaja horas extras para obtener más dinero. A ponerse en estado físico para perder 5 kilos.", "amor": "Hoy parece un día auspicioso; aunque sólo hay una pequeña opción para esta oportunidad así que debe ser abordada esta semana, o tu amor puede cambiar de opinión. Sé firme, ¡las estrellas prometen resultados duraderos!", "trabajo": "Termina todo tu trabajo en estos días. Más adelante, será fácil ponerse a charlar con alguien sobre cualquier cosa y antes de que te des cuenta, se habrá perdido el día y no habrás terminado una sola cosa. No caigas en esta trampa.", "frase": "#LIBRA prefiere mantenerse alejado de gente negativa o que se la pasa criticando y hablando mal de todo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Estás en una buena posición para lograr un gran avance. Tu sensibilidad funciona a tu favor. Te da una idea de las cosas que otros no tienen. La buena noticia es que esto viene con una fuerza adicional que te ayuda a tener más facilidad al tomar decisiones y ser más racional en tus acciones. Esta maravillosa combinación te ayuda a alcanzar el éxito y la buena fortuna que te mereces.", "amor": "Diviértete un poco esta noche. Si tienes que hacerlo, esfuérzate. Incluso si no estás realmente de humor para salir, tu pareja probablemente lo esté. Ya sabes cómo eres, una vez que salgas te divertirás, de hecho, es probable que seas el alma de la fiesta. Adelante.", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando; límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental.", "frase": "#TAURO: es difícil que saquen lo peor de ti pero una vez que lo hacen no hay remedio y es imposible volver atrás. Si sacan tu ira, cuidado..."}, "aries": {"personal": "Debes dedicar el día a reflexionar sobre tu futuro profesional. Muchas fuerzas parecen estar trabajando para aclarar tus ideas sobre el tema. En vez de rebelarte ante la menor provocación, como lo has estado haciendo últimamente, sería mucho más razonable que pensases primero en tus necesidades materiales básicas y las de tu familia.", "amor": "Debes ser consciente de que una nueva relación es diferente del resto. Los planetas son lo que te permiten cambiar tu enfoque y tu percepción reciente está dando sus frutos. Debajo de las aguas poco profundas puede haber un océano profundo y, quién sabe, puedes ser tú quien lo explore.", "trabajo": "Dejaste que te guíe una mera suposición y hoy, de algún modo, padecerás las consecuencias. La única manera de rectificarte es siendo honesto/a contigo mismo/a y también con los que te rodean para poder así lidiar con esta difícil situación.", "frase": "#ARIES: Siempre que discutes con alguien que aprecias te deprimes a los 5 minutos y te arrepientes, quieres arreglar las cosas enseguida."}, "escorpio": {"personal": "Tendrás que tomar decisiones hoy, así que no te resistas. Ten en cuenta que las cosas pueden no ser lo que parecen. Podría haber una fachada extraña sobre la situación que debes tener en cuenta antes de actuar. Tu mente puede parecer un poco sombría. Tu mundo de fantasía es especialmente activo hoy, por lo que podrías sentir la tentación de salir corriendo y no volver nunca más. Tal vez no sea una mala idea.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues por ello; tienes derecho. Pero, por favor, anota tus sentimientos en un diario o grítalos a la nada.", "trabajo": "Puede que tengas la solución perfecta a los dilemas de carrera de todos los demás, pero ¿tienes una solución viable para los tuyos? Concentra tu energía en tus propios problemas en lugar de invertir tanto tiempo en resolver todos los demás.", "frase": "#ESCORPIO sabe de sobra que es lo que la vida va a ofrecerle, qué es lo que se merece, y cómo va a conseguirlo, asusta un poco pero es la realidad..."}, "capricornio": {"personal": "Hoy, puedes comenzar a trabajar en un proyecto que has querido realizar desde hace mucho tiempo. Puede estar relacionado con tu carrera o ser personal, pero de cualquier manera tienes que avanzar en la dirección que desees ir. El único inconveniente es que puedes criticar demasiado tu obra. Trata de tener objetividad y ver tu propio trabajo con tanta justicia como verías el trabajo de otras personas.", "amor": "La situación se podrá ver como buena o mala, dependiendo de la perspectiva de hoy. Hay una coincidencia evidente: ¡el amor es posible! Quizás no sea duradero, pero apasionado ¡sin duda! Y a veces, eso es todo lo que se necesita.", "trabajo": "Cuentas con las ideas, los recursos y el deseo de completar un proyecto que es importante para ti, pero lamentablemente no tienes la concentración que necesitas. Hoy te falta disciplina y motivación para ponerte en acción. Haz un esfuerzo.", "frase": "#CAPRICORNIO es bueno escuchando pero necesita regenerarse de las cosas negativas, por eso, a veces se aleja..."}, "general": "Alguien importante admira la perfección de tus nuevas técnicas - si es que decides ponerlas a prueba. Tales son exitosas cuando la Luna aspecta a Saturno. Esta noche, nadie pierde el tiempo con pretextos. Lo que ves es lo que hay durante la mayor parte del tiempo cuando la Luna forma trígono con Saturno. A veces, es una sensación bastante refrescante."}