{"virgo": {"personal": "Tu naturaleza sensible probablemente provoque una alteración en tu pensamiento hoy. De repente, una inesperada ráfaga de información podría llegarte y suponer un gran obstáculo en tu proceso mental. Trata de no perder el equilibrio por esa repentina sacudida. Descubrirás que puedes incorporar algunos de estos nuevos conocimientos de manera que te den una ventaja mayor.", "amor": "Los planetas revelan que quieres cambiar pero no sabes cómo. Puedes haber desarrollado algunos hábitos que son difíciles de evitar. Pero la magia del amor es la capacidad de ir más allá de los límites de nuestro propio ego y de encontrar un amor superior. No dejes que se malgaste un don como este. Las oportunidades para cambiar son raras.", "trabajo": "La expectativa que genera la próxima semana laboral puede ensombrecer tu último día de descanso. Intenta evitarlo poniéndote en contacto con familiares y amigos con los que no has hablado últimamente. Si, en cambio, tienes que trabajar, procura disfrutar la compañía de las personas que te rodean.", "frase": "#VIRGO: si te tratan mal no se queda ahí, no...tu hieres de vuelta y huyes, pero te quedas cerca para ver que has causado el daño deseado..."}, "acuario": {"personal": "Este es un momento ideal para abordar de una vez por todas las preguntas que han estado en tu mente durante las últimas semanas. Presta especial atención a las cuestiones que conciernan a tu vida sentimental. Si actualmente tienes pareja o relaciones insatisfactorias, no tengas miedo de dejarlas atrás. Y si estás preocupándote por una solicitud que hiciste y que aún no se ha contestado, deja de hacerlo. No recibir respuesta puede resultar satisfactorio.", "amor": "Hoy tienes una oportunidad de progresar mucho en el amor. Podrías sorprenderte a ti mismo/a al descubrir un coraje recién descubierto y la comprensión de lo que quieres en una relación. Si puedes abrirte y estar disponible, las estrellas te traerán todo lo que necesitas.", "trabajo": "La creatividad tiene muchas facetas y estás en la posición perfecta para integrarlas y crear algo casi magistral. Por eso, trata de combinar las tradiciones clásicas con técnicas nuevas e innovadoras. Mientras más imaginativo sea todo, mejor.", "frase": "#ACUARIO: estás aquí para crear, para respetar, para que otros sepan que hay gente como tú que no se vende por nada. Tus valores, lo primero"}, "cancer": {"personal": "Tu mente es como una esponja hoy, deseosa de absorber todo tipo de información. Ten cuidado de que la información que estás absorbiendo sea exacta. Hay una alta probabilidad de que la fascinante noticia que escuches sea principalmente una mezcla de fantasía y ficción. Acude a la fuente para conocer los hechos antes de actuar teniendo en cuenta esta información. Si es necesario, haz tu propia investigación en Internet o en la biblioteca.", "amor": "Ahora, se trata de comunicar tus sentimientos, lo cual siempre ha sido un arma de doble filo para ti. Por un lado, eres alguien increíblemente honesto, a veces demasiado. Por el otro lado, te sueles guardar tus emociones porque una vez que salen a la luz, pueden ser bastante volátiles. No te preocupes ahora por ello. Simplemente actúa con total candidez.", "trabajo": "Todos estarán dispuestos a decirte lo que piensan acerca de tu situación, pero no tienes por qué prestarles atención. Solo tú sabes lo que es realmente mejor para ti: escúchate a ti mismo/a y a nadie más. No creas en todo lo que oyes.", "frase": "#CÁNCER: en tu lado bueno eres tenaz y tierno pero tu lado oscuro hace que tengas miedo a que hieran tu sensibilidad y te refugias a solas."}, "geminis": {"personal": "El amor está en el aire, como lo ha estado durante días. Pero hoy la intensidad de tus sentimientos es posible que te quite la respiración. La alineación de los astros y planetas hace que tus emociones sean muy fuertes, hasta llegar a atemorizarte. Intenta y busca una salida para toda esta pasión. Puede que te ayude a liberarte algún tipo de actividad artística o física.", "amor": "¡Tienes un montón de amor... y tienes que compartirlo! ¡Este es el día! Busca la visión e inspiración adecuadas para despertar tu vida amorosa, y sé consciente de los detalles sutiles que requieren que prestes mucha atención.", "trabajo": "Estás en un momento de decisión: una encrucijada. En esta etapa tu pensamiento es práctico y crítico. Puedes ver los obstáculos del camino. Es un buen momento para sopesar las ventajas y las desventajas de tu próxima decisión. Tu pensamiento es claro.", "frase": "#GÉMINIS jamás será la carga de nadie, lo tiene claro, una vez que puede sentir que estorba, se va, aunque duela, lo mismo al revés, si no tienes nada que aportar te dirá que te vayas...Claro"}, "piscis": {"personal": "Independientemente de tu situación, tendrás que tomar el camino más fácil. La pereza te domina y podrías estar tratando de encontrar una manera de huir de algunas responsabilidades. Aunque esta idea parece estupenda ahora, es probable que provoque algunos problemas más adelante. Ten cuidado con aprovecharte del sistema primero y luego esperar los beneficios del trabajo duro a cambio. Obtendrás exactamente lo que te mereces.", "amor": "¡Ha llegado el momento de tragarte tu orgullo! Todo el mundo tiene derecho a tener opinión, ¡y eso ciertamente incluye a tu amor! Tu terquedad está volviendo un poco loco a alguien especial, y puedes sentir su frialdad, ¿cierto?", "trabajo": "La explosión de energía que esperabas, al final llega –aunque llega recién durante las últimas horas del día. Por la mañana, tómate las cosas con calma, pero más tarde asegúrate de asir con fuerza las riendas. Te sentirás como si hubieras nacido de nuevo y podrás enfrentar cualquier desafío con total confianza.", "frase": "Los #PISCIS a veces sufren por moverse haciendo caso al corazón debiendo hacer más caso a la cabeza."}, "leo": {"personal": "Tienes un impulso dinámico hacia tu carrera en este momento, y posiblemente no te rindas en tu lucha por conseguir el éxito. Tus emociones estarán mezcladas y removerán las cosas en un día como hoy. Una agresión inesperada entrará en escena sin razón aparente. Haz lo posible para no hace enojar a nadie por más que sientas hacerlo.", "amor": "¿Conoces a ese corazón al que has estado correteando desde hace semanas? Bueno... estás a punto de perder el tren de esta oportunidad a menos que hagas algo, ¡y que sea rápido! Hoy, esa persona no va a defender tu voluble comportamiento durante mucho más tiempo, ¡y tienes que dejar muy claras tus intenciones!", "trabajo": "Las personas que en otras ocasiones han estado en desacuerdo contigo cambian de opinión y comienzan a comprender más claramente tu lado de la ecuación. Con más gente a tu favor es probable que hoy logres una productividad mucho mayor. La fuerza está de tu lado.", "frase": "#LEO: El rey o la reina. Don de gentes, sociable, estrella que brilla por si sola, y si, egocéntrico, aunque a muchos no les guste."}, "sagitario": {"personal": "Tú puedes tener la solución que le falta a los demás. Quizás tu jefe esté teniendo dificultades con un proyecto laboral. Podrías poseer datos que harán que las cosas funcionen mejor. O tal vez tengas tu propio punto de vista sobre un tema. Tu evaluación de la situación puede ser instintiva. No temas hablar y dar tu opinión. La gente apreciará tus reflexivas sugerencias. Y tu inteligencia te generará una mayor apreciación hacia tus compañeros de trabajo.", "amor": "Para ti, hoy es como si volvieses a nacer otra vez. La gente te llama y escribe porque quiere estar contigo y pedir tu consejo. A ellos les gusta tu estilo y quieren copiarlo. Tu pareja romántica sigue el ejemplo, lo que hace que tu confianza personal crezca. Devuélvele el favor con una cena y una película.", "trabajo": "Una idea que tuviste esta semana resuena sin parar en tu cabeza y no te permite concentrarte en otras cosas que quizá debas terminar hoy. Trata de desprenderte de esta idea y vuelve a ella en otro momento.", "frase": "#SAGITARIO: eres un ser humano con una urgencia incontrolable de galopar, y saltar, y brincar, y salir y si puede ser NO volver a entrar."}, "libra": {"personal": "Estás luchando contra las tradiciones, lo cual es bastante normal dada la actual energía planetaria. Hoy, digamos que la alineación astral servirá para echarle leña al fuego. No te detengas en el simple cuestionamiento del modo tradicional de hacer las cosas. Sigue tus ideas hasta el final. ¡Se valiente!", "amor": "Hoy tienes derecho a experimentar. Y esto también vale para las citas. ¿Quién dijo que necesitas algo serio en este preciso momento? ¿Tu culpable conciencia? Bueno, dile a tu conciencia que te deje en paz y disfruta del mundo de las citas, sólo con su respecto cuidado.", "trabajo": "Estás iniciando una fase de largo alcance en la que es más importante proteger el capital y los recursos que ya tienes en vez de lanzarte con codicia a conquistar más. Aprovecha las próximas cuatro semanas para tratar de valorar más lo que ya tienes.", "frase": "¿Estás intentando tratar de controlar a #LIBRA? Perfecto, porque solo lo estás, poco a poco, alejando de ti..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hay una gran cantidad de energía puesta en marcha para trabajar para ti hoy. Puedes sentir como si estuvieras caminando sobre ardientes cenizas. Este no es un buen día para sentarse en el sofá a ver la televisión. Las cenizas te quemarán con seguridad. Es importante que sigas en movimiento. Participa en actividades que ejerciten tu mente y cuerpo. Te sentirás mucho mejor si puedes señalar hacia algo y decir que tú lo creaste.", "amor": "Hoy, las cosas que se hagan bien en el terreno del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor! La pasión es la recompensa, ¿y que podría ser más gratificante que eso? ¡Se te devolverá tu bondad aumentada tres veces cuando menos te lo esperes!", "trabajo": "Tu trabajo incluirá una porción adicional de viajes. Esto no quiere decir que de repente te encontrarás en el lado opuesto del planeta, pero probablemente tengas que visitar varios lugares en la misma ciudad o, por qué no, en ciudades vecinas. Este cambio de ambiente te hará bien.", "frase": "Es raro que #TAURO hable a tus espaldas, normalmente te dirá todo o casi todo a la cara"}, "aries": {"personal": "A veces los sueños parecen ser sólo eso, sueños. Viajes, un proyecto, o un nuevo hogar pueden ser algunas de las cosas que has estado tratando de lograr desde hace algún tiempo. Hacer que cualquiera de estos sueños se haga realidad significa, posiblemente, poner en peligro las relaciones. Tus sueños pueden parecer particularmente inalcanzables hoy. Quizás primero tienes que trabajar en tus relaciones antes de poder realizar tus sueños.", "amor": "Cuida tu billetera cuidadosamente el próximo par de días. Eso no quiere decir que realmente vayas a perder dinero, simplemente que tendrás más facilidad de la normal para dar tu dinero si alguien con una historia triste te pide ayuda. Asegúrate de que realmente lo necesita, incluso si es una pareja romántica que acabas de conocer.", "trabajo": "No plantes ninguna semilla en este momento. Te conviene esperar a que todo esté un poco más a tu favor. Mientras tanto, recolecta la información que te será útil después, cuando llegue el momento de enterrar tus manos en la tierra y crear algo nuevo.", "frase": "Los #ARIES son muy transparentes. Se muestran como son. Sienten una cosa la dicen, quieren algo, lo hacen."}, "escorpio": {"personal": "Tus sentimientos hoy estarán en un gran viaje - empujándote a los confines de la Tierra. Algo te llama para que expandas tu mente y pienses en las posibilidades de que hagas un viaje largo pronto. Descubrirás que un amigo cercano o tu pareja de alguna manera está relacionada con esto debido a la orientación del día. Cuéntense las fantasías más locas de cada uno, y juntos descubrirán que la realización de sus sueños no está lejos de convertirse en realidad.", "amor": "Hoy necesitas salir del mundo surrealista en el que has estado nadando en los últimos días y volver a entrar al mundo de los vivos. ¡Por favor! Tu amante espera tu regreso con desesperación... ¡no físico sino mental!", "trabajo": "Este es un buen momento para que salgas a buscar la clase de empleo que te dará la oportunidad de aprovechar tu enorme creatividad. Puedes destacarte sin mayor esfuerzo en cualquier tarea que ponga en juego tus cualidades artísticas e imaginativas. Haz todo lo que puedas para no desaprovechar estos maravillosos dones.", "frase": "#ESCORPIO no tirará la toalla jamás, a no ser que la toalla esté sucia, esté rota, y sea más fácil cambiarla que mantenerla...Se entiende ¿no?"}, "capricornio": {"personal": "Si tienes puesto el ojo en alguien de tu vida profesional, tienes suerte, con la alineación planetaria este es el momento para actuar. Si estás enamorado/a, busca algún pretexto para declararle lo que sientes. Si lo que te ha cautivado es algún negocio particular, no tienes ninguna garantía adicional en lo próximo, por lo tanto actúa hoy.", "amor": "¡Ten cuidado! Tu pareja ha estado exagerando sólo para obtener algo de ti. Ciertamente, ha funcionado... al mismo tiempo que ha subido tu presión arterial. Respira profundamente y recuerda que tal está probablemente tratando de obtener toda tu atención.", "trabajo": "Es probable que alguien se dedique a desinflar una idea brillante que tal vez se te acaba de ocurrir. No te conviene tirar la toalla inmediatamente. Aprovecha esta nueva información para perfeccionar tu plan en vez de descartarlo por completo. Estás frente a algo grande.", "frase": "Si a #CAPRICORNIO le fallas, se mostrará cruel hasta límites insospechados, sobretodo si el inculpado no reconoce que ha cometido un error grave y trata de mentir... Por ahí si que no..."}, "general": "Hoy, comunícate con confianza mientras la Luna forme trígono con Júpiter. Pero debido a la influencia de Neptuno, visualiza y luego revisa tus palabras si es necesario. Esta noche, algunas personas piensan que argumentar alivia el estrés cuando la Luna aspecta a los tensos Marte y Plutón. Si no tienes pareja, podrías dejarte llevar por tus ciegos instintos en vez de tu destino o algo que realmente hubieras elegido."}