{"sagitario": {"personal": "En este momento, la energía astral te empujará a cambiar tus maneras de comunicarte con los demás. En el trabajo o escuela, te dirán que necesitas hacer tu trabajo más conciso y explícito. Tómate el tiempo necesario para definir claramente tus capacidades y haz el esfuerzo para recomponerte antes de hablar o escribir cualquier cosa.", "amor": "Al igual que la vida en general, llegar a un acuerdo contigo mismo/a en una relación amorosa es la clave para su supervivencia. Debes encontrar junto a tu pareja un equilibrio y aunque no pueda tener la energía cruda del caos anterior, seguro que es más fácil vivir con tal día a día.", "trabajo": "Las soluciones vendrán a ti, pero saldrán de tu corazón y no de tu cabeza. Trata de combatir cualquier situación o personalidad conflictiva con fuertes dosis de compasión y comprensión. Así, las dificultades se desvanecerán en un abrir y cerrar de ojos. Préstale atención a tus corazonadas."}, "cancer": {"personal": "Ampliar tus horizontes está definitivamente en la agenda de hoy. Viajes, educación, creatividad... todo está llegando a la vanguardia de tus preocupaciones. El romance también debería ir bien. Un amigo podría presentarte a un nuevo interés y los niños también pueden ser una fuente de alegría. La felicidad reina cuando eres capaz de dedicar más tiempo a la consecución de los objetivos que significan más para ti. A pesar de las irritaciones mundanas, este debería ser un día hermoso.", "amor": "Deja de sentirte culpable. No le hace ningún bien a nadie y a ti es a quien menos, además no tendrá ninguna importancia en cinco meses. Olvídate de lo que te ha estado preocupando y di-viértete con tu pareja. ¡Simplemente oblígate a hacerlo!", "trabajo": "Hoy es un día nulo con respecto a tu carrera. No importa: despreocúpate. En realidad, no es más que otro día complicado. Aunque casi nada sale bien, esto no significa que estés predestinado al fracaso. No seas demasiado exigente contigo mismo/a y, ante todo, recurre a la paciencia. Las cosas pronto van a mejorar."}, "geminis": {"personal": "Hoy quizás te ganen las emociones y sientas la tentación de huir hacia otro mundo. Quizás te parezca que la única solución sea desprenderte de tu piel y convertirte en otra persona. Asegúrate de ignorar esta necesidad de huir que podría conducirte a sustancias o comportamientos destructivos. El panorama astral está haciendo un llamado para elevar tu corazón.", "amor": "Hoy una nueva perspectiva te hace comprender que en el pasado puedes haber utilizado el amor como una táctica. Has encontrado la horma de tu zapato porque tu nueva pareja es capaz del mismo comportamiento pero sabe cómo resistirse. Su ejemplo consiste en enseñarte a hacer lo mismo e influenciarte de manera positiva.", "trabajo": "No trates de navegar entre la niebla. Es mejor que esperes hasta que la superficie del mar se aclare antes de seguir avanzando. Las indicaciones que recibirás de otros harán que tomes la ruta equivocada. Espera hasta que la claridad te permita ver el sol y ahí sabrás hacia dónde debes dirigir el timón."}, "piscis": {"personal": "La búsqueda de soluciones no será difícil hoy gracias a tu lado detectivesco. Puedes sentir que la verdad se encuentra por debajo de la superficie. A veces tienes la tentación de ver las cosas por encima sin considerar realmente lo que está pasando debajo. Hoy es una historia completamente diferente. Los turbulentos sentimientos y las emociones intensas de las profundidades de tu alma son los temas de interés.", "amor": "Tendrás que decidirte entre hacer tu trabajo y que te elogien por ello y pasar todo el tiempo que puedas a solas. Los cielos ahora te están haciendo subir pero tendrás que empujarte a ti mismo/a con la misma fuerza. La buena noticia es que una persona especial estará más que feliz de ayudar.", "trabajo": "Contar con un conocimiento intuitivo de las cosas no te será suficiente. La gente exigirá datos concretos para creer en lo que dices. Esta tendencia se mantendrá durante las próximas dos semanas. Asegúrate de tener a mano -en todo momento- un arsenal de datos."}, "leo": {"personal": "Tendrás que tener un poco más de cuidado con tus palabras. En este día las personas estarán más sensibles que usualmente. Tus compañeros de trabajo estarán susceptibles, y no aceptarán los comentarios críticos o mordaces. Tienes un maravilloso sentido del humor, pero a veces tu lado ácido puede irritar a los demás. Ten cuidado y trata de comprender, así podrás terminar el día sin tropiezos.", "amor": "La comunicación puede acabar en confrontación así que ten cuidado con las consecuencias. Necesitas comunicarte pero cuando el tema se calienta demasiado tienes que dar tiempo para que se enfríe. Esta energía mañana se habrá agotado y la comprensión regresará a la relación.", "trabajo": "Sientes que tus habilidades no se aprovechan por completo en tu lugar de trabajo. Asegúrate de comunicárselo a tus superiores. No temas destacarte por tus aptitudes hoy y demostrar que eres más valioso/a de lo que quizás crean."}, "virgo": {"personal": "Qué molesto es cuando el trabajo se interpone en el camino del placer, pero hay momentos en los que las oportunidades profesionales son simplemente demasiado buenas como para dejarlas pasar. Esa criatura seductora sobre la que has puesto el ojo sólo tendrá que esperar otro día. Por el momento, céntrate en el negocio en cuestión. Con el aspecto actual, ¡la recompensa puede ser enorme!", "amor": "Ábrete a las posibilidades del día ya que las estrellas abrirán puertas que pensabas que habían estado cerradas para siempre hace mucho tiempo. Trata de ser flexible cuando te aproximes a estas nuevas oportunidades del pasado. Agradecerás este enfoque cuando sigas este nuevo camino para el futuro.", "trabajo": "Las conversaciones en el trabajo se convertirán en discusiones inflamables que pueden salirse fuera de control. Es posible, también, que suceda lo opuesto: que la gente apele al silencio como estrategia y que te prive justo de la clase de información que tú más necesitas. De más está decirlo: ambas posibilidades pueden ser altamente perjudiciales."}, "libra": {"personal": "Todo tu esquema de valores está atravesando una transformación global. Estás mirando el mundo desde una óptica completamente nueva y reevaluando las cosas que son más importantes para ti. Lo más difícil de esta transformación es abandonar los hábitos largamente arraigados en tu rutina diaria. Puede haber otras personas que estén ayudando a mantenerte en esa rutina que te ha atado durante tanto tiempo. Ponte bien firme ante quienes no quieren ayudarte a alimentar estos cambios importantes de tu vida.", "amor": "Hoy es, literalmente, el primer día del resto de su vida juntos. Todavía hay más trabajo y preparación, pero ahora lo están haciendo juntos. Compartir la carga con otra persona es ciertamente mejor que tratar de hacer las cosas en solitario. Ahora están disfrutando de lo que significa ser una pareja.", "trabajo": "Un golpe de suerte en tus finanzas podría tentarte a salir a gastar dinero sin límites. Aunque has trabajado mucho y mereces un descanso, sería una buena idea pensar si realmente te puedes permitir actuar con tanta liviandad. Quizás deberías pensar en invertir al menos una parte de ese dinero para tener estabilidad en el futuro."}, "escorpio": {"personal": "Una preocupación importante en tu carrera podría requerir mucho esfuerzo por tu parte hoy con el fin de permitirte avanzar en lo que sea que estés tratando de lograr. En algún momento durante el día, puedes plagarte de dudas en cuanto a tu capacidad para hacer esto. Sin embargo, no dejes que esto te cause pánico. Todo lo que necesitas es reunir un poco de energía y mantener la concentración en la tarea que tienes delante. Convéncete de que hoy eres capaz de lograr maravillas.", "amor": "Nunca te quedas sin palabras. Es por eso que muchos de tus amigos insisten en que vayas a sus fiestas. Tu agenda social se acelerará ahora, aún cuando tu pareja está anhelando pasar tiempo a solas contigo. De acuerdo, así que no es fácil ser tú, pero es definitivamente divertido.", "trabajo": "Hoy todos se sorprenderán, incluido/a tú mismo/a: tu nivel de productividad se disparará por las nubes. El secreto de tu éxito se basa en no irte por las ramas al cruzarte con tus compañeros en los pasillos. No permitas que las conversaciones insignificantes se conviertan en prolongadas distracciones que te alejan del trabajo."}, "capricornio": {"personal": "Ahora más que nunca, te sentirás como si hubiera llegado el momento de tomar el asunto con tus propias manos y construir tu futuro. Te ha hartado vivir con la esperanza y dejar tu felicidad para mañana. Tu determinación será tan fuerte que incluso puede sorprenderte. Vas a refinar tu enfoque y hacerlo más concreto en los próximos días. Hoy es el primer día de una nueva vida para ti.", "amor": "A pesar de que regresar de un viaje puede resultar triste a medida que regresas a la misma rutina aburrida, también tiene la alegría de la verdadera relajación del lugar donde te sientes en tu hogar. Deja pasar unos cuantos días antes de tomar cualquier decisión sobre hasta dónde llegará este romance.", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a cierta hora del día dejes las cosas como estén y te vayas a casa más temprano que de costumbre."}, "acuario": {"personal": "Hoy te puedes dedicar a algún tipo de estudio de lo oculto, como la astrología, la numerología, la alquimia,  o algo que te suene muy extraño al principio. Como resultado, podrías tener la tentación de abandonarlo. ¡No lo hagas! Una vez que vayas más allá de la teoría, es probable que lo encuentres fascinante. Mantén un diccionario a la mano y no te preocupes si tienes que volver a leer algo varias veces. Tienes cerebro para hacerlo. Ahora sólo tienes que dedicarle tiempo.", "amor": "Hoy, trata de reconocer el carácter sagrado de tu relación o una que realmente admires, y fija tu mirada allí. Esta ansiedad que sientes hoy está causando también mucho conflicto, que consecuentemente está provocando ira hacia la persona que amas. Detén el círculo vicioso.", "trabajo": "No manejes tu poder de manera irresponsable. El solo hecho de que tengas autoridad sobre otra persona no quiere decir que tengas que refregárselo en la cara. Trata a los demás como querrías que te traten a ti. Lo único que lograrás al abusar de tu poder es meterte en problemas."}}