{"sagitario": {"personal": "Hoy tu sensibilidad es fuerte y descubrirás que tus sentimientos tienen un efecto profundo sobre las personas y situaciones a tu alrededor. Podría ser que tu preocupación por objetivos profesionales te haga más consciente del impacto que ese aspecto de tu vida tiene sobre tus emociones y bienestar. Los astros te están ayudando a suavizar las tensiones que pudieran estar flotando en el aire.", "amor": "Estás en tu mejor momento cuando te encuentras en una relación en la que te aprecian. Puede que te des cuenta de ello hoy cuando tu alma gemela haga o diga algo que te permita saber cómo de profundamente se preocupa por ti. Estás son las cosas que hacen que resplandezcas.", "trabajo": "El trabajo y las cuestiones de tu carrera son un misterio para ti en este momento. Todo lo relacionado con este tema es extremadamente incierto. No sabes cómo proceder. Mira a tu interior en este momento. Sabes más de lo que crees. Recurre a tu coraje."}, "cancer": {"personal": "Las tendencias prolongadas están llegando a un punto culminante e importante ahora. Este período dramático destaca por la cantidad de información que te llega. Trata de hacerle pequeños ajustes a tu dirección que incorporen esta nueva información. Te inconciencia de los vientos dominantes y tus relaciones irán mucho mejor.", "amor": "Una nueva relación podría estar en tu horizonte, y esto podría ser muy especial. Los planetas son más favorables a la calidez y a la intimidad que al champán y a los clubes, así que trata de pasar tiempo a solas con este nuevo interés romántico lejos de la multitud.", "trabajo": "Tus intenciones son las correctas, pero es posible que no estés comunicando tus pensamientos de la manera adecuada. En consecuencia, hay gente que te está malentendiendo. No tengas miedo de decir las cosas abiertamente, de forma clara y concisa. Si hiciera falta, tómate más tiempo."}, "geminis": {"personal": "Preocupaciones relacionadas con el dinero podrían hacer que te resistas a asistir a un evento de grupo con unos amigos. ¿Temes no poder resistir la tentación de gastar más de lo que puedes pagar ahora? Es probable, pero eso no es razón para alejarte. Deja tu chequera y tarjetas de crédito en casa. Toma sólo una cantidad mínima de dinero en efectivo. Si ves algo sin lo que no puedes vivir, anota el nombre y el número del vendedor para más adelante.", "amor": "Hoy es un día para viajar porque tu amor se encuentra en el viaje que hacen juntos para alcanzar las estrellas. Ábrete y sé real, pero siempre mantén un elemento de misterio porque sin misterio no hay encanto. En la distancia desconocida entre la dirección del planeta y lo que haces se encuentra tu destino.", "trabajo": "Estás parado/a sobre una cerca muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: alineamiento perfecto -eso sentirás con respecto al mundo a tu alrededor."}, "piscis": {"personal": "Hoy podrías tener una intensa conversación con tu pareja. Esto podría implicar llevar la relación al siguiente nivel de compromiso y el tema del matrimonio podría aparecer. Si ya te has casado, esto podría significar asumir una nueva responsabilidad, como una casa o un hijo. Si actualmente no tienes pareja, espera conocer a alguien nuevo y excitante que te atraiga en diferentes niveles.", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! Eso es lo que va a mantener la relación fresca. Hoy prueba con un enfoque más creativo en el amor. Eso es lo que mejor sabes hacer.", "trabajo": "Te encontrarás con un aliado muy importante. He aquí la ayuda que has estado buscando. Esta persona es una especie de benefactor. Juntos, los logros surgirán de una magia compartida que no podrían haber logrado por separado. Atrévete a soñar a lo grande."}, "leo": {"personal": "Hay muchas oportunidades por ahí y te tienta aprovechar todas ellas. Bueno, sería mejor seleccionar un poco si vas a hacer el mejor uso de la atmósfera propicia. Sin duda hay un viaje a la vista, igual que continuar tu educación de alguna forma. Podría ser algo simple, como inscribirte en una clase de cocina en un centro de educación de adultos. O tal vez vas a cumplir una ambición de toda la vida y solicitar entrar en la escuela de negocios. ¡Bien hecho!", "amor": "¡Hablando de buena suerte! Si tienes pareja, los dos finalmente encontrarán la manera de pasar un tiempo a solas, sin amigos bienintencionados, familiares o cualquier otra persona en medio. Si no tienes pareja, no te atrevas a estar a solas. ¡Sal fuera y conoce a esa persona que ha estado buscando a alguien como tú!", "trabajo": "Hoy tu mente será la feliz víctima de un bombardeo de ideas brillantes –tantas que te costará llevar la cuenta. Esa mente repleta de ideas está abierta a infinitas posibilidades, lo cual se traduce en oportunidades concretas a nivel laboral. Sácale el jugo a esas oportunidades."}, "virgo": {"personal": "Si generalmente te agrada tener ideas claras para confrontar los problemas cotidianos del trabajo, hoy tendrás dificultades para poner en palabras tus deseos. La orientación del día sugiere que hoy habrá una mezcla explosiva entre tus ideas y emociones. Concéntrate en estar en contacto con las personas que te rodean y permítete mucho tiempo en trabajar para expresar lo que sientes.", "amor": "¡Una apasionada recompensa hará que todo valga la pena hoy! Por lo tanto, deja de un lado las precauciones; lanza la moneda y mira dónde cae. Te sorprenderás de lo gratificante que será para ti. En asuntos del corazón, esto sin duda va a fortalecer ese vínculo apasionado.", "trabajo": "Si hoy simplemente te dejas llevar, puedes meterte en grandes problemas. Son varias las personas que intentan convencerte de que sus métodos son los mejores. Pero hay muchos charlatanes sueltos y es mejor que tengas cuidado. No te sumes a ninguna empresa que aparente ser dorada y brillante como el oro."}, "libra": {"personal": "Hoy podrías encontrarte actuando de mediador. El aspecto en juego te está dando una mayor percepción de las situaciones problemáticas que te rodean. Quizás los integrantes de tu familia estén peleando por algo. Podrías decir las palabras exactas que ayudarán a que todos hagan las paces. O en el trabajo podrías ayudar a mediar en un problema entre dos de tus compañeros. No temas dar un paso al frente para expresar tus propias ideas.", "amor": "Hoy, ¡reconsidera tu perspectiva! Un ser querido realmente necesita que te abras a las sugerencias... ¡especialmente esta semana! Has estado un poco distante en los últimos tiempos y ahora ha llegado el momento de darle una sorpresa por su paciencia.", "trabajo": "Enfrentas una decisión muy difícil. Este no es el momento para retroceder y esconderte. A causa de tu elección del día de hoy puede que alguien se aleje de ti. No importa. Opta por aquello que te conviene a ti, no por la opción que satisfaría a otra persona."}, "tauro": {"personal": "Puedes sentir que hoy tienes más energía de la normal. Si las tareas que te esperan exigen fuerza física o agudeza mental, acércate a ellas con confianza. Las cosas vienen fácil y rápidamente, y puedes lograr mucho. Dedica un poco de esta energía a socializar con amigos o a participar en tus pasatiempos favoritos. No hay necesidad de dirigirlo todo hacia asuntos serios.", "amor": "Este es un día extraño para los nativos de tu signo, ya que dan un paso hacia adelante y dos hacia atrás en las relaciones amorosas. En lugar de culpar de todo a tu pareja (o al momento), piensa si no estás esperando demasiado de esta situación. Después de todo, no puede solucionar todos tus problemas.", "trabajo": "Disfrutas mucho trabajar en pos de un objetivo importante. Pero el día de hoy marca el inicio de un período en el que sientes que te alejas de ese objetivo. No te preocupes. El conocimiento que adquirirás durante este período te ayudará muchísimo a largo plazo."}, "aries": {"personal": "Estas últimas tres semanas han sido bastante buenas para tu equilibrio. Era sólo una cuestión de involucrarte un poco más en la vida de lo que es habitual en ti y mostrar de lo que eres capaz. Lo más probable es que tuvieses una mezcla de éxitos y reveses, pero en general, las mejoras han sido constantes. Puedes haber notado que algo te falta por mejorar, pero ¿no es eso cierto para todos?", "amor": "Para los nativos de tu signo, la clave para el día de hoy está en permitir. Es posible que desees controlar los eventos de tu noviazgo y vida romántica, pero eso no te llevará a ninguna parte. En vez de eso, lo mejor es trabajar con las energías alrededor de ustedes dos, sentir lo que tu pareja necesita y tratar de proporcionárselo antes de que lo pida.", "trabajo": "Un enfoque nuevo, ingenioso y original es bueno, pero funcionará solo si tienes el coraje para comenzar todo desde cero. Despréndete de los viejos modos de hacer las cosas para que puedas dar cabida a procedimientos modernos y eficientes."}, "escorpio": {"personal": "Es posible que sientas que el rumbo que has tomado es bastante poético pero al final, un poco fuera de foco. Generalmente es el caso de las personas con tu Signo Solar. La configuración astral de este día te aportará perspectiva, lo cual no te resulta muy común. Quizás podrías intentar poner por escrito en qué lugar de tu vida te encuentras...", "amor": "¡No te preocupes! Aunque hoy no será un día tan intenso como ayer en lo relativo al amor, no estará nada mal. Aprovéchate de esta buena racha astrológica. Hará que superes las dificultades y escapes del aburrimiento.", "trabajo": "Has alcanzado una experiencia culminante y ahora te preguntas si alguna vez podrás repetirla. No te preocupes. Es muy posible que vuelvas a tener el éxito que has logrado en el pasado. Ten confianza en tu ser y en tu talento."}, "capricornio": {"personal": "Las partes de tu vida que pueden haber recibido recientemente un revés ahora vuelven a estar en marcha. Debes saber que los grandes proyectos que tienen que ver con la electricidad, aparatos u otros componentes mecánicos, finalmente se verán favorecidos ahora. Sé paciente, porque el cambio de energía de hoy puede ser sutil. Deberías comenzar a sentir este incremento de avance aún más en las próximas semanas.", "amor": "Simplemente la idea de una nueva relación puede ser estimulante pero también puede darte dolor de cabeza. Llena tu día de actividades y no pienses demasiado en el amor. Si lo haces, puedes arriesgarte a acabar con la espontaneidad en tu relación. El romance sin espontaneidad es, como poco, aburrido.", "trabajo": "Tu poder de concentración estará muy sagaz hoy; utilízalo para tu propio beneficio. Descubrirás que te puedes enfocar en un determinado proyecto durante largos períodos de tiempo. Es probable que hagas importantes avances si eres constante en el trabajo que estás haciendo."}, "acuario": {"personal": "Debes analizar tus limitaciones físicas con tu deseo de hacerlo todo. Corres el riesgo de acabar agotándote y de enfermar al terminar tus tareas. Cuenta con la ayuda de los demás, si es posible, para todas aquellas tareas que necesites hacer imperiosamente. Definitivamente deberías dejar a un lado todo lo que pueda esperar. ¡Tu salud debe ser lo primero!", "amor": "Has estado un poco distante últimamente y tu cariño te echa de menos. Si dejas de lado tus preocupaciones laborales y se las encargas a tus compañeros de trabajo por lo menos uno de estos días, las cosas serán mucho más melodiosas con tu pareja esta semana.", "trabajo": "Permítete volar. Elévate hasta las nubes. La respuesta está en el pensamiento creativo e imaginativo. Deshazte de tu lista de cosas por hacer. Abandona tu plan. Deja que tu intuición tome las riendas y tendrás éxito en esta etapa."}}