{"sagitario": {"personal": "Hoy puedes sentir como si estuvieses viviendo entre tinieblas. Algunas noticias interesantes, pero desconcertantes pueden llegarte hoy. Puede ser que sea información de una naturaleza tan extraña que te resulte difícil de aceptar, sin embargo, su origen podría ser más fiable. Las conversaciones con los demás pueden parecer vagas e inciertas, ya que los que te rodean no se sienten realmente comunicativos. Es posible que tengas que depender de la intuición para comprender cómo se sienten.", "amor": "Las cosas podrían estar tranquilas en tu vida amorosa hoy, y descansarás o te tomarás unos momentos a solas. Por supuesto, quieres estar con tu pareja todo el tiempo. Pero esto puede ser agotador, por no decir aburrido para ambos. Descansa.", "trabajo": "Tómate el tiempo que sea necesario para explicarle a alguien una solución que tal vez no logre entender tan rápido como tú. Tu velocísimo cerebro absorberá este novedoso concepto con facilidad, pero hay gente a tu alrededor que no cuenta con los mismos recursos. Hoy, dedícate a ayudarlos.", "frase": "Si conoces bien a #SAGITARIO prepárate para que hable, y además para que te diga exactamente eso que NO quieres escuchar pero que debes saber, ya lo conoces..."}, "general": "Se te aconseja hablar lentamente y con claridad. Aunque las palabras son habladas amablemente cuando la Luna aspecta a Venus, también pueden ser fácilmente malinterpretadas. Puede que tengas control sobre cierta situación bajo la Luna en Capricornio de esta noche - claro, hasta que ésta se salga de su órbita.", "cancer": {"personal": "Acontecimientos repentinos que te llegan a través de la televisión, prensa o Internet podrían sacudir hoy tus creencias. Esto podría desconcertarte momentáneamente y desilusionarte un poco. Al mismo tiempo, esta información podría abrirte nuevas puertas. Tu curiosidad natural con el tiempo va a ganar fuerza, y es muy probable que quieras leer todo lo que puedas acerca de lo que tienes en tu mente. ¡Los nuevos descubrimientos pueden ser fascinantes!", "amor": "Si los miembros de tu familia comienzan a interferir en tu relación, quizás sea el momento de dar un golpe en la mesa y hacerles saber que se tienen que tranquilizar. Después de todo eres una persona adulta y si les necesitas se los harás saber.", "trabajo": "Los demás están ansiosos: no ven la hora de pasar a otra cosa. Además, parecen estar todos encima tuyo, esperando que des el próximo paso. Sin embargo, la presión que están ejerciendo puede tener efectos muy negativos sobre tu trabajo. Por eso, apura el paso, pero sin descuidar los detalles.", "frase": "Nunca intentes desesperar a #CÁNCER, no busques y no encontrarás"}, "geminis": {"personal": "Con el aspecto en juego hoy, podrías estar de humor para cambiar un poco tu vida social. Quizás estés cansado/a de estar con los mismos amigos todas las tardes o fines de semana. Tal vez busques una compañía más animada o interesante. Es un buen día para sociabilizar en un buen entorno. Ve a una librería, café o bar que tenga una clientela interesante. No temas charlar con la gente y presentarte a desconocidas atractivas.", "amor": "¡Hoy definitivamente tienes algo que enseñar sobre el amor! Escucha al viento y céntrate en lo que quieres de la persona especial en tu vida. La respuesta te llegará de la forma más inusual. ¡Simplemente escucha a tu corazón!", "trabajo": "Puede que te hundas en una pila de trabajo que no te resulta muy atractiva. Intenta delegar tanto como te sea posible, asigna las tareas a la gente que puede hacerlas mejor que tú. No tiene sentido pelear una batalla que casi está perdida –no seas cabeza dura. Emplea tu tiempo en las cosas que te salen bien.", "frase": "Si no entiendes a #GÉMINIS, definitivamente es problema tuyo, porque habilidad para ser claros, tienen."}, "piscis": {"personal": "Hoy es posible que te sientas un poco triste y muy probablemente vas a querer quedarte en casa. Tirarte delante de la televisión parece mucho más tentador que salir a socializar. Los amigos, sin embargo, pueden tratar de convencerte para que te vayas de fiesta con ellos. No te dejes convencer de algo que no tienes ganas de hacer. Haz que tus amigos entiendan que será mejor que te relajes esta noche y que puedes salir con ellos en otro momento.", "amor": "¿Todavía sientes como si no fueran compatibles? Hoy debes hacer que tu primera prioridad sea planificar un tiempo a solas con esa persona especial. ¡Es imperativo! Es necesario reavivar tu espíritu sensual o la energía no volverá a despertar. Así que acurrúquense, enciende algunas velas y disfruta.", "trabajo": "Incluso si en este momento estás en tu casa, te encontrarás aplicando los principios de tu profesión a las tareas que intentas completar en tu hogar. No tengas temor de hacerlo. Lograrás que tu trabajo avance y fluya de un modo mucho más eficiente.", "frase": "#PISCIS: a menudo te encuentras entre un pasado que no eres capaz de olvidar del todo y un futuro incierto, y no vives el presente del todo."}, "leo": {"personal": "Dale la bienvenida a otro gran día. La energía del día es positiva y alentadora en lo que respecta a la comunicación y la interacción con los demás. ¿Por qué no aprovechas esto? Reúnete con amigos y familiares y disfruta. Considera invitar a gente a un juego o a cenar. Incluso una cena puede ser muy divertida. Trabajas duro todo el tiempo, ¡así que diviértete mucho hoy!", "amor": "Hoy es un gran día para pensar en lo que las relaciones significan para ti. ¿Comienzan como amistades y acaban convirtiéndose en algo más? ¿O eres una persona tan romántica que has soñado con una vida perfecta juntos desde el momento en que se conocieron? En cualquier caso, usa el día de hoy como plataforma de lanzamiento para tus objetivos en la relación.", "trabajo": "Alguien te traerá datos muy importantes. Revisa y controla todo antes de dar por cierto lo que ésta persona te explica. Puede que la información llegue teñida de varios colores. Ten mucho cuidado de aceptarla sin pensar y sin cuestionar. La línea entre verdad y mentira tal vez sea una línea extremadamente borrosa.", "frase": "#LEO: confías demasiado, pero porque no te gusta malpensar al principio, eso si, si ya viste algo raro en alguien, le echas la cruz. Se acabó."}, "virgo": {"personal": "Podrías decidir organizarte mejor. La alineación astral de hoy te está alentando a poner las cosas en orden. Podrías desear acomodar los ficheros y rotularlos con cuidado. O podrías trabajar en equilibrar tus cuentas. Tu mente estará muy concentrada calculando números o haciendo el seguimiento de tus inversiones. Te hará bien verificar esos pequeños detalles. Es importante para ti sentir que tienes el control.", "amor": "Hoy, disfruta mientras puedas, ya que esta relación no será consistente. Así es... no te juegues todo a una carta en este caso. Simplemente disfrútala por lo que es; ¡una aventura amorosa! Y no temas; agradecerás que este sea el caso a largo plazo.", "trabajo": "Demasiadas personas, tanto del trabajo como de tu hogar, podrían estar demandándote mucho tiempo. Querrás ayudarlos a todos, pero posiblemente no tengas suficiente tiempo, energía o concentración para hacerlo. No te sientas mal por esto. Concéntrate en los que tienen las necesidades más apremiantes ahora.", "frase": "L@s #VIRGOS tienen emociones muy profundas, pero intentan controlarlas siempre."}, "libra": {"personal": "Por fin serás tú mismo/a nuevamente. Aunque aún sentirás cierto grado de temor debido a los altos y bajos de los últimos días. Pero hoy tu seguridad en ti mismo/a será más fuerte de lo usual. Y existe alguna posibilidad que tu corazón lata un poco más rápidamente por alguien que te interese. Aprovecha tu seguridad renovada y toma el primer paso con esta persona. ¿Te atreverás?", "amor": "Nada mantiene el amor tan vivo como la diversión, así que aprovecha el día para pasarlo bien con tu alma gemela y recargar la energía del romance. Mímense con afecto para recordarse su amor mutuo. El amor necesita de la risa, así que hoy es un día para disfrutar.", "trabajo": "Hoy cuentas con una energía física enorme, lo que te permitirá encarar proyectos largos y cansadores. Aprovecha esa energía utilízala con sabiduría y no dejes que termine disuelta en una pila de acciones insignificantes. Ocúpate de tu propio trabajo y deja ya de meter la cuchara en las obligaciones de los demás.", "frase": "#LIBRA se enamora de cualquier cosa, de un país, de una flor, de un libro. Cuando se enamora de alguien, necesita lo mismo por la otra parte"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Necesitas salir adelante sin ayuda de nadie. ¿Por qué no retrocedes y tratas de mirar a tu vida de manera más objetiva? Independientemente de lo que podrías estar pensando en este momento, tienes una vida increíble. Detente y date cuenta de tus bendiciones. Haz una lista y guárdala en tu billetera para verla en los momentos malos. Esfuérzate para disfrutar de esta noche. Te hará bien salir.", "amor": "Hoy, haz un gran esfuerzo para dejar de controlar todo. Aprenderás lecciones sobre el amor, lo quieras o no. En última instancia, esto te ayudará, así que no luches contra ello ni niegues la verdad. Te hará libre, y te hará ser más abierto/a al amor de ese otro admirador.", "trabajo": "Algunas ideas que hace una semana creíste eran extraordinarias de repente no parecen tan buenas. Alguien se presenta con un nuevo punto de vista que te obliga a repensar el tuyo. No tengas miedo de introducir cambios de último momento en tu estrategia, no tiene nada de malo.", "frase": "#TAURO: A pesar de que a veces parece que te has estancado en un punto y no te mueves, siempre estás pensando como encaminar tu vida, tu cuerpo puede parecer parado, tu mente sigue buscando el camino…"}, "aries": {"personal": "Hoy podrían tener lugar acontecimientos sorprendentes y muy afortunados. Este podría ser un avance que no esperabas. La presentación de una persona nueva e interesante o el comienzo de un nuevo proyecto emocionante podría elevarte el pulso. El día, por lo tanto, debería pasar muy rápido. Esta noche puedes compartir tu entusiasmo con tu pareja u otro miembro de la familia.", "amor": "Hoy el viento sopla y hay un sentimiento silencioso de anticipación rodeando la tierra. Es hora de dejar de lado todas las preocupaciones mundanas y celebrar. El compartir, la bondad y el perdón prevalecerán, ¡así que utiliza todo esto a tu provecho y pídele una cita a esa persona tan bella!", "trabajo": "Ten cuidado de buscar en tu trabajo el tipo de satisfacción íntima y profunda que esperas conseguir. Puede que estés subordinando todas tus expectativas al factor equivocado. Busca otros medios para satisfacer tus necesidades espirituales. No todo pasa por tu labor profesional.", "frase": "Es fácil ofender a los #ARIES y, cuando se sienten ofendidos, es difícil hacer las paces con ellos"}, "escorpio": {"personal": "Te encontrarás rememorando escenas de tu infancia para curar viejas heridas que nunca fueron atendidas. En momentos extraños e inesperados, te encuentras en circunstancias en las cuales debes examinar tus actos y descubrir cómo y por qué te comportas como lo haces. La energía celestial de hoy te ayudará a buscar atrás en el tiempo, en tu infancia temprana y crianza familiar para encontrar las respuestas a estas difíciles preguntas.", "amor": "¿El amor está en a punto de desmoronarse? Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que puedas mantener tu cordura mientras tu ser querido se va por la tangente. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Ciertos asuntos de gran profundidad tendrán un papel importante en tu día. Cuestiones sobre el nacimiento, la muerte y la transformación saldrán a la luz. Aplica estas ideas a tu carrera y observa lo que puedes lograr. Es un momento de grandes cambios.", "frase": "La mayor cualidad de #ESCORPIO es la tenacidad. #ESCORPIO se propone algo y lo consigue, aunque pasen años."}, "capricornio": {"personal": "La oportunidad de viajar, tal vez con amigos o un grupo al que pertenezcas, podría llegarte hoy. Las discusiones con otras personas podrían conducir a la confirmación de arreglos prácticos. También podrías tratar de avanzar en tu educación, ya que tu intelecto está especialmente activo ahora. Las nuevas experiencias que vivas podrían conducir a nuevos caminos, intereses y oportunidades. No dejes que las dudas o temores se interpongan en tu camino.", "amor": "El tiempo ha llegado y las estrellas se asegurarán de que permanezcas en sintonía y con apertura a esta situación... ¡porque está a punto de llamar a tu puerta! ¡Y lo más probable es que venga en un paquete que nunca hubieras esperado! Disfruta de las noches excitantes.", "trabajo": "Toma notas con mucho cuidado. Si hoy te encuentras en una reunión con tu jefe o tus compañeros, no tengas miedo de sacar una libreta y un bolígrafo. No escatimes atención. Se discutirán muchos detalles que no te conviene olvidar. Regístralos por escrito.", "frase": "#CAPRICORNIO: maduras mucho antes de tiempo y mucho antes que los demás. Así es la vida. Aunque a veces puede molestarte, te sientes orgulloso"}, "acuario": {"personal": "Hoy ciertos riesgos se muestran especialmente atractivos. No dudes en actuar frente a esta tentación. Parte del desarrollo de tu personalidad para avanzar en la vida exige que vayas más allá de los límites normales. Sin embargo, antes de dar el primer paso, deberías consultar con amigos cercanos y aquellos a quienes recurres cuando se presenta un tema intelectual. Los aspectos influyentes de este día te proporciona el ímpetu para actuar.", "amor": "Hoy es un día de intensos sentimientos para ti debido a que realizas un esfuerzo especial para demostrar de una vez por todas que es tu pareja a quien quieres, y no a otra persona. Puede requerir un esfuerzo especial por algo que dijiste hace poco, pero ya sabes qué hay que hacer y la cantidad de presión a aplicar.", "trabajo": "Tu relación con la gente que te rodea es óptima y los demás están dispuestos a defenderte. Atrévete a decir lo que piensas. Tu confianza a nivel emocional es muy grande, lo que hace que te ganes el apoyo de todos en el trabajo. Da ese paso que debes dar.", "frase": "#ACUARIO: excéntrico, distante y frío, pero a la vez creativo, imaginativo y respetuoso."}}