{"sagitario": {"personal": "Desde hace un tiempo, un cierto número de configuraciones planetarias te ha empujado continuamente a tomar conciencia de que vives en un planeta entero, y no sólo en una ciudad o vecindario. Cada vez eres más consciente de la sociedad en general. Esto significa que es posible los movimientos a gran escala te atraigan cada vez más. ¡Ahora es el momento de participar!", "amor": "Un animal o mascota podría hacer que te sea más fácil establecer una conexión amorosa hoy. Es posible que veas un lindo perro en el parque con su dueño al lado, o que tu propia mascota instigue un encuentro con una posibilidad romántica. Cualquiera que sea el caso, trata de reconocer la oportunidad y de actuar en consecuencia.", "trabajo": "Las personas no dudarán en darte su opinión, incluso si no se la pides. Quizás a medida que escuches estas opiniones tu confusión aumentará. En lugar de intentar comprender las diversas opiniones de todas las personas, simplemente escucha tu voz interior.", "frase": "#SAGITARIO: en tu lado bueno eres generoso y legal pero tu lado malo hace que tengas contradicciones y que no te arrepientas de nada. NADA."}, "general": "Las ideas podrían parecer convencionales, pero no lo son bajo la Luna en Acuario. Por supuesto, eso es parte de su brillo. ¡Qué gran momento para formular soluciones a problemas! Esta noche, la química emocional podría estar fuera de sintonía. Es posible que desees tener cuidado cuando de sentimientos se trate.", "cancer": {"personal": "Hoy la configuración celestial producirá una sensación positiva de confort y paz para ti. Sentirás especial tranquilidad y relajación mientras pasas momentos con tus seres queridos y amigos. Podrías estar contando historias graciosas y entreteniendo a todos con tu descabellado sentido del humor. O podrías tener conversaciones alentadoras con familiares que te hagan sentir bien sobre tu relación con ellos.", "amor": "¡Hoy planea una escapada! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacerlo! La alineación es positiva y abunda la energía. ¿Qué podría ser mejor para una relación que intimar lejos de casa durante una o dos noches?", "trabajo": "Pareciera que todos depositan la carga sobre ti. Aunque debas ocuparte de los trabajos que los demás no quieren hacer, avanza con la frente en alto: haz el trabajo con una sonrisa y no te preocupes. Lo que hagas ahora traerá cosas mejores y más importantes en el futuro.", "frase": "#CÁNCER: todo parece catastrófico, sientes que no puede ser peor. Tocas fondo. Te recuperas. Comienzas de nuevo. Al rato, pasa lo mismo"}, "geminis": {"personal": "A veces la gente te puede reprochar el no actuar con diplomacia en las relaciones. Sin embargo, las energías planetarias de hoy van a ayudarte a ser más sensible. Te sentirás como si, de repente, tuvieses una capacidad mucho mayor para escuchar. Ya sea cierto o no, los demás tendrán la impresión de que ya no te centras tanto en ti.", "amor": "¡Reconsidera tu punto de vista! Un ser querido necesita que de verdad te abras a sugerencias... ¡sobre todo hoy! Has estado un poco distante en los últimos tiempos, y esa persona se ha dado cuenta. Su paciencia está disminuyendo, ¡así que ten cuidado! Las noches apasionadas abundan esta semana si consigues sacar tu cabeza de las nubes.", "trabajo": "Estás en una posición volátil hoy. Hay una gran cantidad de energía acumulada en tu interior. Libérate de ella saliendo a caminar o a correr en lugar de llevarla al lugar de trabajo y sentir frustración e intolerancia con los demás.", "frase": "#GÉMINIS tiene dos personalidades, dos tipos de carácter, no desesperes si quizás un día lo ves arriba y otro abajo, es así."}, "piscis": {"personal": "Trabajas duro para alcanzar tu meta de independencia financiera. Todo indica que vas por buen camino. Hoy, puedes recibir una noticia que haga que te des cuenta que no estás allí todavía. Tal vez algún familiar llame para decirte que ya no eres su único heredero. Tal vez tu saldo de inversiones muestra un rendimiento pobre. Esto no es lo que esperabas, pero aún estás en el camino correcto. Sólo podrías necesitar un poco más de tiempo para llegar a tu destino.", "amor": "Para ti, el amor a menudo comienza como una amistad que puede convertirse luego en algo más serio. Hoy, se te pide no sólo que veas las diferencias más importantes entre tú y tu pareja, sino que las honres y respetes. Es más fácil decirlo que hacerlo pero ya saben cómo llevarse bien y lograr cosas.", "trabajo": "Es probable que alguien te desafíe en muchas cuestiones. Quizás esa persona cree que estás abarcando demasiado y que eres demasiado optimista en tu forma de concebir las cosas. No retrocedas ni abandones la posición que has adoptado sin dar batalla. Es probable que los OTROS necesiten aprender algo de TI.", "frase": "#PISCIS: lo peor de ti es que eres muy caótico y a veces contradictorio, te dejas llevar y no planificas mucho. Eres así y es lo que hay."}, "leo": {"personal": "Las máquinas que intervienen en las transacciones financieras, como cajeros automáticos, sistemas de telefonía o sitios web de bancos pueden funcionar mal hoy, así que puede que tengas que recurrir a manejar dinero de una manera pasada de moda: ir al banco o escribir cheques. Las tormentas eléctricas o las llamaradas solares pueden interferir con las señales satelitales, así que no hay mucho que puedas hacer. Sobra decir que este no es un buen día para realizar transacciones financieras importantes.", "amor": "Es hora de pasar una velada agradable y tranquila en casa. Es cierto que no es tu estilo habitual, pero esta noche, te darás cuenta de que realmente es todo lo que quieres hacer. Sin embargo, no sientas como si te estuvieras perdiendo conocer al amor de tu vida, después de todo, si no estás ahí es que no era para ti, ¿cierto?", "trabajo": "Estás cada vez más cerca de algo grande pero tienes la impresión de que no todo está en su lugar -y a decir verdad, tienes razón. Será mejor esperar, no tiene sentido adelantarse a los acontecimientos. Te conviene aguardar hasta que cada pieza esté en su sitio antes de dar el gran salto.", "frase": "#LEO sabe que cuando se enamora lo dará todo pero que si se enfría la pasión por alguna de las dos partes es porque hay problemas...y graves"}, "virgo": {"personal": "La vida es una aventura. Al menos, esa es la actitud que tienes hoy. Piensa en los éxitos pasados y disfruta del afecto de tus amistades porque sientes una confianza y entusiasmo especiales. Vas a tener en cuenta, si es que no la adoptas, cualquier opción posible para tu futuro, ¡incluso si se trata de partir hacia una tierra exótica! Esto implicará aprender y conocer gente nueva que comparta tus intereses.", "amor": "Olvídate de si tienes que trabajar mañana. Acepta la invitación de un pretendiente para salir a divertirte. Después de todo, ¿por qué no? Has estado tratando con disputas domésticas y pequeñeces durante días, si no semanas. Es hora de un descanso, ¡y tal vez de un poco de amor!", "trabajo": "La atmósfera en tu lugar de trabajo te incomoda; por lo tanto, te cuesta lograr una buena productividad. El próximo paso a dar no está tan claro esta vez. La clave es no reaccionar de manera exagerada sino mantener la neutralidad y seguir recogiendo información.", "frase": "#VIRGO: Cuando tus sentimientos mueren, ya no resucitan..."}, "libra": {"personal": "La comunicación y fuertes lazos entre amigos son las cosas que te darán satisfacción hoy. Realiza un enfoque más artístico de la realidad. Recuerda que tu creas el mundo en el que vives. Hazte responsable de ti y de tus acciones. Recuerda que la felicidad es una decisión que debes tomar a diario. Trabaja dentro del marco y luego ve más allá con la ayuda del aspecto en juego de hoy.", "amor": "No te conformes con nada más que no sea el verdadero amor. Es posible que hayas tenido muchas oportunidades últimamente para establecer una conexión amorosa, pero recuerda que el amor no se puede medir en cantidad. Es mucho más importante esperar por la calidad, especialmente cuando se trata de asuntos del corazón.", "trabajo": "Alguien en tu entorno está listo para poner en práctica una idea que a ti te interesa mucho. ¡Despierta! Aprovecha el apoyo que recibes de la gente a tu alrededor. El consenso existe y es claro: todos quieren proceder. Súbete al tren antes de que parta y facilita este proceso. Tú lo sabes: la idea en cuestión es una idea constructiva.", "frase": "#LIBRA: eres indeciso, eso ya lo sabemos, tú dices que sólo tardas tiempo en calcular las posibilidades de obtener el mejor resultado."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Asegúrate de contestar a todas las llamadas telefónicas y abrir todas las cartas y correos electrónicos de hoy. Es probable que recibas una noticia interesante. Puedes recibir noticias de un antiguo jefe diciéndote que serías la persona perfecta para un puesto en su empresa. O tal vez un antiguo amor se interese por la posibilidad de renovar viejos lazos. Recibirás más de una sorpresa durante el día de hoy. ¡Espera lo inesperado!", "amor": "Tus amistades llamarán en todo momento y dejarán bastante claro que no aceptarán una negativa como respuesta. Así que, ¿qué pasa con esos planes que hiciste con tu pareja? Bueno, si eres lo bastante valiente, invítales a que se les unan. Seguramente será más sencillo que postergarlo, lo cuál no les  hará sentir bien.", "trabajo": "Combina tu espíritu de exploración con la sabiduría milenaria y el éxito golpeará a tu puerta. Mantener un diálogo honesto y coherente con la gente a tu alrededor será clave para cosechar apoyo. Hoy estás en la posición perfecta para superar las expectativas.", "frase": "No juegues con los celos de #TAURO. Pueden ser tranquilos pero también tienen sus límites y si, puedes sorprenderte, tu lo puedes tomar a broma, ellos no tanto..."}, "aries": {"personal": "Tienes tendencia a tener agresividad cuando se trata de finanzas, por lo tanto hoy debes tener cuidado. Un viaje al supermercado para comprar sólo un artículo puede resultar en una compra de diez bolsas llenas. Asegúrate de pensar antes de llevar la mercadería a la registradora. ¿Realmente necesitas todas esas cosas? Hoy debes de tener en cuenta que debes recordar tomar decisiones conscientes con respecto a cómo manejar tus recursos y gastar tu dinero.", "amor": "Si tienes algo que decir hoy, ¡por favor, dilo! Quedártelo sólo para ti va a dificultar la situación, y esta podría ser una relación duradera. Si tienes honestidad todo empezará a tener sentido. ¡El objeto de tu afecto quiere lo mismo también!", "trabajo": "Baja un poco el ritmo. Si no logras calmarte y relajarte, aunque más no sea un poco, cuando llegue fin de mes te encontrarás completamente agotado/a. Recuerda que no tienes que funcionar constantemente a la máxima potencia para obtener buenos resultados en el trabajo. Tómate las cosas con más tranquilidad.", "frase": "#ARIES: tu signo opuesto es Libra: doble, distante e indeciso a morir. Respétalo, nunca sabes cuando lo necesitarás."}, "escorpio": {"personal": "Un romance nuevo o existente podría asumir un aspecto espiritual que cree un vínculo más fuerte entre los dos. Las obras de los grandes maestros, tal vez algunos de tierras exóticas, inspiran un impulso creativo. La espiritualidad podría tomar una nueva importancia para ti. Es posible que desees pasar tiempo meditando o estudiando. La regresión a vidas pasadas o la meditación guiada pueden resultar esclarecedoras.", "amor": "El Universo está sonriendo en el terreno del amor toda esta semana; ¡la magia natural está sucediendo! ¡Disfruta de cada minuto del día! Abandona el control y déjate llevar. No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente flota... y cosecha la recompensa del amor!", "trabajo": "A medida que pasan las horas, sentirás la presencia de una corriente cargada de fricción. No lograrás evitarla. La buena noticia es que esa fricción te impulsará a lograr grandes resultados en tu trabajo. Te inspirará para que hagas mucho más de lo que creíste posible.", "frase": "La mayor cualidad de #ESCORPIO es la tenacidad. #ESCORPIO se propone algo y lo consigue, aunque pasen años."}, "capricornio": {"personal": "Has decidido dejarte llevar. Te has cansado de ser una persona que controla todo perfectamente. ¡No quieres frenar tus impulsos más! Algo en el aire es diferente. Puedes expresar libremente tus necesidades. Habla con tu pareja acerca de tus deseos. Tu relación sólo puede beneficiarse de tu estado mental actual.", "amor": "¡Mantente alerta hoy! El destino llama a tu puerta. ¿Estás escuchando? Los cambios en el clima pueden ser claves para ti. Escucha al viento y observa a los animales de cerca. Tal vez un almuerzo en el parque para observar la naturaleza te dará respuestas.", "trabajo": "Este es el momento de aprovechar tus conexiones. Este es el momento de utilizar todos tus recursos. Si sacas provecho de tu encanto y de tu ingenio puedes hacerte con el botín entero. El poder está en ti. Basta con que sepas descubrirlo y utilizarlo a tu favor. Tu estado de ánimo es el adecuado, y como si esto fuera poco, todo avanza sobre ruedas.", "frase": "#CAPRICORNIO está sujeto a muchas crisis, y estas crisis tienden a ser muy duraderas, pero una vez que la cierra, es definitivamente"}, "acuario": {"personal": "Viajar en avión, tal vez en compañía de unos amigos, podría estar en el horizonte. Puede que un grupo del que eres parte quiera hacer un viaje en conjunto, tal vez a un lugar relacionado con tradiciones artísticas o espirituales. Tu pareja sentimental podría ir también, lo cual haría del viaje tanto una escapada romántica como una aventura. ¡Lleva mucho dinero contigo! Tus amigos quieren ir a lugares agradables.", "amor": "Si hay alguien por ahí a quien has estado echando de menos y con quien todavía no has contactado, dale una oportunidad esta noche. Utiliza la energía comunicativa que sentirás y reúne tu coraje. Eso te dará un montón de inspiración para levantar el teléfono y hacer la llamada. Eso si no se te anticipa, por supuesto.", "trabajo": "En vez de explicarle a la gente por qué eres una pieza importante en el trabajo, ocúpate de que lo vean por sí mismos. Descubrirás que la comunicación verbal con los demás se entrecorta. Sin embargo, el mensaje les llegará claro si lo transmiten los resultados de tu propio trabajo. La clave está en el esfuerzo –y en la creatividad.", "frase": "#ACUARIO: Puedes dejarte llevar muchas muchas veces por tu instinto, por la pasión, por el corazón, pero tienes una conciencia que te dice: Piensa dos veces las cosas... E intentas hacerle un poco de caso..."}}