{"sagitario": {"personal": "El día de hoy puede traer un agudo sentido de la empatía y la comprensión. Con esto, la comunicación verbal es también más probable que sea eficaz. Considera la posibilidad de aprovechar esta energía y decide hablar de cualquier problema que tengas con las personas en tu vida. Si no viven contigo, mira a ver si puedes ir a visitarlos o llamarlos para resolver las cosas. Si no hay nada urgente, intenta expresar tu afecto por las personas más cercanas a ti para decirles directamente lo que significan para ti.", "amor": "El amor y la aventura se entrelazan en tus estrellas así que parece que hay un viaje a la vista. Puede que estés esperando viajar o que no hayas pensado mucho en ello pero los planetas te llevan a ello. Como siempre, tú eliges seguir su camino o quedarte en casa.", "trabajo": "Por algún motivo te sientes solo/a. Quizá las circunstancias te llevan a alejarte un poco de la gente y a trabajar por tu cuenta. Pero como tú eres una persona extrovertida, este nuevo método no parece funcionar. Hoy, sin embargo, la soledad te hará bien.", "frase": "#SAGITARIO: tú no vas a parar ni a detenerte, los demás tienen la opción de seguirte si quieren..."}, "general": "Decide cuáles son tus nuevos objetivos, ya que cuando te propones algo, sueles obtenerlo. ¿Qué es lo que te llega tanto al corazón que no podrías abandonarlo? El romance es cariñoso y afectivo mientras Venus forma trígono con Plutón hoy.", "cancer": {"personal": "Con el fin de mantener la paz y la armonía, puedes llevar muchas máscaras diferentes. De esta manera, puedes olvidarte de tu verdad interior y de lo que realmente crees. La fricción entre tu exterior animado y comunicativo y tu interior suave y vulnerable puede hacer que sea difícil para ti encontrar la solución que buscas. Tienes las respuestas que necesitas. Confía en lo que te dicen tus instintos cuando las encuentres.", "amor": "Si has estado soñando con el regreso de un amor pasado, ese sueño podría hacerse realidad hoy. Cuando esa persona vuelva a entrar a tu vida, vas a entender por qué nunca dejó tus sueños. Siempre han sentido que están hechos el uno para el otro y hoy esto se podría confirmar.", "trabajo": "Te sientes incluso más estable que de costumbre, lo cual te ayuda a enfrentar las dificultades que surgen en el trabajo. Tus sólidos cimientos te permiten elevarte y ver las cosas con más claridad. Aquí no hay trampas. Lo que ves es lo que hay.", "frase": "#CÁNCER: algunos te odian porque si te enfadas puedes soltar por tu boca los comentarios más dolorosos del mundo y hacer caer al más fuerte."}, "geminis": {"personal": "Hoy puedes girar tu atención hacia el descubrimiento de nuevas maneras de avanzar económicamente. Es probable que seas más conscientes de lo habitual de tu poder interior. Leer sobre diversas posibilidades podría ser esclarecedor, especialmente porque te sientes particularmente capaz hoy y por lo tanto más capaz de concentrarte en el mejor método para ti. Es posible que te desees alejarte de todo el mundo con el fin de ser capaz de concentrarte.", "amor": "Algunos grandes romances nunca llegan a suceder porque ambas partes son demasiado tímidas como para expresar sus sentimientos. Si crees que esto es aplicable a ti, ahora podría ser un buen momento para hacer que tus sentimientos sean conocidos. Aunque ser vulnerable puede dar miedo, puedes arrepentirte más si mantienes silencio.", "trabajo": "Durante los próximos meses serás una persona más ingenua y crédula. Las opiniones de los demás tendrán una enorme influencia sobre ti. Pensarás una cosa mientras estés con una persona y otra completamente distinta cuando estés con alguien de ideas opuestas.", "frase": "#GÉMINIS: lo peor de ti es tu inestabilidad, aunque no te va mal, hace que te estreses y que pierdas los nervios rápido. Es lo que hay."}, "piscis": {"personal": "Hoy tendrás presente tu ser emocional, creativo y espiritual. Consultarás libros y revistas que traten temas psicoespirituales con los que desearás trabajar. El aspecto a tener en cuenta indica que es un buen momento para iniciar este proceso. Decide qué es lo que más anhelas y luego busca las oportunidades para realizarlo. También querrás comenzar una dieta nueva.", "amor": "Ahora que has abierto la puerta, tu pareja puede querer tomar el control. Abriste la puerta, pero tu pareja también debe proceder con humildad y respeto. Si no lo hace, eres tú quien tendrá que poner el pie en el suelo, porque ya se está instalando.", "trabajo": "Tus instintos te guían. Por eso, no tengas miedo de expresar aquello que tú sabes es cierto. Con respecto a tu trabajo, puedes seguir avanzando con plena confianza, vas en la dirección correcta. Y si estás buscando otro trabajo o si necesitas un cambio, este es un buen momento para presentarte a una entrevista.", "frase": "#PISCIS sabe que nada casi nunca es lo que parece, ha tenido que aprenderlo, pero lo ha aprendido y sí, por eso desconfía..."}, "leo": {"personal": "¿Esperas a visitantes? Si es así, podrías entrar en estado de pánico debido a que tu casa no es tan impecable y hermosa como quisieras que fuera. Podría ser que te tentase tomar la escoba, la fregona y cubo y pasar por la casa ¡como si fueses un ciclón! No trates de hacer demasiado. A tus invitados no les importará si la habitación del fondo, que no utilizas, está sucia o no. Querrás tener energía suficiente para disfrutar de su compañía. Cuídate.", "amor": "¿Estás pensando en mudarte o quizás sólo en cambiar algo en tu casa para que se sienta como un lugar distinto? ¿Por qué no te reúnes con tu pareja y le pides que te ayude con todas esas decisiones? Sin duda les acercará más.", "trabajo": "Hoy comienza un extraordinario ciclo de buena suerte para ti. Durante las próximas tres semanas, mantente alerta ante las oportunidades para tu carrera profesional. Si no te sientes a gusto en tu trabajo, este es el momento de buscar otro ¡y encontrarlo!", "frase": "#LEO: te dejas querer, proteges a los tuyos, eres fiel, sincero y leal, se puede contar contigo a muerte pero si estás de buenas."}, "virgo": {"personal": "Cuando hablas, deseas que otras personas te escuchen. Es muy probable que tus pensamientos deriven hacia ideas humanitarias y filosóficas. Tienes disponibilidad a compartir tus ideas con los demás, y es posible que tengas un sueño utópico que, si todo el mundo siguiese, haría del mundo un lugar mucho mejor. La gente puede reírse de ti por tener ese punto de vista, pero esto definitivamente no significa que debas dejar de soñar.", "amor": "No tienes que esperar al 14 de Febrero para celebrar el Día de San Valentín. Comparte el amor hoy. ¡Con tu pareja, con tus compañeros de trabajo, con desconocidos o con las mascotas! Y no, esto no significa amor romántico, sino amor universal. Habrá un montón de tiempo para el romance cuando el Sol se ponga.", "trabajo": "Una nueva corriente se inicia hoy que tendrá consecuencias profundas durante los próximos dos meses. En general, tus acciones serán más imaginativas y fantasiosas. La mayor parte del tiempo estarás en las nubes. Aprovecha esta etapa: úsala a tu favor.", "frase": "Los #VIRGO pueden ponerse muy nerviosos cuando la solución de un problema no está en sus manos, necesitan tener bajo control la situación."}, "libra": {"personal": "Fuerzas restrictivas pueden entrar en conflicto contigo hoy. La buena noticia es que deberías ser capaz de encontrar un espacio de paz dentro de tus emociones. Busca un mediador que pueda ayudarte a resolver puntos muertos que puedan existir entre tú y los demás. Hay oportunidades tanto para la libertad como la autonomía esperando a que tomes acción. Busca maneras extrañas y poco convencionales de hacer las cosas.", "amor": "Una reciente oposición planetaria traerá una profunda transformación en los compromisos. No te sorprendas si tu pareja te colma de afectos hoy. Disfruta de ello, ¡te lo mereces totalmente! Si parece algo exagerado, es lo que se debe de esperar bajo esta configuración. De hecho, la mayoría de las interacciones del día serán parecidas.", "trabajo": "Ten en cuenta el espacio que te rodea. Puedes aprender mucho con solo prestarle atención al mundo a tu alrededor. La información puede llegarte de las fuentes más inesperadas. Todo lo que tienes que hacer es mirar, observar las cosas atentamente. Y escuchar a los demás.", "frase": "#LIBRA lo tiene todo, encanto, presencia, elegancia, cortesía e inteligencia ¿Qué más andas buscando?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Se te da muy bien crear sistemas. Puedes experimentar con todo tipo de construcción, desde teorías y programas informáticos hasta experimentos científicos y evaluaciones estratégicas. Hoy los planetas te están guiando. Eres una máquina perfecta, capaz de sintetizar los acontecimientos al azar en razón pura. Ten la seguridad de que atraerás la atención si compartes tus pensamientos con otras personas.", "amor": "Hoy los planetas están llenos de sorpresas. Siempre has compartido un entendimiento especial con tu pareja pero hoy podrías sentirte de manera diferente. Tendrás éxito con este nuevo desafío si puedes encontrar tu propia manera de resolver este problema sin que nadie te influya.", "trabajo": "Toma la iniciativa de comenzar una nueva rutina propia en tu lugar de trabajo hoy. No tengas miedo de abarcar más de lo que crees que puedes. Manejarás cada una de tus tareas de manera impecable. No dudes de ti mismo/a. Confía en tus habilidades.", "frase": "#TAURO:sabes que no pierdes el control rápido pero cuando lo pierdes se acaba tu tranquilidad y todo es locura. Lo peor,nadie puede frenarte"}, "aries": {"personal": "Hoy puedes sentir cómo tu mente le da vueltas a cierto asunto, sobre todo a medida que se acerca el final del día. Nada parece ir bien. Las cosas no están realmente tan mal como piensas. Lo más probable es que parte de tu inquietud tenga que ver con la anticipación de acontecimientos futuros. Pueden surgir tensiones difíciles cuando te irrites sin razón alguna. No hagas que la situación sea peor de lo que debería ser.", "amor": "Justo a tiempo para una noche elegante y apasionada, los cielos han enviado un grupo de personajes astrológicos que te darán, a ti y a tu pareja, razones más que suficientes para apartarse del mundo y pasar un buen rato juntos y a solas. ¡No se permiten, celulares, iPods ni Blackberries!", "trabajo": "Los pequeños esfuerzos darán grandes frutos en este momento. No subestimes el poder que tienes para concretar tus principales objetivos laborales. Las circunstancias a tu alrededor te favorecen. Este es un momento bueno para ti: aprovéchalo.", "frase": "Si quieres que tu relación con #ARIES funcione, sea la relación que sea, muéstrate un poco indiferente, mantén la incertidumbre, el misterio, pero tampoco te pases, #ARIES valora las cosas claras"}, "escorpio": {"personal": "Hoy, la alineación planetaria te obliga a cumplir con tu deber. Así es, no hay forma de evitar esos platos sucios. Al menos tendrás más orden y organización que nunca. Tu familia funcionará mejor que nunca. Y no hay final a la vista, ya que el aspecto te alienta a continuar esta tendencia virtuosa en vez de volver a tus viejos hábitos de desorden.", "amor": "Ten cuidado con tus palabras hoy porque los ánimos están a flor de piel. Asimismo, la energía te provoca ansias; medita y buscar consuelo hoy. El amor no está en las cartas, así que intenta añadirle color a tu entorno; te consolará.", "trabajo": "Quieres que los demás te sigan, pero esto es más fácil de decir que de lograr. No todos ven las cosas exactamente como tú. Surgirán disputas si insistes en presionar a los demás para que hagan cosas que en realidad no quieren hacer.", "frase": "#ESCORPIO tiene serios problemas con las despedidas."}, "capricornio": {"personal": "Es posible que las últimas semanas te hayan permitido obtener un poco de claridad sobre ciertas preguntas que puedas tener sobre tu vocación. Puede que incluso tengas más claras tus sensaciones acerca de cuál podría ser tu destino. La energía planetaria hace de este un buen momento para dejar de pensar en estas preguntas y dejar que tu vida se haga cargo. ¡Te has preparado bien para este tipo de cosas!", "amor": "Amas los encuentros animados, los viajes cortos y divertirte, y el equipo cósmico que está en turno ahora se asegurará de que eso sea exactamente lo que tengas con una encantadora compañía, por supuesto. Dondequiera que estés, ten en cuenta que los retrasos y obstáculos serán posibles, así que asegúrate de tener tiempo extra para llegar allí.", "trabajo": "Hoy comienza un nuevo período de cuatro semanas ante el cual deberías estar muy alerta. Esta tendencia a largo plazo puede dificultarte las cosas, ten cuidado. Otras personas trabajan en contra de tus objetivos y no recibirás el pleno apoyo que quisieras.", "frase": "Da igual que le recomiendes hacer algo a #CAPRICORNIO, al final harán lo que ellos quieran. Son así."}, "acuario": {"personal": "Con esta energía astral te pedirán que dones algo de tu tiempo o dinero. Podría ser para un grupo de caridad u organización sin fines de lucro. O puede que sea para una persona. Hoy alguien se acercará a ti por ayuda, y tú desearás rescatarle. Ofrécele algunas palabras confortantes o comprométete a prestar tu tiempo para ayudarle. Tu corazón se sentirá feliz si te entregas a los demás.", "amor": "Una belleza apuesta y elegante, con una expresión estoica en su rostro se fijará en ti desde lejos. ¡No te des aires de superioridad, incluso en una situación de fiesta! Él o ella mantendrá el control de su entorno. No faltará la diversión, así que disfruta del coqueteo.", "trabajo": "La comunicación con la gente en tu trabajo será muy fluida hoy. Verás que cualquier cosa que digas se propagará como el fuego entre tus compañeros. Por eso, no digas nada que no querrías que escuche tu jefe.", "frase": "#ACUARIO: para ti, observar es tu arma más poderosa. No pierdes detalles, miradas, ni reacciones de los demás. Nunca nadie se da cuenta..."}}