{"sagitario": {"personal": "Hoy tu mente debe ser especialmente ágil y penetrante. Puedes decidir iniciar una investigación en profundidad que has estado pensando en hacer desde hace tiempo sobre un tema que te fascina. También puede ser que desees discutir el tema con alguien cercano a ti, que comparta este interés. No te sorprendas si se te ocurren algunas ideas interesantes. Anota todo. Es posible que desees hacer uso de esas notas más tarde.", "amor": "Una discusión con un amigo sobre dinero puede acabar convirtiéndose en un problema con tu pareja actual a menos que puedas evitar tomar partido. El dinero es la razón número uno por la que pelea todo el mundo, pero no tiene por qué causar problemas. Resuelve el problema, y luego déjalo ir.", "trabajo": "Pregúntate si tienes una visión realista de tu carrera y tu situación laboral. Parece que has estado intentando esconder la cabeza como el avestruz. Este tipo de actitud te ha puesto en problemas últimamente. Usa el día de hoy para elaborar una nueva estrategia."}, "cancer": {"personal": "Hoy podrías encontrar la solución para un viejo problema, gracias a la alineación planetaria. Estarás inspirado/a a llevar el pensamiento a niveles más elevados. ¡La respuesta que has estado buscando podrías tenerla ahí frente a los ojos! Te sentirás bien al sanar una relación, experimentar un acierto financiero o encaminar tu actitud hacia una dirección más positiva. Es un gran día para progresar y tú mereces sentirte bien.", "amor": "Hoy la comunicación puede tener consecuencias a largo plazo. Pueden formarse vínculos y crearse relaciones. No es el momento de una acción drástica; es un día para dejar que la vida siga su curso. Por lo tanto, haz la llamada de la amistad y observa cómo reacciona este misterioso personaje.", "trabajo": "Elige con cuidado los conflictos armados en los cuales vas a desplegar las tropas de tu ejército. No tiene sentido pelear con todo y con todos al mismo tiempo. Haz lo que puedas y no te sientas frustrado/a si no logras lidiar con cada dificultad que se presenta. Bien es sabido que conviene hacer pocas cosas bien y no muchas mal."}, "geminis": {"personal": "El camino hacia la felicidad pareciera ser que por el momento no tiene final. El mes pasado fuiste capaz de tomar un respiro, pero ahora todo parece ir a máxima velocidad de nuevo. Tus frustraciones volvieron, volviste a caer en tus malos hábitos, y de nuevo te estás volviendo impaciente. Hoy, la energía astral te puede hacer tomar conciencia de que debes tratar de ser menos materialista y más auténtico/a.", "amor": "Puede que estés lidiando con esa típica guerra en la que a veces te encuentras gracias a la amorosa atención tanto de tu pareja como amigos y familiares. Sin duda, has encontrado una manera de manejar eso y hoy serás capaz de hacerlo de nuevo igual de hábilmente.", "trabajo": "Algunos aparatos electrónicos y artefactos mecánicos que has comprado para usar en el trabajo no harán más que traerte complicaciones durante las próximas semanas. Sé paciente. Revisa una vez más los manuales de usuario, incluso si hoy es tu día libre."}, "piscis": {"personal": "Hoy es posible que desees hablar sobre los planes que tienes o te gustaría hacer con las personas con las que vives. Si vives a solas, no hay muchas posibilidades de que tus planes afecten a nadie, pero si vives con alguien ten en cuenta a esas personas. Puede ser que alguien más en la casa tenga algunas intenciones de las que no eras consciente o puede que alguien necesite algo de ti. Habla sobre las cosas y todo saldrá bien.", "amor": "Hoy, tienes derecho a experimentar. Y esto también vale para las citas. ¿Quién dijo que necesitas sentar cabeza en este preciso momento? ¿Tú culpable conciencia? Dile a esa conciencia que se vaya de paseo y disfruta del mundo de las citas, ¡más permanece alerta!", "trabajo": "Tu relación con la gente a tu alrededor será óptima. Esto hará que tu jornada laboral sea eficiente y productiva. En general, los demás están en tu misma frecuencia. Las confusiones de ayer desaparecerán."}, "leo": {"personal": "Tu punto débil está en tu familia, y descubrirás que cualquier amenaza relacionada con esta área de tu vida será respondida con mucho enojo y pasión de tu parte. Saltarás rápidamente en defensa de tu persona y de los cercanos a ti. La configuración celestial de hoy definirá el escenario para que la furia sea liberada. Intenta mantener la mayor calma posible.", "amor": "Hoy, no puedes ver el futuro de esta relación así que trabaja en el presente, porque ahí es dónde radica la auténtica verdad. Hay tantas cosas de las que ambos pueden disfrutar en estos momentos. Podrías tener una gran sensación que lo abarque todo: la fogosidad, la ternura y el misterio.", "trabajo": "Toma notas con mucho cuidado. Si hoy te encuentras en una reunión con tu jefe o tus compañeros, no tengas miedo de sacar una libreta y un bolígrafo. No escatimes atención. Se discutirán muchos detalles que no te conviene olvidar. Regístralos por escrito."}, "virgo": {"personal": "Experimentarás inspiración para concentrarte en un nuevo emprendimiento comercial. Estarás con humor de crear una mayor estabilidad en tu carrera y finanzas. Podría ser buena idea enviar algunos currículums o consultar a una agencia de empleos. Pronto sentirás más seguridad sobre tu habilidad para progresar y generar mayor abundancia para ti. No temas exponer tu experiencia, capacitación y educación.", "amor": "Este es el día para hacerte valer en el amor, así como en todo lo demás. Tú pareja te mira en búsqueda de fuerza y dirección, así que este no es el momento para nadar hacia aguas más pacíficas. Toma las decisiones necesarias para que te puedas subir a ese trono muy pronto.", "trabajo": "Sientes que una situación o un trabajo que odias te encadenan. Sientes que no hay salida. ¡Pero sí la hay! Tienes el poder de escapar y encontrar algo nuevo. No dudes de ti. No tiene sentido vivir la vida de un modo que no amas verdaderamente."}, "libra": {"personal": "Es posible que te muevas en círculos si sólo ves el lado negativo de cualquier situación. Tu falta de perspectiva podría impedirte ver una respuesta que está justo delante de ti. Tu mente es tu mayor activo y tu peor enemigo. No te conviertas en una víctima de tu sesgo automático hacia lo negativo. Una vez que tomes el control y empieces a ver los aspectos positivos, la respuesta será clara.", "amor": "Los nativos de tu signo pueden disfrutar hoy de un gran apoyo del Universo, ya que dan y reciben un afecto muy grande. Tus amistades y conocidos te llaman para asegurarse de que estás bien, y posibles parejas quieren saber si tienes planes para el próximo fin de semana. ¡Simplemente no puedes decidir qué hacer! Es bueno tener ese problema.", "trabajo": "Este es el momento para encargarte de todos los detalles que hace días vienes ignorando. La oportunidad que esperabas para poner los puntos al final de cada oración ha llegado. Tu habilidad para concentrarte en los detalles es mayor que de costumbre. Bájate de las nubes, aterriza y únete a los demás en el planeta tierra."}, "tauro": {"personal": "Es posible que te haya estado preocupando algo que hiciste recientemente y de lo que no tienes mucho orgullo. Hoy vas a descubrir que toda esa preocupación fue por nada. La realidad de la que has estado tratando de huir últimamente estará justo ante tus ojos y verás que, después de todo, no es tan mala. Todo tu duro trabajo será recompensado, como si la vida tratase de darte una lección sobre ser optimista. ¡Así que evita la negatividad!", "amor": "Hoy presta mucha atención a tus sueños. De hecho, mantén un diario al lado de tu cama y anota cualquier imagen arquetípica que inunde tu mente durante la noche. El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y de sus intenciones hacia ti.", "trabajo": "Hoy la suerte no está de tu lado. Demuestra entonces que eres suficientemente inteligente como para no asumir grandes riesgos. Si lo haces, puede que termines hundiéndote lentamente en un sucio pantano. Será mejor que adoptes una postura más conservadora y que te aferres a los métodos que sabes que funcionan. Es muy poco probable que las apuestas especulativas den algún resultado positivo."}, "aries": {"personal": "Hoy va a ser un día excelente para conocer gente interesante. Y no habrá nada superficial en cuanto a estos encuentros. Por el contrario, las conversaciones que tengas con las personas que vas a conocer te llegarán hasta lo más profundo y te afectarán a un nivel emocional. ¡Pero no te dejes seducir sólo por ideas! ¡La realización de estas también importa!", "amor": "¿Lo viste? ¿Te lo crees? ¿Por qué no considerarlo! Por lo tanto, puede que no sea lo que esperabas, pero sin duda vale la pena ponerle a prueba... ¿no te parece? ¡Puede que hoy te sorprendan! El amor puede llegar de maneras distintas.", "trabajo": "Quieres que los demás te sigan, pero esto es más fácil de decir que de lograr. No todos ven las cosas exactamente como tú. Surgirán disputas si insistes en presionar a los demás para que hagan cosas que en realidad no quieren hacer."}, "escorpio": {"personal": "Hoy podrías dar un paso decisivo en tu vida romántica. Te sentirás en contacto con tus sentimientos y deseos verdaderos. Quizás te hayas estado conduciendo en el terreno amoroso del modo equivocado. Si estás con alguien ¡no puedes esperar que tu pareja pueda leer la mente! Hoy podrías intentar comunicarte de modo más cariñoso y abierto. Si eres soltero/a, podrías invitar a una cena romántica a alguien especial.", "amor": "¡Esto también pasará! Deja que este sea tu mantra de hoy. Esa persona especial está pasando por momentos difíciles últimamente; no se debe a nada que hubieses hecho o dejado de hacer. Ten paciencia... la dama del amor brillará sobre ustedes la próxima semana. Como ya sabes... ¡reconciliarse es la mejor parte!", "trabajo": "No te gusta que te critiquen, y cuando alguien lo hace te cierras ruidosamente, como una almeja malhumorada. Además, a veces también te encolerizas porque sientes que hieren tus sentimientos. Revierte esa tonta percepción y trata de aceptar que, en realidad, te están haciendo un favor."}, "capricornio": {"personal": "Hoy podrías tener en la mente la idea de viajar y podrías jugar con la idea de realmente tomarte tiempo libre e ir a algún lugar que siempre has querido visitar. Un amigo o una pareja puede desear que le acompañes. El único problema podría ser averiguar qué lugar tienes más ganas de ver. Esto podría implicar una decisión bastante difícil. No dejes que se convierta en una obsesión. Sigue a tu corazón.", "amor": "Hoy los resultados positivos serán inmediatos en el terreno del amor, pero requerirán trabajo de tu parte. No tomes el camino de la menor resistencia. La vía menos transitada será más gratificante, ¡y las sorpresas románticas a lo largo del camino serán impresionantes!", "trabajo": "Hoy, las cosas nuevas y las viejas coexisten en armonía. Tú te encuentras del lado de lo nuevo, porque contribuyes a que se adopten técnicas e ideas innovadoras en el trabajo. Descubrirás que la gente tendrá tiempo para escuchar tus sugerencias, incluso los que permanecen aferrados a su viejo modo de proceder."}, "acuario": {"personal": "Céntrate en los placeres simples hoy. No sientas que tienes que buscar en tierras lejanas o participar en actividades recreativas costosas para encontrar la felicidad y la paz. Date cuenta de que todo lo que necesitas está totalmente en tu interior. Busca la felicidad que nace de deleitarse con la naturaleza. Sonríe al Sol, la Luna y los árboles. Date cuenta de que toda la belleza está a tu alrededor y no sólo en las tiendas llenas de objetos caros.", "amor": "Trata de evitar a toda costa meterte hoy en una pelea con tu pareja. Aunque puede que tengas que tragarte tu frustración e incluso controlar tu propio temperamento, te alegrarás de haberlo hecho. Puedes compartir tu versión de las cosas una vez que las energías se hayan calmado un poco.", "trabajo": "Tu estado de ánimo es óptimo la mayor parte del día y gracias a eso puedes encarar tu trabajo con una sonrisa. El único escollo posible el día de hoy tiene que ver con tus propias preocupaciones. Es que no logras sacar de tu mente a cierta persona muy querida por ti."}}