{"sagitario": {"personal": "Trata de no acercarte a todo negativamente. De esta manera puedes aislarte de increíbles oportunidades. Este es un tiempo para tener una actitud de expansión. Extiende tus alas y no dudes en despegar. Ten más orgullo en tu trabajo. Podrás conseguir los objetivos por los que luchas. Disfruta de la ruta en la que te encuentras. El viaje es la recompensa.", "amor": "Si hay algún problema con tu nueva relación amorosa, tu respuesta inmediata será probablemente seguir adelante y esperar a que el problema quede en el olvido. Sería mejor para ti que afrontes el problema hoy. No lo pospongas; porque de lo contrario crearía más problemas después.", "trabajo": "Trata de no ahogarte en el trajín diario y comenzar a ignorar tus objetivos a largo plazo. Aprovecha el poder de la energía astral para tomar distancia y recuperar así la perspectiva, es decir, la visión global de los hechos. Al hacerlo verás que todo se ilumina, tanto lo que está cerca como lo que está lejos."}, "cancer": {"personal": "Tu imaginación es tu mejor aliado. No tienes disponibilidad a permitir que nadie perturbe tu mundo de fantasía. Has encajado perfectamente el amor y el romance en este lugar, y todo es maravilloso en tu mente. Implementar este plan y hacer que funcione en el mundo real son dos cosas diferentes, así que trata de no atarte demasiado a esta idea. Definitivamente ten como objetivo manifestar tu visión, pero no seas irreal al respecto.", "amor": "¡Vitaminas! ¡Es hora de que te cuides! Claro, los atracones del fin de semana son muy divertidos, junto a las noches románticas, pero las cosas buenas también tienen su lado negativo. Con el fin de recuperarte, ¡céntrate en tu salud! Necesitas preparar tu sistema inmunológico para todo el romance que hay en el horizonte.", "trabajo": "A veces sientes que tu destino es un propósito más elevado. No pases por alto esta voz interior que insiste en que te mereces más grandeza. Cultiva esta idea y activamente trabaja hacia estas importantes metas en lugar de dejar que se pierdan en lo mundano."}, "geminis": {"personal": "Hoy promete ser un día excelente, pero no te excedas. Podrías tener la tentación de pensar que tus pequeñas dificultades financieras ya están atrás. Por desgracia, no es así. Lo que hagas hoy te ofrece el plan para tu futuro. Los continuos esfuerzos por estabilizar tu comportamiento brindarán la seguridad que deseas para el futuro.", "amor": "Los nativos de tu signo tienen una gran oportunidad para hacer cosas hoy, ya que sientes una gran cantidad de energía y vida. El romance no siempre es fácil para nadie, pero a medida que te esfuerzas por desarrollar tu independencia, puedes observar que en realidad te acerca más a tu pareja, no más lejos. Curioso pero cierto.", "trabajo": "Hay claridad en tu mente: el estado perfecto para que se manifiesten nuevas ideas y percepciones relacionadas con tu carrera. En este momento estás en la línea de partida, comenzando de nuevo. Es una excelente oportunidad para dejar atrás el nubarrón de confusión que te rodea y sintonizarte con tus verdaderos objetivos."}, "piscis": {"personal": "¿Eres una de esas personas que piensa que su cuenta bancaria no puede estar en números rojos, siempre y cuando todavía tengas cheques en tu chequera? Aunque pienses que tu situación financiera sea mala, tus problemas son fácilmente reconciliables. No es que estés gastando más dinero del que tienes, sino que no llevas un registro de lo que gastas. Llevar mejores registros ayudará a aliviar tu ansiedad.", "amor": "¡Hoy mímate! Sólo porque no puedas estar en una relación en este momento no significa que no puedas disfrutar de la vida al máximo. Mantener la energía positiva es la mejor manera de atraer eventualmente al alma gemela perfecta con tu confianza y autoestima.", "trabajo": "Hoy te dará la impresión de que todo el mundo te lleva la contra. Además, reaccionarás del modo incorrecto: criticarás duramente a los que se te oponen. Recuerda que esta actitud solo complicará las cosas. Tus críticas no le caerán bien a nadie."}, "leo": {"personal": "¿Por qué sigues peleando en una batalla que sabes que no puedes ganar? ¿Por qué sigues tratando de engañarte a ti y a otros pensando que tienes todas las respuestas cuando sólo eres consciente de la punta del iceberg? La masa de conocimiento se encuentra muy por debajo de la superficie. En lugar de luchar, ríndete. En este punto, otros estarán mucho más dispuestos a saciar tu sed de verdad. La clave para ti es escuchar.", "amor": "Para evitar que esta situación amorosa se vaya fuera de control, es necesario que hoy ambos cooperen con cordialidad para alcanzar una meta común. Hoy, es probable que la ira y la frustración de tu amor ni siquiera tenga relación contigo; no te lo tomes como algo personal, sino que ofrécele ayuda para tratar este problema.", "trabajo": "Hoy chocarás con una fuerte oposición. No permitas que ciertas perspectivas de poco peso oscurezcan tu idea de la verdad. Escucha lo que otros tengan para decir, pero recuerda que el veredicto final le corresponde a la voz que surge de tu interior. Mantén la cabeza en alto."}, "virgo": {"personal": "Las cosas deben fluir bien para ti hoy con muy poco esfuerzo de tu parte. Ten en cuenta que si surge cualquier disputa, es una indicación de que la persona con la que estás discutiendo no necesariamente es la persona más adecuada con la que relacionarse o en la que confiar. Los problemas emocionales suelen ser los más difíciles de superar, pero esto no debería ser un problema para ti. Tienes la capacidad de superarlos como un profesional.", "amor": "Aunque generalmente no te dé por gritar o armar escándalos cuando te enojas puede que eso cambie ahora. Así que ten cuidado. Si de repente decides que no hay otra manera para conseguir la atención de alguien que elevar el tono de tu voz, puede que te estés adentrando en terreno peligroso.", "trabajo": "Tu mente rebosará de ideas grandilocuentes sobre trabajos diferentes, negocios nuevos, múltiples títulos universitarios y la excelsa tarea de salvar al mundo, todo junto y al mismo tiempo. Soñar a treinta mil pies de altura –y a la velocidad de un avión– no tiene nada de malo. Recuerda, sin embargo, que las nubes que te rodean no son más que eso: sueños."}, "libra": {"personal": "Atiende tus tareas hoy. Hay un pronunciado sentido del paso del tiempo y la sensación de que los días se están deslizando rápidamente. Asegúrate de colocar al amor y al romance en alguna parte de la ecuación. Puedes experimentar un poco de resistencia en este tema en un primer momento, pero eso indica que esta es un área que necesitas explorar y en la cuál finalmente sentir más comodidad.", "amor": "El romance inunda el cielo ahora, así que esta noche puede llegar a ser la noche que siempre has soñado. Un nuevo amor o tu pareja actual podría sorprenderte con la profundidad de sus sentimientos o con una sorpresa especial. Trata de expresar tu agradecimiento de una manera que realmente pueda entender.", "trabajo": "La tensión que has estado sintiendo con alguien en tu lugar de trabajo comienza a desaparecer al tiempo que surgen intereses comunes. Al encontrar un punto igualmente significativo para los dos se genera una sensación de conexión que disuelve las dificultades."}, "tauro": {"personal": "Importantes asuntos relacionados con tu casa podrían necesitar mucha de tu energía durante los próximos días. Mucha gente puede ir y venir. Tal vez tiene que ver con un evento social importante, con mudarte a un lugar más agradable, o tal vez una gran cantidad de transacciones que realices desde casa. Sea lo que sea, es probable que se produzcan los resultados que estás esperando. Trabaja duro y saca el máximo provecho.", "amor": "Para ti, hoy es el día de los enamorados. Aprovecha esta energía y dedícala al amor mostrándole a esa persona especial cuánto te importa. Los planetas están en un lugar tan receptivo que no serán capaz de resistir tu carácter encantador y sincero. Disfruta de un día verdaderamente maravilloso.", "trabajo": "¿Alguna vez pensaste en una carrera en el mundo de la actuación? Quizá uno de tus deseos más íntimos sea convertirte en cineasta o en crítico/a de cine. Un trabajo que tenga que ver con la industria del cine te resultará más atractivo que nunca. Es un buen momento para un cambio que te lleve en esta dirección."}, "aries": {"personal": "Lo más probable es que recibas una noticia desagradable hoy. Quizás haya cambios que se produzcan en el trabajo que leas en el periódico de la mañana. O podría ser que recibas una llamada telefónica con una noticia inquietante acerca de un viejo amigo. Tendrás que tomarte la información con calma y no dejar que arruine tu día. Con la intensidad de las energías planetarias en juego, estás en riesgo de reaccionar exageradamente.", "amor": "Alguien está poniendo a prueba tu paciencia hoy, y eso está teniendo un efecto perjudicial sobre tu vida amorosa. Simplemente evita la tensión, ya que va a pasar. No vale la pena abrir viejas heridas mostrando el lado agrio tanto de tu personalidad como de tu amor.", "trabajo": "Una propuesta que recibes es interesante solo si quien la sugiere tiene la capacidad de seguir adelante con ella. Tiendes a creer en alguien porque deseas creer, pero esto no alcanza. Necesitas pruebas concretas de que esta persona va a ser constante."}, "escorpio": {"personal": "Explorar tus intereses intelectuales podría poner en marcha tu curiosidad, aunque lo que aprendas puede plantearte más preguntas que respuestas. También querrás reunirte con tus amigos o pareja para discutir esta nueva información. Vas a aprender de ellos y ellos aprenderán de ti, así que al final del día tu cabeza puede estar dándote vueltas.", "amor": "Lo que tienes que averiguar hoy es lo que significa el amor para ti y cómo puedes encontrarlo. Te gusta provocar así que, ¿cómo saber si el amor es verdadero? Hoy te darás cuenta de que esa provocación puede atraer muchas posibilidades, pero también puede causar problemas.", "trabajo": "Tu lugar de trabajo no es el espacio más propicio para realizar tus tareas. Pregunta si hay algo que puedas hacer fuera de la oficina. Quizá puedas trabajar desde tu casa o encargarte de alguna labor especial que no requiera la participación de otros. Encuentra una alternativa."}, "capricornio": {"personal": "En este momento podrías sentir deseos de celebrar. La alineación planetaria indica que podrías haber tenido un cambio favorable sustancial.  Quizás estés progresando mucho en el trabajo. Quizás estés recibiendo un aumento de sueldo o una promoción. O podrías estar viviendo conexiones maravillosas con tu pareja. Ambos podrían estar trabajando para mejorar las cosas, llevándose mejor que nunca. ¡Destapa una buena botella de vino y celébralo!", "amor": "Por favor, no te lo tomes como algo personal. A veces, tu terquedad se interpone en el camino de tu mejor juicio y conviertes la falta de atención en falta de amor. Este no es el caso. ¡No te preocupes! Todo es como debe ser y estás exactamente donde has elegido estar.", "trabajo": "El trabajo no es en este momento una de las prioridades que ocupa tu mente. Te dará la impresión de que tu día laboral no se acaba más. Por eso, no emprendas nada que requiera autodisciplina. Extiende hasta donde puedas la hora del almuerzo y trata de hacer la mayor cantidad de pausas posibles. Si puedes, vete a casa temprano."}, "acuario": {"personal": "Las cosas se te pueden estar escapando de las manos y pareciera que no tienes ningún tipo de control sobre ello. La verdad es que tienes mucho más control sobre las cosas del que crees. No dejes que otros tomen las riendas cuando tienes seguridad de que puedes hacer un mejor trabajo que ellos al volante. El 99% de hacer un trabajo es simplemente tener la seguridad de que puedes hacerlo. La configuración celestial de hoy está alineando tus emociones con tu instinto guerrero.", "amor": "¡Esto también pasará! Deja que este sea tu mantra de hoy. Esa persona especial está pasando por momentos difíciles últimamente; no se debe a nada que hubieses hecho o dejado de hacer. Ten paciencia... la dama del amor brillará sobre ustedes la próxima semana. Como ya sabes... ¡reconciliarse es la mejor parte!", "trabajo": "Aunque te parezca que estás perdiendo la guerra, es posible que hoy llegues a ganar con tu ejército una importante batalla. Para lograrlo, persevera y mantén siempre una actitud positiva. Esta vez puedes triunfar –siempre y cuando seas capaz de confiar en ti y en tus habilidades. Ten presente que la victoria puede ser tuya."}}