{"sagitario": {"personal": "Podrías decidir realizar algunas mejorías a tu espacio. La alineación te está alentando a que te rodees de belleza. Quizás vas a querer colgar unas nuevas y coloridas cortinas o persianas americanas. O podrías tener inspiración para pintar o empapelar. Definitivamente te sentirás mejor si creas una energía positiva en tu hogar. Necesitas tener un espacio para vivir que sea cómodo y el que te puedas relajar.", "amor": "En el día de hoy, las cosas que se han dejado sin decir podrían crear algo de confusión. Intenta tener claridad en lo que quieres comunicarle a tu pareja antes de que digas lo que piensas. Si tienes cuidado, los planetas guiarán tus palabras esta noche y las cosas irán bien una vez más.", "trabajo": "Quieres que los demás te sigan, pero esto es más fácil de decir que de lograr. No todos ven las cosas exactamente como tú. Surgirán disputas si insistes en presionar a los demás para que hagan cosas que en realidad no quieren hacer."}, "cancer": {"personal": "Los mensajes que recibas desde un estado o país lejano, posiblemente a través de fax, correo electrónico o página web, pueden no ser totalmente exactos. Si esa información pone en marcha una señal de alarma, asegúrate de hacer una investigación por tu cuenta y analiza los hechos. No aceptes ninguna noticia por su valor nominal hoy, ya que las líneas de la comunicación humana y técnica están definitivamente fuera de lugar.", "amor": "Curioso... ¿hiciste algo? ¿Has hecho algún avance? ¿Mereció la pena? ¡Claro que sí! Cuida de este nuevo amor... requerirá muchos cuidados al principio, ¡pero la fortuna te sonríe y esto tiene el potencial de ser el verdadero amor!", "trabajo": "Préstale atención a los consejos que te llegarán de tus hermanos/as o de la gente que actúa como tales en tu vida. Ellos te conocen y están en una muy buena posición para opinar sobre los alcances de tu carrera. Ellos son capaces de ver con claridad elementos de tu trabajo que a ti se te pasan por alto."}, "geminis": {"personal": "Una vez que hayas tomado una decisión, es dudoso que cualquier persona la pueda cambiar. Tienes clara tu forma de hacer las cosas y tus planes son inamovibles. Tener esta base sólida les permite a otras personas apoyarte de manera efectiva. Eres una persona confiable y predecible. Otros pueden depender de ti y tú puedes saber cuál es su postura en relación contigo. No dejes que aparezca la duda. Este es tu momento para mostrar tu orgullo.", "amor": "Hoy es el día en el que una cita a ciegas podría convertirse en amor. Si no crees en las citas a ciegas, este es un buen momento para comenzar a hacerlo. Podría suceder que surja la oportunidad para una, así que prepárate. Intenta escaparte de tu rutina y aprovecha la oportunidad si surge.", "trabajo": "Estás cada vez más cerca de algo grande pero tienes la impresión de que no todo está en su lugar -y a decir verdad, tienes razón. Será mejor esperar, no tiene sentido adelantarse a los acontecimientos. Te conviene aguardar hasta que cada pieza esté en su sitio antes de dar el gran salto."}, "piscis": {"personal": "Este es el momento de dejar de lado viejos sueños que abarrotan tu vida. Quizás tu ambición era ser cantante, escritor o piloto de avión. Si el destino se opone, es tiempo de aceptar los hechos. Te has estado prometiendo por mucho tiempo que cumplirías esos deseos. La energía celestial en juego te alienta a ser realista. Cuando colocas tus sueños en perspectiva, es más probable que logres aquellos que son apropiados para ti.", "amor": "Debido a tu reciente mentalidad, puede que pierdas el tren de alguien especial. Además, por favor no te ofendas por las observaciones mordaces de otras personas. Si tienes pareja, no se trata de algo personal, y en realidad hará que te controles.", "trabajo": "Concéntrate más bien en las tendencias generales, en vez de dejar que los altibajos del día a día nublen tu mirada. El chismorreo y las trivialidades van a terminar afectándote si tú lo permites. Trata de mantener la distancia y no dejar que te perjudiquen. Préstale atención a las cosas importantes."}, "leo": {"personal": "Algunos sueños inusuales pueden venir esta noche, y puedes despertarte con la idea de que son muy importantes. Las imágenes deben ser muy claras, sin embargo, y probablemente no tendrás muchos problemas descubriendo lo que significan. El intelecto se une con la intuición hoy en una ráfaga de perspicacia. Saca el máximo partido de esta ventaja ahora y después decide la mejor manera de actuar en relación a tus revelaciones.", "amor": "Te encanta la variedad, en todos los asuntos. Sí, eso incluye hoy a tus personas cercanas y sentimientos. Así que si alguien nuevo se cruza en tu camino -alguien que obviamente esté interesado en ti- no digas nada que no sientas. Sé amable, muestra una gran sonrisa, proporciónale un poco de compañía y di buenas noches.", "trabajo": "Tu lección el día de hoy es aprender a relacionarte de mejor manera con la gente a tu alrededor. A menudo tú juzgas de manera negativa a los demás, y luego te alejas o simplemente te repliegas. Lo que deberías hacer, en cambio, es un esfuerzo extraordinario para conectarte con ellos en una frecuencia positiva."}, "virgo": {"personal": "El amor está en el aire hoy, ¡así que aprovéchate de este entorno propicio! ¡Invita a tu ser querido a jugar al escondite bajo las sábanas! O, si no tienes compañía en tu vida en este momento, encuentra otras maneras de satisfacer la pasión que sientes. Pasa la tarde leyendo una buena novela o invita a un amigo a ver una película contigo. ¡Pasa un buen rato!", "amor": "Algunos enviados planetarios han decidido que es el momento de comprometerse, bien sea de carácter público o en privado con la persona que amas. Sin embargo, antes de abrir tu boca asegúrate de que piensas realmente lo que estás a punto de decir.", "trabajo": "Lograrás el reconocimiento por el duro trabajo que has venido realizando. Recibirás múltiples elogios que te harán sentir muy bien. A todo te lo has ganado, así que disfrútalo y regodéate. Por una vez, deja que los demás trabajen."}, "libra": {"personal": "Con el aspecto en juego de hoy, quizás te gustaría intervenir en alguna negociación comercial. Podrías descubrir que necesitas más información para llegar a una decisión final. Por ejemplo, si solicitas una hipoteca o préstamo, cerciórate de haber analizado cada punto del contrato. No te gusta comprometerte a algo con lo cual no sientas completa comodidad. Si tienes preguntas, podrías desear consultar con un experto. Necesitarás una explicación cabal de términos legales o financieros.", "amor": "Los cambios tienen que ocurrir así que no te demores. Esto podría llevar a una situación tórrida. Ten visión. Mírate a ti y a tu pareja actual. ¿Te ciega el amor y te niegas a aceptar los aspectos no tan positivos de tu relación? Toma medidas para cumplir tus deseos.", "trabajo": "Ciertos asuntos de gran profundidad tendrán un papel importante en tu día. Cuestiones sobre el nacimiento, la muerte y la transformación saldrán a la luz. Aplica estas ideas a tu carrera y observa lo que puedes lograr. Es un momento de grandes cambios."}, "tauro": {"personal": "Hoy puedes asistir a más de una actividad de grupo o evento social que tenga que ver con asuntos espirituales o metafísicos. Tu sentido de la intuición es muy alto, y tu nivel de comprensión es especialmente agudo. Por lo tanto, los conceptos que pueden ser confusos en otros momentos puede parecer hoy tan claros como el cristal. Puedes formar lazos fuertes con otras personas que también están presentes, y es posible que hagas planes para reunirte con ellos de nuevo en el futuro. ¡Disfruta!", "amor": "Es hora de pasar un poco de tiempo lejos del mundo, o por lo menos algún tiempo lejos para disfrutar del mundo. No de tu mundo habitual, sino lugares en los que nunca has estado, estén cerca o lejos, o viajes por un día, un fin de semana o un mes. Simplemente asegúrate de que estás con alguien a quien amas.", "trabajo": "Tus instintos te indican lo correcto con respecto a la gente en tu lugar de trabajo. Tienes la habilidad de formarte un juicio casi instantáneo de otras personas apenas ingresas a una habitación. Avanza siguiendo la línea que te marca la energía del día de hoy, y no en dirección opuesta. Procura no contrariar a los que ya están agobiados."}, "aries": {"personal": "Los contratiempos hogareños hoy podrían ocasionar algunas emociones explosivas y podría haber discusiones. La inseguridad reina en el corazón de todos a tu alrededor. El mejor modo de manejar la situación es tratar de descomprimirla antes de que se produzca. Por la mañana, reconforta a todos y cerciórate de que tengan algo interesante que hacer.", "amor": "Es necesario que ambos cooperen amistosamente para evitar que esta situación amorosa se descontrole y así alcanzar una meta en común. Es más que probable que la ira y la frustración de tu pareja ni siquiera tenga que ver contigo, no te lo tomes como algo personal.", "trabajo": "Tu propensión a la indecisión está hoy peor que nunca, lo cual te impide desempeñarte con eficacia en el trabajo. Demórate más de la cuenta durante el almuerzo y luego vete a casa temprano. No tiene sentido marchar en círculos cuando es obvio que lo mejor sería dormir una buena siesta."}, "escorpio": {"personal": "Las emociones se exaltarán hoy cuando una pareja amorosa te llame para discutir algunos problemas. Esto no te concierne directamente, pero aún así quieres que se arreglen, ya que tiendes a sentirte impotente cuando alguien que te importa se siente molesto. En momentos como este, es realmente mejor escuchar que intentar dar consejos. Tu pareja probablemente sólo tiene que manifestarlo. Ten paciencia y todo irá bien.", "amor": "Hoy puede ser un día repleto de incertidumbre. Por ello, también puede que ser un buen día para ver más allá de ilusiones obvias. Quizás esa persona especial que creías que te estaba ignorando es simplemente tímida y esa máscara es simplemente un modo de ocultar sus miedos.", "trabajo": "Dejaste que te guíe una mera suposición y hoy, de algún modo, padecerás las consecuencias. La única manera de rectificarte es siendo honesto/a contigo mismo/a y también con los que te rodean para poder así lidiar con esta difícil situación."}, "capricornio": {"personal": "Hay una cierta probabilidad de que vayas a querer escapar de la realidad actual. No tienes ganas de enfrentarte a una situación que exige que te comprometas. ¿Es porque tienes miedo a que te falte la capacidad de asumir esta nueva responsabilidad? Esta es una oportunidad honesta de cumplir tus sueños de éxito. ¡No puedes evitarlo! ¡Ponte a trabajar!", "amor": "Cuida de tu jardín hoy y deja que un nuevo amor crezca. Cuando te atascas pensando en relaciones pasadas, no puedes darle toda tu atención a la que tienes delante de ti. Hoy es un día para dejar descansar el pasado y darle toda tu atención a una relación actual.", "trabajo": "Hoy nada se te dará con facilidad. Prepárate para una fuerte corriente de adversidad. Si todavía te queda un día libre, quizá te convenga tomarlo hoy. Es muy posible que enfrentes alguna clase de tensión con casi cualquier persona que se te cruce. Ten cuidado –mucho cuidado."}, "acuario": {"personal": "Hoy los asuntos laborales están a la vanguardia de tus preocupaciones. De repente pueden aparecer oportunidades para avanzar de las que no estabas al tanto ayer, y tendrás que tomar decisiones rápidas e ir a por lo que quieres de inmediato. No te sorprendas si alguien que casi habías olvidado es de gran ayuda hoy. La presencia de personas queridas para ti va a ser importante.", "amor": "Aprovecha el tiempo para trabajar en tu relación con tu pareja hoy. Los planetas están diciéndoles que deben pasar el día abrazándose y diciéndose lo mucho que se quieren. Esta ocasión especial es una parte necesaria de la intimidad y puede ayudar a que el amor dure para siempre.", "trabajo": "Intenta evitar el enojo y la frustración si descubres que tus planes, de repente, se ven afectados. Esto es un signo de que debes revisar y reflexionar acerca de los pasos que has dado recientemente. Retrocede y corrige aquellos puntos que hayas desatendido en un principio."}}