{"sagitario": {"personal": "Con el cambio de alineación planetaria, todos tus esfuerzos durante las últimas semanas podrían finalmente dar sus frutos. El éxito y la buena fortuna están muy indicados, sobre todo en cuanto al dinero se refiere. Las preocupaciones sobre las finanzas tienden a desaparecer, e incluso podrías recibir reconocimiento público. Este debería ser un período satisfactorio.", "amor": "El amor en tus planetas es muy fuerte y nunca antes has sentido una fuerza como ésta. Cada momento deseas degustar el sabor, y cuánto más recibes más quieres. El deseo insaciable ha entrado en tus estrellas y necesitas saber que el amor es un deporte peligroso.", "trabajo": "Tu estado de ánimo es positivo y optimista pero recuerda que no todos los que te rodean se sienten igual. Sé sensible con las personas que tienen el ánimo por el piso. La insensibilidad hacia los demás probablemente será la causa principal de una difícil confrontación."}, "cancer": {"personal": "Puede que te cataloguen como esa persona que cree que lo sabe todo y que es incapaz de tomarse nada en serio. Independientemente de la situación, puedes convertir eso en una broma. Tu humor probablemente levanta los ánimos de todo el mundo que te rodea. Sin embargo, ten cuidado con llevar esto demasiado lejos. Podría haber personas que se sientan incómodas con tus bromas constantes. Hazles saber que también tienes un lado serio.", "amor": "Alguien va a tener un interés personal en ti hoy. En realidad, querrá conocerte. ¡Es probable que esta sea la persona addecuada! Esta semana, las cosas que se hagan bien en la esfera del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "La verdad está justo frente a tus ojos. No hace falta leer entre líneas para descubrir lo que está pasando a tu alrededor. Mientras más analices las cosas más te confundirás. La verdad, en realidad, es muy simple. Acéptala tal como es."}, "geminis": {"personal": "Todo el mundo a tu alrededor puede estar tomando la iniciativa de comenzar algo nuevo y tienes sensación de que tú también quieres hacerlo. Ten cuidado con querer hacer algo sólo porque lo hacen todos los demás. Tienes una tendencia a actuar precipitadamente en un esfuerzo por demostrar que controlas la situación. La vida no es un concurso de popularidad o una carrera hacia la línea de meta. Tómate tu tiempo.", "amor": "Alguien del pasado puede cruzarse en tu camino hoy y aunque te encantará verle, si tienes pareja puede que ella no sienta lo mismo. Está bien. Simplemente tranquiliza a tu amor, sé amable con tu visitante (incluso si se trata de un ex), y traten de disfrutar de su mutua compañía.", "trabajo": "Has ingresado en una etapa que se caracteriza por un alto nivel de energía: es mucho lo que puedes lograr. Asegúrate de que esta potencia se concentre en objetivos concretos y no permitas que se disuelva en tonterías. El éxito profesional está a tu alcance, pero llegarás hasta allí solo si lo deseas profundamente."}, "piscis": {"personal": "Con la configuración planetaria de hoy te sentirás como si limpiaras el desorden de tu hogar. Estarás preparado/a para luchar contra el polvo y las telas de arañas. Te sentirás mejor si puedes controlar el lugar en donde vives. Dona la ropa viaja a una institución para la caridad. Entrega la comida enlatada a tu iglesia local. Coloca cajas para almacenar para hacer espacio como una habitación de trabajo o entretenimiento.", "amor": "Este es un día para entrar en contacto con el lado espiritual del romance. Para ti, el amor espiritual y el amor romántico pueden ser inseparables, pero según vayas destapando los dos en tu mente y corazón, verás que tienes que tener ambas cosas. Tu amor a lo divino siempre estará visible a los ojos de tu pareja.", "trabajo": "Las buenas relaciones con los demás son el motor que impulsa tu éxito en tu lugar de trabajo. No pases por alto la importancia de la sonrisa que le brindas a un compañero al entrar. Esta persona puede hacerte después un favor que será muy útil para lograr el triunfo que buscas."}, "leo": {"personal": "Información especial que te llega bien desde dentro -tus intuiciones- o desde fuera -información recibida de los libros, la televisión o Internet- podría allanar el camino para la promoción profesional y la ganancia financiera. La perspectiva para ti es color de rosa, aunque puedes esperar una gran cantidad de trabajo antes de llegar a donde quieres estar. Una velada estimulante con amigos o una pareja romántica está a la vista.", "amor": "Una vez más es el momento de que centres todas tus energías en tu pareja, lo cuál no suena nada mal, especialmente para alguien a quien lo que más le gusta es que le amen. En cuanto puedas, recuerda cancelar todos tus planes y decirle a tu pareja que haga lo mismo.", "trabajo": "Hay muchas otras ideas que están en funcionamiento aparte de la tuya. Mira a tu alrededor y considera técnicas alternativas antes de derrochar tus propios recursos al quedarte con una sola idea. Incorpora la sabiduría de tu entorno."}, "virgo": {"personal": "Hoy reinarán las relaciones. A veces es difícil involucrarse en eso, pero definitivamente existe una sensación de novedad y emoción en el aire. Conocerás un nuevo amigo, o iniciarás una nueva fase en una relación ya establecida. Después tendrás un interludio placentero con otra amistad, reforzando tus convicciones acerca de la dulzura de la vida.", "amor": "Lejos del actual conflicto y confusión, te llegará una comprensión nueva y mejora de tu relación. La energía del día te permitirá tener la paciencia de ver esta situación amorosa desde la perspectiva de una tercera persona. Trata de ver las cosas desde su punto de vista y luego revalúa tu opinión sobre la perspectiva de tu amor.", "trabajo": "No tiene sentido enojarte con los que se te oponen e intentar combatirlos. No podrás derrotarlos, de modo que lo mejor será unirte a ellos. Es momento de hacer las paces y encontrar las similitudes y no las diferencias."}, "libra": {"personal": "Hoy puedes sentir cómo tu mente le da vueltas a cierto asunto, sobre todo a medida que se acerca el final del día. Nada parece ir bien. Las cosas no están realmente tan mal como piensas. Lo más probable es que parte de tu inquietud tenga que ver con la anticipación de acontecimientos futuros. Pueden surgir tensiones difíciles cuando te irrites sin razón alguna. No hagas que la situación sea peor de lo que debería ser.", "amor": "Por favor, ¡no te eches la culpa! El primer paso hacia la recuperación es la aceptación. El segundo paso es salir de esta situación por unos días, y luego volver a ella después de haber aclarado tu mente y tu corazón. Tu relación se beneficiará de esto, incluso si se trata simplemente de un vuelo mental imaginario.", "trabajo": "No permitas –bajo ningún punto de vista– que la conducta inmadura de otra persona aplaste tu buen humor y tu confianza. Es posible que alguien trate de arrastrarte en la dirección que le indican sus muy pobres ideas. No dejes que así sea. Defiende tus opiniones con toda la firmeza que sea necesaria."}, "tauro": {"personal": "Con la energía astral que hoy está en juego, el énfasis se convierte en acciones concretas. Ha llegado el momento de que analices lo que has hecho durante estos últimos tres meses, que distingas lo positivo de lo negativo, y que busques la manera de mejorar tus proyectos. Te beneficias de las opiniones objetivas de los demás, entonces sin duda comparte tus planes y entonces comprueba qué tienen que decir los otros. ¡Vas por buen camino!", "amor": "Después de un poco de tiempo escondiéndote del mundo, estás de humor para vestirte y salir, y tu pareja estará muy feliz de unírsete. Dedica sólo un momento a asegurarte de que ambos piensan lo mismo, que los dos quieren ir al mismo lugar.", "trabajo": "A medida que pasen las horas comenzarás a sentir que la gente a tu alrededor le presta mucha más atención a tus sugerencias. En general, lograrás un mejor nivel de productividad durante la tarde. Un golpe de suerte inesperado está a punto de golpear a tu puerta. Tu trabajo adquirirá de repente una nueva dimensión."}, "aries": {"personal": "El deseo de estar por tu cuenta y disfrutar de un poco de soledad es probable que hoy esté en conflicto con la realidad de tus obligaciones. Podrías encontrarte desconectando a veces y sin poder concentrarte en las tareas a mano, así que trata de mantener la concentración. Algunas cartas o llamadas telefónicas irritantes pueden llegarte, pero nada que no puedas tratar. Ve una película emocionante esta noche.", "amor": "Si pensabas que te habías divertido últimamente, ¡todavía no has visto nada! Tienes sitios y personas que ver, en particular a una persona. Esa persona especial te traerá un mensaje sorprenden ¡Prepárate!", "trabajo": "Conéctate a la misma longitud de onda con la gente en lugar de luchar contra ellos. Para ello, abraza tus dones naturales de espíritu, risa y buen carácter. Tu encanto y entusiasmo son contagiosos. Estas cualidades son las mejores herramientas que tienes."}, "escorpio": {"personal": "Puede que sientas romanticismo y seducción hoy, pero no tendrás la oportunidad de hacer algo al respecto. Puede que estés pasando por una separación temporal de esa persona especial en tu vida, o una potencial pareja romántica podría no estar disponible. Anímate yendo de compras, leyendo o viendo películas. La separación pasará y entonces podrás recuperar el tiempo perdido.", "amor": "Podría parecer que los problemas económicos se interponen hoy en tu relación pero tienes que impedirlo. Las relaciones siempre tienen problemas y el dinero es una excusa tan buena como otra cualquiera para echarle la culpa. Esfuérzate por mantener la estabilidad en tu relación a pesar de cualquier conflicto momentáneo que surja hoy y saldrás adelante.", "trabajo": "Hay claridad en tu mente: el estado perfecto para que se manifiesten nuevas ideas y percepciones relacionadas con tu carrera. En este momento estás en la línea de partida, comenzando de nuevo. Es una excelente oportunidad para dejar atrás el nubarrón de confusión que te rodea y sintonizarte con tus verdaderos objetivos."}, "capricornio": {"personal": "Puedes haber tenido sueños vívidos y maravillosos anoche, dejándote decepción al no ser reales. Tienen un mensaje para ti, así que anótalos, ponlos a un lado y analízalos posteriormente. Tus capacidades psíquicas e imaginación son muy agudas hoy. Este es un gran día para comenzar un proyecto artístico que has tenido en tu mente por algún tiempo. ¡Disfruta de tu día!", "amor": "Hoy llevas el rumbo apropiado en la dirección correcta en cuanto a tu vida amorosa se refiere. El pasado se está sanando, el presente se está intensificando, ¡y el futuro de este amor tiene un aspecto ciertamente muy positivo!", "trabajo": "Nadar con la corriente puede no ser tan simple ni tan fácil como dicen. ¿Por qué? Porque las pulsiones debajo de la superficie están claramente divididas. Tal vez tengas que buscar un remanso y mantenerte a flote, sin avanzar, hasta que la tensión se disuelva en el agua. Si en cambio, te dejas llevar, quizá descubras después que tienes que nadar contra la corriente, río arriba, para rehacer todo tu trabajo."}, "acuario": {"personal": "¿Te vas de viaje o te mudas? ¿Está la educación involucrada de alguna manera? Sean cuales sean tus razones para irte, vas a lograr lo que esperas, y más. La escritura, la enseñanza y todo lo que implica la comunicación deben ir muy bien en este momento, incluidas las conversaciones con una pareja romántica. Tu mente es rápida y retentiva en este momento, así que aprovéchala.", "amor": "Los nativos de tu signo pueden llegar a tener un sexto sentido cuando se trata de los asuntos del corazón. Hoy, tienes la oportunidad de practicar esa habilidad, ya que alguien cercano a ti no ha estado muy comunicativo. No es una situación terrible, simplemente confusa. Piensa en cómo puedes mejorar la relación como un todo.", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica tu intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido."}}