{"virgo": {"personal": "Deja que tu naturaleza creativa se apodere de ti hoy. Conéctate con la niña o el niño que tienes dentro y siéntete libre de enloquecerte con pinturas para pintar con los dedos. Existe un sentimiento elegante de mantener las cosas simples e inocentes. Vive como la princesa o el príncipe del cuento de hadas que siempre soñaste ser. Existe una tendencia, ahora en ti, de apuntar tu flecha aún más alto en el cielo, gracias a la influencia de la energía astral actual.", "amor": "Algunos grandes romances nunca suceden porque las partes son demasiado tímidas para expresar sus emociones. Si piensas que este podría ser tu caso, ahora es un buen momento para hacer que tus sentimientos sean conocidos. Aunque ser vulnerable puede dar miedo, te podrías arrepentir todavía más si te mantienes en silencio.", "trabajo": "La euforia del día de ayer empieza a decaer al tiempo que descubres que un plan que tú creías infalible tiene serios problemas estructurales. Sin embargo, ese no es motivo para tirar la toalla y abandonarlo todo. Introduce ya mismo algunos cambios y, ante todo, no te rindas. Es mucho lo que hay en juego, y tú lo sabes.", "frase": "#VIRGO no se quedará tranquil@ sin saber el porqué de algo. Necesitan saberlo todo, así que, cuando le digas algo, dale un razonamiento, por favor..."}, "acuario": {"personal": "Tu pareja puede parecer distraída. No te precipites pensando que ha encontrado a alguien más. El problema es más probable que tenga que ver con los obstáculos con los que tu pareja ha tropezado en relación a un objetivo muy preciado. Cuando decida compartir esto contigo, podrías ser capaz de arrojar algo de luz sobre la situación.", "amor": "Debido a que esta tensión ha ido en aumento y ha tenido un efecto negativo inadvertido en tu vida sexual, hoy, si piensas que tu reprimida furia interior es atractiva, ¡piénsalo de nuevo! Analiza el asunto bien de cerca. Hay un ajuste de actitud necesario y es el tuyo.", "trabajo": "Has estado esperando una oportunidad que te sea favorable para pedir un ascenso o un aumento. Este es un buen momento. La energía circula a tu favor. Aprovéchala y reclama esa cuota extra de reconocimiento que tú sabes que te mereces.", "frase": "#ACUARIO: ves más allá de lo que la gente normal ve. Sensibilidad extraordinaria. Percibes demasiado bien el interior de las personas."}, "cancer": {"personal": "Podría anunciarse un matrimonio. Podría ser el tuyo o el de alguien cercano a ti. Sea quien sea quien se case está muy feliz. Si no eres tú, estarás feliz por esa persona y puedes comenzar a pensar con nostalgia en cuándo te llegará el momento de casarte. Si en la actualidad tienes pareja pero no te has casado, espera pasar al siguiente nivel de compromiso. Si ya te casaste, ¡disfruta de la fiesta!", "amor": "Hoy podría traer una separación de tu pareja debido a un viaje de trabajo o a obligaciones familiares. Trata de hacer el esfuerzo de mantenerte en contacto a través de llamadas telefónicas, mensajes de texto o de correo electrónico, ya que tu pareja puede estar sintiéndose un poco abandonada y necesita un poco de seguridad.", "trabajo": "Te encontrarás flotando entre las nubes en tu lugar de trabajo, como si estuvieras en la gloria. Asegúrate de compartir este amor y esta luz con los demás en vez de guardarlo todo para ti. Recuerda que la alegría compartida es alegría multiplicada. Puedes estar seguro de que tus compañeros lo apreciarán.", "frase": "#CÁNCER: impulsivo, te lanzas casi siempre antes de ver el lado malo de las cosas. Después lo ves, y si, a veces es demasiado tarde. Lo sabes"}, "geminis": {"personal": "Hoy podrías descubrir que hay alguien que desea conocerte mejor. Podría ser un compañero de trabajo a quien le atraes. Podría manifestarte su agradecimiento por algo que hiciste. Quizás haya un espíritu de seducción en el aire. La energía celestial en juego te está alentando a tomar el riesgo. Si te animas a invitar a salir a alguien especial, podrían pasar momentos maravillosos juntos.", "amor": "¡Lánzate ello! Hoy todo indica que sí ¡No podría haber una alineación más favorable para ti! Brillas, y esa persona tan especial se ha dado cuenta Prepárate para una pasión sin límites y acogedoras noches. Esa persona ha estado soñando con esto durante meses también.", "trabajo": "Mientras que tú intentas desesperadamente animar a todo el mundo, parece que todos quieren desalentarte. El día trae un peso a nivel emocional que te hace muy difícil mantenerte alegre y jovial. Da lo mejor de ti para lograrlo.", "frase": "#GÉMINIS: tienes un encanto especial para meterte en la mente de cualquiera, y si, las cosas claras, puedes manipular si te apetece también."}, "piscis": {"personal": "Hoy, el día te ayudará a reconciliarte con el mundo en el que vives. Ahora, es tu responsabilidad cooperar en la construcción de tu futuro con los demás. Quizás estés poco feliz con cierto proyecto del trabajo. Aprovecha este día para comportarte menor agresivamente y pon una cara feliz.", "amor": "Este es un momento en el que debes apreciar quién eres. Si has mostrado comprensión y has sido al mismo tiempo directo/a desde el principio con todas las partes involucradas, todos te entenderán. La vida es confusa y los adultos son conscientes de ello. La pregunta clave es: ¿qué vas a hacer y cómo lo harás?", "trabajo": "Analiza la posibilidad de anotarte en algún curso o estudiar para obtener un título. Hoy, las ideas relacionadas con la educación universitaria ocupan tu mente, y está muy bien que así sea. Puedes lograr grandes avances en el trabajo si te comprometes a llevar adelante algún plan de estudios. Por eso, trata de barajar sin apuro todas las opciones que se presenten.", "frase": "#PISCIS: Inevitablemente para ti, dar más cariño que recibirlo es normal, necesitas ese contacto, ese roce, aunque a menudo lo haces con las personas equivocadas…"}, "leo": {"personal": "El pronóstico para hoy es excelente. El ambiente un tanto opresivo de los últimos días te inspira a cambiar tu entorno y a visitar lugares nuevos. ¿Por qué no planeas un pequeño viaje? Todo parece indicar que este es el mejor momento para planificar una aventura. Si te demoras, la rutina de siempre te atrapará otra vez.", "amor": "Nunca es inusual que digas algo que es totalmente sorprendente, de hecho es normal. Sin embargo, durante los próximos días te sorprenderá lo que sale de tus labios. Tranquilidad. No asustes a nadie antes de que puedan conocerte bien.", "trabajo": "Tu trabajo te resultará más simple durante las próximas dos semanas. La clave es no relajarse demasiado. Conseguir los mismos resultados requerirá mucho menos esfuerzo. Por eso, puede que te vuelvas un poco haragán. Lo que debes hacer es evitarlo: esfuérzate, trabaja más.", "frase": "#LEO te dará su amistad, su respeto, su lealtad, siempre y cuando tú muestres lo mismo hacia ell@s, si no, espera lo peor..."}, "sagitario": {"personal": "Hoy estás de buen humor y descubrirás que acabas de ingresar a un período en el que las personas son más conscientes de tu sensibilidad y bondadosa naturaleza. Cuando se trate de temas como el amor, quizás tengas una actitud más filosófica. Es probable que tengas ideas muy elevadas sobre cómo debería ser el amor en un mundo ideal. Debes aprovechar esto para suavizar cualquier tensión que pueda haber flotando en el aire.", "amor": "Hoy se trata de hacer que tus relaciones románticas sean únicas. Esto puede significar que tengas una cita nada convencional, como el paracaidismo, o encontrar una forma nada usual de expresar tus sentimientos. Cosas convencionales, como las flores y los dulces, no servirán ahora. Es el momento de aumentar las emociones por tu amor.", "trabajo": "Hoy te verás envuelto en una lucha por el poder que será muy difícil de resolver. Incluso si no te encuentras cara a cara con esta persona, su energía tiene mucho poder sobre ti. Trata de relajarte y pon las cosas en perspectiva.", "frase": "#SAGITARIO: no soportas mentiras o deslealtades, si eres de esos, prefiere ni mirarte a la cara...Palabra."}, "libra": {"personal": "Saca el máximo partido de este día, porque una energía como esta no aparece a menudo. Siente la agresividad en tu naturaleza que te insta a que se hagan las cosas. En vez de sentir frustración por la cantidad de tareas, siente la motivación interior. Ten cuidado con las cuestiones prácticas y atiende a las cuestiones relativas a tus objetivos y carrera.", "amor": "Es un gran día para descubrir todo lo que hay de hermoso en tu entorno actual. Ya sea con tu pareja si es que tienes, ¡o con alguien nuevo a quien le has echado el ojo! Cuenta con el apoyo del Universo para acercártele a esta persona en todos los sentidos que puedas imaginar (y algunos que podrían no habérsete ocurrido todavía).", "trabajo": "Si últimamente has tenido dificultades para terminar la jornada de trabajo y sientes que tu energía se colapsa al final del día, considera establecer una rutina de ejercicio ya sea antes, o después de trabajar. Intenta por lo menos hacerlo 3 o 4 días a la semana, verás que hace una gran diferencia.", "frase": "A pesar de tantas decepciones, #LIBRA no pierde la fé, vive con la convicción de que la vida le tiene guardada una gran historia, o muchas grandes historias..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El día de hoy traerá muchas oportunidades para socializar con la alineación astral actual. Tendrás muchas tareas que terminar, intentando enfrentar proyectos personales. Pero intenta hacerte tiempo para lo social. Te hará muy bien relajarte y hablar un poco con amistades. O te sentirás mejor si contactas a tus padres y otros familiares que forman parte de tu tribu.", "amor": "Te han bendecido con una extrema buena suerte para el próximo par de días. Si se presenta un problema, puede ser simplemente que alguien que te quiere te quiere un poco demasiado y siente celos cuando no hay razón para ello. Sabrás qué hacer. No es la primera vez, después de todo.", "trabajo": "Un enfoque creativo e innovador es justo lo que se necesita para resolver las dificultades de hoy en el trabajo. No tiene sentido recurrir a viejas soluciones para enfrentar los mismos problemas de siempre. Este es el momento adecuado para introducir un nuevo recurso, una idea novedosa.", "frase": "#TAURO: Cuando te enfadas de verdad, ni compasión, ni perdón, ni nada, atacarás, y PUNTO. Después quizás se te pase...Pero no en el momento."}, "aries": {"personal": "Un grupo del que eres parte podría proporcionarte información que te ponga en un estado de ánimo positivo y casi te haga saltar durante todo el camino a casa. Hoy debes disfrutar de socializar ya que eres incluso más sociable que de costumbre. Tanto los viejos y nuevos amigos podrían buscar tu compañía. Una victoria de algún tipo te ha llegado, lo que contribuye a tu buen humor. ¡Disfruta de tu día!", "amor": "No dejes que la cantidad de trabajo que has estado teniendo te deprima. Muy pronto, será hora de pasar un buen rato de verdad; esta noche, por ejemplo. Por supuesto, debes de ocuparte de todas tus tareas, pero una vez hecho esto, déjalo ir, olvida el trabajo, y dedícate a tu amor.", "trabajo": "Se está gestando una enorme tormenta, y tu energía –para bien o para mal– contribuye a instigarla con sus propios rayos y relámpagos. Asegúrate de que tus convicciones valgan la pena, porque a medida que el tiempo corra esas ideas pasarán a representarte. Ante todo, sé fiel a tus propias creencias.", "frase": "#ARIES: eres respondón, y lo sabes, en un momento de rabia te da igual enfrentarte con cualquiera, aún sabiendo que puedes salir perdiendo."}, "escorpio": {"personal": "Hoy te sentirás con deseo de realizar trabajo físico duro y desafiante. El nivel de energía de movimiento en juego indica que éste es el día indicado para ello. La influencia planetaria favorece la resistencia y energía física. Ocuparte del jardín te ayudará a canalizar esa energía, sin mencionar el orgullo que te producirá un trabajo bien hecho.", "amor": "Descubrirás que todo ha valido la pena hoy. Ahora puedes prepararte para el siguiente nivel de esta relación gracias a que has allanado el camino maravillosamente. La magia natural abunda. Tú y tu pareja compartirán una inexplicable conexión.", "trabajo": "La parte más creativa de tu mente está trabajando horas extras. Hoy es uno de esos días en los que eres capaz de lograr grandes avances en un proyecto en el que has venido trabajando. Tal vez se te ocurra una idea brillante que merezca ser patentada.", "frase": "Algo que supera realmente a #ESCORPIO es la gente que no es capaz de hacer las cosas por sí mism@ y que siempre anda detrás de los demás pidiendo favores... No puede, de verdad, no puede..."}, "capricornio": {"personal": "Hoy es muy probable que te sientas particularmente en forma y saludable y capaz de asumir la más monumental de las tareas. Por lo tanto, podrías decidir limpiar el sótano o limpiar todas las malas hierbas del jardín. ¡Ten cuidado con el ritmo! Estas cosas tienen que hacerse, pero no todas a la vez. Es igual de importante que te diviertas como que trabajes.", "amor": "Prepárate para pasar un poco de tiempo hablando con amigos a los que no has visto en mucho tiempo, y para que uno de esos amigos te ponga en contacto con una persona que es un poco más mayor, pero sin duda bastante atractiva. No te preocupes por la diferencia de edad. Piensa en lo que tienen en común.", "trabajo": "Comienza con tu semana laboral de a poco, como quien ingresa lentamente a una habitación para adaptarse a ella. Este no es el momento para realizar maniobras rápidas o tomar decisiones importantes. Puede que, a causa del fin de semana, tu estado de ánimo aun sea un poco lánguido y que solo quieras holgazanear. Por eso, trata de adoptar un ritmo moderado en vez de romperte la espalda al poco tiempo de empezar.", "frase": "A #CAPRICORNIO no le gustan las trampas, ni las mentiras, ni los engaños...ni hacerlas, ni que se las hagan."}, "general": "Celebra un sentido de logro y satisfacción al ponerle los toques finales a un proyecto a corto plazo que se complicó un poco. Ahora puedes abordar el siguiente proyecto en tu lista de tareas pendientes. Los solteros disfrutan de reuniones inesperadas cuando la Luna en Acuario forma trígono con Júpiter. Las sorpresas hacen de esta, una noche feliz."}