{"sagitario": {"personal": "La presencia de niños en tu hogar podría despertar tus instintos de crianza. Es posible que desees leer con ellos o que les cuentes historias. Mantente lejos de cualquier cuento de hadas particularmente espantoso. El ambiente puede ser un poco triste, y lo macabro pueden tener un efecto muy poderoso sobre ellos y sobre ti. Por la noche, planea una velada privada e íntima con tu pareja.", "amor": "El clima planetario es un poco tormentoso hoy, así que juega sobre seguro con tu pareja o interés amoroso y no agites las aguas en exceso. Hay cielos despejados a la vista, así que sé paciente y aguanta esta tormenta, las cosas volverán a la normalidad en poco tiempo.", "trabajo": "Hoy el puente de la comunicación entre ti y alguien a quien necesitas llegar se derrumbará. Ten cuidado de perder la paciencia con esta persona y descartarla por completo. Lo que deberías hacer es prestarle un poco más atención a su punto de vista."}, "cancer": {"personal": "Viajar en avión, tal vez en compañía de unos amigos, podría estar en el horizonte. Puede que un grupo del que eres parte quiera hacer un viaje en conjunto, tal vez a un lugar relacionado con tradiciones artísticas o espirituales. Tu pareja sentimental podría ir también, lo cual haría del viaje tanto una escapada romántica como una aventura. ¡Lleva mucho dinero contigo! Tus amigos quieren ir a lugares agradables.", "amor": "¿Tienes ganas de hibernar? Entonces piensa en pasar al menos la mitad de ese tiempo a solas haciendo algo que te guste, algo que te ayude en tu búsqueda del autoconocimiento. Eso o invita a una persona con la que puedes estar cómodamente en silencio para que te proporcione compañía.", "trabajo": "Con frecuencia exteriorizas tus sentimientos. Por lo general, la gente sabe lo que piensas con solo mirarte a los ojos. Justamente por eso, no tiene sentido que trates de esconder las emociones relacionadas con tu trabajo. Sincérate aun más y deja que fluyan, aunque todos lo noten."}, "geminis": {"personal": "Podrías tener algunas ideas extrañas hoy. Puede ser que te lleven en una dirección que no tiene absolutamente nada que ver con tu situación actual. No tengas miedo de explorar estos territorios extraños, ya que pueden darte una perspectiva importante que, de lo contrario, no habrías tenido. La sabiduría se encuentra en el más improbable de los lugares, así que no rechaces algo porque te parezca un poco estrafalario al principio.", "amor": "Hoy es imperativo socializar. Si pasas mucho tiempo a solas, podrías caer en una depresión de corta duración, aunque profunda. Necesitas divertirte con tus seres queridos, con extraños, ¡con cualquiera! Conversar es clave para la felicidad. Además, ¡nunca se sabe a quién puedes conocer!", "trabajo": "Sientes la presión que te impulsa a desprenderte de los sólidos cimientos que te sostienen, para elevarte hacia las nubes. Tu naturaleza te indica que debes resistir esta presión: luchas con todas tus fuerzas para seguir conectado/a a tierra. Detente. No luches. Simplemente, déjate llevar."}, "piscis": {"personal": "El día por delante se ve prometedor. Tu energía está volviendo gradualmente, y ya estás empezando a sentir más capacidad de iniciativa en cuanto a tu vida doméstica. Sin duda, hoy se te llama a resolver algunas cuestiones financieras relacionadas con tus necesidades domésticas. Aunque un regalo, dinero o un aumento serían bienvenidos, comenzarás a ver otras formas de hacer que el flujo de efectivo aumente en lugar de que sea un goteo.", "amor": "Una persona de tez clara (o rubia o pelirroja), y muy bella está a punto de cruzarse en tu camino, y estarás más que feliz de llegar a conocerle. De hecho, ya que la belleza te enamora tanto, estarás feliz de reunirte con esa persona, e incluso puedes llegar a conocerle mucho mejor de lo que esperabas.", "trabajo": "Has llegado a un importante punto de inflexión y ahora necesitas repensar tu estrategia. Has aprendido mucho sobre ti y sobre lo que eres capaz de lograr. Mira el panorama completo y comprenderás qué es lo que vendrá."}, "leo": {"personal": "Un viaje que te querías tomar puede tener que ser pospuesto, probablemente por razones financieras. Querrás hacer el viaje en compañía de alguien que está en apuros económicos en estos momentos. Esto puede ser decepcionante, pero recuerda que esto es sólo un retraso. Serás capaz de tener tus vacaciones en una fecha posterior. No tengas miedo de empezar con los arreglos. En ese momento, tu acompañante debería de tener dinero.", "amor": "¡Reevalúa! El amor va a parecer brutal hoy. Los asuntos del corazón pueden parecer un poco complicados en los últimos tiempos, pero no te preocupes porque este es un día para aprender de los errores del pasado. Las estrellas te están pidiendo que mires en tu interior para buscar la verdad; no la puedes encontrar en una aventura de una noche, contrariamente a la creencia popular.", "trabajo": "Haz un esfuerzo mayor para sintonizarte con la energía colectiva que te rodea en vez de centrar absolutamente todo en ti. Un enfoque egocéntrico no hará más que jugarte en contra un día como hoy. Solo te ganarás el respeto de los demás si te comprometes a respetarlos."}, "virgo": {"personal": "El uso de computadoras, ya sea para aumentar tus ingresos o administrar tu dinero, puede haber sido algo imposible de entender para ti, pero hoy es probable que comiences a comprender esto rápidamente. Tu practicidad natural se une con tu intelecto e intuición para proporcionarte una ventaja que no sueles tener. Si hoy te concentras en el aprendizaje de todo, probablemente seguirá siendo útil para ti durante mucho tiempo. ¡Manos a la obra!", "amor": "Respira profundamente hoy porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido. Sin duda te dará una indicación en cuanto a cuál es su opinión actual sobre ustedes.", "trabajo": "El aprendizaje es un proceso que no acaba nunca. Da la impresión de que en tu mente hay una idea que rápidamente está tomando forma. Tú les enseñas a los demás y ellos aprenden de ti. Haz todo lo que puedas por mantener ese tipo de diálogo, un diálogo abierto y sin restricciones. Verás que la gente a tu alrededor se beneficiará."}, "libra": {"personal": "Podrías verte en medio de muchas personas. Quizás vayas a un seminario o conferencia de profesionales. O podrías asistir a varias reuniones de negocios. Hasta podrían invitarte a una fiesta por la noche. Con la alineación astral de hoy, la socialización será el tema central del día. Presta atención a tu aspecto para poder presentar una imagen confiada y cuidada. Podrías tener la oportunidad de conversar con alguien influyente.", "amor": "Hoy tienes un coraje mayor del habitual, así que asegúrate de saber lo que quieres. Podrías tener la oportunidad de descubrir la identidad de una persona que te admira en secreto y que podría traer oportunidades excitantes en forma de relación. Ábrete y aventúrate y tendrás éxito.", "trabajo": "Todo lo que hagas en los próximos meses estará marcado por la creatividad. Hoy comienza un ciclo que resaltará tu naturaleza artística y exigirá que comiences a crear con colores, formas y tramas en vez de números y palabras."}, "tauro": {"personal": "La única cosa que se interpondrá en el camino de lograr la verdadera armonía dentro de tus relaciones románticas es simplemente la comunicación. Reconoce la importancia del conocimiento de las necesidades y deseos de tu pareja (si es que tienes) en tu existencia diaria. No sientas como si necesitaras realizar algo grandioso o fantástico, sólo permanece allí y está mentalmente presente sobre una base consistente. Este mensaje te ha llegado mediante la configuración celestial de este día.", "amor": "Es tiempo de mucha diversión y las estrellas que hay sobre ti estarán más que encantadas de ayudar. En lo relativo a amores, vas a tener que mimarles algo más de lo habitual; y eso no es una cosa mala. Lo que damos se nos devuelve multiplicado, al menos por nueve.", "trabajo": "No analices en exceso las escenas y conversaciones de la semana pasada que plagan tu mente. Si lo haces, es probable que les des una importancia que no tienen, lo cual podría generar una sensación de incomodidad para todo el resto de la semana. Será mejor que te desprendas de estas imágenes."}, "aries": {"personal": "Hoy te encontrarás con alguien de tu pasado. La energía astral en juego creará algunas reuniones interesantes. Quizás te encuentres a algún socio de negocios o un colega. Sería útil compartir novedades y recursos con esta persona. O puede que te topes con algún ex. Será intenso para ti recordar los sentimientos que alguna vez sentiste por él o ella.", "amor": "El día de hoy te ofrece una nueva oportunidad de decir tu verdad sobre el amor y el romance. Tu energía se extiende y atrae la atención de todo lo te encuentras, así que no te asustes si alguien desconocido te para por la calle para coquetear o si entabla una conversación contigo. ¡No es un mal comienzo!", "trabajo": "La innovación creativa es la clave para el éxito. Haz algo atrevido –incluso escandaloso– para salir del denso estancamiento en el que te encuentras. Que no te satisfaga nada que sea mediocre o repetido. Este es el momento para hacer algo que resulte nuevo y completamente original."}, "escorpio": {"personal": "Sea lo que sea que elijas tienes la fuerza necesaria para hacer que funcione, así que deja de agonizar sobre tu decisión. La gente va a ser como masilla en tus manos. Tu enfoque tranquilo y diplomático tranquiliza incluso a la disputa más acalorada. Tómate un tiempo para resolver los problemas. Ten confianza en cada movimiento que hagas. No te preocupes si otros te miran negativamente.", "amor": "Tu primera cita con alguien nuevo podría tener lugar hoy. Haz que esta cita no tenga complicaciones y que tengan la oportunidad de conocerse. No elijas una película, ya que no pueden hablar, o un lugar ruidoso en el que no puedan conversar. Lo mejor sería un escenario íntimo que no sea demasiado provocativo.", "trabajo": "Lo que parecía un pequeño pozo en el camino ha resultado ser mucho más profundo de lo que esperabas. El agujero ya casi parece un cráter al tiempo que las fuerzas opositoras ganan fuerza. Este signo está indicándote que debes reexaminar tu punto de vista y ser lo más flexible posible."}, "capricornio": {"personal": "Tomar decisiones hoy te resultará casi imposible. Es por eso que debes dejarlas en manos de otra persona. Camina con tu pareja para que así no tengas que pensar realmente sobre a dónde vas. Tu trabajo consiste en centrarse en el aspecto emocional de las cosas y hacer que sea seguro para todo el mundo soñar. Tu carácter amoroso y cariñoso es un bien valioso en estos días. Protege y valora este don.", "amor": "Si tu nuevo amor viaja mucho, todavía podrías estar tratando de adaptarte a sus idas y venidas. Aunque las comunicaciones a larga distancia pueden ser románticas, también pueden agotarse después de un tiempo. Los dos necesitan del contacto físico simplemente para recordarse a sí mismos que están finalmente juntos.", "trabajo": "Los beneficios a corto plazo son insignificantes. Pero lo que puede suceder a largo plazo tal vez sea favorable. Trata de analizar la situación en su conjunto y verás que el futuro resulta prometedor. Lo creas o no, ya se avizoran algunos avances."}, "acuario": {"personal": "Hoy, tal vez por razones de negocios, podría surgir una oportunidad de viajar a un lugar que siempre has querido visitar. Esto podría ser muy emocionante, pero es posible que te sea un poco difícil hacer los arreglos. Los vuelos podrían estar completos, los hoteles ser demasiado caros y las responsabilidades en el hogar pueden necesitar atención. Pero puedes encontrar la manera de hacerle frente a cualquier obstáculo. ¡Piensa de manera creativa y ponte a trabajar!", "amor": "Hoy es un día ideal para socializar. De hecho, alguien se ha fijado en ti desde lejos. No te sorprendas si una persona desconocida se te acerca hoy. Usa tu intuición; esto puede ser el comienzo de algo muy interesante. ¡Tu racha de aburrimiento está a punto de cesar!", "trabajo": "Vas en camino a encontrar un lugar fantástico para ti. Si detectas tus fortalezas y las capitalizas, podrás ubicarte en una posición muy ventajosa en el futuro. Indaga más profundo. Sigue tus instintos."}}