{"sagitario": {"personal": "Ampliar tus horizontes está definitivamente en la agenda de hoy. Viajes, educación, creatividad... todo está llegando a la vanguardia de tus preocupaciones. El romance también debería ir bien. Un amigo podría presentarte a un nuevo interés y los niños también pueden ser una fuente de alegría. La felicidad reina cuando eres capaz de dedicar más tiempo a la consecución de los objetivos que significan más para ti. A pesar de las irritaciones mundanas, este debería ser un día hermoso.", "amor": "Si no tienes pareja y ya te cansa esa situación, puede que un amigo ponga remedio a ello con una cita a ciegas. Puede que sea algo que hayas probado en el pasado y que no tuvieses grandes resultados pero, ahora mismo, el Universo está de tu lado. Inténtalo de nuevo.", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria más felicidad y realización sentirás.", "frase": "#SAGITARIO: puedes llegar a ser muy confiado, puedes ver una bola de fuego venir directa a tu cara y creer que al final seguro te salvas..."}, "general": "Hoy, el mejor enfoque es disponerse a romper con lo que se espera de uno conforme Mercurio cuadra a Plutón. Ten espontaneidad y atrévete a probar algo diferente. Nadie planea cada minuto de su día. Ejerce tu influencia con firmeza (y tacto) e ilumina el momento bajo la Luna Llena en Aries.", "cancer": {"personal": "Las cosas podrían ponerse un poco tensas para ti. Una de tus primeras reacciones podría ser buscar el apoyo de tus seres queridos. Desafortunadamente, podrías encontrarte con que tus recursos no están preparados. De hecho, podría parecer que se han unido a la oposición. Es posible que al principio sientas que te han traicionado. En realidad, tal vez estás luchando por una causa sin fin y es el momento de unirse a la oposición también.", "amor": "Hoy es un día para la sinceridad pero sólo con aquellas personas que se lo merecen. Ten claro en qué personas puedes confiar, especialmente en el terreno del romance. Puede que hayas estado esperando que las cosas se resuelvan por sí mismas pero parece que tendrás que dar el primer paso.", "trabajo": "No es conveniente que te adelantes a los acontecimientos con respecto a una corriente a largo plazo que has venido observando. Durante las próximas semanas, esta corriente retrocederá en vez de avanzar. Espera a que todo comience a marchar antes de abocarte por completo a esta nueva iniciativa.", "frase": "#CÁNCER: Las cosas te afectan, más que al resto, por eso cambias tanto de parecer a veces, porque todo es importante para ti, y no quieres fallar...ni fallarte"}, "geminis": {"personal": "A pesar de que normalmente eres una persona afable, hoy puedes sentir más timidez y reservas, tal vez a causa de pensamientos melancólicos sobre el amor o la amistad. Alguien que te importa puede estar lejos y estarte echando de menos. Las personas pueden tratar de aprovecharse de manera injusta de ti. Debido a que te sientes especialmente vulnerable, es más probable que lo hagan. Sé exigente.", "amor": "Puede que no te resulte sencillo expresar tus sentimientos pero eso no significa que no los tengas. Probablemente es que no los muestras. Puede que alguna gente te califique como indiferente, pero tú sabes que eso no es verdad. Dedica hoy algo de tiempo a mostrar cómo te sientes realmente.", "trabajo": "Por fin recibes el apoyo que te hacía falta para proceder con un importante proyecto. El día de hoy tiene mucho que ver con los comienzos. Todo lo que emprendas tiene un enorme potencial para convertirse en algo maravilloso. ¡Atrévete!", "frase": "#GÉMINIS: estás aquí para poner nervioso al resto, y te encanta; para seducir y para conseguir cualquier cosa aunque sea por capricho. ¿Y?"}, "piscis": {"personal": "Pueden parecer que tu ingenio e imaginación se han desaparecido hoy, y esto no hace que sea fácil para ti producir el trabajo de alto nivel de calidad de siempre. Tal vez sería mejor ocuparte de tareas rutinarias que puedas hacer automáticamente, y si es posible, posponer los esfuerzos más creativos hasta que tu cerebro se ponga de nuevo en marcha. No tengas demasiado orgullo o timidez para pedir ayuda. Ten paciencia.", "amor": "Hoy puede que aprendas algo acerca de ti. Tras una inspección ligera, esto puede parecer no tener importancia. Mira más de cerca, porque si no abres la puerta, ¡es posible que sin querer hieras a una posible relación más de lo que jamás hubieras imaginado!", "trabajo": "Este es un buen momento para que salgas a buscar la clase de empleo que te dará la oportunidad de aprovechar tu enorme creatividad. Puedes destacarte sin mayor esfuerzo en cualquier tarea que ponga en juego tus cualidades artísticas e imaginativas. Haz todo lo que puedas para no desaprovechar estos maravillosos dones.", "frase": "#PISCIS tiene la cualidad de sorprender cada día, es impredecible, no sabes lo que va a hacer, y lo mejor es que no esperes que hará algo, porque seguro te llevas un buen golpe..."}, "leo": {"personal": "El alineamiento planetario actual te llama a un día de meditación. La combinación de energías que tiene este día se ha estado gestando por meses. ¿Esperabas tanto? En tu gran lucha por la transformación, quizás hayas tenido demasiada dureza hacia ti. Un intercambio que tengas con un amigo íntimo te inspira a incluir el amor propio en el menú de cualidades que esperas tener.", "amor": "Amor, amor y amor. Eso es lo que tienes ahora en la cabeza y lo que estará ahí  durante los próximos días. De hecho, si tienes algún problema, puedes contar con que tu pareja te distraerá de cualquier cosa que te moleste. Simplemente asegúrate de mostrar tu agradecimiento.", "trabajo": "Ten confianza en tus palabras y en tus acciones. Mientras más seguridad demuestres, más creerá la gente en ti y en tu trabajo. Hoy tienes todos los motivos para pensar que vas por el camino correcto. Este no es el momento para dudar, para ponerte a ti mismo/a anzuelos.", "frase": "¿Quieres tener a un #LEO en tu vida? Haz que se sienta la mejor persona del mundo, valóralo y nunca le seas infiel porque se va, y no vuelve"}, "virgo": {"personal": "Tu mente está en un período de gran actividad y tu curiosidad por el mundo que te rodea es prácticamente insaciable. Te interesa todo. Quieres ser capaz de entenderlo todo, desde lo más simple hasta lo más complejo. Nada puede ponerse en el camino de tu sed de conocimiento. Así que consigue una buena cantidad de libros sobre las cosas que te gustaría conocer y probar, y conoce gente nueva.", "amor": "Hoy, la clave es que debes sentir las amables palabras que dices o no se concretarán. Así que respira profundamente, considera la situación... y luego perdona. ¡Esto depende de ti!", "trabajo": "Hoy una mujer que ocupa una posición de poder resultará muy importante para ti. Esta mujer puede ser una compañera de trabajo o jefa. Quizá sea alguien que no pertenece a tu entorno laboral. De cualquier modo, debes escucharla y respetarla. Ella tiene consejos muy importantes para ti.", "frase": "A #VIRGO le cuesta abrirse y sobretodo decirte TE AMO así que, cuando te lo diga, créetelo"}, "libra": {"personal": "Durante las siguientes cuatro semanas el romance jugará una parte importante en tu vida y notarás que las acciones de hoy establecerán un precedente importante que te fortalecerá. Toma en cuenta que hasta tus acciones más rutinarias y hábitos diarios influenciarán tu vida sentimental. La alineación celestial en funcionamiento te ayudará a ser más consciente de tus acciones.", "amor": "Si todo parece ir como te gustaría, no te preocupes ni pienses que va a pasar algo malo. Los cielos acaban de decidir que es tu turno para los buenos tiempos. ¿Y con quién compartirlos? Seguro que hay una lista de admiradores. Elige con cuidado.", "trabajo": "Los comentarios rigurosos y severos de alguien te caerán muy mal. Lo más probable es que estos comentarios no hayan llegado a tus oídos porque sí –son, en realidad, las palabras justas de alguien que dice la verdad. No permitas que tu sensibilidad se interponga y te impida analizar los hechos con claridad.", "frase": "#LIBRA difícilmente estará de mal humor, pero si ese es el caso, es mejor que tomes distancia y esperes a que se le pase"}, "video": "iIGW3AwMM10\n", "tauro": {"personal": "Es probable que no tengas ganas de trabajar hoy. Puede que no sientas cansancio pero probablemente sientas aburrimiento, inquietud y no puedas concentrarte. Lo mejor es concentrarse en las rutinas o tareas mundanas que puedes hacer automáticamente en días como este. Ponte los audífonos. Toma un almuerzo largo y pausado o tal vez almuerza con amigos. Es importante pasar un buen rato. ¡Piensa en ello como un ejercicio para equilibrar tu normalmente serio ego!", "amor": "Hoy podría parecer que los planetas te estuvieran pidiendo que te conformes con lo primero que te encuentres, pero sólo es una apariencia. Tales en realidad te están diciendo que esperes al verdadero amor. Al esperar, vas a demostrar que tienes fe y que si eres paciente, el verdadero amor llegará.", "trabajo": "La información te llega tan desenfrenadamente que te será difícil mantener la concentración. Ten en cuenta que no es imprescindible que digieras todos estos datos hoy. Puedes hacerlo más adelante. No trates de conquistar Roma en un solo día de batalla.", "frase": "#TAURO: a pesar de que sepas que tu decisión no es la correcta, si te lo propusiste, lo harás, solo para demostrar hasta donde puedes llegar"}, "aries": {"personal": "Hoy, dado el aspecto en juego, podrías tener problema para concentrarte en cuestiones prácticas. Se trata de una influencia planetaria de mucho romanticismo. ¡Mientras estés cortando el pasto sentirás deseos repentinos de estar con tu pareja! Trata de hacer que el día sea especial para ambos. Conversen y siéntanse cerca. No permitas que ninguna interrupción estropee el clima. Honra tu relación y planifica cosas para el futuro que te hagan feliz.", "amor": "La vida es demasiado corta para vivir sin amor y demasiado larga para pasar tiempo con alguien que no amas. Lo que es importante es que no te dejes engañar por capricho, porque eso sólo se basa en el deseo, no en el amor. El verdadero amor está en el horizonte ahora. Sólo tienes que reconocerlo cuando llegue.", "trabajo": "Todo se está acomodando. Las personas, las situaciones y las oportunidades están cobrando sentido para ti. Súmate a grupos, trabajos o ideas. Es un momento propicio para colaborar con alguien o con algo en lo que creas firmemente. El éxito está al alcance de tu mano.", "frase": "#ARIES es impredecible como el fuego, de repente sólo está caliente, después quema y si no se controla incendia todo"}, "escorpio": {"personal": "Una persona con la que trabajas, probablemente una mujer, podría irse de repente, sin previo aviso o sin indicar ninguna razón. Esto puede resultar confuso y puede que te encuentres preguntándote si hay cambios dentro de la compañía de los que no sabes nada. Trata de averiguar exactamente por qué esta persona se fue. Si no puedes preguntarle directamente, inténtalo discretamente con alguien que lo sepa. Es importante, por lo menos, para aliviar tu ansiedad.", "amor": "Hoy el romance está en las estrellas y puede que esa persona especial llame. No esperes para contestarle. Trata de saber si hay alguna manera de hacer que esta relación funcione. Esa persona no te habría devuelto la llamada si no tuviese interés, así que acepta su ofrecimiento.", "trabajo": "Estarás indeciso/a, lo cual te irritará porque prefieres tomar una decisión en vez de flotar a la deriva. Resiste la tentación de actuar sin pensar. No tiene nada de malo que emplees el tiempo en deliberar. Al hacerlo saldrás beneficiado/a.", "frase": "#ESCORPIO no es de los que dura mucho tiempo indecis@, de hecho, tiende a tomar decisiones muy radicales cuando se ve en esa situación, y sí, son decisiones que salpicarán seguro..."}, "capricornio": {"personal": "Has adquirido cierta confianza personal. Ahora es el momento de que lo puedas demostrar a todos los demás utilizándola en tu vida. Es como si, simbólicamente, acabases de terminar una exhaustiva clase de interpretación. Bueno, ahora es el momento de subir al escenario. Sonríe, recuerda tus líneas y no te olvides de saludar cuando todo el mundo aplauda. ¡Les vas a dejar con la boca abierta!", "amor": "Hoy puede ser que necesites hacer caso omiso de los consejos de amigos y, en vez de ello, escuchar a tu sabiduría interior sobre el amor y las relaciones. Podría haber una persona determinada en tu vida sobre quien has estado tratando de tomar una decisión, pero sólo tú puedes tomarla.", "trabajo": "Estás en el comienzo de un período de cuatro semanas durante el cual no sentirás mucha conexión con tu carrera y no estarás en armonía con las personas o las situaciones de tu entorno. En realidad, es un tiempo de crecimiento. Ábrete a él.", "frase": "#CAPRICORNIO: entender tu carácter es cualquier cosa, menos fácil. De nada sirve pelear contigo. Puedes parecer inofensivo pero eres letal."}, "acuario": {"personal": "Este día te brindará una oportunidad para pensar dos veces sobre tu condición laboral. ¿Estás satisfecho/a con el diseño de tu oficina? ¿Con los materiales? Ya sea que trabajes independientemente, o para alguien, o sigas estudiando, ten en cuenta invertir ya sea tiempo o dinero para que hoy mejores tu productividad. Si lo piensas con cuidado el resultado será una mayor rentabilidad.", "amor": "Puedes tener demasiadas ansias por enamorarte. Si estás constantemente encaprichándote, ¿cuándo vas a tener tiempo para el verdadero amor? El verdadero amor está en tu horóscopo, pero es necesario que liberes tu vida social para que tenga la oportunidad de surgir.", "trabajo": "Sabes que tienes razón pero no logras convencer a otra gente. No logras expresarte de la manera adecuada. Da la impresión de que otros te perciben como una persona brusca, agresiva y muy empecinada.", "frase": "#ACUARIO: jamás intentarás cambiar la forma de ser de alguien. Pero también esperas que nadie intente cambiar la tuya. Eres como eres."}}