{"sagitario": {"personal": "Alguna información nueva y fascinante, posiblemente sobre cuestiones espirituales o metafísicas podría llegarte hoy a través de libros, revistas, televisión o Internet. Esto podría suponer el comienzo de un nuevo curso de estudio. Tus propias ideas y revelaciones podrían resultar muy valiosas para aumentar tu comprensión de lo que lees. Por la noche, te espera una carta o una llamada telefónica sorprendente de alguien del que no has escuchado nada en mucho tiempo. ¡Disfruta de tu día!", "amor": "¿Sientes la necesidad de tomarte un día libre, simplemente porque sí? Bueno, sabes que no necesitarás demasiado esfuerzo para convencer a tu pareja para que se vaya contigo, así que ¿por qué no? Además, ¿cuándo fue la última vez que te tomaste un día libre?", "trabajo": "Hoy quizás tengas repleta la lista de cosas por hacer. Si bien algunas serán placenteras y otras no tanto, podrías tener dificultades para efectivamente realizarlas. Quizás deberás posponer algunas para otro día. ¡Fluye con la corriente!", "frase": "#SAGITARIO tiene la mente abierta a nuevas experiencias y mantiene una actitud optimista incluso cuando las cosas se ponen difíciles."}, "general": "Puede que hoy tengas que hacer una promesa y mantenerla. En este sentido, evita actuar y dar tu absoluta palabra a menos que tengas completa seguridad de que lo que estás diciendo es lo correcto. Evita saltar a conclusiones precipitadas durante la cuadratura entre la Luna y Plutón de esta noche. Presta atención primero, y luego saca las tuyas propias.", "cancer": {"personal": "Estás en el proceso de aprender a soñar de nuevo. Estos últimos meses han sido difíciles debido a que tus posibilidades se han sentido limitadas. Te has esforzado mucho recientemente para tratar de alinear tu vida de fantasía con la realidad. ¡El resultado de este esfuerzo es que tu deseo de hacer realidad tus sueños ha aumentado! Ve tras ellos, pero con tranquilidad.", "amor": "Cuando te enfrentas a un cambio rápido, tu reacción normal es retroceder e ir más despacio. Los cambios a los que te enfrentas hoy pondrán a prueba esa parte de ti. Al retroceder un poco y no seguir tus patrones de comportamiento podrás conseguir encontrar tu equilibrio, acabar con tu timidez e ir a buscar el amor verdadero.", "trabajo": "Hoy es el inicio de un período de cuatro semanas que te demandará más diversión y creatividad en tu carrera. Deja que tu trabajo sea una extensión de tu propia expresión creadora. Usa este tiempo para permitir que brille tu espíritu artístico. Muéstrate al mundo.", "frase": "Si #CÁNCER no ve que pones esfuerzo, tampoco lo pondrá por ti. Puede sentir por ti, pero tampoco es estúpid@..."}, "geminis": {"personal": "Cuando se trata de mejoras para el hogar, hay algo que decir acerca de la gratificación inmediata. Hoy podrías encontrarte teniendo que hacer algunas compras necesarias. Piensa con cuidado acerca de lo que realmente va a mejorar tu hogar a largo plazo. Las modas van y vienen, y después de ellas pueden venir tareas costosas. Sería mejor que sólo comprases los elementos que coincidan con tu verdadero estilo. No puedes comprar todo, pero lo que compres tendrá un valor duradero.", "amor": "Has estado conteniendo tus emociones sobre una pareja romántica pero ahora bullen con tanta energía que no sabes durante cuánto más tiempo puedas resistir. Aunque llamar y preguntar qué está sucediendo podría ser una manera de liberar tu ansiedad, podría ser mejor esperar hasta mañana.", "trabajo": "Por el esfuerzo que haces para ser práctico/a y firme con respecto a tu situación laboral, es posible que ya no estés en contacto con el lado creativo y más arbitrario de la ecuación. Aprovecha este día para liberar tu mente. Al flotar mansamente entre las nubes encontrarás las respuestas.", "frase": "No te aproveches de que #GÉMINIS te perdonó, porque no da muchas segundas oportunidades así que, no te confíes."}, "piscis": {"personal": "Hoy te espera un día delicioso, especialmente si tienes algún trabajo mentalmente desafiante. Tu orgullo en tu integridad y prominencia es justificado, y será reforzado por la autoridad y determinación de la alineación celestial actual. De modo que hoy cuando tomes el timón, asegúrate de dirigirte rumbo al éxito.", "amor": "¡Tienes algo que enseñar sobre el amor! Escucha al viento y céntrate en lo que esperas de esa persona especial que tienes en tu vida. La respuesta te llegará de la forma más inusual. ¡Simplemente escucha a tu corazón!", "trabajo": "Hoy podrían pedirte que te sumes a un nuevo equipo o que colabores con alguien nuevo. Recibes buena energía que proviene de otras personas; debes mantener apertura a aceptar tratos o propuestas que se te presenten. Algunas de ellas podrían resultar redituables y sorprendentemente gratificantes.", "frase": "#PISCIS: a veces no te cuidas demasiado, y lo sabes, te centras en vivir el día a día como si el mañana no existiera y en parte llevas razón"}, "leo": {"personal": "Ahora más que nunca, te sentirás como si hubiera llegado el momento de tomar el asunto con tus propias manos y construir tu futuro. Te ha hartado vivir con la esperanza y dejar tu felicidad para mañana. Tu determinación será tan fuerte que incluso puede sorprenderte. Vas a refinar tu enfoque y hacerlo más concreto en los próximos días. Hoy es el primer día de una nueva vida para ti.", "amor": "Hoy es un buen día para reflexionar y darte cuenta de qué maneras maravillosas el amor puede estar cambiándote. Si estás en una relación, probablemente estás aprendiendo y madurando mentalmente porque el amor apropiado te ayuda a crecer. El amor puede proporcionarte la confianza necesaria para superar los contratiempos.", "trabajo": "No intentes esconder la verdad. A veces, tratas de modificar ligeramente los datos, de adaptar los hechos a tus necesidades para protegerte a ti mismo/a y a los demás. No vuelvas a hacerlo. Solo causarás más daño a corto y mediano plazo. Asegúrate de revelar todos los datos importantes esta vez. La honestidad es un asunto clave para ti.", "frase": "#LEO: A veces puedes parecer demasiado exigente contigo mism@ y con el resto, pero es porque esperas demasiado de las personas, después llegan los palos, pero eres fuerte #LEO..."}, "virgo": {"personal": "Es posible que hoy reaparezcan viejas costumbres de la niñez que de algún modo te hagan retroceder. Mientras tu corazón desea palpitar por sobre las nubes, hay una parte de ti que se siente atada a una situación familiar. La alineación astral de hoy te hace tomar conciencia del paso del tiempo y de la importancia de hacer las cosas ahora, mientras la sangre corres por tus venas.", "amor": "Si últimamente has estado diciendo absolutamente todo lo que te pasa por la cabeza. ¿Qué hay de malo en ello? Si tu pareja se queja, recuérdale que es mucho mejor la honestidad sobre cada pequeño detalle que mentir sobre cada pequeñez. ¡Ya está! ¿Te sientes mejor?", "trabajo": "Tómate el tiempo para organizar el trabajo pendiente de los últimos días. Antes de posponer todo para la noche, fíjate de tener en orden todo lo que necesitas para mañana. Un breve momento de organización ahora te ahorrará mucho tiempo más tarde.", "frase": "¿Quieres tener a un #VIRGO en tu vida? No te metas en sus asuntos sin su permiso y menos le digas cómo tiene que llevar SU vida y SU espacio"}, "libra": {"personal": "Las tensiones pueden resultarte difíciles de manejar. Puedes preguntarte por qué simplemente todo el mundo no se puede llevar bien. La respuesta puede parecerte simple a ti, por tu actitud tolerante. Por desgracia, hay grandes egos y actitudes poco realistas involucradas que hacen que sea difícil para la gente ver las cosas con tanta facilidad. Podrías percatarte de que lo mejor que puedes hacer es alejarte del fuego.", "amor": "Hoy eres tú quien tiene el control, ¿entendido? Hay cierta sutileza en tus cuidados en la que deberías centrarte. Tu modo indirecto de mostrar afecto es malinterpretado como frío. Tienes que cuidarlo para verlo crecer.", "trabajo": "Lo que parecía un pequeño pozo en el camino ha resultado ser mucho más profundo de lo que esperabas. El agujero ya casi parece un cráter al tiempo que las fuerzas opositoras ganan fuerza. Este signo está indicándote que debes reexaminar tu punto de vista y ser lo más flexible posible.", "frase": "#LIBRA: no puedes evitar pensar en todas las decisiones que tomas demasiado. Sabes que elegir algo te puede llevar a la gloria o a la ruina."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy sentirás un estado de ensoñación fortalecido. Durante este evento celestial, experimentarás un renacimiento emocional. Utiliza la energía celestial para definir un curso renovado de afecto en relación al rumbo de tu carrera y a la sociedad en general. Busca dónde puedes realizar mejoras en tu vida, y dirígete en dirección a este nuevo rumbo.", "amor": "Hoy probablemente vas a sentir mucha inquietud, así que ¿por qué no invitas a salir a tu pareja? Simplemente asegúrate de que van a hacer algo inusual o ir a un lugar al que ninguno de ustedes ha ido antes. Ah, y si no tienes pareja, sal por ahí. Las estrellas dicen que es una noche perfecta para conversar.", "trabajo": "Hoy es un buen día para ocuparte de equilibrar tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo.", "frase": "#TAURO: puedes ser sensible pero no eres débil, es más aunque estés hecho pedazos por dentro, te mantienes fuerte ante lo que sea, como sea."}, "aries": {"personal": "Es un buen día para trabajar en mejorar tu apariencia física. La configuración celestial te llenará de energía activa. Quizás no desees correr una maratón, pero podrías decidir subir pesas. O tal vez disfrutes una larga caminata en el parque. El pasar más tiempo en un entorno natural precioso te inspirará a sentirte más optimista sobre la vida.", "amor": "Si no eres diligente hoy, eso podría tener un efecto perjudicial sobre tu vida amorosa. Ya te hayas comprometido o tengas perspectivas, la persona objeto de tu afecto no aceptará de buen grado evitar la vanidad. Tu autoestima será malinterpretada como egocentrismo.", "trabajo": "Esta es una etapa de transformación para ti. En general te cuesta mantener la practicidad y la conexión a tierra, pero esa es la clave. Aférrate al costado de tu personalidad que busca planificación y concentración. Necesitas estas dos cosas porque los cambios están por llegar.", "frase": "Un #ARIES enamorado apuesta por su pareja, se rebela contra cualquiera que intente meterse en la relación. Es sincero hasta que le fallan..."}, "escorpio": {"personal": "Las relaciones íntimas con los demás formarán una gran parte de tu día y tu naturaleza espiritual jugará un poco en esta ecuación. Podría haber un sentido de restricción en tus sentimientos y emociones, pero esto es un mecanismo de protección que utilizas para no resultar herido/a. El aspecto en juego hoy te está ayudando a encontrar estabilidad en tus emociones.", "amor": "Los planetas están saliendo de la niebla y las cosas deberían estar bien otra vez. Así que ¿no te alegras de no haber reaccionado desproporcionadamente? Por lo general, cuando das tiempo las cosas funcionan y cuando no, son muy difíciles de corregir. Es el momento de volver a amar.", "trabajo": "Alguien tiene una idea bastante inflada de sí y, desafortunadamente, esto le cierra el paso a las nuevas ideas en tu lugar de trabajo. Ahora tú te hallas atrapado/a en una situación difícil, ya que no puedes avanzar hasta que este asunto se resuelva.", "frase": "#ESCORPIO: controlador, ambicioso y calculador pero a la vez carismático, atrayente y pasional"}, "capricornio": {"personal": "Un fuerte deseo de traer más del reino de la fantasía a tu propia realidad impulsa tus acciones hoy. Podrías descubrir que hay un intenso deseo de traer un sentido de lo oscuro a la esfera normal, aún más que otros días. Quieres mostrarle a la gente que la vida realmente es sólo una gran comedia. Anima a los demás a no tomarse la vida tan en serio. Utiliza la creatividad en tu enfoque para ayudar a los demás a relajarse.", "amor": "La semana continuará con gran estilo, cortesía de un elenco de personajes planetarios muy sensibles. Este paquete maravilloso de energías es insuperable cuando se trata de exhibiciones fastuosas de afecto, por lo que quieres darle a tu amor algo absolutamente decadente. Digamos, ¿cenar fuera? Adelante.", "trabajo": "Un cambio radical en las energías que definen el día te hace sentir que estás logrando avanzar. De repente, te das cuenta de que no eres un hámster en su rueda de metal. Eres un individuo próspero, exitoso y muy afortunado que avanza y escala con mucha decisión.", "frase": "Si hiciste una promesa, un trato, o llegaste a un acuerdo con #CAPRICORNIO y quieres que confíe de verdad en ti, siempre DEBES cumplirlo..."}, "acuario": {"personal": "Hoy tendrás el corazón a flor de piel, y todos podrán verlo, especialmente tu familia. Es un día de renacimiento para ti, en el cual profundizarás las cosas para solucionarlas. La orientación del día creará algo de intensidad emocional y quizás algo de conflicto que te ayudará a poner todos tus sentimientos sobre la mesa.", "amor": "Hoy tu lucha interior está en las estrellas. La opción obvia es controlar tus impulsos y separarte de situaciones potencialmente malas. De esta manera simplemente se desvanecerán. Por otro lado, estos pequeños interludios románticos inocentes parecen ser lo que te está ayudando a pasar la noche.", "trabajo": "Hoy se percibe un buen balance de ideas presentes y pasadas combinándose en tu mente. Esto facilita la toma de decisiones relacionada con tu inmediato futuro laboral. No tengas miedo de incorporar nuevas ideas al tiempo que continúas respetando las viejas tradiciones.", "frase": "#ACUARIO puede ser extremadamente explosivo cuando le empujas hasta el límite."}}