{"sagitario": {"personal": "Hay una fuerza poderosa que parece estar trabajando en tu contra hoy, pero date cuenta de que tienes el poder de producir un resultado positivo. Utiliza este conflicto para encontrar el equilibrio en una situación inestable y trata de no crear problemas con tus superiores. Tienes una gran cantidad de munición bajo tu cinturón hoy y tus acciones son especialmente poderosas. Considera la posibilidad de inscribirte en una clase o de buscar un camino espiritual.", "amor": "Hoy, se materialice algo o no, ¡es imperativo intentarlo! Las decisiones no se han hecho, y esa voluble persona necesita un empujón. Él o ella necesita algún tipo de estructura en lo que se refiere a los asuntos del corazón.", "trabajo": "Los beneficios a corto plazo son insignificantes. Pero lo que puede suceder a largo plazo tal vez sea favorable. Trata de analizar la situación en su conjunto y verás que el futuro resulta prometedor. Lo creas o no, ya se avizoran algunos avances.", "frase": "#SAGITARIO: te atrae el riesgo, apostar, la excitación y que te desafíen. No puedes estar tranquilito. TÚ, NO."}, "general": "Adopta un enfoque prudente el día de hoy. Con Mercurio a punto de cambiar de signo, puede que no seas capaz de cumplir con todos tus compromisos y promesas sin importar lo mucho que desees hacerlo. Las parejas sienten energía, frescura e ímpetu. Los solteros podrían caer rápidamente en un apasionado enamoramiento (o lujuria) bajo la Luna en Aries de esta noche.", "cancer": {"personal": "Con las energías de hoy, podrías decidir expresarte de un modo diferente. Estarás de ánimo como para experimentar. Quizás te acerques a alguien que te resulta atractivo y trates de seducirle de un modo divertido. O quizás presentes algunas ideas en una reunión de negocios hablando de forma más dinámica. Querrás cambiar la energía a tu alrededor para transmitir una personalidad diferente. No te estanques en seguir haciendo las cosas de la vieja manera.", "amor": "Para los nativos de tu signo, este es un día de esperanzas y sueños, sobre todo en el ámbito romántico. No te conformes con algo que esté simplemente bien. Esta vez se trata de ir por el amor y de conectar con tu visión definitiva de la perfección en una pareja. ¡Será divertido!", "trabajo": "Estás en la cresta de una ola de energía positiva. Si analizas las proyecciones a largo plazo, te encuentras en una muy buena posición. Acoge con entusiasmo esta oleada de buena onda y no permitas que los pequeños obstáculos o las riñas diarias te alejen de tu camino de éxitos.", "frase": "A veces a #CÁNCER se le escapa decir todo lo que tiene en su mente y eso, puede causarle algún problema..."}, "geminis": {"personal": "La alineación celestial actual llega justo a tiempo. Has estado necesitando un empujoncito y aquí está. Tu energía está elevada y tu dirección y conservación están en alto. Hoy puedes correr cualquier riesgo ya que el éxito es prácticamente inevitable. Así que, en vez de trabajar diligentemente detrás de escena, como usualmente haces, sal y recibe el aplauso. Ya es hora de recibir reconocimiento.", "amor": "Si no te apetece salir, no te fuerces a ello. No se te da bien disimular así que, ¿por qué querrías hacerlo? Quédate cómodamente en casa y prepárate para otros días y otras noches. ¿Se va a enojar tu pareja? Si lo hace, probablemente no es la persona adecuada para ti.", "trabajo": "Esfuérzate por ver más allá de la superficie, para así descubrir los mensajes escondidos en las palabras y en las acciones de la gente. Alguien está tratando de engatusarte recurriendo a sutilezas y halagos. No te dejes engañar. Lo que a primera vista parece cierto puede no tener absolutamente ningún mérito.", "frase": "#GÉMINIS: sabes de sobra QUÉ es lo que quieren escuchar. Siempre. Y sí, lo dirás si te interesa...No siempre lo haces pero..."}, "piscis": {"personal": "Sería inteligente que consideres cómo mantenerte lo más saludable posible. La combinación de las energías te advierten que hoy es un buen momento para pensar en si descansas lo suficiente, comes los alimentos correctos, tomas vitaminas, te ejercitas a diario (aunque sea un poquito), vas al médico cuando no te sientes bien, y te tomas un tiempo para relajarte. Todas estas cosas hacen que puedas tener una vida con buena salud. Comienza ahora mismo a cuidar tu cuerpo.", "amor": "Hoy el amor no permanecerá en silencio y sin pretensiones en tu vida, ¡y eso es saludable! ¡Vas a necesitar un descanso de toda la pasión para reagruparte después de que la flecha de Cupido te golpee! Después de todo, ¡la larga noche reclama este tipo de pasión!", "trabajo": "Tu percepción es muy aguda. Puedes ver cosas que los demás no pueden. Esto te otorga una increíble ventaja sobre casi todos los que te rodean. A medida que transcurra el día, reúne gradualmente la información y los hechos pertinentes.", "frase": "#PISCIS: la intuición es tu arma más poderosa, sin duda alguna...Tienes un sexto sentido especial para averiguar todo lo que quieres saber."}, "leo": {"personal": "Este es un día positivo. Sientes tranquilidad y equilibrio y más tolerancia de la normal hacia los humores mercuriales y las pasiones de los demás. Si te es posible, tómate un descanso de tu apretada agenda y dedícate unos minutos. Tal auto indulgencia no forma parte de tu rutina, pero hoy te haría mucho bien.", "amor": "Hoy es un día excelente para que encuentres un nuevo amor. Los planetas están a tu favor, así que aprovecha esta oportunidad al máximo. Te gustan los comienzos tranquilos y disfrutas de esa comodidad. Sé tú mismo/a y observa si se trata de una persona que te puede amar tal y como eres.", "trabajo": "Hoy no te molesta para nada permitir que otros hagan el trabajo, y está bien que así sea. Delega todo lo que puedas. Hoy el rol que mejor te va es el de conductor de orquesta y no el de músico. Señala el camino en vez de enredarte en las minucias de la tarea en cuestión.", "frase": "Aunque no puedas creerlo l@s #LEO son muy sensibles a pesar de su carácter...y es en serio"}, "virgo": {"personal": "Sé cortés y haz todo lo posible para no imponerte a la gente hoy. Es importante comportarse de manera cortés en todas las circunstancias. Las personas pueden sentirse como si hubiesen sido engañadas. A pesar de que puede que no seas la fuente de su descontento, puedes sentir las consecuencias. Mantén los problemas de otras personas separados de los tuyos y no dejes que su malestar se filtre a tu mundo.", "amor": "Las estrellas de hoy están definitivamente de tu lado en el departamento del amor. De hecho, alguien que estará dispuesto a mimarte muchísimo está a la vuelta de la esquina. Tu misión es salir y mezclarte con personas de ideas afines que sean tan ardientes, espontáneas e impulsivas como tú.", "trabajo": "Sentirás el molesto peso de la realidad repitiéndote que tus ideas deben ser más prácticas. Hoy esa clase de consejo debería penetrar hasta el fondo de tu mente. Te sorprenderá lo que descubrirás cuando te tomes el tiempo para ser más realista y desarrollar una idea de principio a fin.", "frase": "#VIRGO: tu signo opuesto es Piscis, el confuso, desorganizado y caótico. Tú eres tierra, Piscis agua, juntos hacéis barro."}, "libra": {"personal": "Hoy puedes recibir buenas noticias. Si no las recibes hoy, puede que las recibas muy pronto. Sean las que sean deberían hacerte muy feliz y provocar que permanezcas con inquietud. Probablemente querrás dar un rápido paseo por el vecindario para quemar parte de la energía. Esto podría ponerte en un espacio optimista de cara al futuro.", "amor": "Este podría ser el comienzo de algo realmente bueno, así que no te precipites. La paciencia es necesaria, y hay que tomarse las cosas como son. Todo va a llegar a buen término; eso es lo que prometen las estrellas. Ya sea en una relación o en la búsqueda de un amante, los cielos te favorecen.", "trabajo": "Nada puede detenerte. Hoy eres una aplanadora que avanza con enorme fuerza y convicción. Todo lo que necesitas está al alcance de tu mano, ya sea que tú lo sepas o no. De repente, todo aquello en lo que has estado trabajando comienza a encajar con precisión.", "frase": "#LIBRA: lo sabes, consigues casi todo, y te frustras por lo que no atrapas, teniendo mil cosas a tu alrededor para elegir. No te conformas."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tus metas financieras podrían parecer vagas e inciertas en este momento. Tal vez te enfrentas a una encrucijada en tu vida en cuanto a tus ingresos, y podrías no tener la seguridad de qué camino tomar. O bien puedes estar planeando hacer algunas compras y tienes dificultades en decidir cuáles son las más importantes. Este probablemente no es el día para tratar de tomar cualquier tipo de decisión. Espera un día o dos.", "amor": "Ten cuidado con cualquier persona que quiera conocerte hoy. Aunque esta persona podría ser una buena oportunidad para una cita, este no es el mejor momento para conocerla. Intenta tener paciencia y planea una cita para el futuro. Seguramente te alegrarás de haber esperado.", "trabajo": "Aprovecha el día de hoy para cambiar la actitud con respecto a tu trabajo. El hecho de que estés o no en el trabajo es secundario. Lo importante es que te des cuenta: te hace falta cambiar de actitud con relación al tiempo que inviertes en tus quehaceres diarios. Trata de sentirte agradecido/a.", "frase": "#TAURO: eres resistente, y mucho. Puedes permanecer fuerte ante lo que quieras. Llegarás lejos gracias a tu aguante."}, "aries": {"personal": "Hoy puedes añadirle más herramientas a tu repertorio. Expresa tus preocupaciones y verás cómo se te presentan recursos útiles. Mantén abiertas las líneas de comunicación y deja que fluya la información. Cuando piensas por ti mismo y piensas a lo grande se produce una gran sensación de crecimiento. No te agobies con el lado emocional de las cosas. Preocúpate de los hechos.", "amor": "Por favor, admite hoy tus errores. ¡Simplemente dilo! Es el momento de pensar antes de hablar. Es muy importante en este momento recopilar información. Puede haber una sensación inminente de distancia en el terreno del amor, pero esto debería de pasar pronto.", "trabajo": "Tal vez pensabas que tenías a una persona completamente bajo tu control, respondiendo a todos tus designios. Sin embargo, hoy verás que las cosas no son como tú creías. Esta persona ha comenzado a alzar la voz para hacerse oír –y está bien que así sea. Por eso, trata de tener en cuenta sus necesidades.", "frase": "#ARIES: tu energía no tiene fin, y a veces, lo odias, porque te encantaría poder descansar tu mente, pero gracias a eso, te mantienes siempre en pie, a pesar de todo..."}, "escorpio": {"personal": "Hoy, tal vez por razones de negocios, podría surgir una oportunidad de viajar a un lugar que siempre has querido visitar. Esto podría ser muy emocionante, pero es posible que te sea un poco difícil hacer los arreglos. Los vuelos podrían estar completos, los hoteles ser demasiado caros y las responsabilidades en el hogar pueden necesitar atención. Pero puedes encontrar la manera de hacerle frente a cualquier obstáculo. ¡Piensa de manera creativa y ponte a trabajar!", "amor": "Hoy puedes notar algo extraño en tus conversaciones. ¡Adelante! Esto podría llevar a algunas iniciativas estimulantes, y a su vez a una cena con esa persona especial. Y tú sabes a dónde puede llevar eso; no evites las charlas por más pequeñas que parezcan.", "trabajo": "Estás en una posición de poder. La gente recurre a ti en busca de consejos, sugerencias y apoyo. Recuerda que tu modo de permanecer en el poder es servir a los demás, no controlarlos o manipularlos. Ellos son tu mayor recurso. Cuídalos.", "frase": "#ESCORPIO: ya lo sabes, y algunos otros también, una relación contigo no se olvida nunca."}, "capricornio": {"personal": "Tienes tendencia a tener demasiada crítica y dureza hacia ti. Esto puede resultar muy dañino para algunas personas, pero has hecho de esta una de tus fortalezas. El día de hoy te ayudará a utilizar tu propia autocrítica para tu desarrollo personal. Más ten cuidado, hoy, no reprimas tus emociones con tu fuerte sentido de autodisciplina.", "amor": "Es evidente que tu relación está en un punto de inflexión, pero si no quieres que sea un punto de ruptura, es imprescindible un cambio de actitud. ¡Y eso va para los dos! Si quieres cambiar, no busques un catalizador. Simplemente examina lo que tienes en frente de ti.", "trabajo": "Intentarás equilibrar llamadas telefónicas, correo electrónico, papeleo, la familia, tu jefe, los problemas conyugales de un compañero, los quehaceres del hogar y mil cosas más. Lo increíble es que lo harás todo sin ningún inconveniente y con total seguridad. Date una palmadita en la espalda y elogia tu labor.", "frase": "#CAPRICORNIO: extremista y orgulloso, o blanco o negro."}, "acuario": {"personal": "Puede que últimamente sientas un poco de cansancio y agotamiento. No te fuerces a hacer cosas cuando sabes que tu cuerpo necesita descansar. Puede ser muy tentador salir a divertirte con todo el mundo. No quieres perderte ni una sola cosa que suceda a tu alrededor. Resiste la tentación de hacer caso omiso a los mensajes importantes que te envía tu cuerpo. Ve más despacio.", "amor": "Por culpa de la energía de hoy, habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto! La energía planetaria debería de asentarse pronto.", "trabajo": "Es posible que sientas frustración en tu lugar de trabajo porque pareciera ser que todos los demás se llevan los halagos y la atención y tú eres quien en realidad está haciendo el trabajo. Intenta mantener la concentración en lo que estás haciendo tú y no en lo que están haciendo los demás.", "frase": "Si eres de esas personas que, inconscientemente roba energía a otras, no estás en el equipo de #ACUARIO. Huyen, pero de verdad, de la gente excesivamente dramática y con doble fondo..."}}