{"sagitario": {"personal": "Hoy la energía celestial estará tratando de enseñarte algo, en concreto, la forma de compartir con los demás. Pero primero tienes que llegar a un lugar donde realmente quieras compartir algo de ti. ¿Has examinado tu tendencia a huir? Pareces tener miedo de que te abrumen o de que les deberás algo. Probablemente no es el caso. ¿Por qué no les das a las personas la real oportunidad de conocerte?", "amor": "Si estás a favor de los cambios, los problemas de pareja se pueden resolver sin falla. Sé como el árbol en el viento: flexible pero bien arraigado. Si permaneces inflexible, puedes decirle adiós a cualquier posibilidad de crecer con esa encantadora persona que te admira.", "trabajo": "Otras personas tienen los mismos propósitos que tú y pueden percibir las sutilezas de una situación determinada. Súmate a ellas ahora y comparte tu visión. A medida que vayas encontrando las piezas, armarás un paisaje maravilloso. Todos pueden beneficiarse."}, "cancer": {"personal": "Algunos sueños bastante intensos y vivos podrían inspirarte a emprender algún estudio en profundidad de un tema que te interese específicamente. Esto podría involucrar las artes, la filosofía o la metafísica. Planes de viaje a uno de los grandes centros espirituales del mundo, como Jerusalén, Glastonbury o Vrindavana, podrían estar en tu mente como resultado. Tu nivel intuitivo es muy alto hoy, así que sea lo sea que quieras hacer, reflexiona seriamente sobre ello. ¡Podría ser justo lo que necesitas!", "amor": "El amor es el arte de superar completamente los límites del control emocional pero manteniendo el equilibrio. Hoy puedes entregarte  al amor y sentir lo que te ofrece. Cuanta más creatividad tengas, más infinitas son las posibilidades de amor.", "trabajo": "Usa tu imaginación. Mientras más creativo/a seas, mejor. Puede que tus ideas a veces resulten poco convencionales, pero esto no quiere decir que carezcan de mérito. Tu innovadora manera de encarar un viejo problema puede impulsarte miles de kilómetros por delante de la competencia."}, "geminis": {"personal": "Hoy quizás debas postergar esas metas ambiciosas. Los planetas y su poderosa influencia podrían generar demoras. Si estás tratando de venderle a alguien una idea, o pedirle a tu jefe una promoción, ¡esta semana probablemente no sea el mejor momento para hacerlo! En cambio, trata de reunir tu energía y pensamientos. De esa manera, cuando llegue el momento, ya te habrás preparado para actuar.", "amor": "Para evitar que esta situación amorosa se salga fuera de control, es necesario que ambos cooperen para alcanzar una meta en común hoy. Lo más que probable es que la ira y la frustración de tu ser querido ni siquiera tenga que ver contigo, no lo tomes como algo personal.", "trabajo": "Puede que te cueste concentrarte en tus tareas habituales. Hoy, lo que ocupa tu mente es el amor. Alguien que trabaja contigo siente atracción por ti. Esta persona está a punto de dar un paso al frente –si es que todavía no lo ha dado. Hete aquí una incipiente amistad que podría fácilmente convertirse en un acalorado romance."}, "piscis": {"personal": "Últimamente quizás no hayas podido descansar demasiado ya que ha habido algo que te ha hecho cambiar cosas muy importantes en tu vida. De hecho, la configuración astral de hoy indica que, si no realizas estos cambios, podrías perder tu sentido de la seguridad. Hoy los planetas te ayudarán a que no le temas a nada. Finalmente quizás logres concebir qué tanto ha evolucionado tu vida recientemente.", "amor": "Salta fuera de los límites, pero ten cuidado con tus comentarios punzantes, puedes hacerle daño a alguien que no se lo merece y eso sólo dará lugar a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez.", "trabajo": "Un nuevo amanecer está por llegar. La luz ilumina de pronto un asunto que estaba sumergido en las sombras. Aprovecha este nuevo comienzo. Puede que tengas que cambiar un poco tu posición para disfrutar de todos los beneficios que trae este revelador momento."}, "leo": {"personal": "A veces la gente te puede reprochar el no actuar con diplomacia en las relaciones. Sin embargo, las energías planetarias de hoy van a ayudarte a ser más sensible. Te sentirás como si, de repente, tuvieses una capacidad mucho mayor para escuchar. Ya sea cierto o no, los demás tendrán la impresión de que ya no te centras tanto en ti.", "amor": "Unos pocos días de distancia entre los dos pueden avivar de nuevo el fuego de la pasión. El fuego necesita aire para quemar, igual que las relaciones. Si no hay combustible,  se apagará, pero si se le alimenta, las llamas crecen más y más. Dale un poco de aire y ve cuanto se puede calentar.", "trabajo": "Tal vez la inspiración no te acompañe a la hora de trabajar, pero en general tu actitud será positiva. El día de hoy es más propicio para reunirte con clientes, compañeros o posibles empleadores que para llevar a cabo tareas agotadoras y de alta concentración."}, "virgo": {"personal": "Sal adelante por tu propio esfuerzo y vete por todas hoy. Estás en una excelente posición para hacer una buena impresión con los demás. Cualquier tipo de trabajo en grupo resulta especialmente favorecido. Hay un fuerte impulso detrás de tus acciones, así que ten cuidado con hacia dónde apuntan tus armas. Inicia acciones en los lugares donde los problemas parezcan haberse estancado. La transformación es un aspecto clave para el crecimiento saludable. Hoy es un día excelente para perseguir objetivos importantes.", "amor": "Cuando se trata de temas de dinero, últimamente no reaccionas impulsivamente, pero hoy va a ser la excepción a la regla. Y va a multiplicarse si vas de compras para tu amor. Quieres que tenga lo mejor y nada más que lo mejor.", "trabajo": "Hoy podrías sentir que eres el centro de atención. Estás en el escenario y todas las luces brillan sobre ti. Puedes manejarlo. No tendrás dificultades para pasar de una situación a otra con gran soltura y seguridad. Mantén la frente en alto."}, "libra": {"personal": "Ahora mismo podrías estar pensando en cambiar tu organización doméstica. La configuración planetaria te puede estar haciendo sentir un poco de inquietud sobre tu situación hogareña. Si compartes tu casa con alguien, puede ser el momento de empezar a buscar un lugar para ti. Si rentas un departamento, podrías estar pensando en comprarte una casa. Sería bueno para ti tener en cuenta cada opción antes de realizar un paso hacia adelante.", "amor": "Llevas complicándote la vida demasiado tiempo. Ya es hora de que tu pareja se involucre más en esta relación, porque tu resentimiento está creciendo. Sería una buena idea expresar esto hoy, ya que la posición de los planetas es favorable a este tipo de discusión.", "trabajo": "Estás ocupándote de cien cosas a la vez, pero lo fantástico es que de verdad puedes mantener todo en orden y bajo control. A la gente le impresiona tu habilidad para hacer múltiples tareas. No tienen la capacidad que tienes."}, "tauro": {"personal": "Es cierto que provienes de una clase social determinada, como cualquiera de nosotros. Pero, ¿debes identificarte con sus valores por el resto de tu vida? Estos valores alguna vez podrán haber sido tuyos, pero toma en cuenta que posiblemente ya no tengan conexión con tu vida. La energía astral te aconseja avanzar y liberar tus ataduras con el pasado.", "amor": "Las estrellas miran hacia tu relación favorablemente. Si sigues su curso, no hay límite en cuanto a dónde te puede llevar este tipo de amor. Todo el mes has estado trabajando con sinceridad en la construcción de buenos cimientos. Hoy es el día para comenzar a colectar las recompensas de tu esfuerzo.", "trabajo": "Hoy estás en la cima de la montaña y todo aquello en lo que crees está manifestándose a tu favor. Las oportunidades relacionadas con tu carrera se apiñan a tu alrededor. Tu energía física no podría ser mejor y la suerte te favorece. Aprovecha al máximo la buena fortuna que se despliega ante ti."}, "aries": {"personal": "¿Alguna vez te encuentras tarareando mientras haces cosas como limpiar o trabajar en tus archivos? Los efectos de esto pueden ser mucho más grandes de lo que crees. Esta simple actividad te puede calmar y tranquilizar durante los momentos más turbulentos. Bajo la alineación planetaria de hoy, esto será más evidente. Tararear una melodía puede hacer que las tareas mundanas resulten más fáciles. Inténtalo - especialmente cuando sientas estrés o preocupación.", "amor": "No te sobrepases ahora expresando tu adoración por los amigos de tu amante. Hoy sólo inflará sus egos y hará que se pregunten por qué los idolatras. Una expresión sincera pero más sutil de tu agradecimiento hacia tu amante y sus amigos funcionará mejor hoy.", "trabajo": "Analiza la posibilidad de adquirir una pecera o una fuente de agua decorativa para tu escritorio (algo pequeño, eléctrico). Tener agua cerca te ayudará a tranquilizarte y relajarte, lo cual –obviamente– facilitará tu trabajo. Al hallar la calma y la concentración lograrás mayor eficiencia en todas tus tareas."}, "escorpio": {"personal": "No te tomes nada demasiado en serio hoy. Las personas pueden ser descuidadas con sus palabras y terminar hiriendo los sentimientos, o incluso romper corazones de otros. No profundices demasiado en lo que te digan. Si analizas demasiado la situación podrías llegar a escenarios que no tienen base real.", "amor": "Hay todo tipo de sorpresas en el programa astrológico de hoy, y ninguna que no te guste. Tu objetivo es permanecer con el mismo estado de buen ánimo que tengas al abrir los ojos, y tratar a todos tus admiradores -especialmente a esa persona especial- con ese sentido del humor único que posees.", "trabajo": "La exuberancia de los últimos días se desvanece al tiempo que te sientes obligado/a a volver a la rutina de la planificación. En realidad, esto no es tan malo como parece. Aminora la marcha y planea tu próxima jugada en vez de seguir transitando exactamente el mismo camino."}, "capricornio": {"personal": "Tiendes a ser una persona abierta al hablar de cosas del pasado y de temas inconscientes que te preocupan que antes ni pensabas en mencionar. Es probable que tu familia sea un campo de especial atención gracias al aspecto en juego de hoy. Este es el momento perfecto para tomar el teléfono y llamar a tu madre. Lo más probable es que puedan unificar criterios sobre temas en los que antes discrepaban.", "amor": "Para ti, todo tiene que ser compartimentado, con amigos en un área y parejas románticas en otra. Entonces, ¿qué vas a decir cuando esa persona especial resulte ser una amistad que conoces desde hace algún tiempo? Tal vez es hora de utilizar un nuevo sistema.", "trabajo": "Redefine tu sentido de la felicidad. Quizá no estés feliz respecto de tu carrera. Imagina qué te haría feliz y trabaja en pos de ese objetivo. Hay un instinto agresivo en tu interior. Canaliza esa energía hacia un cambio positivo."}, "acuario": {"personal": "No culpes a los demás de todo lo que suceda hoy. Es importante ser lo suficientemente adultos como para asumir la responsabilidad de las acciones. Comprende que las cosas no siempre van a salir de la manera deseada. Date cuenta de que a veces hay que tomar a la vez lo bueno y lo malo. Hay un estado de ánimo sombrío hoy que podría abrumar tu actitud normal. Trata de mantener el enfoque y la disciplina.", "amor": "La vida te sonríe ahora y los asuntos del corazón, aunque no están seguros, tienen mejor aspecto. Tan bueno que, de hecho, estás a la espera de buenas noticias. Si todavía tienes dudas -y sería sorprenderte que no las tuvieses- lo mejor que puedes hacer es mantenerte en silencio.", "trabajo": "Quizá seas capaz de planear todo con facilidad durante la mañana, pero tratar de seguir esos planes durante la tarde te hará sentir que “del dicho al hecho hay un gran trecho.” Algunas situaciones inesperadas al final de la jornada causarán una gran confusión. Debes tener buena predisposición para adaptarte."}}