{"sagitario": {"personal": "Tienes un agradable día por delante. El optimismo y la creatividad prevalecerán. Puedes hacer uso de toda la libertad necesaria para encontrar la felicidad. De hecho, esa nueva felicidad puede venir en la forma de una nueva persona, que hace que tu corazón lata más rápido. ¡No te enamores con demasiada rapidez! Hay un montón de oportunidades ahora. Construir un compromiso profundo y satisfactorio lleva tiempo.", "amor": "Hoy es el primer día de tu nuevo “yo”. Después de un período de transición, estarás en disposición a compartir lo que has estado trabajando con otros. Trata de elegir una pareja romántica basándote en lo que has aprendido sobre ti en lugar de aceptar a la primera persona que se presente.", "trabajo": "¿Deseas cumplir tu propio sueño o el de alguien más? Esta es una pregunta muy importante que debes hacerte. Asegúrate de que estás en el camino correcto y que tienes un objetivo que es importante para ti. De lo contrario, te estarás garantizando una desilusión.", "frase": "El mayor defecto de un #SAGITARIO es que puede llegar a abusar del poder, cuando quiere, claro y sobretodo, con quien quiere..."}, "general": "Piensa acerca de las promesas rotas y evalúa porqué fallaste en el cumplimiento de tus compromisos. Hoy puedes hacer algo para reparar el daño hecho. Tal persona podría estar dispuesta a perdonar el error. Esta noche, los solteros son candidatos para un nuevo amor cuando Venus forma sextil con Plutón. Por su parte, aquellos en pareja están totalmente fascinados el uno con el otro.", "cancer": {"personal": "Hoy podrías sentirte con ánimo de filosofar. Con el aspecto de hoy en juego te descubrirás cuestionando tu vida y el sendero que estás transitando. Podrías preguntarte si no sería mejor seguir otra carrera profesional. O quizás consideres romper tu relación amorosa. Quizás pueda ayudarte hablar de estas cosas con algún amigo comprensivo. O quizás prefieras volcar tus pensamientos en un diario para poder organizar tus ideas.", "amor": "Ya sea que te encuentres en  compromiso o tengas perspectivas de estarlo, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo. Esto último te meterá en problemas, así que ten cuidado.", "trabajo": "Tu mente está mostrando una gran habilidad para resolver distintas dificultades con facilidad. Ves las cosas con claridad y tus decisiones están regidas por la racionalidad. El problema es que alguien está tratando a toda costa de lucirse, haciendo todo lo posible por eclipsarte. No pierdas el rumbo. Refuerza tu propia confianza y redobla la apuesta.", "frase": "#CÁNCER: No quites tanta importancia a cosas que sí son necesarias y se la pongas a tonterías que no vas a solucionar…Por favor…"}, "geminis": {"personal": "A veces no te gusta tomar decisiones ya que puedes ver todas las caras de la situación. Pero ahora mismo deberías tener claridad por una meta que es importante para ti. La energía astral en juego te ayudará a juntar confianza. No dudes en poner en movimiento los cambios necesarios. Te sentirás bien si tomas una postura firme y te concentras claramente en tus metas. ¡Ahora nada puede detenerte!", "amor": "Las luces del cielo brillarán sobre ti, proporcionándote la percepción que has anhelado de manera íntima y personal. No lo uses a la ligera ni pienses que aparece todos los días. No es así. Es tu turno para disfrutar de ello.", "trabajo": "Es probable que hoy termines enredado en un drama emocional en el trabajo -a pesar de que el mismo no tiene nada que ver contigo. Haz todo lo que puedas para mantenerte alejado de este conflicto, concéntrate en tus labores y en tus propias necesidades. Válete exclusivamente de ti mismo/a.", "frase": "Conquistar a un #GÉMINIS suele ser difícil. Tienen un lado que se entrega completamente y otro que rechaza totalmente el romanticismo..."}, "piscis": {"personal": "Los motivos de un colega podrían parecer algo siniestros hoy. Esta persona tiene una agenda propia definida que puede no tener en cuenta las necesidades o sentimientos de las personas que puedan interponerse en su camino. Esta persona no es de fiar. No excuses su conducta. El mejor curso de acción ahora es permanecer fuera de su camino y protegerte en todos los niveles.", "amor": "Hoy parece un día auspicioso; aunque sólo hay una pequeña opción para esta oportunidad así que debe ser abordada esta semana, o tu amor puede cambiar de opinión. Sé firme, ¡las estrellas prometen resultados duraderos!", "trabajo": "Este es el momento para iniciar la siguiente etapa de un plan que ha sido recientemente lanzado. Al principio estabas en la etapa de introducción, ahora has ingresado a la etapa de investigación. Las próximas cuatro semanas serán el período perfecto para recolectar información en vez de avanzar de modo imprudente y temerario.", "frase": "La vida de #PISCIS la controla él. Nadie más. Suele ser autodidacta, aprende todo por si mismo..."}, "leo": {"personal": "Mantén tu sentido común. Podrías recibir alguna información importante. Puede tratarse de una buena inversión o un gran consejo sobre el mercado de valores. A pesar de que parece que tus finanzas están a punto de mejorar de manera notable, no te precipites. ¡Las prisas son malas consejeras!", "amor": "El día de hoy sin duda te dará una indicación en cuanto a cuál es la opinión actual de tu ser querido sobre ti. Usa esta energía como herramienta de aprendizaje para devolverte la pasión. La alineación de las estrellas provocará energía obstinada a tu alrededor. Úsala a tu favor para defender tu postura en esta relación.", "trabajo": "La atmósfera en el trabajo es muy distinta de lo que era ayer. La gente se comporta de un modo más serio y las emociones parecen estar a flor de piel. Tómalo en cuenta cuando te toque interactuar con otros. Para no herir sensibilidades ajenas, muévete con mucha prudencia.", "frase": "#LEO: te encantan las emociones fuertes en todos los sentidos, pero a veces, tú no eres el fuerte, y eso ya, no te gusta tanto ¿se entiende?"}, "virgo": {"personal": "Los viajes psíquicos a la mente te reportarán satisfacciones en el día de hoy. Realiza un enfoque creativo hacia la exploración de tu propia conciencia y ve qué tipo de auto-descubrimientos puedes hacer. El aspecto en juego hoy te está ayudando a encontrar estabilidad en tus tendencias artísticas. Busca las respuestas en tu interior en cambio de preguntar en instituciones externas. Confía en tu propio saber.", "amor": "Una nueva relación podría estar en tu horizonte, y esto podría ser muy especial. Los planetas son más favorables a la calidez y a la intimidad que al champán y a los clubes, así que trata de pasar tiempo a solas con este nuevo interés romántico lejos de la multitud.", "trabajo": "En general, este no es un muy buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día de la fecha pueden salir mal, a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas.", "frase": "#VIRGO: tu carisma es contagioso, al igual que tu malestar o tus nervios. Aprende a quitar importancia a lo que realmente no lo tiene..."}, "libra": {"personal": "Con la configuración astral particularmente favorable, te sentirás especialmente fuerte tanto física como mentalmente. Si hay algún trabajo que aún no hayas terminado esta semana, éste es el momento de hacerlo. Ya se trate de tareas intelectuales o físicas, podrás manejarlas con facilidad. Si no hay demasiada presión, toma algo de esa energía extra y sal a caminar o correr. Haz algo que realmente disfrutes.", "amor": "La música es el medio y algo con lo que ambos se identifican a la perfección. Es un buen día para comprar entradas para ver a ese grupo musical que tanto les gusta. Será la sorpresa perfecta para tu amor y sin duda será saludable para su relación.", "trabajo": "Por algún motivo te sientes solo/a. Quizá las circunstancias te llevan a alejarte un poco de la gente y a trabajar por tu cuenta. Pero como tú eres una persona extrovertida, este nuevo método no parece funcionar. Hoy, sin embargo, la soledad te hará bien.", "frase": "#LIBRA: sueles dar demasiado pronto todo de ti, y está bien, pero SÓLO con los que te devuelvan lo mismo. NO con todos. Piénsalo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si no tienes pareja, espera que la situación cambie hoy. ¡Podrías conocer a más de una persona atractiva! Una nueva persona podría entrar a tu vida o un viejo amigo de repente podría tener más atractivo del que pensabas. Si tienes pareja, espera que la energía que rodea a tu pareja cambie. Puede parecer más feliz, más divertida, más fuerte, hasta el punto de que te enamores de nuevo.", "amor": "Las estrellas te traen el deseo del compromiso. Puede que quieras que el nuevo amor se comprometa con la relación antes de que tú lo hagas. Intenta liberarte y simplemente diviértete. Al final, descubrirás que este es un enfoque mucho más gratificante.", "trabajo": "Todo está funcionando a tu favor. Deja de lado los problemas que te aquejan hace tiempo y concéntrate en el presente. La situación en la que te encuentras conlleva excelentes oportunidades. Es momento de avanzar; no te paralices.", "frase": "#TAURO: dicen que eres posesivo y que cuando te agarras a algo no lo sueltas, está claro, las cosas cuestan y eso es lo que no entienden..."}, "aries": {"personal": "La astrología a veces hace que ciertos aspectos parezcan algo inquietantes porque tradicionalmente pueden estar asociados a la muerte. Pero no es una muerte real, sino una simbólica, como una transformación psicológica. La alineación de hoy seguramente te hará consciente de que algo en tu interior está en proceso de morir. Pero esto te permitirá dar nacimiento a nuevas características, un ser más verdadero.", "amor": "Hoy... respira... profundamente. ¡No hay necesidad de seguir los consejos de tus mayores! Puede que tengan experiencia en temas del amor, y muy probablemente tienen en mente tu bienestar, ¡pero tu intuición es mucho mejor ahora!", "trabajo": "El miedo te atrapa. Quizá temas el cambio. Quizá temas el estancamiento. Quizá temas dejar un trabajo que ya no te sirve. ¡Ya no temas más! Ten la certeza de que el Universo te apoya y te cuida en todo momento.", "frase": "Si quieres algo con #ARIES dilo sin rodeos, sin vergüenza, directo, pero no alargues las cosas... Le gusta la claridad, para bien o para mal..."}, "escorpio": {"personal": "Disfrutas de tu libertad. Eres una persona muy independiente y odias cuando algo se interpone en tu camino. Eso está bien, pero es posible que desees echarle un vistazo a tu situación financiera, aunque eso no sea lo tuyo. Tiendes a ofenderte por tener que lidiar con cuestiones materiales humildes, pero si no lo haces, puedes restringir severamente tu libertad de vivir la vida al máximo. Sé razonable acerca de las cosas.", "amor": "Estás en un estado de ánimo inusualmente impulsivo, incluso con tu corazón. La imprevisibilidad está en el aire, y es un hecho que cualquier cosa que hagas impetuosamente saldrá bien. Ahora, ¿será que hay alguien a quien hayas tenido la intención de llamar? ¡Levanta el teléfono!", "trabajo": "Este es el día perfecto para solicitar un ascenso, un aumento de sueldo o cualquier favor especial en el lugar de trabajo. Si estás buscando empleo, ten la certeza de que te irá de maravillas en todas las entrevistas. Todo lo que deseas está a tu alcance.", "frase": "#ESCORPIO: tienes algo en tu mirada que hace que consigas todo lo que te propones, por las buenas o por las malas, antes o después..."}, "capricornio": {"personal": "Puede que ninguno de tus amigos esté en casa hoy, y por ello probablemente no serás capaz de tener conversaciones telefónicas o visitarles. Esto podría hacer que sientas mucha soledad. Puede que te entre la melancolía y te convenzas de que nadie se preocupa por ti ¡Deja ya eso! Sabes muy bien que este no es el caso. Lee o ve vídeos hasta que alguien llame porque lo harán.", "amor": "Ábrete a las posibilidades del día ya que las estrellas abrirán puertas que pensabas que habían estado cerradas para siempre hace mucho tiempo. Trata de ser flexible cuando te aproximes a estas nuevas oportunidades del pasado. Agradecerás este enfoque cuando sigas este nuevo camino para el futuro.", "trabajo": "Antes de que se te escapen las ideas y descubras que tu mente se ha vaciado por completo, toma muchas notas. Habrá destellos de lucidez que llegarán a ti como los rayos de una tormenta. Tal vez te convenga tener lápiz y papel a mano en todo momento. Por más reveladores que sean tus pensamientos, no servirán de nada si no los recuerdas.", "frase": "#CAPRICORNIO: si ves que alguien está haciendo algo mal, lo dices. Es así. No puedes callarte ante lo que no ves justo. Lo sabes."}, "acuario": {"personal": "A veces es más fácil cuidar de los detalles mundanos de la vida que levantar los ojos y ver el panorama completo. Por ejemplo, lo más probable es que no tengas una sensación de complacencia en el trabajo. ¿Podría ser que no estés en el trabajo adecuado o en la carrera profesional correcta después de todo? Ocuparte con trivialidades no es la manera de evitar responder a la pregunta. Es imperativo que vayas de frente y hagas los cambios necesarios.", "amor": "Cuando tu vida personal ha perdido el equilibrio generalmente intentas seguir adelante a toda costa en vez de usar la delicadeza.  Este enfoque no funcionará hoy. Probablemente necesites pensar en cambiar tu patrón de comportamiento para que esa relación especial no se apague.", "trabajo": "Te cuesta mucho trabajar con un compañero ya que quieres ajustar el presupuesto, mientras que él o ella busca lo contrario, gastar aun más dinero. Haz todo lo que puedas para encontrar una solución que resulte satisfactoria para ambos.", "frase": "Nunca te ganarás a #ACUARIO alardeando de lo que tienes, a ellos les importa poco, sólo quieren a personas genuinas y auténticas. No es lo que tienes, es lo que eres..."}}