{"virgo": {"personal": "Con la configuración celestial, hoy podrías sentir algo de holgazanería. Es bueno tener un día para quedarse y andar por la casa en pijama. Podrías necesitar tener una perspectiva de las últimas semanas, ya que quizás tu pensamiento esté inundado. Si tratas de hacer demasiadas cosas, lo más probable es que las abandones a la mitad. Hoy llévatela con calma y descansa.", "amor": "Recuerda que debes despertar en el lado derecho de la cama; te irá mejor románticamente si comienzas tu día con el pie derecho. Recuerda, ¡los desafíos construyen la fuerza! ¡Lo primero de todo es tener honestidad y mostrar afecto! Este esfuerzo marcará la diferencia.", "trabajo": "Hoy todo parece calmo. Es un buen momento para tomarse el día libre, si es que no lo tienes ya libre. Ni siquiera te molestes en pensar acerca de las cosas que tienen que ver con tu carrera. Los planes que hagas hoy no resultarán del modo que tú esperas.", "frase": "#VIRGO: si te pones a analizar, conoces a cualquiera en diez minutos con sólo mirarlo."}, "acuario": {"personal": "¿Estás planteándote un cambio de algún tipo? Tal vez estás pensando en mudarte para estar más cerca de los miembros de un grupo al que perteneces. También podrías estar considerando trasladarte a una comunidad donde los valores espirituales y metafísicos no sólo se discutan, sino que también se vivan. Haz una lista de tus opciones, si eso te ayuda. Estás en un período de transición en estos momentos. Todo tiene que ser práctico.", "amor": "Es el momento para disfrutar de algo de intimidad y puede que de una agradable cena en la que puedan hablar en privado. Lleva la conversación hacia donde quieras pero no presiones si no obtienes respuesta. Puede que tu nuevo amor todavía necesite algo de la vieja y simple diversión antes de poder pensar en algo más serio.", "trabajo": "Estás en una posición fantástica para aventurarte en solitario. Si alguna vez pensaste en abrir tu propio negocio, este es el momento perfecto para dar el puntapié inicial. Los proyectos relacionados con Internet o con la electrónica son generalmente los más atractivos.", "frase": "#ACUARIO: no te metes en la vida ajena y obvio, quieres lo mismo. Algunos dicen que pasas de todo. TÚ, simplemente, no malgastas tu tiempo."}, "cancer": {"personal": "Es probable que tu mente esté dando un giro místico. Este es un gran día para estudiar conceptos espirituales o metafísicos o ampliar tus conocimientos en campos como la astrología, la numerología u otras ciencias ocultas. Libros y conferencias pueden llamar tu atención, y las conversaciones con amigos que compartan tus intereses deben poner tu mente en marcha. No dejes que el día de hoy pase de largo. Expande tu mente.", "amor": "Hoy tómatelo con calma y planifica unas vacaciones con tu pareja. Eso sin duda hará cambiar un poco las cosas. La falta de luz solar está teniendo un efecto perjudicial sobre la salud mental de tu amor... y, a su vez, hace que su relación física sea aparentemente inexistente.", "trabajo": "Trata de contar con la presencia de un mediador o de un tercero cuando te toque discutir asuntos laborales importantes en el trabajo. Puede haber detalles que tú y la otra persona tal vez pasen por alto. Invita a alguien de confianza para facilitar la discusión.", "frase": "Si #CÁNCER lo siente, #CÁNCER lo hace, sin mirar a los dos lados antes de saltar y de arriesgarse...A veces acierta, otras muchas NO..."}, "geminis": {"personal": "Uno de los objetivos en los que has estado trabajando durante mucho tiempo y en el que has puesto un montón de esperanza y confianza, de repente puede parecer dudoso hoy. Esto no quiere decir de ningún modo que sea una causa perdida. Sólo significa que, por ahora, simplemente tienes que trabajar un poco más duro y reconstruir tu fe en ello. Mañana tus dudas bien podrían ser una cosa del pasado. Trabaja duro y aguanta.", "amor": "A medida que las noches se hacen más largas, descubrirás que tú y tu amante son aptos para trabajar en reavivar lo que parece estancado. Recuerda, todo es cíclico, y eso va también por las emociones. No pierdas demasiado el sueño por culpa de cualquier indecisión de los últimos tiempos.", "trabajo": "La estabilidad de tu mente y tu naturaleza pacífica son recursos muy importantes. Ciertas situaciones difíciles traerán una gran confusión a tu trabajo. Tu voz será la voz de la razón que la gente está buscando. Conviértete en el faro cuyo potente haz de luz salva a la tripulación de las rocas.", "frase": "#GÉMINIS: es muy probable que lo que pienses por la mañana no lo pienses por la noche, y que lo que pienses por la noche, no se te pase por la cabeza al día siguiente, por eso para ti, vivir el presente es lo mejor que te puede pasar, el futuro es incierto, así que, mejor aprovechar lo que hay, aquí y ahora..."}, "piscis": {"personal": "Tienes mucho en qué pensar sobre tus metas profesionales. Vas a revisar los elementos para ver si no hay alguna manera de enfocar las cosas de manera diferente. ¿Existen nuevos caminos que puedes probar o formas de mejorar las cosas? Tu mente va a mil kilómetros por minuto hoy. ¡Aquellas personas que pasan tiempo contigo pueden acabar totalmente agotadas al final del día, debido a todas las preguntas que haces!", "amor": "Puede que te guste estar en comunicación constante pero tu interés amoroso es algo más tímido. Intenta equilibrar tus necesidades y las suyas y todo saldrá bien. Estás aprendiendo a prestar más atención a los pensamientos y sentimientos de otros, y eso es bueno.", "trabajo": "El equipo con el que trabajas no puede dar un paso más hasta que tú asumas el liderazgo en relación a un aspecto del proyecto. Anímate a tomar decisiones osadas apoyándote en tu propio juicio y en tus habilidades como líder. Verás que puedes lograr el éxito.", "frase": "#PISCIS: puedes tardar en dar el paso,puedes tardar en decidir,puedes tardar en cerrar puertas para siempre pero el día que lo haces, LO HACES"}, "leo": {"personal": "La actitud introspectiva que hoy tendrás no será normal con tu manera de ser usual. Esto se debe al movimientos de los cuerpos celestiales que te harán pensar en los valores básicos que subyacen tus ideas y acciones. Cualquier cosa que influencie tu pensamiento intelectual será inspeccionada concienzudamente. Separarás lo bueno de lo malo y le darás un toque personal y original a tus ideales.", "amor": "Hoy un nuevo interés romántico podría reconocer tus sentimientos más profundos. Esta persona también puede hacerte saber que su vida es muy complicada. A pesar de que esto es probablemente cierto, si no está dispuesta a hacerte lugar, las cosas van a ir a ninguna parte. Trata de dejar que esta persona sepa que a pesar de que eres paciente, tienes límites.", "trabajo": "Sientes que estás preparado/a para estar a cargo de un proyecto en el trabajo, pero lamentablemente parece que uno de tus colegas tiene la misma idea. Compartir el lugar de liderazgo no será fácil, así que no te molestes en intentarlo. Intenta buscar una solución diferente.", "frase": "Un #LEO es una persona honesta, mientras lo sean con ellos, obvio."}, "sagitario": {"personal": "Idealizados sentimientos románticos podrían derramarse hoy cuando hables con tu interés amoroso. Eso está bien, pero hay que actuar con moderación. Si se trata de una nueva relación, tu pareja podría estar asustada. Si se trata de una relación a largo plazo, esa persona podría sentirse en desventaja. Canaliza los sentimientos hacia un poema, una canción o una pintura. Si tienes que expresarlos directamente a esa persona, no concretes demasiado. No pongas en una situación de compromiso a esa persona amada.", "amor": "Este puede no ser el mejor día para encontrar el amor, pero es un día excepcional para comenzar el viaje. Para ti, la parte más difícil puede ser recordar mantener un corazón abierto en un mundo difícil. Si puedes lograr esta meta hoy, el amor te encontrará.", "trabajo": "Sabes algo que otros no saben y te encanta tener este poder. Ten cuidado. Este no es el momento para herir a los demás recurriendo al chismorreo o a los rumores. Al hacerlo estarás hiriéndote a ti mismo/a.", "frase": "#SAGITARIO sabe más de lo que dice, piensa más de lo que habla, y nota más de lo que crees."}, "libra": {"personal": "Un paseo agradable podría retrasarse o cancelarse debido a un evento totalmente fuera de tu control. En lugar de discutir, tú y tus amigos podrían aprovechar la oportunidad para hacer algo completamente loco y diferente. Por ejemplo, pueden ir a la sesión matinal de la película más aterradora de la ciudad o probar ese restaurante etíope del que han oído hablar tanto. El día de hoy ofrece una oportunidad perfecta para un nuevo comienzo.", "amor": "Los nativos de tu signo pueden descubrir que hoy es un buen momento para iniciar una conversación sobre un tema difícil o delicado. Evitar el problema no lo hará desaparecer. Sólo cuando combines un enfoque suave con palabras claras y concisas (por no decir cuidadosamente elegidas) las cosas podrán salir adelante.", "trabajo": "Con frecuencia tú exteriorizas tus sentimientos. Por lo general, la gente sabe lo que piensas con solo mirarte a los ojos. Justamente por eso, no tiene sentido que trates de esconder las emociones relacionadas con tu trabajo. Sincérate aun más y deja que fluyan, aunque todos lo noten.", "frase": "#LIBRA: te gusta complacer al resto pero esperas lo mismo de los demás. Que se porten contigo como tú lo harías con ellos."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Esfuérzate por llegar a una masa de agua hoy. Ya sea el mar, un río o un lago, el sentido de la expansión y el confort que encontrarás allí será muy curativo. Tienes que saber que tú eres quién más capacidad tiene para sanarse si mismo y que también tienes el increíble poder de compartir este don con los demás. Aumenta tu energía curativa mediante el contacto con un entorno natural.", "amor": "Mantén esta transición lo más ordenada posible. Tu aceptación de las disculpas de un amor conducirá a un compromiso imprescindible en tu relación. Amor dulce amor es la recompensa, y ya va siendo hora.", "trabajo": "No hay duda de que es bueno pasarla bien y divertirse en el trabajo, pero asegúrate de estar cumpliendo con todos tus objetivos. Por si no te has dado cuenta, los demás están empezando a sospechar que no te estás esforzando lo suficiente.", "frase": "#TAURO necesita saber que es importante para los demás, sentirse valorad@ y apreciad@, pero con HECHOS"}, "aries": {"personal": "Para comprender el gran cambio que está teniendo lugar, debes observar los acontecimientos desde una perspectiva elevada. Una liberación lenta está cobrando impulso. En los próximos siete meses, serás incapaz de resistirte a la oportunidad de deshacerte de una parte de tu opresivo pasado. Vas a deshacerte de tus viejos complejos y renovarte. No te alarmes si algunas relaciones familiares sufren como resultado de ello. La angustia es sólo temporal.", "amor": "Prepárate para echarle una mano a tu pareja. Has pecado de egocentrismo en los últimos tiempos y eso está teniendo un efecto perjudicial sobre tu vida amorosa. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará tu vida! La honestidad trae recompensas.", "trabajo": "La oportunidad que has estado esperando se concretará hoy. Por eso, trata de estar alerta. Ten presente que esta ola de buena fortuna puede presentarse sin hacer demasiado ruido, sin llamar la atención de nadie. Sí: la aparición tal vez sea muy sutil. Esa es la razón por la cual debes mantener ojos y oídos abiertos –muy bien abiertos, en todo momento.", "frase": "Un #ARIES enamorado apuesta por su pareja, se rebela contra cualquiera que intente meterse en la relación. Es sincero hasta que le fallan..."}, "escorpio": {"personal": "Una persona con la que trabajas, probablemente una mujer, podría irse de repente, sin previo aviso o sin indicar ninguna razón. Esto puede resultar confuso y puede que te encuentres preguntándote si hay cambios dentro de la compañía de los que no sabes nada. Trata de averiguar exactamente por qué esta persona se fue. Si no puedes preguntarle directamente, inténtalo discretamente con alguien que lo sepa. Es importante, por lo menos, para aliviar tu ansiedad.", "amor": "Hoy es el momento de aceptar el cambio en esta relación, ya sea bueno, malo, o indiferente. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionante y liberador para ambos. Llora si lo necesitas... alégrate si es necesario.", "trabajo": "Tienes una sensibilidad particular y estás muy susceptible a las emociones de los demás. Si los que te rodean están nerviosos, tú también lo estarás. Haz todo lo posible para no caer en esta trampa. Mantén una clara diferenciación entre tú y los demás.", "frase": "#ESCORPIO: eres capaz de destruir todo lo que tienes sólo por demostrar quién es el que manda, es obvio que lo construirás de nuevo, y mejor"}, "capricornio": {"personal": "Las cosas no pueden ser tan obvias hoy como en principio parecían. No empieces a trabajar en un proyecto hasta que entiendas el alcance de en lo qué te estás metiendo. De lo contrario, puede que te encuentres en medio de un drama emocional que deja poco espacio para escapar. No te sorprendas si tu motivación de pronto se disipa y te quedas sin ningún incentivo para realizar tu trabajo.", "amor": "Prepárate para darle una mano de ayuda a tu pareja. Tu personalidad ha sido un poco egocéntrica últimamente. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará tu día! La honestidad y la humildad traen recompensas.", "trabajo": "La buena suerte te llegará desde lugares inesperados, de mano de gente inesperada. Aunque parezca irónico, mientras menos organizado/a estés, mayor será tu predisposición para tropezarte con la oportunidad perfecta, justo ésa que has estado esperando. Adopta una actitud relajada, así alcanzarás el éxito.", "frase": "#CAPRICORNIO: cuando empiezas a enamorarte, te entra un poco el miedo.Miedo a saber si será lo correcto.Soportas casi todo menos la traición"}, "general": "Toma las cosas con calma bajo la Luna en Piscis de hoy. Mercurio a punto de salir de Escorpión desata una intensidad que no debería ser manifestada en un lugar público. Esta noche, la conjunción entre la Luna y Neptuno calma las aguas. Solteros, prepárense para escuchar  historias descabelladas. Si alguien termina escapándose, puede que resulte ser algo bueno."}