{"sagitario": {"personal": "En este momento, la energía astral te empujará a cambiar tus maneras de comunicarte con los demás. En el trabajo o escuela, te dirán que necesitas hacer tu trabajo más conciso y explícito. Tómate el tiempo necesario para definir claramente tus capacidades y haz el esfuerzo para recomponerte antes de hablar o escribir cualquier cosa.", "amor": "Este es el día en el que el amor verdadero puede aparecer. La verdadera pregunta es, ¿estarás listo/a? Tómatelo con calma al principio. Después de la atracción inicial, esta persona podría dar marcha atrás por miedo a las fuertes emociones que emergen entre los dos.", "trabajo": "Tu creatividad está en un punto alto y te sientes muy seguro de ti mismo/a en el trabajo. Tus habilidades artísticas florecerán en cualquier tarea que emprendas. No tengas miedo de evitar la compañía de otros para poder concentrarte completamente en tus propios proyectos.", "frase": "Y #SAGITARIO no pudo contener su lengua, y ahora esta en problemas. ¿Disculparse? ¿Queeeeeé?"}, "general": "Es un poco más fácil impresionar a otros con tu experiencia ahora que Marte está en Capricornio. Seguro que no puedes esperar a empezar a cosechar las recompensas de varias semanas de trabajo. El romance es una apuesta segura cuando la Luna en Virgo forma trígono con Marte esta noche. Parejas, saboreen los momentos tranquilos que pasan juntos.", "cancer": {"personal": "Tu intuición ha ido en aumento en los últimos meses, y hoy podría operar a un nivel particularmente alto. Más de una premonición puede llegarte, y probablemente te encontrarás captando con mayor frecuencia los pensamientos y sentimientos de los demás. Si te gusta el arte, puede llegarte una inspiración que definitivamente debes aprovechar. No te preocupes por lo práctico. ¡Piensa en la inspiración como una asignación del Universo!", "amor": "Estás empezando a aprovecharte del esfuerzo extra que recientemente has puesto en este amor. La inversión de tiempo y energía no ha terminado. Por favor, sé coherente porque tu variabilidad y tu comportamiento frío durante los últimos meses han cambiado la melodía de tu amante.", "trabajo": "Las fantasías de los demás se interponen en el camino de tu realidad. A causa de esto, te cuesta mucho trabajar con algunas personas. Adopta una actitud enérgica y comienza a dar los pasos necesarios para resolver esta situación en vez de dejar que la ira y la frustración sigan creciendo en tu interior.", "frase": "#CÁNCER: cualquier acto de crueldad es capaz de llenarte los ojos de lágrimas, y lo sabes..."}, "geminis": {"personal": "Hoy quizás tengas un fuerte deseo de compartir tu trabajo y tus intereses intelectuales. Has estado pensando mucho últimamente, pero ahora es momento de verbalizar tus ideas. La configuración planetaria de hoy hará que la comunicación sea más fácil. Organiza una reunión y realiza un bosquejo de un mapa de rutas para tu nuevo proyecto. El trabajo en equipo en este momento es especialmente armonioso y pueden generarse muchas ideas creativas en una reunión grupal. ¡Actúa atenta y consideradamente!", "amor": "¡Va a ser un día candente! ¡La pasión no podría sonar más cierta para ti hoy! Tus hazañas serán intoxicantes y seguro que ese alguien especial está muy agradecido de tener a alguien con quien acurrucarse. Pero presta atención... junto con tu ardiente pasión, también puede estallar tu fogoso temperamento.", "trabajo": "Es posible que ciertas personas de carácter fuerte se crucen en tu camino hoy. Haz todo lo que esté a tu alcance para evitar el contacto con ellas. Sus ideas no están alineadas con las tuyas. La comunicación con este tipo de personas sólo complicará las cosas en lugar de clarificarlas.", "frase": "#GÉMINIS es rápido. Justo cuando piensas que ya lo conociste suficiente, hace algo para demostrarte todo lo contrario."}, "piscis": {"personal": "El aspecto en juego de hoy te hará pensar sobre tu tendencia a concretar tus ideas lo más rápido posible. ¿Conoces los beneficios de un período de gestación? Así como los propios humanos toman tiempo en crearse para poder nacer, así se dan muchas cosas. No te apresures en hacer algo por el simple hecho de hacerlo. La calidad, por su propia naturaleza, lleva tiempo.", "amor": "Tu comportamiento de hoy no es encantador. Si no te corriges, esa persona especial se va a marchar y no va a mirar hacia atrás. ¿Entendido? El Universo no gira únicamente en torno a ti. ¡Entiéndelo!", "trabajo": "Hoy sentirás una potente conexión psíquica con alguien; la misma te impresionará por su profundidad. Ambos, instintivamente y sin esfuerzo, parecen saber qué piensa o siente el otro. Es muy probable que esta conexión resulte en importantes logros en el trabajo (por eso, disfrútala y déjala que fluya).", "frase": "#PISCIS: cuando estás enfadado, nada te frena, nada ni nadie, sacas tu bomba de emociones en cuestión de segundos."}, "leo": {"personal": "La molesta inquietud que experimentas hoy es simplemente un recordatorio de que es importante comenzar a participar en proyectos de arte o proyectos musicales que te hagan feliz. Aprende de las personas que no tengan miedo de perseguir sus sueños. No te preocupes demasiado por lo que otras personas piensen de tu trabajo. Ahora es importante hacer estas cosas por ti y para ti.", "amor": "El amor puede alcanzarte igual que un rayo pero también puede ser tan sutil como el aleteo de una mariposa. Si hoy te llega el amor, probablemente no lo haga acompañado de campanillas y música. En vez de eso, podrías sentir que algo discreto te posee con un simple toque.", "trabajo": "Tal vez sientas que todos en tu lugar de trabajo te miran de un modo raro, como si supieran algo que tú no sabes. No permitas que este tipo de paranoia afecte tu desempeño. Mejor será que la ignores y que te concentres en tu trabajo, en vez de prestarle tanta atención a los que te rodean.", "frase": "#LEO vive, actúa y piensa sin rodeos. Si lo dice, lo HACE."}, "virgo": {"personal": "El amor está en el aire hoy, ¡así que aprovéchate de este entorno propicio! ¡Invita a tu ser querido a jugar al escondite bajo las sábanas! O, si no tienes compañía en tu vida en este momento, encuentra otras maneras de satisfacer la pasión que sientes. Pasa la tarde leyendo una buena novela o invita a un amigo a ver una película contigo. ¡Pasa un buen rato!", "amor": "Hoy puede que tu mejor amigo/a te llame y te diga que ha conocido a alguien realmente increíble que le ha convencido para irse de viaje juntos. Esto te inspirará a seguir buscando tu propia persona especial. ¡Utiliza el ejemplo de tu amigo para ser audaz e ir a por la aventura!", "trabajo": "Es probable que hoy debas enfrentar una cierta oposición. No creas que lograrás evitarla. Será mejor que te pongas de pie y enfrentes abiertamente la situación -en vez de intentar esconderte y fingir que tú no tienes nada que ver.", "frase": "#VIRGO nunca dudará en ofrecer ayuda si lo necesitan, lo que si dudará es en pedir ayuda si lo necesita él."}, "libra": {"personal": "En este momento podrías estar preocupado/a por tu seguridad material. El aspecto en juego está exagerando tu preocupación por el dinero. Quizás te estés preguntando si puedes incrementar tus ahorros. En este momento es importante que controles tus gastos y canceles tus deudas. Si puedes tener más disciplina en estas cuestiones, pronto experimentarás una mejor situación financiera. Y entonces podrás proveer a tus seres queridos del modo que deseas.", "amor": "Hoy tu amor parece encontrar tus virtudes molestas. ¡De alguna manera las convertirá en errores para discutir!  Evita cualquier confrontación por hacer las cosas que te gustan a solas. Si te hace pasar un mal rato, simplemente ignora y háblenlo mañana.", "trabajo": "Si no tienes nada agradable que decir, no digas nada en absoluto. Una palabra negativa podrá esparcirse como un incendio, y podrías caer en desgracia. Es fácil criticar a los demás, pero recuerda que la crítica no es siempre bienvenida.", "frase": "#LIBRA es capaz de hacer sentir a la persona más desgraciada, la más afortunada. Cuando quiere, pero eso si,también es capaz de hundirte más"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una neblina envuelve las relaciones amorosas. Podrías estar pensando que tu pareja ha salido de un cuento de hadas. Sin embargo, incluso los héroes y heroínas de los cuentos tienen defectos aunque puedan llegar a ser entrañables. Tu energía creativa debe ser muy alta. Proyectos artísticos pueden tener una calidad que aumente su calidad e impacto. ¡Adelante!", "amor": "Hoy, trata de reconocer el carácter sagrado de tu relación enfocándote en esa persona que admiras, y fija tu mirada allí. Tendrá un resultado positivo y apasionado. Y eso es exactamente lo que necesitas para pasar la noche, ¡esta noche!", "trabajo": "Hay una gran cantidad de energía física a tu disposición en este momento, que al combinarse con un enorme poder de concentración y disciplina se convierte en la receta del éxito que has estado buscando. Confía en que toda la fuerza que necesitas está en tu interior.", "frase": "#TAURO no te dará todo de sí mism@ al principio, irás descubriendo poco a poco todo lo que tiene para ofrecer, que es mucho...Paciencia..."}, "aries": {"personal": "Ciertos asuntos en casa podrían impedir que asistas a un evento con amigos que has estado esperando desde hace tiempo. Trata de ser razonable y de resolver las necesidades de las personas en el hogar con bondad en tu corazón. Puedes ser capaz de abordar esas cuestiones y todavía tener tiempo para estar con tus amigos más tarde. Simplemente recuerda mantener tus prioridades en orden.", "amor": "Un amigo o conocido que afirma conocer a tu nuevo amor podría aparecer hoy con algunas noticias inquietantes sobre que tu nuevo amor no es quien dice ser. Que no te entre el pánico; no hay nadie que no tenga a alguien con algo poco halagador que decir sobre él. Todos tenemos imperfecciones.", "trabajo": "Tienes una energía renovada. Hay una sensación de poder en tu interior. Usa esta energía para imaginar un nuevo plan para tu carrera y las personas con quienes trabajas. Quizá sea el momento de asumir una posición más firme sobre algo en lo que crees.", "frase": "#ARIES: si no pides consejos, mejor que no te los den,sabes lo que debes hacer o, al menos lo que NO debes hacer. Que no se metan en tu vida."}, "escorpio": {"personal": "Es probable que hoy sientas mucha energía, por lo que será el momento oportuno para una muy necesaria limpieza y organización. ¿Por qué no dedicarte a los armarios, el ático y los espacios de almacenamiento? Si tienes que trabajar, tu escritorio, espacio de trabajo y archivos podrían beneficiarse de un poco de atención. ¡Piensa en lo maravilloso que se siente cuando todo está en orden! Aprovecha al máximo tu energía realizando todo lo que puedas.", "amor": "Ampliar la conciencia propia está hoy en los cielos. Ir más allá de los límites de lo que sabes y comprendes es una práctica beneficiosa. Tu alma gemela te ha presentado una nueva realidad y mientras tenga el control nunca lo entenderás realmente.", "trabajo": "Los aparatos caros no necesariamente facilitarán tu trabajo. No compres esos artilugios sólo porque todos lo hacen. Puede llevarte más tiempo averiguar cómo funcionan que hacer las tareas a la vieja usanza.", "frase": "#ESCORPIO: puedes parecer sereno, tranquilo, pero por dentro eres una bomba, estás casi siempre inquieto por algo, por asuntos pendientes..."}, "capricornio": {"personal": "Puede ser difícil encontrar respuestas hoy. También puede ser difícil para ti hacer saber tu punto de vista, sobre todo porque la cabeza de todos está en las nubes. No te sorprendas si tu cabeza hace un viaje hasta allí. Es mejor darle un impulso hasta allí en vez de tratar de forzarla de nuevo a la realidad. Observa las cosas desde una perspectiva diferente.", "amor": "Hoy, trata de reconocer el carácter sagrado de tu relación o de una que admires, y fija tu mirada allí. Tendrá un resultado positivo y apasionado. ¡Es imprescindible que te fijes en la situación desde el punto de vista de la otra persona para no provocar ningún daño! Hoy el perdón tiene fuerza.", "trabajo": "Es fácil estancarse cuando te encuentras en una situación cómoda. Te sientes estable y con los pies en la tierra. Te encuentras en un territorio conocido y esto te da seguridad. Tu problema es el estancamiento. Es tiempo ya de pasar a la próxima etapa.", "frase": "A veces, y solo a veces, #CAPRICORNIO se comporta como un sabelotodo, no sabe perdonar, y espera siempre lo peor..."}, "acuario": {"personal": "Puede que tengas que adoptar una actitud severa hoy para ser tan eficaz como te gustaría ser. Al tratar con los demás, no realices suposiciones para las que no tengas un sólido respaldo. Otras personas son muy sensibles, así que limita las cosas a los hechos. Trata de no provocar emociones fuertes.", "amor": "Las cosas han sido difíciles últimamente. Bueno, ¡diviértete hoy porque es tiempo de celebrar! Da la bienvenida a la aparición de esta libertad recién encontrada con un ritual al aire libre. El aire fresco y un paseo con esa persona especial sin duda les harán bien a los dos.", "trabajo": "Te sentirás entre la espada y la pared. En este momento, lo mejor que puedes hacer es tranquilizarte y concentrarte antes de realizar el siguiente movimiento. Cualquier cosa que intentes bajo esta tremenda presión probablemente se volverá en tu contra.", "frase": "#ACUARIO: cuando quieres algo, una parte de ti lo necesita YA pero otra parte te dice que esperes, que todo llega a su tiempo."}}