{"sagitario": {"personal": "Hoy es un día para poner más énfasis en las relaciones con los demás. Quizás te resulte difícil hacer algo a solas. Todo debe hacerse de a dos, y eso es fabuloso. No es preciso que las conversaciones sean profundas y serias para ser muy gratificantes. Descubre lazos con los demás en los aspectos divertidos y alegres de la vida. Toma un paseo corto o ve al cine. Las colocaciones astrales está alentando las buenas relaciones con los amigos y conocidos, en especial tus relaciones con personas de tu mismo sexo.", "amor": "Si no te sientes bien hoy, culpa a las estrellas. La potencial actividad en marcha está jugando con tus emociones y los cambios de humor de tu amor son también una consecuencia directa de esta configuración. Tómatelo con calma hoy y encuentra consuelo en la naturaleza. La energía será el catalizador para un rescate emocional.", "trabajo": "Lo que te conviene hacer hoy es relajarte. Acepta tu rol de discípulo/a en vez de insistir constantemente en ser el líder. Déjate arrastrar por la corriente en vez de crear un plan que te forzará a avanzar en la dirección contraria. En caso de duda, adopta una actitud más pasiva."}, "cancer": {"personal": "Tienes un día emocionante e intenso a la vista. Tu curiosidad está en su punto más álgido, y hoy se combina con una vívida imaginación. Esto la hace ideal para proyectos de investigación médica, ya que te da la capacidad de hacer conexiones entre temas aparentemente dispares. Independientemente de tu profesión, puedes esperar a ver el mundo de una manera completamente nueva hoy.", "amor": "¿Sientes como se incrementa tu energía? Seguro que sí, y no es de extrañarse. El Universo ha decidido dejar que salgas de ese silencio autoimpuesto bajo el que has estado trabajando y te dará la oportunidad de dejar que tu luz brille. No lo rechaces. Vístete con tu mejor ropa y pasa un buen rato. ¡Ha llegado el momento!", "trabajo": "Encontrar el tiempo para hacer lo que debes hacer quizás no sea fácil. Hay personas muy demandantes a tu alrededor: no eres la única que tiene una agenda. No te desvíes tanto del camino como para perder de vista tu verdadera meta. Mantén el enfoque."}, "geminis": {"personal": "Este es un día lleno de energía para ti. Debes saber que tu estado de ánimo general es excelente. Tendrás la cosa perfecta que decir en cada situación. Tu naturaleza adaptable será muy útil, ya que la gente a tu alrededor será muy rígida e inflexible. Cuanta más disciplina tengas cuando se trate de las emociones, mejor te sentirás. Siéntete libre para socializar.", "amor": "Nunca es una buena idea dudar del amor y esto es especialmente cierto hoy. La emoción del amor es tan única que la gente todavía no han descubierto la manera de sacarle sentido. Ahora es un buen momento para dejar de lado tu mente racional y dejar que las emociones tomen la iniciativa.", "trabajo": "Aunque buena parte de tu trabajo se realiza detrás del telón y fuera de escena, hay días en los que ansías ser el centro de atención y recibir el merecido reconocimiento por tus labores cotidianas. De modo amable, recuérdale a la gente todo el trabajo que haces evitando a toda costa que suene a queja o a mero egocentrismo de tu parte."}, "piscis": {"personal": "A diferencia de otras ocasiones, hoy vas a mostrar tus verdaderos sentimientos. Incluso aunque los ocultes todavía están allí, muy dentro de ti. Puedes pensar que mostrar tus sentimientos es un signo de debilidad, pero hoy le vas a mostrar al mundo que tu corazón no es de piedra, y te dejarás llevar.", "amor": "Es muy importante que analices detenidamente conversaciones anteriores, y reflexiones sobre su significado subyacente. Hay algo oculto que debe ser revelado para mantener la comprensión en esta relación. Medita sobre ello.", "trabajo": "A primera vista puede que algunas ideas suenen muy bien. Pero si no hay verdadera emoción y pasión por detrás será mejor que no confíes ni en las ideas ni en la persona de la que vienen. Si un concepto no se apoya en la emoción, está muy claro que la idea no despegará."}, "leo": {"personal": "Hoy la configuración celestial enfatizará tu necesidad de expresión. Siempre has tenido un lado creativo y tu imaginación realmente estará a la orden del día. Es importante que encuentres una salida positiva a tus inspiraciones. Hazte tiempo para escribir. O diseña algunos gráficos para una página web. Permite que las musas creativas te inspiren. ¡Te sentirás de maravilla!", "amor": "La cura está en tus planetas hoy. Deja que el nuevo amor de tu vida cure viejas heridas. La cura no solamente te hace más fuerte sino que también te da la confianza que necesitas para abrir tu corazón de nuevo. Se necesita coraje para abrir un corazón herido y eres cada vez más valiente.", "trabajo": "Haz lo que puedas para mostrarte más sociable con tus compañeros de trabajo. Invítalos a tu casa a cenar u organiza una fiesta. Reúnete con ellos en un café por la mañana para conectarte de un modo menos serio, más alegre y jovial. La camaradería de este tipo es clave para el éxito."}, "virgo": {"personal": "El día de hoy comenzará con un impulso de energía para ti. Aprovecha la oportunidad de sacar el máximo provecho de esto consiguiendo manejar los grandes proyectos y tareas. No todos los días te sientes tan bien. Si te pones a trabajar inmediatamente, tendrás un montón de tiempo para hacer algo recreativo después. Si te gusta el deporte, la energía extra te dará bastante ventaja.", "amor": "Los cambios tienen que ocurrir así que no te demores. Esto podría llevar a una situación tórrida. Ten visión. Mírate a ti y a tu pareja actual. ¿Te ciega el amor y te niegas a aceptar los aspectos no tan positivos de tu relación? Toma medidas para cumplir tus deseos.", "trabajo": "Al hablar, deberías ser un poco más reservado/a. Quizá no te des cuenta del modo en el que afectas a la gente. El peligro mayor en este caso es que digas algo que no debería ser dicho en frente de tu jefe o de tus compañeros de trabajo. Si no quieres que el barro te cubra, la discreción es fundamental."}, "libra": {"personal": "Si te has involucrado en un proyecto creativo, puede parecer que la imaginación te ha abandonado. Es posible que te rompas la cabeza tratando de pensar en nuevas ideas pero no eres capaz de sacar ninguna. Tal vez este no es el mejor día para trabajar en tu proyecto. A veces necesitamos un descanso en nuestro trabajo para mantener la calidad del mismo. Haz otra cosa hoy. Mañana estarás de vuelta a la normalidad.", "amor": "Hoy, respira profundamente, considera la situación... y luego perdona. Cupido ha disparado su flecha; cambios positivos sucederán en todos los aspectos de tu vida, pero especialmente en las relaciones, las cuales pueden hacerse cada vez más profundas y significativas.", "trabajo": "Asegúrate de revisar tu trabajo hoy. Nadie tolerará un error cometido por apuro. Te ganarás el respeto de la gente que te rodea si te tomas tu tiempo, eres paciente y revisas tu producto final más de una vez."}, "tauro": {"personal": "Posees una fuerte inclinación y facilidad para ayudar a las personas en problemas. Sin embargo, es posible que no te hayas permitido desarrollar estos dones naturales. Si has notado que muchas personas espontáneamente vienen a ti y te cuentan sus problemas, ya sean amigos o personas de tu vida profesional, ya es hora de que pienses en afinar tus habilidades y quizás hasta usarlas profesionalmente. ¿Nunca pensaste en convertirte en terapeuta?", "amor": "Cuando la torpeza se convierte en humor, saben que se llevan bien, siempre y cuando se rían juntos y no del otro. La risa y la diversión rompen más barreras de las que te puedes imaginar. No tengas miedo; cuando te ríes con los planetas te ríes con los dioses.", "trabajo": "El solo hecho de estar con otra gente te brindará una gran satisfacción y gratificación. Los demás te dan todo su apoyo y, como si esto fuera poco, halagan también tu trabajo. Además, hay muchos que están dispuestos a imitar tus esfuerzos, lo cual hace que tus tareas habituales te resulten mucho más fáciles que de costumbre."}, "aries": {"personal": "Se dice que causas pánico intentando derrocar un sistema que crees fuera de época. Con esta energía celestial, hoy será uno de esos días en los que sientes el espíritu de la revolución brotando dentro de ti mientras estás en el trabajo. ¿Sientes frustración con un sistema de computación, por ejemplo? ¡Quéjate con tus superiores en un día como éste!", "amor": "El orden está hoy en la agenda del Universo. Al tomar el control, has traído un sentido del orden a tu relación que tu alma gemela seguramente va a disfrutar. Demasiado orden restringe demasiado, pero la falta de orden genera un caos que provoca que una entidad exterior dicte tu existencia.", "trabajo": "Las puertas se van cerrando una por una en tus propias narices, y esto te llena de frustración. Los portazos son, en realidad, mensajes profundos del Universo que intenta llevarte en la dirección adecuada. Hay cosas que no van a darse porque no corresponde que se den. Acéptalo y sigue adelante. La puerta correcta se abrirá en el momento correcto."}, "escorpio": {"personal": "Hoy te preocuparás por algo de tu trabajo. No te tomes las cosas a la ligera, ya que existe una intensidad en el día compartida por todos, y no querrás que se te vea como una persona haragana. Esta es una gran oportunidad para buscar rutas para altos aprendizajes o promociones en tu trabajo. La combinación de las influencias planetarias de hoy movilizará algunos temas poderosos, los cuales deberías de haberte preparado para manejar.", "amor": "Dale hoy la bienvenida al inicio del cambio planetario astral con un ritual al aire libre. ¡El aire fresco y un paseo con esa persona especial pueden muy bien conducir a algo atrevido a última hora! No pierdas esta oportunidad de compartir un momento muy íntimo con esa persona especial.", "trabajo": "Hoy impresionarás a los demás con el aspecto práctico de tus ideas. La gente ya está acostumbrada a tus modos y maneras –que suelen ser un tanto extravagantes. Por eso, sorpréndelos, saca a relucir ese lado de ti que casi nunca ven, tu lado sensato, el que se arraiga en fundamentos maduros y sólidos. Lograrás así sumar una gran cantidad de puntos en el trabajo."}, "capricornio": {"personal": "Puedes encontrarte hoy tomando el camino del éxito. Podrías sentir que eres como un pájaro volando sobre el paisaje. Mientras vuelas, tu pareja está en el suelo haciendo todo lo posible por seguirte. Si te mantienes volando en línea recta, conseguirás perderte y confundirte y puede que no encuentres tu camino de regreso. Considera la posibilidad de mantener los pies en el suelo con tu pareja.", "amor": "Justo cuando estés a punto de explotar, el teléfono podría sonar. Será tu amante que llama con una excusa perfecta. Es posible que algo dramático ocurriese que hiciese que le fuese difícil llamarte. Si esto sucede una vez, es normal, si sucede más, ya no lo será.", "trabajo": "Las personas que en otras ocasiones han estado en desacuerdo contigo cambian de opinión y comienzan a comprender más claramente tu lado de la ecuación. Con más gente a tu favor es probable que hoy logres una productividad mucho mayor. La fuerza está de tu lado."}, "acuario": {"personal": "No te dejes confundir por la intensa energía del día. En lugar de encogerte por miedo, utilízala como combustible para mantener la fuerza de tu poder interno. Tu ser interior tiene una tremenda capacidad de atracción que puede guiar a las masas. No te dejes estancar por la indecisión. Recuerda que cualquier camino que elijas es el adecuado. ¡No te equivocarás!", "amor": "Vas a ser la estrella del espectáculo de hoy. Si estás con alguien, terminará bañándose en tu gloria y sentirá orgullo de estar contigo, si es que no le permites a nadie más prestarte demasiada atención. Si no tienes pareja, tal vez no sea así por mucho tiempo.", "trabajo": "Es probable que te resulte difícil concentrar todos tus esfuerzos en el trabajo, ya que una buena parte de lo que haces para vivir está en conflicto con tu forma de pensar y tus creencias. Trata de reflexionar sobre el modo en que tu contribución individual encaja en el todo, luego reajusta y reacomoda tu trayectoria profesional."}}