{"sagitario": {"personal": "Ciertas cosas que pudieran estar sucediendo a tu alrededor hoy podrían hacerte sentir como un espectador de una obra de teatro extranjera. Por esta vez, no te sientes con el público. De hecho, tu energía se necesita en el centro del escenario. Equilibra el loco drama con un poco de tu sólida y poderosa racionalidad.", "amor": "Puedes sentirte como Alicia cayendo por el agujero del conejo, intentando agarrar algo, cualquier cosa... pero nada tiene sentido. Cálmate. Esto, también pasará, y estás entrando en una fase de crecimiento en una relación actual. Dale la bienvenida a esta transformación hoy.", "trabajo": "Aunque intentas escaparle a la montaña rusa, da la impresión de que no puedes bajarte del alocado carro que recorre sus torcidas pendientes. Hagas lo que hagas, el drama y los altibajos accidentados están constantemente presentes en tu camino profesional. He aquí el truco al que debes recurrir: acepta la situación y trata de disfrutarla tal como es."}, "cancer": {"personal": "Un aumento inesperado podría hacer que sientas una generosidad especial hacia tus seres queridos. Tus regalos serán apreciados pero ten cuidado de no acabarte todo lo que has ganado. Ideales románticos podrían penetrar en tu conciencia, y tendrás pensamientos maravillosos acerca de un encuentro apasionado con tu pareja. ¡Adelante! Aférrate a los recuerdos en los días y semanas por venir.", "amor": "Puede que hoy te sientas con ganas de jugar así que piensa que tu duende interior sabe exactamente cómo dominarte una vez que sale a la luz. El amor puede ser para ti un juego de conquista y en el que no hay ganador. Las estrellas anuncian que te detengas y observes cómo usar el amor para romper un patrón de comportamiento destructivo.", "trabajo": "Hoy la gente no podrá parar de elogiarte –y con razón. El valor de tus aportes es muy grande. Aunque tal vez no seas la persona que trabaja más duro, tienes mucha creatividad y habilidad para lo artístico y, sobre todo, una gran capacidad de comunicación."}, "geminis": {"personal": "Días como hoy te empujan a actuar en las áreas de tu vida donde podrías haber dudado antes. ¿Tu vida amorosa necesita un soplo de aire fresco? ¿Has estado soñando con una agradable cena romántica con tu pareja? ¿Un fin de semana en el campo? ¿Un nuevo hogar? Es hora de dejar de soñar con la felicidad y hacer lo que haya que hacer para conseguirla. Está dentro de tu alcance.", "amor": "Es el momento de levantar las barreras y decirle a la persona que te importa cuánto le aprecias. La buena noticia es que sentirá exactamente lo mismo. ¿Por qué no se toman el día libre y se miman sin parar?", "trabajo": "Es probable que hoy termines enredado en un drama emocional en el trabajo -a pesar de que el mismo no tiene nada que ver contigo. Haz todo lo que puedas para mantenerte alejado de este conflicto, concéntrate en tus labores y en tus propias necesidades. Válete exclusivamente de ti mismo/a."}, "piscis": {"personal": "Los que te conocen de verdad encuentran tu falta de confianza frustrante. Tus talentos son alarmantes para los simples mortales, pero rara vez recibes crédito por todas tus habilidades. Hoy tienes la oportunidad de participar en un proyecto que podría edificar o desgarrar tu carrera. Es posible que dudes, analices tus capacidades en tu mente y te quedes a medias. No sólo puedes hacer esto, ¡puedes hacerlo mejor que nadie!", "amor": "Hoy las estrellas te recuerdan que nunca debes de despreciar el amor. Puede ser fácil de poner el amor a un lado cuando te enfrentas a problemas cotidianos, pero no es un buen hábito. Trata de hacer un esfuerzo extra para traer un poco de romance a tu vida ahora.", "trabajo": "Hoy desempeñarás un rol muy importante al levantar un puente entre dos posiciones opuestas. Las ideas que surgen de cada lado son más compatibles de lo que mucha gente piensa, y tú eres la persona capaz de lograr que otros lo vean así y lo comprendan. Dedícate entonces a transmitir ese mensaje de unidad."}, "leo": {"personal": "En casa puede estar gestándose un frente de lucha, aunque quizás no te hayas dado cuenta. Puedes haber estado tan concentrado/a en tu carrera u objetivos que has descuidado algunas tareas de la casa. Hoy ocúpate del lugar donde vives, y asegúrate de que la vajilla esté limpia y acomodada en su lugar. La energía astral te pide que no le pongas tanta emoción a la situación, y que simplemente hagas lo que hace falta.", "amor": "Probablemente tienes a alguien en tu vida que quiere amarte. ¿Por qué no lo permites? Si caes en el hábito de no aceptar el amor harás que sea cada vez más difícil para ti el llegar a tener una buena relación. Haz que este sea el día en el que te abras y dejes a los demás amarte de nuevo.", "trabajo": "Te distraerás con gran facilidad, pero esto no está mal. Deja volar tu imaginación. Tendrás una visión reveladora cuando no te impongas restricciones. Tus fantasías son muy valiosas: harán que alcances otro nivel en tu carrera."}, "virgo": {"personal": "Este no es el día para hacer inversiones financieras de cualquier tipo, aunque alguien pueda presentarte algunas oportunidades. Pueden sonar bien, pero se necesita cuidado. Si la información te atrae, revísala y trata de comprender los hechos, pero no te comprometas hoy. Si realmente se trata de una buena oportunidad, no va a desaparecer en unos pocos días. Si no lo es, querrás saberlo. ¡Espera!", "amor": "Si hoy surge la posibilidad de un nuevo romance, da los primeros pasos pero espera a que los planetas se muevan antes de involucrarte de verdad. Este pequeño retraso también te dará una oportunidad de pensar antes de lanzarte. No pases demasiado tiempo pensando.", "trabajo": "Quizá varios se pongan hoy a darte consejos sobre cómo debes hacer tu trabajo. Escúchalos, pero a medias (solo con uno de tus oídos). Lo más probable es que esta persona no sepa gran cosa sobre las tareas que tú desempeñas. No dejes que sus palabras tengan más influencia de la que se merecen. Tú sabes muy bien lo que haces."}, "libra": {"personal": "No esperes que ningún proyecto creativo vaya sin problemas hoy. Puedes experimentar bloqueos mentales que te resulten difíciles de superar. No dejes que te afecten. Los bloques pasarán. Sólo hay que poner el proyecto a un lado y volver a él más tarde. Una llamada telefónica de un amigo podría traer una noticia desconcertante que puedes querer transmitir a los demás. Antes de hacerlo, asegúrate de que tienes las cosas claras.", "amor": "No dejes que hoy el tiempo afecte a tu relación. Incluso aunque el Sol esté escondido, todavía puede iluminarte por dentro. Usa tu propia luz para mantener el amor vivo en tu rela-ción. A medida que tu actitud positiva atrae a tu amor hacia ti, él o ella te apreciará incluso más.", "trabajo": "Atrévete a asumir el rol de la persona intrépida que se lanza a la exploración. Penetra con coraje en territorios desconocidos. Deja que sea la fe –y no el miedo– lo que determina tus acciones. Así obtendrás el apoyo que necesitas y tus esfuerzos darán su fruto. Si alguien en tu entorno está buscando una idea nueva e innovadora, ¡tú la tienes en tu mente!"}, "tauro": {"personal": "Los éxitos de las últimas semanas, junto con un aumento de dinero, podrían dar lugar al deseo de mejorar tu situación vital. Es posible que tengas dudas, sin embargo, en cuanto a la mejor manera de hacerlo. ¿Deberías mudarte o simplemente remodelar tu hogar? ¿Mudarte cerca o a un área diferente? Lo mejor es simplemente hacer una lista de pros y contras de cada opción y luego considerar cuidadosamente todas. No tienes que decidirte ahora mismo.", "amor": "Los planetas te advierten de que un amante peligroso puede estar en tu vida, pero eso es parte de lo que te atrae de esa persona. No hay nada de malo en tener un poco de emoción, pero tienes que definir por ti lo que es peligroso. Calcula los riesgos y toma una buena decisión.", "trabajo": "Los chismes ocupan tu vida. Las cuestiones de todos los demás se convierten automáticamente en asunto tuyo. Sin darte cuenta, has caído en la vorágine de la información inútil sobre quién le dijo qué a quién y quién le hizo qué a quién. Intenta evitar todo eso."}, "aries": {"personal": "La energía celestial te asegurará y ayudará a conseguir cualquier negocio que tengas a la vista. También traerá algunas preguntas acerca de tu satisfacción con tu carrera profesional o escuela. Es un buen día para olvidarte de las malas direcciones que tu vida ha tomado en los últimos días, y comenzar con el pie derecho y dirigirte hacia donde realmente quieres estar.", "amor": "No te fijes demasiado, pero alguien va a tomar un interés personal en ti hoy. En realidad, querrá conocerte. Hoy, las cosas que se hagan bien en el terreno del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "Tienes la capacidad de discernir entre lo bueno y lo malo. Tienes un conocimiento profundo de la verdad. No tengas miedo de compartirlo con la gente que trabaja contigo. Tus esfuerzos serán más acertados y más útiles durante las horas de la mañana."}, "escorpio": {"personal": "Podrías estar sintiendo ganas de diversión hoy. Tu pareja romántica sin duda apreciará tu buen humor. ¿Por qué no planean un día de diversión juntos haciendo algo que no sea su rutina habitual? En lugar de cena y una película, ¿qué tal un buen almuerzo y una visita a un museo o una galería de arte? Ambos han estado trabajando muy duro últimamente. Tu relación se beneficiará de una inyección de espontaneidad.", "amor": "Admítelo. Puedes ser una persona celosa. Probablemente odies que los demás estén enamorados y que tú no lo estés. La razón por la que te sientes así es porque tienes miedo a quedarte sin pareja. No te inquietes. Probablemente estés a punto de conocer a la persona que haga que te haga sentir que tú también tienes a alguien.", "trabajo": "Deberías ser más crítico/a con respecto a tus propias ideas. El remolino de entusiasmo que experimentas con cada idea que se te ocurre a menudo se apodera de ti. No eres capaz de separar la realidad de la fantasía. La energía del día de hoy te ayudará a hacer esa distinción."}, "capricornio": {"personal": "El éxito profesional, con especial participación de la escritura, la enseñanza u otras habilidades de comunicación podría llegarte hoy. Puede que no seas consciente de que va a suceder, así que podría ser un poco difícil de manejar al principio. Sin embargo, has estado trabajando para lograr este objetivo desde hace mucho tiempo, y te alegrarás al escuchar la noticia. Por la noche, sal con amigos para celebrarlo. ¡Te lo has ganado!", "amor": "¡Mantente alerta hoy! El destino llama a tu puerta. ¿Estás escuchando? Los cambios en el clima pueden ser claves para ti. Escucha al viento y observa a los animales de cerca. Tal vez un almuerzo en el parque para observar la naturaleza te dará respuestas.", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. Hoy no es un muy buen día para ti. Mantente al margen de cualquier conflicto y confía en que esta es la estrategia más adecuada."}, "acuario": {"personal": "Los pensamientos de romance y sueños de una noche maravillosa con esa persona especial se ven frustrados por el trabajo que tienes que hacer de inmediato. Esto podría afectar tus finanzas. Podría implicar una gran cantidad de pensamiento profundo sobre temas que no te interesan. No dejes que esto te desanime. Acaba las tareas y luego planifica tu velada. No va a ser demasiado tarde para divertirse.", "amor": "La energía va a iniciar un equilibrio en tu vida amorosa que te favorecerá. Hoy presta mucha atención a las formaciones de las nubes. Te sorprenderás de lo que te enterarás sobre tu potencial pareja. Encuentra un lugar agradable y cómodo en la naturaleza, tírate en el suelo y mira al cielo.", "trabajo": "De repente, logras ver la luz y los obstáculos que te han impedido el paso durante meses comienzan a disolverse. Ahora sientes que puedes enfrentar ese asunto que ha sido, por mucho tiempo, un oscuro y denso pantano para ti. Avanza con toda la confianza que antes no tenías."}}