{"virgo": {"personal": "Hoy es posible que experimentes un torrente de ideas espirituales. Te parecerán claras y apropiadas y podrían inspirarte a pasar tiempo dedicándote a la música, la poesía o la pintura. El único problema podría ser que estas ideas pueden desaparecer si no las anotas de inmediato. Las visiones desde el otro lado pueden ser efímeras. Si te gustan, mantén un registro. Probablemente estarás feliz de haberlo hecho.", "amor": "Probablemente te prepararás para un enfoque directo. Por primera vez en tu vida podrías estar dándote cuenta de que no controlas la situación; te está controlando a ti y necesitas hacer algo.", "trabajo": "Puede que alguien en tu trabajo haya estado diciéndote que debías hacer las cosas de tal o cual manera. Ahora te alegrará no haberle prestado atención y haber procedido según tus propias corazonadas. Hoy quedará muy claro que tu modo de proceder es el correcto.", "frase": "#VIRGO: odias las cargas, quieres un apoyo, no cargar con nadie. Por eso, prefieres estar solo antes que mal acompañado. Punto."}, "acuario": {"personal": "Hoy ten cuidado con abogados, banqueros y corredores de bolsa. Es probable que uno de ellos trate de engañarte con información inexacta. Si bien a esa persona le podría resultar beneficiosa esa información, sin duda a ti no. Haz tu propia investigación y reúne todos los hechos antes de realizar las inversiones financieras que te recomienden.", "amor": "Si conoces a alguien interesante hoy, trata de profundizar la relación. Este es un día perfecto para empezar una nueva relación. No tienes que exagerar. Sólo tienes que ponerte en contacto y que esa persona sepa que te interesa. Una vez que se planta la semilla, crecerá por sí sola.", "trabajo": "Las personas te siguen. Te escuchan porque saben que tienes algo que decir, y que tu palabra es la verdad. Asegúrate de que tus observaciones sean sensatas y de brindar información y consejos honestos.", "frase": "#ACUARIO: tu signo opuesto es Leo, el egocéntrico que no comete errores.Respeta a tu Leo interior, te proporcionará la luz que a veces falta"}, "cancer": {"personal": "En asuntos relacionados con el amor y el romance, las cosas podrían complicarse un poco hoy. Es posible que desees seguir adelante con un plan, mientras que alguien cercano quiera sentarse, discutir y resolver las cosas juntos. Los ánimos se podrían encender. Harías bien en prepararte para el compromiso. Un enfoque impetuoso te hará más daño que bien.", "amor": "Hoy a la vista de la colocación de la Luna, tienes que ser consciente de que tu amor siente timidez cuando se trata de expresar emociones; presta mucha atención porque está tratando desesperadamente de compartir algo contigo, inútilmente. Esto requerirá paciencia y comprensión.", "trabajo": "Te cuesta trabajar cuando no todo está organizado y cuando las cosas no han sido cuidadosamente planeadas de antemano. Desafortunadamente, hoy en tu trabajo habrá de todo menos orden. Ninguna de las situaciones para las que has hecho preparativos resultarán como esperabas. Por eso, debes prepararte justamente para lo imprevisto.", "frase": "#CÁNCER: eres capaz de enfermarte con pensamientos negativos, así que ya sabes, no te enredes en malas vibraciones, siempre adelante..."}, "geminis": {"personal": "Éste sería un buen momento para comprender tus sentimientos y sentidos intuitivos de los últimos días. En el trabajo, quizás puedas hablar acerca de la situación con tus superiores en relación a tus colegas. En cualquier caso, éste no es exactamente el momento para esconder tus sentimientos. Tus dudas serán más profundas y difíciles de soportar si no hablas sobre ellas.", "amor": "La cura está en tus planetas hoy. Deja que el nuevo amor de tu vida cure viejas heridas. La cura no solamente te hace más fuerte sino que también te da la confianza que necesitas para abrir tu corazón de nuevo. Se necesita coraje para abrir un corazón herido y eres cada vez más valiente.", "trabajo": "No trates de poner a tus compañeros o a los empleados del trabajo en los casilleros donde tú crees que deben encajar. Quieres que se comporten del modo que a ti te resulta conveniente. Debes saber, sin embargo, que tus deseos no tienen el poder de una orden. Haz a un lado ese impulso que te lleva a opinar y a controlar.", "frase": "#GÉMINIS: a pesar de tu inestabilidad, de tu nerviosismo y de que eres incorregible, te calmas cuando todo pasa y le encantas a cualquiera."}, "piscis": {"personal": "¡Tu futuro es ahora! Al menos, así es como te gustaría que fuera. Te encanta desafiarte a ti mismo/a, especialmente en lo que se refiere al futuro. Este será un gran día en este aspecto. La configuración astral actual es una de las posiciones más visionarias que existe, y te empujará hacia delante en tu vida, especialmente en tus relaciones. Quizás conozcas personas fuera de tu círculo normal de amigos.", "amor": "Puede que hoy conozcas a una persona que abra tu mente a nuevas ideas. Aunque puede que esta persona no sea un posible interés romántico, podría presentarte a alguien con potencial para ser esa persona especial. Cultiva ahora tu amistad con esta persona y podrías recibir una compensación en el futuro.", "trabajo": "Hoy sentirás un fuerte empujón que llega de alguien o de algo a tu alrededor. Esta fuerza te indica que debes acelerar el paso con respecto a tu trabajo. No te resistas a esta idea. Estás en un punto crítico en el cual será beneficioso escuchar los consejos de otros.", "frase": "#PISCIS: el mundo está lleno de falsos, pero tú los conoces bien, y puedes tratar con ell@s, pero hasta un punto, sólo juegas si te interesa"}, "leo": {"personal": "Las dudas acerca de una relación romántica o profesional podrían tener un efecto energizante el día de hoy. Has decidido resolver los problemas o desacuerdos que puedas tener con tu pareja. Es probable que lo hagas, ya que el éxito a través de la determinación y el trabajo arduo está en tu agenda. También puedes hacer nuevas amistades.", "amor": "Las personas distintas tienen diferentes formas de fuerza. Tu pareja puede demostrarte que a pesar de que tú eres quien normalmente está al mando de la situación de hoy, él o ella es quien tiene el control. Lo importante es que sus fortalezas son complementarias y contrarrestan las debilidades del otro.", "trabajo": "La oposición está recibiendo refuerzos de otros bandos. Tú deberías imitarlos. Hacer de cuenta que no pasa nada y apoyarte sólo en tus viejos aliados resultará en el derrumbe de tu fortaleza. Te conviene ser más activo/a -y sobre todo flexible- para lograr mantenerte a flote.", "frase": "#LEO: tienes equilibrio, y mucho sentido común, pero lo peor es cuando tu orgullo y tus impulsos pueden con todo. Ahí no hay nada que hacer."}, "sagitario": {"personal": "El día debe ser bastante positivo, y comenzarás a sentir los débiles indicios del principio de un cambio importante. Esta nueva fase tendrá una duración de siete meses. A medida que avanza, encontrarás una mayor libertad de expresión. Puedes esperar avanzar en temas que antes solías evitar. Es probable que en los próximos meses surjan algunos roces con tus hermanos o personas que fungen como tales.", "amor": "Lo que tienes que averiguar hoy es lo que significa el amor para ti y cómo puedes encontrarlo. Te gusta provocar así que, ¿cómo saber si el amor es verdadero? Hoy te darás cuenta de que esa provocación puede atraer muchas posibilidades, pero también puede enturbiar las aguas.", "trabajo": "Lleva tus ideas y tus acciones un paso más allá. Que no te satisfaga lo satisfactorio siendo que tienes la habilidad para lograr la excelencia con solo un poquito más de esfuerzo. Recuerda que el triunfo no es otra cosa que un intento más –un intento en el que has puesto una gota más de empeño.", "frase": "#SAGITARIO: que no te aten, que no te prohiban, que no te exijan, que no te obliguen, que no te manden y todo irá bien. Lo sabes."}, "libra": {"personal": "Quizás descubras que sientes deseos de expresarte de manera distinta. Para ti es importante tener una constante variedad en tu vida. Tal vez te intereses en un nuevo grupo social que te permita presentar una nueva imagen. Los planetas te alientan a ponerte en movimiento. Es tiempo de experimentar un poco. Animarte al atrevimiento, te divertirás cultivando un audaz estilo personal.", "amor": "Tus planes para cohabitar con una pareja podrían estar en espera ahora, pero trata de ser paciente. Aunque es posible que tengas que tomarte las cosas con más lentitud de lo que quisieras, en última instancia obtendrás lo que quieres y las cosas saldrán bien. Confía en tu amor por los demás y el futuro será brillante.", "trabajo": "Pasarás la mayor parte del día apagando incendios a tu alrededor en vez de concentrarte en tu propio trabajo. Todos están envueltos en alguna disputa, y en tu rol de liderazgo será natural para ti representar el papel de la diplomacia. Asume este papel con orgullo.", "frase": "#LIBRA: eres demasiado impaciente y por no planear y tener un poquito más de paciencia las cosas no salen tan perfectas como en la teoría."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy al levantarte podrías tener muchos planes en mente para luego dejarlos abandonados antes de que se acabe el día. Es un día para descansar y reflexionar, no para trabajar. Desearás tomarte un tiempo para aclarar ideas y descansar ya que has estado muy ocupado/a últimamente. Sería maravilloso encontrar alguna película vieja por cable o terminar ese buen libro que hace tiempo descansa en la repisa.", "amor": "Siempre has querido enamorarte, así que si ahora sí lo estás, ¿por qué no eres feliz? Tal vez sólo tienes que despertar. Eso es precisamente lo que los planetas tienen en cuenta hoy. Ellos están listos para darte un punto de vista fresco y cielos despejados desde los que obtener una nueva perspectiva.", "trabajo": "Los comentarios rigurosos y severos de alguien te caerán muy mal. Lo más probable es que estos comentarios no hayan llegado a tus oídos porque sí –son, en realidad, las palabras justas de alguien que dice la verdad. No permitas que tu sensibilidad se interponga y te impida analizar los hechos con claridad.", "frase": "#TAURO: aunque sepas que el objetivo que te has fijado no es del todo bueno para ti, sólo porque te lo has fijado, llegarás hasta el final."}, "aries": {"personal": "Hoy quizás tengas ganas de comprar algo. Puede que consideres algunos programas de computación nuevos. O quizás desees leer un libro que recién se haya publicado. La orientación de este día significa que encontrarás muchos lugares en donde gastar tu dinero. Deberás disciplinarte para asegurarte de no extralimitarte. No querrás derrochar dinero que no puedes darte el lujo de perder.", "amor": "Ahora es el momento de centrarte en tu carrera que es, por supuesto, una de tus cosas favoritas. Se va a presentar una maravillosa oportunidad y te emocionará la oferta. Si implica una acción o cambio importante en tu estilo de vida, háblalo con tu pareja.", "trabajo": "No dejes que un conflicto con un compañero de trabajo te arruine el resto del día. Tampoco permitas que esta persona te atropelle con sus modales impulsivos. Tómate el tiempo que necesites para reponerte y hacer foco en el núcleo del asunto. Arranca nuevamente desde allí.", "frase": "#ARIES: A pesar que parezcas un poco frío y seco, necesitas amor, y aunque no siempre públicamente, eres cariñoso."}, "escorpio": {"personal": "La energía astral te pide que abras una botella de champaña cuando veas el partir de viejos problemas. Esto también indica una necesidad de concentrarte en la comunicación y cómo puedes mejorar las condiciones con las personas con las que te relacionas. Existen muchas emociones intensas en el aire que debes respetar profundamente.", "amor": "Si todavía no se ha producido la llamada romántica, probablemente estarás a punto de explotar en frustración. Parece que en cuanto decides ir por esta persona, ella se reprime. Si tu ansiedad está a punto de explotar, adelante, llama. Simplemente tranquilízate antes de hacerlo.", "trabajo": "Hoy no puedes lograr el equilibrio deseado con respecto a tu carrera. Al tiempo que reflexionas sobre los últimos días, te das cuenta de que, en resumidas cuentas, tu trabajo no llega a satisfacerte a nivel emocional. De ahora en más, ten presente este descubrimiento. Hacerlo te ayudará a atraer el cambio.", "frase": "#ESCORPIO: si alguna persona te decepciona, ya no es persona, las evitas, y a todo su entorno."}, "capricornio": {"personal": "Justo cuando pensabas que tenías todo planeado y funcionando sin problemas, el amor llega y paraliza todo. De repente tu atención se desvía y tu concentración sale volando por la ventana, ya que alguien deslumbrante llama tu atención. Esto podría ser una buena o una mala cosa, dependiendo de tu forma de ver la situación. Ambos aspectos de tu vida son importantes. La clave es encontrar un equilibrio sano entre ellos.", "amor": "Hoy las estrellas te recordarán que no des por supuesto al amor. Es fácil poner a un lado al amor cuando nos enfrentamos a los problemas día a día, pero no es un buen hábito. Intenta hacer un esfuerzo extra para que el romance vuelva a tu vida ahora.", "trabajo": "Una tendencia a largo plazo nace hoy y te demandará ocupar más que un lugar de liderazgo durante las próximas cuatro semanas. Dirige tu energía hacia afuera en lugar de hacia dentro. Utiliza el poder de estas cuatro semanas para transformar y actuar con valentía.", "frase": "#CAPRICORNIO: muy pocas veces vas a pedir ayuda, si lo haces es porque realmente NO puedes más, y eso pasa poco..."}, "general": "Tienes encanto gracias a tu ingenio y porque estás al tanto, además de que dejarás a todos con la duda bajo la Luna Nueva en Géminis. Algunas personas podrían salir de su concha bajo la Luna en Cáncer de esta noche mientras que otras inhibidas podrían estar preparándose para hacerlo. Puede que seas tú quien tenga que dar el primer paso."}