{"virgo": {"personal": "El amor y el romance florecen cuando una pareja amorosa actual o potencial aparece con un afecto apasionado. Esta persona podría tener tanto que decir que te pille por sorpresa. En el pasado, la comunicación puede no haber sido el fuerte de esta persona, pero ahora es como si el flujo de palabras no tuviese fin. Escucha y guarda tus respuestas. Tendrás que pensar en lo que te diga.", "amor": "Hoy es un gran día para que las personas de tu signo exploren el lado más divertido del romance; conecta con grupos y preséntales sus miembros a tus amigos y compañeros de trabajo. En este contexto, tu pareja realmente brillará y causará una gran impresión. Sé fuerte y enorgullécete de tu unión especial.", "trabajo": "La falta de acción en tu lugar de trabajo te causará frustración. Has estado esperando un cambio significativo, pero ese cambio no se da. Debes contenerte y ser paciente. El cambio llegará. Este no es el momento para precipitarse. Necesitas más información.", "frase": "#VIRGO: no es que siempre te guste tener la última palabra ¿o si?...pero si piensas algo no te callas vamos..."}, "acuario": {"personal": "No te atasques haciendo sólo una cosa hoy. Cuanto más variada sea tu actividad, más fácil será que integres las diferentes piezas del rompecabezas. Este es un día para pensar a lo grande. Cuanto sepas, más importante serás cuando llegue la hora de resolver los problemas más grandes. Aprende a realizar varias tareas con eficacia.", "amor": "Lenta pero de forma segura tu mente hiperactiva se está calmando y estás creciendo de manera más tranquila en el amor y el romance. Aunque a veces puede ser fácil volver a caer en los viejos patrones, tienes apoyo y quieres que tu relación funcione. Ten fe y todo debería salir bien.", "trabajo": "Lo que tienes ante tus ojos es sólo una fachada. No te entusiasmes demasiado con una gran oportunidad que parece ofrecer muchas recompensas; asegúrate de considerar los aspectos negativos que conlleva. Si aceptas un acuerdo en este momento, obtendrás mucho menos de lo que habías negociado en un principio.", "frase": "#ACUARIO vive muy a menudo en un conflicto entre lo que está haciendo y lo que debería hacer, disfruta lo que le pasa, pero a la vez, no quiere perderse lo que podía estar haciendo... Un poco caótic@ si..."}, "cancer": {"personal": "¡Los próximos días serán fantásticos! La alineación astral significa que todo lo que tenga que ver con tu vida privada podría tomar un nuevo giro. Es posible que empezaras a realizar nuevas acciones para establecerte de alguna manera. Puede ser que tu vida romántica se estabilice o finalmente te comprometerás para comprar una casa. ¡Es posible que ambas cosas ocurran durante los próximos días!", "amor": "Los celos ocupan un primer plano ahora, y si alguien lo sabe, eres tú. De hecho, se te dan tan bien que es contagioso. Recuerda que lo que es tuyo es sólo tuyo si quiere serlo, tanto como tú eres sólo de otra persona si quieres serlo. De lo contrario, no vale nada.", "trabajo": "No permitas que la atmósfera de seriedad que empaña la primera parte del día te afecte. En general, la energía a tu alrededor se volverá más alegre y optimista a medida que pasen las horas. Aprovecha este cambio. Empantanarte en un ciclo de negatividad puede acarrear nocivos efectos secundarios.", "frase": "SÍ, #CÁNCER es del tipo de personas que necesita que le digas 20 veces lo bien que se ve, lo simpátic@ que es, etc...sólo así empezará a creerte de verdad"}, "geminis": {"personal": "Una nueva sensación incrementa tu libertad e independencia, que combinadas con el uso expandido de nuevas tecnologías, te ubicará en una dirección diferente de la que has estado siguiendo. Sacar lo mejor de tus talentos y expandir tus horizontes conducirá a aumentar tus ingresos. La energía astral actual posiblemente cambie tu vida de una manera u otra. ¡Déjate llevar!", "amor": "Provocar demasiado puede calentar una relación más rápido de lo que es conveniente. Si se calienta demasiado rápido, probablemente se arderá antes de lo que te gustaría. Evítalo siendo accesible pero no demasiado fácil para esta persona. Si el amor le llega demasiado fácilmente, él o ella puede comenzar a ver el amor como algo menos valioso.", "trabajo": "Tienes la cantidad perfecta de ambición y coraje combinado con buenas relaciones con los demás para ser extremadamente eficaz en tu trabajo el día de hoy. Ambos talentos serán reconocidos y destacados, así que no tengas miedo de mostrarlos.", "frase": "Cuando #GÉMINIS tiene un día malo y está enfadado con el mundo, nada de besos, nada de abrazos, ¡Un poco de respeto por favor!"}, "piscis": {"personal": "Con el aspecto en juego hoy, tus convicciones espirituales sobre la hermandad, el amor y la humanidad saldrán a la superficie y sentirás la compulsión de hablarle a la gente de tus verdades místicas. Desafortunadamente, ellos no sienten la compulsión de escucharte. Prepárate para un rechazo más o menos total. El mundo es un lugar demasiado racional y materialista para ti a veces.", "amor": "Puedes tener seguridad de que tus mensajes han sido recibidos hoy. El amor y el romance no siempre están en tu mente pero has hecho un esfuerzo muy grande últimamente por expresar tus sentimientos, y recibirás la recompensa cuando tu amor encuentre una manera inteligente de devolverte el favor.", "trabajo": "En este momento estás sintiendo un cierto nivel de presión porque no sigues lo que se supone es un camino aceptado. Tu enfoque es muy poco tradicional, y por eso tal vez sientes que no es un enfoque válido. Te equivocas. Tu modo de hacer las cosas es el modo correcto para ti.", "frase": "#PISCIS: a muchos les irrita que al final acabes haciendo cosas grandes cuando parecías hundido, pero así eres tú...¡sorpresa! te levantas..."}, "leo": {"personal": "Las relaciones con las personas más cercanas a ti deben ser cálidas y gratificantes. Las cuestiones financieras van a ir bien para ti ahora que puedes tener la sensación de que todo va a ser perfecto de aquí en adelante. Este optimismo y entusiasmo, sin embargo, no significan que estés dando tu buena fortuna por sentado. Más bien, es probable que te de el impulso necesario para continuar como hasta ahora, sólo que con más serenidad que antes.", "amor": "Si alguien tiene ahora ganas de enamorarse eres tú. El sentir enamoramiento, demostrar amor a los amigos y la familia, quedar atrapado/a en la contagiosa calidez que irradian las relaciones; en fin esa es la razón para vivir ahora mismo. ¡Disfruta!", "trabajo": "Una figura femenina se convierte para ti en un potente catalizador. Ella te ayudará a comenzar con ese proyecto que te has dedicado a posponer o a ignorar. Aprovecha los consejos que recibes de esta mujer y deja que los mismos impregnen todo tu trabajo. Esta energía positiva traerá consigo la fuerza que puede definir el partido a tu favor.", "frase": "El instinto natural de #LEO es tener control sobre las cosas, por eso su carácter choca mucho con la gente que quiere controlar demasiado..."}, "sagitario": {"personal": "Puedes estar siguiendo un camino lento y constante de disciplina que abarque un modo más tradicional y antiguo de ver las cosas. De repente, sin embargo, te golpea una fuerza agresiva que te insta a hacer las cosas de manera diferente. Cuanto más intentas resistirte a esta fuerza, más es capaz de causar fricción y tensión. Abre tus brazos y dale la bienvenida a esta nueva energía que tendrá un efecto muy positivo sobre ti.", "amor": "El día de hoy puede traerle problemas a tu relación. Es mejor que no te metas en discusiones ya que bajo esta orientación, ¡seguro que serán explosivas! Mantén un perfil bajo y espera a que esta inquietud desaparezca. Todo será como debe ser al final del día.", "trabajo": "No te gusta que te critiquen, y cuando alguien lo hace te cierras ruidosamente, como una almeja malhumorada. Además, a veces también te encolerizas porque sientes que hieren tus sentimientos. Revierte esa tonta percepción y trata de aceptar que, en realidad, te están haciendo un favor.", "frase": "#SAGITARIO: Si no te han conseguido engañar la primera vez, es muy difícil que lo hagan una segunda, es más el que lo haya intentado mejor que ni se te acerque…"}, "libra": {"personal": "Piensa en tus prácticas espirituales, y dónde deseas ir en este terreno de tu vida. Las emociones inconscientes hoy saldrán a la superficie, y descubrirás que están muy conectadas con las respuestas que instintivamente deseas conocer. La orientación del día de hoy te pedirá que encuentres una solución laboral que combine un enfoque espiritual y cerebral hacia los temas que enfrentar.", "amor": "Aquí está la parte difícil: tienes que borrar algo de tu conciencia y sabes que sea quien sea la persona con la que necesites hablar ya sabe qué esperar. Todo está bien. ¡Simplemente dilo! Ellos te respetarán más una vez que digas lo que tienes en tu mente y en tu corazón, y también te sentirás mejor contigo.", "trabajo": "¿Alguna vez pensaste en una carrera en el mundo de la actuación? Quizá uno de tus deseos más íntimos sea convertirte en cineasta o en crítico/a de cine. Un trabajo que tenga que ver con la industria del cine te resultará más atractivo que nunca. Es un buen momento para un cambio que te lleve en esta dirección.", "frase": "#LIBRA quiere ESTO, y tarde o temprano ESTO tiene. Es así, y es algo inevitable, por mucho que lo intentes frenar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La energía de hoy crea cierto sentimiento potencial de holgazanería. Quizás verdaderamente tengas ese sentimiento de serenidad. No te dejarás atrapar por las tensiones del día. Te resultará más fácil dejar pasar pequeños inconvenientes. Este quizás no sea el mejor día para impulsarte a hacer cosas porque no tendrás demasiada energía. Será mejor concentrarte en tareas menores como poner en orden tus documentos o algo por el estilo.", "amor": "Esa relación rancia tiene que finalizar. ¡Simplemente hazlo! Necesitas seguir adelante y abrirte a la persona que muestran tus cartas. ¡El amor triunfará! ¿Estás satisfecho/a? Por supuesto que lo deberías de estar porque hoy la diosa fortuna está brillando en tu Chakra del amor.", "trabajo": "Haz las cosas a mano en vez de depender de sofisticados aparatos electrónicos que deberían hacerlas por ti. Te llevará más tiempo averiguar cómo funcionan tus aparatitos que hacerlo directamente con tus propias manos.", "frase": "#TAURO necesita aclarar las cosas cuando no van bien, pero sabrá esperar, porque sabe que todo llega..."}, "aries": {"personal": "Con el aspecto en juego hoy, tal vez decidas resumir un proyecto. Quizás estabas haciendo algunas renovaciones en un punto. Ahora podrías decidir continuar con este trabajo. O tal vez te involucraste románticamente con alguien muy especial. Podrías aún tener fuertes sentimientos por esa persona y podrías considerar reunirte con ella. El tema del día será recoger fragmentos del pasado.", "amor": "Tu signo tiene una cualidad magnética hoy. A medida que transcurra el día, puedes notar que las personas te prestan más atención, o simplemente se relacionan contigo más de lo habitual. Si deseas atraer la atención de una pareja romántica, todo lo que necesitas hacer es ser tú mismo o misma y dejar que brille tu genio interior.", "trabajo": "Trata de no dar consejos que nadie te ha pedido. La gente pensará que eres una persona impertinente y carente de sensibilidad si te les acercas para decirles cómo deberían hacer su trabajo o cómo mejorar. Será más útil que te guardes estos comentarios.", "frase": "#ARIES: Te cuesta pedir perdón, y sobretodo cuando te presionan, por eso, esperas que cuando lo haces, los demás lo valoren...En serio."}, "escorpio": {"personal": "Demasiado ejercicio mental o físico podría hacer que sientas cansancio hoy. Podrías alentarte más de lo normal en la captación de las cosas y los que te rodean podrían sorprenderse de que pareces moverte como un caracol, cuando normalmente tienes mucha energía. Pasa tanto tiempo como puedas descansando, ya que tendrás que recuperar tu vitalidad. Si tienes que trabajar, concéntrate en las tareas rutinarias que requieran muy poco esfuerzo consciente.", "amor": "Hoy es un día maravilloso para pensar en cómo embonar tu vida hogareña con la de tu pareja. Pueden estar pensando en irse a vivir juntos, o incluso en comprar una casa. Por supuesto, hay problemas de dinero, ¿y qué pasa si no se llevan bien? No hay manera de prepararse para todo. Tengan espontaneidad al respecto.", "trabajo": "Estás en la cresta de una ola de energía positiva. Si analizas las proyecciones a largo plazo, te encuentras en una muy buena posición. Acoge con entusiasmo esta oleada de buena onda y no permitas que los pequeños obstáculos o las riñas diarias te alejen de tu camino de éxitos.", "frase": "#ESCORPIO: si te ofenden, aunque sea de manera ligera, cobras venganza activa contra el enemigo, su familia, sus amigos, sus ancestros..."}, "capricornio": {"personal": "Ha sido bastante fácil para ti detectar la verdad detrás de las situaciones que has encontrado últimamente. Sin embargo, a partir de hoy, tus capacidades de análisis no serán tan fiables. Los altibajos de tus relaciones son un enigma para ti, y ninguna cantidad de análisis lleva a una solución. Una cierta falta de compromiso por parte de otras personas hará que te surjan dudas y comenzarás a preguntarte si realmente te aprecian y comprenden.", "amor": "¡La actitud de hoy consolidará su vínculo! Cultiva un enfoque alegre de esta nueva o posible relación. Si te tornas a la introspección demasiado rápido, impedirás que ésta crezca. Tienes mucho que aprender de tu pareja, y ella de ti.", "trabajo": "Tus mayores habilidades están relacionadas con la creación, la expansión y la amplificación. Hoy descubrirás, sin embargo, que te conviene conservar, simplificar, reducir. Está claro que esta no es tu manera predilecta de trabajar, pero te será muy útil cambiar esta vez el enfoque: los resultados pronto te lo demostrarán.", "frase": "#CAPRICORNIO prefiere vivir la vida a solas que con gente que sólo da problemas. Para estar mal acompañado mejor estar solo. Lo tienes claro"}, "general": "El de hoy es un mundo de emociones cargadas cuando la Luna aspecta a Plutón. Mantén una actitud positiva. Actúa con sabiduría y precaución. Esta noche, las nuevas ideas y las revelaciones requieren de ajustes al pensamiento. Mira las cosas acorde al presente y no al pasado. Puedes ver más ahora que todo está fresco y claro."}