{"virgo": {"personal": "Tal vez sientas limitaciones en tu carrera gracias a la configuración planetaria actual. Podría ser que alguien te esté reteniendo. Tus emociones se están transformando en este momento y tu actitud agresiva te ayuda a superar el sentimiento de restricción que sientes en tu carrera. Este es el momento de invertir más de tu energía en la manera en que deseas verte en el mundo.", "amor": "Ayer fue un día de epifanías, pero hoy es un día para aplazar esta nueva conciencia hasta mañana. En vez, trata de aprovechar tu lado humorístico y exagéralo. Esto te permitirá relajarte y abrirte a todas las nuevas posibilidades románticas que vienen en camino.", "trabajo": "Deberás enfrentar oleadas de oposición que no esperabas. Tus defensas ya está bajas dado que te encuentras en un punto crítico de tu carrera. Lo último que necesitas es más agresión de parte de los demás. Desafortunadamente, el ataque viene en camino. Prepárate.", "frase": "#VIRGO: Aunque puedas llegar a odiar, intentas no perder demasiado el tiempo en ello, prefieres ignorar, aunque a veces te sea imposible."}, "acuario": {"personal": "Hoy la configuración planetaria significa que todo lo que tenga que ver con tu vida privada estará en el centro de la atención. No tiene sentido que trates de concentrarte en tu vida social, simplemente éste no es el momento para esto. Si has estado pensando en mudarte a una nueva casa, o tratando de resolver algunos problemas en tus relaciones, hazlo - pero no te sorprendas si tienes público.", "amor": "Concéntrate en tu pareja ahora más que en cualquier otra cosa. Sabes dónde estás con tu trabajo. Eso ha quedado maravillosamente claro en los últimos días. Pero ahora es el momento de prestarle atención a tu amor, que en realidad fue la inspiración detrás de tu éxito.", "trabajo": "Eres el eslabón perdido de un importante rompecabezas. Hoy alguien solicitará la opinión de un experto, y el experto eres tú. Emite tu opinión sin dar tantos rodeos. Ve al grano. No tiene ningún sentido tratar de ocultar la evidencia.", "frase": "#ACUARIO nunca se conforma, agradecerá, sabrá que ha llegado lejos pero NUNCA se conformará. Quiere más."}, "cancer": {"personal": "¿No estás conforme o no tienes seguridad acerca de tu profesión actual? ¿Está pensando en hacer un cambio? Hoy te podrían llegar noticias de posibles vías a explorar, pero no deberías tomar ninguna decisión hoy. Tu mente no es tan objetiva como debería ser para pensar en todo. Piensa en ello, por supuesto, pero espera un día o dos antes de considerar seriamente todo aquellos que sea vital.", "amor": "Hoy parece un día positivo en el ámbito de las relaciones, tanto existentes como potenciales. Si sientes que ha estado a la deriva, apartándote de alguien especial, ese sentimiento irracional debe cesar, haciendo que sientas menos agobio. La alineación planetaria promete que la comunicación abierta dará lugar a vínculos de relación fortalecida.", "trabajo": "Presta atención a los detalles en lugar de pasarlos por alto. Tienes una admirable capacidad para ver el panorama general pero hoy es especialmente importante que repares en las pequeñas cosas. Estos detalles marcarán la diferencia a largo plazo.", "frase": "#CÁNCER: a veces puedes ser ilógico, y eso ya lo sabes, pero también sabes que te gusta aprender y que se puede hablar contigo de lo que sea"}, "geminis": {"personal": "Hoy podrías decidir realizar algunos cambios en tu casa. ¡Tu espacio habitacional te está volviendo loco/a! Quizás no tengas suficiente espacio para todas tus pertenencias. O sientas que ya es hora de redecorar un poco. La alineación astral de hoy te está alentando a poner las cosas en orden. No temas hacer algunos cambios importantes en tu casa. ¡Te sentirás bien si lo haces!", "amor": "Probablemente has pasado tanto tiempo convenciéndote de que no tienes tiempo para el romance que ahora en verdad no lo tienes. Si intentas romper este patrón de comportamiento hoy, crearás más espacio para que el amor entre a tu vida, haciendo de ti una persona más feliz y productiva.", "trabajo": "Sigue trabajando en lo que empezaste ayer con el mismo envión que traías en vez de desistir e intentar algo nuevo. Asegúrate de terminar todas tus tareas, es decir, no dejes ningún hilo suelto. Con esa idea en mente, redondea y cierra lo que tienes entre manos antes de comenzar cualquier proyecto nuevo.", "frase": "#GÉMINIS lo sabes, eres impaciente, pero hay que darle tiempo al tiempo, las cosas buenas tardan en llegar."}, "piscis": {"personal": "Charlas íntimas con tu pareja podrían revelar que algunas de las personas que frecuentas no son exactamente fuerzas positivas en tu vida. Puedes estar pasando por transformaciones personales con respecto a tus sueños y deseos. Desafortunadamente, parece ser que algunas de las personas con las que pasas tu tiempo están en realidad evitando tu exploración de los nuevos reinos de tu vida que se están convirtiendo en importantes para ti. Toma un rol activo alineándote con quienes apoyan tus sueños.", "amor": "Uno de tus amigos más cercanos está a punto de revelarte un gran secreto, algo que probablemente habías sospechado pero que nunca habías soñado escuchar. Trata de mantenerlo tan en secreto tanto como sea posible, incluso si la noticia significa ver como tus sueños más locos se hacen realidad.", "trabajo": "El lado imprevisible de tu modo de ser hoy no le caerá bien a nadie. Ten en cuenta ese detalle y ocúpate de que todos conozcan tus planes antes de proceder. Si no lo haces, puede que termines afectando la productividad del grupo entero. Préstale mucha atención a las instrucciones que recibes en vez de inventar las tuyas propias.", "frase": "#PISCIS: a pesar de que intentes perdonar, si la herida es grande, muy en el fondo te queda siempre un mínimo de rencor que no olvidas nunca"}, "leo": {"personal": "Este es un buen día para dedicarle tiempo y reflexión a la búsqueda espiritual. Haz algo inspirador que infunda una profunda capacidad de asombro en tu alma. Ve a la iglesia y enciende una vela, siéntate al aire libre y observa el cielo cambiante, o estudia una pintura en un museo local. Medita sobre tu concepto de espiritualidad y la interconexión de los seres humanos y el planeta, pasada y presente. Disfruta de la conexión que sientes.", "amor": "Lenta pero de forma segura tu mente hiperactiva se está calmando y estás creciendo de manera más tranquila en el amor y el romance. Aunque a veces puede ser fácil volver a caer en los viejos patrones, tienes apoyo y quieres que tu relación funcione. Ten fe y todo debería salir bien.", "trabajo": "Un punto de vista flexible y dispuesto a adaptarse te abrirá muchas puertas. Si da la impresión de que eres una persona mandona o alguien que se las sabe todas, la gente no hará el más mínimo esfuerzo para escuchar lo que tengas para decir. Trata de mostrar una actitud abierta y comprensiva para con los demás en todo momento.", "frase": "No esperes jamás de los jamases intentar domesticar a #LEO, porque es algo imposible, no es un/a lind@ gatit@, es un león o una leona ¿vale?"}, "sagitario": {"personal": "Dado algunos problemas familiares, sentirás que necesitas protegerte del resto del mundo. La energía astral de hoy te ayudará a calmarte y a aceptar las cosas tal como vienen. No te apresures. La única manera de obtener real autonomía es a través de la madurez que recibes con el paso del tiempo. Ten fe en que esta llegará en el momento indicado.", "amor": "Aquí está la parte difícil: tienes que borrar algo de tu conciencia y sabes que sea quien sea la persona con la que necesites hablar ya sabe qué esperar. Todo está bien. ¡Simplemente dilo! Ellos te respetarán más una vez que digas lo que tienes en tu mente y en tu corazón, y también te sentirás mejor contigo.", "trabajo": "Tus sueños son muy importantes para ti, y en este momento sientes gran frustración porque esos sueños parecen estar congelados. Es posible incluso que en vez de avanzar todo esté retrocediendo. No te castigues por esto. Ten presente que este retroceso es también parte del devenir natural de las cosas.", "frase": "Cuando hables con #SAGITARIO vigila sus ojos, si sus manos empiezan a ser más interesantes que tú, le has perdido…"}, "libra": {"personal": "Hoy es muy probable que recibas una agradable sorpresa en una relación, sobre todo en tu vida privada. Tus compañeros pueden mostrarte su agradecimiento a través de alguna acción sorprendente. En cualquier caso, tienes muchas posibilidades de encontrarte en el centro de atención, inclinándote bajo los focos y con tu mejor ropa. Acepta el aplauso que se te ofrece.", "amor": "Hoy, la persona que normalmente es tu tema favorito... es decir, tú, tiene que ocupar un segundo plano. Tienes que volver a bajar al planeta Tierra antes de que algo pueda empezar a funcionar para ti y para el objeto de tu afecto.", "trabajo": "En tu lugar de trabajo habrá tensión, pero tú puedes usar esa tensión a tu favor. Tus atributos como líder serán importantísimos a la hora de resolver las dificultades que se presentan. Hazte cargo de la situación sin olvidar que debes ser perceptivo/a.", "frase": "#LIBRA: indecisión constante"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Vas a tener dificultades para ponerte en marcha hoy. No te desanimes si las cosas no parecen estar funcionando. Tus expectativas pueden ser demasiado altas, y tu perfeccionismo es lo que hace difícil para cualquier persona estar a la altura de tus estándares. No te acalores por cada pequeño detalle. No se te exige la perfección.", "amor": "Un nuevo romance te puede permitir pasar por alto las fallas de tu amante mejor que cualquier otra cosa. Este es el momento de la relación en que eso debería suceder, así que no busques problemas que no existen. Simplemente disfrutar de este período de luna de miel por lo que es en lugar de buscar algo que arreglar.", "trabajo": "Hoy la herramienta de la comunicación es una arma muy efectiva para ti. Por eso, encara sin temor cualquier tarea que tenga que ver con enviarle información importante a otra gente. Verás que cualquier cosa que transmitas –ya sea por correo electrónico, por teléfono o en un simple sobre de papel– será recibido con gran éxito.", "frase": "#TAURO enfadado quizás no utilice siempre la violencia directa, pero si no hay disculpas te la guarda hasta el final. Así que cuidado..."}, "aries": {"personal": "Te has esforzado demasiado en los últimos días y podrías sentir un poco de apatía. Sin embargo, tu mente sigue activa, y puedes buscar la estimulación a través de libros, televisión, o conferencias de algún tipo. Sea lo que sea que aprendas lo encontrarás emocionante. Podría colocarte en una nueva dirección. ¡Hoy puedes viajar desde la comodidad de tu sofá!", "amor": "Aprenderás lecciones de pareja, quieras o no. En última instancia, esto te ayudará, así que no luches contra ello ni niegues la verdad. Te hará libre y hará que te abras más al amor de aquella otra persona que te admira; la persona que has evitado.", "trabajo": "Durante los próximos meses serás una persona más ingenua y crédula. Las opiniones de los demás tendrán una enorme influencia sobre ti. Pensarás una cosa mientras estés con una persona y otra completamente distinta cuando estés con alguien de ideas opuestas.", "frase": "Los #ARIES pueden llegar a ser angelitos cuando quieren pero como estén de malas son demasiado posesivos, algo rebeldes y bastante agresivos"}, "escorpio": {"personal": "El momento de los cuerpos astrales contará para tu falta de actividad en este momento. En cambio, la energía planetaria te hará trabajar en la expresión de tus emociones y te empujará a pensar en las cosas antes de actuar. Por lo tanto este período es una buena señal, ya que generalmente tienes una tendencia a ser particularmente impulsivo/a al actuar con tus emociones.", "amor": "El orden está hoy en la agenda del Universo. Al tomar el control, has traído un sentido del orden a tu relación del que tu alma gemela seguramente va a disfrutar. Demasiado orden restringe demasiado, pero la falta de orden genera un caos que provoca que una entidad exterior dicte tu existencia.", "trabajo": "Tu mente está mostrando una gran habilidad para resolver distintas dificultades con facilidad. Ves las cosas con claridad y tus decisiones están regidas por la racionalidad. El problema es que alguien está tratando a toda costa de lucirse, haciendo todo lo posible por eclipsarte. No pierdas el rumbo. Refuerza tu propia confianza y redobla la apuesta.", "frase": "#ESCORPIO sabe cómo eres, te hará un scaner de arriba a abajo y créeme, no podrás ocultarles nada"}, "capricornio": {"personal": "Puede que hoy te pidan que te tragues tu orgullo y cedas ante la voluntad de otra persona. Esto será difícil de hacer. Trata de concentrarte en buenas razones para la obediencia, y resuelve tu frustración dando un paseo a paso ligero. Espera recibir algunas buenas noticias de otra parte que te ayudarán a calmarte. Relájate con un grupo de amigos esta noche.", "amor": "Si quieres que las cosas funcionen deja de controlarlas y fluye con ellas. No presiones o trates de forzar la situación. Será contraproducente; lo que tu pareja quiera para ti, va a suceder. Simplemente flota... ¡y cosecha la recompensa del amor!", "trabajo": "En el aire hay una maravillosa energía que te servirá para balancear tu naturaleza extravagante. Esta fuerte influencia estabilizadora ayudará a que tus ideas se manifiesten y a que funcionen en el plano real del mundo físico. Es decir, conseguirás muchas cosas.", "frase": "Cuando #CAPRICORNIO sabe que esta en lo cierto, no hay nada que hacer, o sea, que no cambias su opinión vaya. Impensable."}, "general": "Se te aconseja hablar lentamente y con claridad. Aunque las palabras son habladas amablemente cuando la Luna aspecta a Venus, también pueden ser fácilmente malinterpretadas. Puede que tengas control sobre cierta situación bajo la Luna en Capricornio de esta noche - claro, hasta que ésta se salga de su órbita."}