{"virgo": {"personal": "Un cambio de mentalidad enfocado y práctico, reforzado por la intuición, puede ser de gran ayuda para ti hoy al considerar asuntos profesionales. Hay un cambio a la vista y es posible que desees considerar con cuidado las diferentes opciones que tienes disponibles. Sin embargo, no creas que tienes que apresurarte a tomar una decisión. Podría ser una buena idea dejar que las distintas posibilidades reposen en tu subconsciente durante uno o dos días.", "amor": "Aunque puedas sentir miedo, trata de no rendirte ahora en una nueva relación. La pro-fundidad de tus emociones es probablemente una señal de lo que sientes por la persona con la que te relacionas e indica que esta relación es muy importante para ti.", "trabajo": "Te encontrarás con situaciones en las que la posibilidad de paz no es la mejor opción para todos los involucrados. No tengas miedo de adoptar una actitud agresiva y, sobre todo, no te eches atrás. Ese compromiso hará que dos cosas se vuelvan evidentes: la pasión por tu trabajo y el valor de tus opiniones. Ambas serán ampliamente recompensadas.", "frase": "Cuando #VIRGO está estresad@, tiende a actuar como si nada si quiere evitar que la gente haga muchas preguntas."}, "acuario": {"personal": "Disfrutas de las recompensas cosechadas por todos tus esfuerzos. Pero en tu vida amorosa, tienes que admitir que nunca puedes tener la seguridad de la cantidad o calidad de los frutos de tu esfuerzo. Sin embargo, hoy, puedes darte cuenta de que es hora de plantar nuevas semillas. Puede que no sepas cómo va a resultar, pero sabes mejor que nadie que no puedes ganar si no juegas.", "amor": "Si las estrellas hoy te hacen sentir como si estuvieras patinando sobre hielo fino con tu ser querido, trata de recordar que tienes el poder de cambiar las cosas. Tienes la garantía de éxito si persistes y permaneces fiel a tu corazón. Eres por naturaleza una persona diplomática, así que aprovecha al máximo este rasgo importante.", "trabajo": "Es posible que alguien te arrincone. Ya no podrás retroceder y esto no te va a gustar. En realidad, lo más probable es que te enfurezcas. La persona que ejerce esta presión no te intimida, pero de todos modos no hay mucho que puedas hacer para evitar la situación.", "frase": "#ACUARIO: tienes una capacidad de aguante sorprendente, pocos saben cómo puedes tener esa sangre fría para no explotar. Todo tiene límites."}, "cancer": {"personal": "Tu cabeza está llena de pasión hoy, y es posible que te sientas un poco más sentimental de lo habitual. La única dificultad con esto es que puede que no haya una situación apropiada para expresar esta emoción tan plenamente como te gustaría. Trata de navegar por las aguas hacia un lugar seguro donde las personas que te rodean te apoyen. Evita a aquellos que quieran hacer estallar tu burbuja.", "amor": "Ponte bien las botas de agua... y no por la lluvia, ¡sino para caminar por el lodo que estás creando! La infidelidad está muy mal vista por las estrellas, y a menos que des un paso atrás y reconsideres tus decisiones amorosas de los últimos tiempos, te estancarás en una charco turbio de angustia.", "trabajo": "Algo se tiene que dar, y muy probablemente se dará. Sólo debes darle el último impulso. No tengas miedo de utilizar tu encanto y tu audaz determinación. Estás mucho más cerca de lo que crees. Te haz esforzado para llegar hasta donde estás; ahora debes completar la travesía.", "frase": "Con #CÁNCER siempre sentirás que hay algo que no sabes...que hay algo que esconde detrás de su caparazón...Y es así..."}, "geminis": {"personal": "La configuración de hoy establecerá un obstáculo en tu tendencia a buscar y seguir nuevas filosofías e ideales. Generalmente te encontrarás evolucionando en un Universo en el que todos los días aparecen nuevas maneras de pensar: nuevas políticas, nuevos conceptos científicos, nuevas tecnologías. Te parecerá que todo debe ser único e innovador para que resulte valioso. ¿Por qué? Es posible que esta actitud, irónicamente limite tu Universo.", "amor": "¡No pierdas las ganas hoy! ¿Le viste? ¿Te la crees? ¿Por qué no considerarlo? Puede que no sea lo que esperabas, pero sin duda vale la pena hacer la prueba... ¿no te parece? ¡Hoy puedes sorprenderte! El amor puede llegar de maneras distintas.", "trabajo": "Trata de conectarte con la gente que te rodea en su misma frecuencia en vez de luchar contra ellos. Hazlo recurriendo a tus dones naturales: la risa y ese lado tan afable que tú tienes. Así, tu encanto y tu entusiasmo resultarán contagiosos. Estas cualidades son –no hay duda– las mejores herramientas con las que cuentas.", "frase": "#GÉMINIS: puedes preguntar demasiado, interesarte por todo más de la cuenta, pero porque necesitas crearte opiniones propias y no de los demás"}, "piscis": {"personal": "Si no te dedicas todavía a los bienes raíces, la jardinería o la decoración de interiores hoy es posible que descubras tu talento en uno o todos estos campos y decidas ir a por ello. Es posible que lo tengas en cuenta como una posible fuente futura de ingresos, y por lo tanto podrías considerar el tratar de conseguir un cierto entrenamiento formal en ese campo. Cuál elijas, si existen, por supuesto, depende de ti. Considera todos ellos cuidadosamente y luego decide cuál es el mejor.", "amor": "Parece que el amor te quiere llevar consigo, pero te estás resistiendo. Dices que quieres amor más que cualquier otra cosa y sin embargo a veces lo evitas cuando surge la oportunidad. El amor es peligroso porque expone todas nuestras vulnerabilidades. Intenta recurrir a tu guerrero interior. Enfréntate con valentía a tu miedo a que te hieran.", "trabajo": "Hoy un ritmo lento y parejo te vendrá como anillo al dedo. Tu mente funciona con claridad, de manera lógica, lo cual te ayuda muchísimo a navegar la incertidumbre y la confusión que te rodean. Los demás están muy dispersos y se comportan de manera impredecible. No permitas que las odiseas que los envuelven te distraigan.", "frase": "Si #PISCIS se enamora necesita confianza de la otra persona, y mucha, puede volverse insegur@ si no ve garantías por parte del otro"}, "leo": {"personal": "Hoy te resultará fácil sentirte víctima, pero intenta mantenerte positividad. Los planetas y su influencia aumentarán tu sensibilidad emocional. Tomarás muy a pecho un comentario crítico de alguna persona. O sentirás molestia por un encuentro con un vendedor de mal humor. No dejes que esas pequeñas cosas te irriten. En cambio, mantente fuera del drama. Enfócate en cosas positivas, tales como tus metas profesionales, tu relación sentimental o tu vida familiar.", "amor": "Te prometiste que no dejarías que tu corazón escapase esta vez, pero ¿adivina qué? Ha salido corriendo. En lugar de entrar en pánico acerca de la potencial pérdida de tu libertad, piensa en cómo el amor finalmente nos conecta a todos. Eres de los nuestros.", "trabajo": "Has sabido encontrar el camino. Sigue avanzando. No tienes por qué dudar de tus habilidades en este momento. Los enfrentamientos con los demás tal vez aumenten, pero esto no es motivo para cambiar de dirección o disminuir el paso. Confía en ti mismo/a. Confía en tu arsenal de recursos.", "frase": "Un #LEO tiene muchos instintos naturales, entre ellos, ser el/la mejor"}, "sagitario": {"personal": "Tienes un fuerte ego. Te haces cargo de las situaciones en lugar de dejar que ellas se hagan cargo de ti. Pero este sentido de independencia y confianza personal puede amenazar a otras personas. Hay algunos que se sienten seguros sabiendo que confías en ellos. Este es uno de esos días en el que puedes sentir un dolor creciente a medida que las personalidades cambiantes chocan con cómodos patrones de comportamiento.", "amor": "Prepárate para que tu rutina se vea interrumpida una vez más aunque esta vez lo será por una buena razón: la llegada repentina de alguien tan interesante que no te importará la interrupción. De hecho, puede que incluso le pidas que se quede más tiempo y que interrumpa tu horario un poco más.", "trabajo": "Demuestra a los demás que puedes defenderte cuando lo necesitas. No dejes que te pasen por encima; si lo haces, no dudarán en volver a actuar de la misma manera. Estés o no en el trabajo, asegúrate de hacerte valer.", "frase": "#SAGITARIO no se obsesiona con nada, se apasiona, que es distinto"}, "libra": {"personal": "Hoy hay algo que florece dentro de ti. Las fuertes presiones de los últimos días ha disminuido y eres capaz de tomarte las cosas con más tranquilidad. Sería una buena idea prestar más atención a tu cuerpo. Trata de programar ejercicios más aeróbico y reducir las grasas y los azúcares. Inicia algunos hábitos saludables.", "amor": "¡Alégrate hoy de ser tú mismo/a! La vida está repleta de misterio, romance, esperanzas y sueños. Has capeado el temporal y ahora las estrellas te guían de nuevo a puerto seguro. Esto es como un sueño hecho realidad, así que confía en el día de hoy, porque hoy los planetas creen en ti.", "trabajo": "Tienes un buen control de lo que está ocurriendo hoy pero sé consciente de que no puedes estar al tanto de TODO. Aún hay aspectos que son desconocidos para ti. Te irá mucho mejor si lo admites en lugar de simular que sabes todo.", "frase": "#LIBRA a veces tiene tendencia a pensar que las cosas son mas complicadas de lo que realmente son, y si, llega a la desesperación."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un nuevo aspecto comenzará a nutrirte hoy y continuará haciéndolo durante todo el mes. Para ti éste será un período de gestación. Mejor utilizas tu energía cuando echas las bases para nuevos proyectos, nuevas relaciones, quizás para un “yo” totalmente nuevo. Se está realizando una metamorfosis; este mes se terminan de agregar los detalles.", "amor": "El amor es un camino solitario cuando no tienes compañía. No te obsesiones con cumplir las normas de otras personas. Si conoces a alguien que realmente te gusta hoy, pero que no se ajusta a los estándares de tu familia y amigos, da a ese amor posible la oportunidad de crecer de todos modos.", "trabajo": "Todo está yendo en armonía para ti. Todos los que te rodean aprecian tu inteligencia y tu encanto. Las bromas y los relatos que compartes en la sala o en las pausas de trabajo son los mejores momentos del día. Te has ganado el corazón de los demás.", "frase": "#TAURO: tus mejores amigos forman parte de tu familia. Tratas a los tuyos como reyes y reinas si todo es sincero y real, de buenas. Lo sabes"}, "aries": {"personal": "Un vecino podría estar pasando un momento difícil y necesitar apoyo adicional ahora. Un nuevo negocio se podría abrir cerca de tu casa y de alguna manera abrirte las puertas. Podría ser una oportunidad de un nuevo empleo o podría significar una forma más eficiente de operar en tu profesión actual. No te sorprendas si pasas mucho tiempo dando vueltas hoy.", "amor": "Hoy podrías recibir una invitación sorpresa de alguien nuevo. Puede que necesites valorar si realmente tienes apertura a una relación ahora o si prefieres no comprometerte. Si te dispones a comprometerte, ten honestidad contigo mismo/a. El compromiso puede causar temor pero merece la pena.", "trabajo": "Hoy la gente no podrá parar de elogiarte –y con razón. El valor de tus aportes es muy grande. Aunque tal vez no seas la persona que trabaja más duro, tienes mucha creatividad y habilidad para lo artístico y, sobre todo, una gran capacidad de comunicación.", "frase": "#ARIES: cuantas más veces te nieguen algo, más te esforzarás en conseguirlo. Es Ley."}, "escorpio": {"personal": "El paradigma actual puede quedar desplazado un poco. Hay una buena probabilidad de que tus emociones pasarán por una transformación significativa hoy. Tu mente puede estar dando vueltas. No te dejes atrapar por vorágines mentales. Puedes obviar los mensajes enfrentados que tu mente te manda si confías en tu sexto sentido -tu aguda intuición- para las respuestas que buscas.", "amor": "La felicidad da forma a tus estrellas de hoy y para los ciclos siguientes. Si te mantienes siguiendo el curso que ya está en marcha, probablemente te llevará hacia un profundo e intenso amor. Todo lo que necesitas hacer es mantener tu actitud positiva, alegre y los planetas se encargarán del resto.", "trabajo": "No puedes apoyarte únicamente en tu capacidad mental para lograr el éxito. Debes confiar también en otras habilidades -incluyendo tu sexto sentido, tu intuición. Este aspecto de tu personalidad funcionará muy bien hoy. Asegúrate de aprovecharlo.", "frase": "#ESCORPIO: el rey de la manipulación.Y lo sabes. Controlador nato, inteligente y extremadamente astuto para verlas venir antes de que vengan"}, "capricornio": {"personal": "Con la actual energía astral hoy podrías pensar en cuestiones relacionadas con el dinero.  Podrías analizar el balance de la chequera y pensar en tu presupuesto. Quizás desees cambiar el auto o comprar una casa. Podrías sacar las cuentas para ver si el flujo de dinero será suficiente para cubrir la compra. No te asustes si las cifras parecen imposibles. Puedes encontrar un modo para que todo salga bien.", "amor": "Si esa persona especial está inusualmente intranquila, dale tiempo para pensar en ello. No significa que no tenga afecto o sentimientos hacia ti. Simplemente significa que tu cariño necesita de un tiempo a solas; la ausencia hará crecer el cariño.", "trabajo": "El único modo en el que hoy lograrás avanzar será siendo mucho más firme y contundente en tu accionar. La verdad es que nadie se va a preocupar demasiado por tus necesidades, nadie te va a preguntar cómo estás ni cómo te sientes. Si pretendes que algo se haga, pues tienes que hacerlo tú. Si pretendes que los demás satisfagan tus necesidades, pues tienes que alzar la voz y expresarlas con claridad.", "frase": "#CAPRICORNIO muy pocas veces pedirá ayuda a los demás. Si se cae, sabe levantarse sólo."}, "general": "El de hoy es un mundo de emociones cargadas cuando la Luna aspecta a Plutón. Mantén una actitud positiva. Actúa con sabiduría y precaución. Esta noche, las nuevas ideas y las revelaciones requieren de ajustes al pensamiento. Mira las cosas acorde al presente y no al pasado. Puedes ver más ahora que todo está fresco y claro."}