{"virgo": {"personal": "Pensarás demasiado acerca de una sociedad actual. Intenta equilibrar algo de este poder cerebral con influencias del corazón. Tus emociones son una parte poderosa de la ecuación, y no debes dejarlas de lado. Consulta la opinión de las personas en las que confías cuando trates sobre temas que tienen que ver con tu carrera. La energía astral de hoy te ayudará a unir tu corazón y cabeza.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionada! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Trata de ver esto de una manera más existencialista!", "trabajo": "Recuerda que no siempre tienes que seguir las reglas al pie de la letra. A veces las mejores ideas surgen de la valentía y de la audacia, es decir, de no temerle a lo desconocido. Hoy es el día perfecto para romper el molde. Hacerlo te acercará al éxito.", "frase": "#VIRGO es de combustión lenta, pero una vez que se ha encendido puede llegar a explotar, en cualquier sentido... Se entiende ¿no?"}, "acuario": {"personal": "Hoy deberías amar. La energía astral en funcionamiento será favorable para todo tipo de intercambios. Es la ocasión para proponer reuniones laborales para resumir lo que has estado realizando. Estas reuniones serán muy fructíferas. Si recientemente has tenido ciertas ideas, deberías trabajarlas para llegar a concretarlas. Podrás contar con la gratitud de tus colegas.", "amor": "¿Sientes que se ha convertido en demasiado rutinaria? ¡Trata de comunicarte! ¡Dile a tu pareja que deseas cambiar y añadir un poco de chispa! ¡Es probable es que ella esté pensando lo mismo! ¡Hoy todo apunta a una respuesta afirmativa!", "trabajo": "Escucha lo que otros tienen que decir estés de acuerdo con ellos o no. Puede que no te guste escuchar esto pero es la realidad y es por tu propio bien. La gente que piensa que tiene la verdad en la boca por lo general está mal.", "frase": "#ACUARIO: Lo establecido como normal te aburre. Nunca sigues a las masas. Tienes tus propias normas, lo sabes."}, "cancer": {"personal": "En realidad, se te conoce por tu flexibilidad y tu adaptabilidad. Es más sencillo para las personas como tú tolerar momentos cuando todo un grupo o sociedad está experimentando la agitación que sobreviene con el cambio. Te volverás especialmente observador/a a partir de hoy y de los días que siguen.", "amor": "Podrías estar en tan profundo enamoramiento que posiblemente no eres capaz de ver nada más. El amor puede ser una emoción tan poderosa que bloquea a todas las demás. Para hacer que este amor sobreviva, trata de no excederte en tus emociones. El amor se saborea mejor con el tiempo en vez de agotarlo rápidamente.", "trabajo": "Tienes una predisposición particular para el trabajo en equipo hoy así que comienza a ocuparte de ese proyecto que tenías en mente e invita a alguien a participar. Esto puede sonar divertido pero la realidad es que podrías dispersarte si no cuentas con el apoyo de otros miembros del equipo.", "frase": "Las cosas claras, de un granito de arena, #CÁNCER puede hacer una montaña, y de un problemón enorme, #CÁNCER puede echarse a dormir porque no es tan grave..."}, "geminis": {"personal": "En este momento podrías estar negociando un importante contrato. Quizás estés tratando de conseguir un nuevo cliente para la empresa. Podrían mantener conversaciones relativas a los servicios que tienes para ofrecer. La energía astral en juego te está alentando a pensar de modo político. Desearás emplear las frases, tono y énfasis correctos durante la conversación. Asegúrate de anticiparte a los deseos de la otra parte y habla en función de ellos.", "amor": "Quizás haya pasado demasiado tiempo desde la última vez que tuviste una relación amorosa que piensas que nunca más te volverá a suceder. Algunas veces, justo cuando te rindes es cuando las cosas suceden. No pasa nada con rendirte mentalmente como manera de afrontar el vacío pero nunca te rindas en el corazón.", "trabajo": "Hoy te darás cuenta a una hora muy temprana de un hecho preocupante: cualquier cosa te distrae. Como si los asuntos de los demás fueran mucho más importantes que los tuyos. Y para colmo de males, los chismes en tu lugar de trabajo estarán a la orden del día. Justo por eso, aunque la tentación te invada, trata de no avivar el fuego con tus propios comentarios. Sí: llámate a silencio y mantén los pies sobre la tierra.", "frase": "#GÉMINIS le da vueltas a todo, necesita entender las cosas, todo pasa por algo y si no lo entiende, no es capaz de aceptarlo siempre..."}, "piscis": {"personal": "Un miembro de tu familia podría estar pasando por momentos difíciles, y como resultado puede llegar a ser demasiado dependiente de tu apoyo moral y emocional. Esto es halagador, pero también podría ser una carga para tu energía. Considera cuidadosamente lo que realmente necesitas decirle a esa persona. A veces tienes que golpear a una persona en la cabeza con la verdad (en sentido figurado) con el fin de que despierte.", "amor": "¡Qué osadía la tuya de amarte a ti y a todas tus virtudes! ¿No sabes que el amor propio es un signo de vanidad? ¡Ah! Eso no podría estar más lejos de la verdad, ya que tu pareja se siente muy atraída por tu creciente nivel de confianza personal hoy.", "trabajo": "Ocúpate de algunos aspectos básicos hoy. No intentes superarte para aparentar ante otra persona que estás más adelante de lo que en realidad estás. Esto sólo te atrasará aun más a largo plazo. Comienza a jugar en el primer casillero y a partir de allí avanza de manera firme y continua.", "frase": "#PISCIS: Alguien te cae bien, lo amas, eso si, te falla, y cambias tu visión de forma radical, y pocas veces hay forma de volver atrás..."}, "leo": {"personal": "Tienes tendencia a tener demasiada crítica y dureza hacia ti. Esto puede resultar muy dañino para algunas personas, pero has hecho de esta una de tus fortalezas. El día de hoy te ayudará a utilizar tu propia autocrítica para tu desarrollo personal. Más ten cuidado, hoy, no reprimas tus emociones con tu fuerte sentido de autodisciplina.", "amor": "Fíjate en las palabras de tu amante cuando trate de expresar emociones; presta mucha atención porque está tratando desesperadamente de compartir algo contigo, sin ningún resultado. ¡Presta atención!", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz el hartazgo a un lado y controla tus impulsos vengativos. Es mucho mejor que perdones y que olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón.", "frase": "Si #LEO se ha convencido y pone fin de verdad, lo pone para siempre, puede que vuelva a mirar atrás, pero jamás con los mismos ojos."}, "sagitario": {"personal": "Hagas lo que hagas, infúndele pasión. Tiendes a analizar demasiado cosas en las que debes de seguir tu intuición. En tu corazón eres consciente de qué manera proceder y cómo tratar a las personas que te rodean. No trates de forzar la situación o manipularla para convertirla en algo que no es. Este es un día maravilloso. Tienes la ocasión de darte a los demás. Recibe el amor y la comprensión que te mereces.", "amor": "Hoy no tienes ninguna excusa, ¡lánzate por ello! Deja de perder el tiempo e invítale a una fiesta o cena si quieres intimar más. La respuesta sin duda no te defraudará... así que ¿qué estás esperando? ¡A quien madruga Dios le ayuda!", "trabajo": "No te molestes hoy contigo mismo/a si es que no sientes la misma ambición o determinación que sientes normalmente. Tómate un descanso. Este es un buen momento para relajarte. Por una vez que lo haga no va pasar nada.", "frase": "Cuando se pone, #SAGITARIO gana cualquier discusión"}, "libra": {"personal": "La alineación planetaria de hoy actuará como un severo oficial de la ley, manteniendo el orden ya sea en tu trabajo como en tus estudios. De hecho, existe la posibilidad de que se encuentre involucrada una figura de autoridad en tus negocios algo más de lo que quisieras. Trabajarás duro solucionando temas que has estado posponiendo. La buena noticia es que mejorarás tu rendimiento laboral, por lo que nadie podrá acusarte de falta de decisión o pereza.", "amor": "En este momento en particular, sin duda nadie como tú puede pronunciar palabras de amor con el apropiado tono de voz, hacer los gestos y las miradas justas e, incluso, hacer que todo sea verdaderamente inolvidable. Tu sinceridad hará que sea inolvidable.", "trabajo": "Hoy será un día complicado a menos que te cubras con una coraza protectora. Sería una buena idea adoptar una imagen diferente; deja a un lado tus emociones y tus preocupaciones. Mantén un ánimo optimista y positivo en todo momento.", "frase": "Si algo molesta a #LIBRA te aseguro que no se quedará callado por mucho tiempo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "No te sorprendas si descubres que tu mente va a mil kilómetros por minuto hoy. Probablemente no podrás ir más despacio y tendrás que encontrar un medio u otro para expresar lo que se está pasando por tu cabeza. Hoy los puntos de vista dan mucho crédito a la comunicación. Tal vez hablar sobre lo que escribes o tus ideas con alguien cuya visión valoras funcione. Incluso garabatear puede darte un lugar en el que poner tus pensamientos. Explora estas actividades hoy.", "amor": "El amor es el arte de superar completamente los límites del control emocional pero manteniendo el equilibrio. Hoy puedes abandonarte en el amor y sentir lo que te ofrece. Cuanta más creatividad tengas, más infinitas son las posibilidades del amor.", "trabajo": "La tensión aumenta y tú sientes que se avecina una pelea. En vez de evitar el conflicto, no ves la hora de arrojarte sobre tu contrincante. Pregúntate primero si los riesgos valen la pena. Pregúntate si no hay una mejor manera de resolver estas dificultades.", "frase": "#TAURO: puedes ser sensible pero no eres débil, es más aunque estés hecho pedazos por dentro, te mantienes fuerte ante lo que sea, como sea."}, "aries": {"personal": "Estás teniendo dificultades hoy para conectar con tus emociones. Las cosas van a funcionar mejor si no intentas hacer un esfuerzo para parecer alegre si no lo estás. Muestra honestidad acerca de tus emociones. Si sientes inquietud o negatividad, trata de liberar tales sentimientos. Sal a caminar, preferentemente cerca del agua, y disfruta de una sana comida.", "amor": "Estás entrando en un momento de tu vida lleno de promesas y posibilidades en relación con el amor. Hoy podrías sentir los primeros indicios de esta nueva energía, ¿por qué no haces algo especial para celebrar la ocasión? Cuanto más disfrutes al máximo de este tiempo, mayor será tu recompensa.", "trabajo": "Quizás estés aferrándote a una idea, proyecto o práctica sólo porque otra persona lo desea o cree en eso. No permitas que los demás decidan por ti. Lo que es bueno para algunos no necesariamente es bueno para ti.", "frase": "#ARIES: a veces gastas más fuerzas de la cuenta en quien no debes, y sin embargo, no prestas atención a quien si se lo merece. Piensa, actúa"}, "escorpio": {"personal": "Te espera un día intenso de trabajo por delante. Quizás dudas entre dos posibilidades: aceptar un proyecto muy grande que te mantendrá ocupado durante los próximos días, u ocuparte de esos pequeños detalles que te restan eficiencia. A la larga, la segunda opción es quizás la mejor. Pero la decisión es tuya.", "amor": "¡No evites la posibilidad de pasión! ¿La ves? ¿Te la crees? ¿Por qué no lo consideras? Sí, cierto, puede que no sea lo que esperabas, pero sin duda vale la pena probarlo... ¿no te parece? ¡Puede que te sorprendas! El amor vendrá hoy de distintas formas.", "trabajo": "De repente se dio vuelta la tortilla: tus relaciones con tu jefe y con la gente a tu alrededor son extremadamente buenas. En el trabajo no habrá casi problemas y en general tendrás más confianza en ti mismo/a que de costumbre. Este es el momento de pedir favores -no esperes más.", "frase": "Un #ESCORPIO puede renunciar a todo para empezar una nueva vida, para renacer."}, "capricornio": {"personal": "Los visitantes que tengas podrían compartir historias de experiencias extrañas, tal vez sueños intensos y vivos, visiones o tal vez premoniciones que se han convertido en realidad. Esto podría provocar una reflexión profunda, que te haga reflexionar sobre experiencias similares propias. Podría ser una buena idea, para ti y tus amigos, asistir a algunas clases o talleres sobre desarrollo psíquico. Las experiencias probablemente van a continuar, y serán más comprensibles cuando se sabe lo que se debe buscar.", "amor": "A veces te enamoras tanto del amor que necesitas centrarte para alcanzar éxito en la relación. Hoy, estás buscando maneras de combinar el servicio a los demás con tu pareja y vida romántica. Puedes descubrir que a tu nueva pareja le interesa donar tiempo en el comedor local, y eso resulta ser una bendición para la relación.", "trabajo": "Hoy tal vez sientas que te hacen a un lado, como un niño en el patio de recreo al que todos rechazan. Sé paciente. Enfócate en tus proyectos y en tus propias cualidades. Llegará pronto la hora en la que otros te rogarán que les permitas aliarse contigo.", "frase": "#CAPRICORNIO puede ser sarcástic@, irónic@ e incluso antipátic@ pero JAMÁS, hipócrita ¿ok? No confundas..."}, "general": "Marte aspectando a Saturno el día de hoy te da deseos de salir a hacer cosas. Por su parte, Saturno está listo para defender cierta posición. Y juntos: La mejor defensa es tener una buena ofensa. La noche está llena de sorpresas cuando la Luna aspecta a Urano. Dale la bienvenida el sentimiento. Anticipa que alguien se robe tu corazón."}