{"virgo": {"personal": "Amigos o un grupo al que perteneces podrían encontrarse con dificultades financieras y pedir tu consejo. No sería una buena idea hacerlo, al menos no hoy. Tus pensamientos no están tan centrados como debería ser. Aunque podrías utilizar un poco de intuición para guiarte. Tu capacidad de ver por debajo de la superficie es alta ahora.", "amor": "Has estado guardando tus emociones sobre una pareja romántica, pero ahora están burbujeando tan rápido que no sabes cuánto más tiempo puedes soportar. A pesar de que llamar y preguntar lo que está pasando puede ser una manera de liberar tu ansiedad, tal vez sería mejor esperar hasta mañana.", "trabajo": "Hoy todos mostrarán una habilidad especial para descubrir tus mentiritas. Mejor será que te apegues a la verdad. Tal vez hasta te ganes una desagradable reprimenda de tus empleadores por cualquier pequeño truco que trates de hacer. Ya lo sabes: te conviene aferrarte a la verdad.", "frase": "#VIRGO puede hacerse el tonto pero sabe lo que está pasando"}, "acuario": {"personal": "Puede que las entregas que esperas se retrasen. Hoy puedes enterarte de algo sorprendente acerca de un vecino o familiar, y el chisme puede propagarse muy rápidamente a través de tu comunidad. Esto podría hacerte tambalear a pesar de que podría ser exagerado. Podrías visitar a unas pocas personas cercanas, o pasar mucho tiempo en el teléfono tratando de averiguar la verdad. No te creas totalmente cualquier cosa que escuches hoy.", "amor": "Hoy los planetas traen una de las partes más difíciles de ser humano; es difícil saber lo que tienes hasta que lo pierdes. La naturaleza humana da por sentadas las necesidades diarias, pero no es una sabia decisión para ti hoy. No todo lo que brilla es oro.", "trabajo": "La oposición está recibiendo refuerzos de otros bandos. Tú deberías imitarlos. Hacer de cuenta que no pasa nada y apoyarte sólo en tus viejos aliados resultará en el derrumbe de tu fortaleza. Te conviene ser más activo/a -y sobre todo flexible- para lograr mantenerte a flote.", "frase": "El día que #ACUARIO no quiera tener más relación contigo, te lo dirá, y a la cara, quizás te evite al principio, pero después te lo dirá, porque sabe que está pendiente..."}, "cancer": {"personal": "En este momento podrías sentir deseos de celebrar. La alineación planetaria indica que podrías haber tenido un cambio favorable sustancial.  Quizás estés progresando mucho en el trabajo. Quizás estés recibiendo un aumento de sueldo o una promoción. O podrías estar viviendo conexiones maravillosas con tu pareja. Ambos podrían estar trabajando para mejorar las cosas, llevándose mejor que nunca. ¡Destapa una buena botella de vino y celébralo!", "amor": "Por favor, trata de no obsesionarte con esa persona. Sólo gastarías una preciosa energía que necesitas para mantenerte bien física y mentalmente. Enfócate hoy hacia el interior; necesitas dejar de preocuparte por este potencial amor... pasará lo que tenga que pasar...", "trabajo": "Sientes que una situación o un trabajo que odias te encadenan. Sientes que no hay salida. ¡Pero sí la hay! Tienes el poder de escapar y encontrar algo nuevo. No dudes de ti. No tiene sentido vivir la vida de un modo que no amas verdaderamente.", "frase": "#CÁNCER: Es imposible que puedas centrarte en algo cuando en tu cabeza tienes un problema. O lo zanjas o no te concentras, es lo que hay."}, "geminis": {"personal": "El efecto de los aspectos planetarios pondrá fin a cualquier letargo que hayas estado sintiendo. Es un excelente día para levantarse y salir fuera para hacer algo activo. Caminar, correr o una caminata puede suponer un gran uso tanto de tu energía como de tu creatividad. El aire fresco y el ejercicio físico benefician tu salud, así que disfruta al máximo de ello. Incluso si tienes que trabajar hoy, siempre puedes disfrutar de la noche.", "amor": "Si hoy tienes problemas amorosos no resueltos, no pierdas la objetividad. Por favor, no promuevas dependencias. Comenzar discusiones simplemente evocará viejas penas y causará que sea una noche de emociones frías. Todo esto se puede evitar respirando profundamente y teniendo paciencia.", "trabajo": "Concéntrate en lo que sabes en vez de intentar penetrar campos de conocimiento que te resultan completamente ajenos. Será mucho mejor para ti si de dedicas a delegar tareas a la gente adecuada en vez de insistir en que tú puedes hallar la solución perfecta para todo.", "frase": "#GÉMINIS: No eres esa clase de persona que va a quedarse esperando a que sólo el tiempo le devuelva a las personas lo mismo que han hecho, tu crees en el karma pero también sabes que a veces, o la devuelves, o te toman por estúpid@."}, "piscis": {"personal": "La astrología a veces hace que ciertos aspectos parezcan algo inquietantes, porque tradicionalmente pueden estar asociados a la muerte. Pero no es una muerte real, sino una simbólica, como una transformación psicológica. La alineación astral de hoy seguramente te hará consciente de que algo en tu interior está en proceso de morir. Pero esto te permitirá dar nacimiento a nuevas características, un ser más verdadero.", "amor": "Hoy, las suertudas personas de tu signo tienen una oportunidad única en el romance. Mientras que otros se centran en sí mismos, y satisfacen sus propias necesidades, tú tratas de averiguar no sólo como puedes servirle a la persona que amas, sino la forma de llevar todo lo que tienes y todo lo que eres a la propia unión.", "trabajo": "Tómate el tiempo para organizar el trabajo pendiente de los últimos días. Antes de posponer todo para la noche, fíjate de tener en orden todo lo que necesitas para mañana. Un breve momento de organización ahora te ahorrará mucho tiempo más tarde.", "frase": "Cuando #PISCIS da todo por ti, te lo da todo, pero cuando te lo quita, también. No hay término medio con ell@s en este sentido."}, "leo": {"personal": "Te gusta reciclar en tu hogar y en tu lugar de trabajo. Sé parte de la solución y no del problema recogiendo después de acabar lo que hagas y asegurándote de que no estás dejando un caos dondequiera que vayas. El estado del medio ambiente es una preocupación creciente. Depende de cada individuo marcar la diferencia.", "amor": "Has tenido mucha inquietud en los últimos tiempos y todo tu ser está listo para el romance, ¿verdad? Lo único que te detiene es ese escudo detrás del que te has estado escondiendo. Si tu última relación no funcionó como esperabas, eso no significa que la siguiente vaya a tener el mismo problema.", "trabajo": "Te sientes incluso más estable que de costumbre, lo cual te ayuda a enfrentar las dificultades que surgen en el trabajo. Tus sólidos cimientos te permiten elevarte y ver las cosas con más claridad. Aquí no hay trampas. Lo que ves es lo que hay.", "frase": "#LEO: orgulloso, leal, sincero y mandón. Nunca regresas dos veces. O casi nunca. La hacen, la pagan."}, "sagitario": {"personal": "La energía de hoy indica que tendrás un buen día, a pesar de algunos problemas de comunicación. Tu parte femenina se impondrá sobre tu parte masculina, haciendo que éste sea tu momento para jugar tus cartas. En tu vida privada, algunas confrontaciones podrían atraer a cierta interesante persona a quien le gustan las personalidades fuertes, como la tuya. Quizás debas dejarte tentar.", "amor": "Es muy importante que analices detenidamente conversaciones anteriores, y reflexiones sobre su significado subyacente. Hay algo oculto que debe ser revelado para mantener la comprensión en esta relación. Medita sobre ello.", "trabajo": "Las buenas relaciones con los demás son el motor que impulsa tu éxito en tu lugar de trabajo. No pases por alto la importancia de la sonrisa que le brindas a un compañero al entrar. Esta persona puede hacerte después un favor que será muy útil para lograr el triunfo que buscas.", "frase": "#SAGITARIO: o te aman o te odian, pocas veces hay término medio"}, "libra": {"personal": "Si tuvieras que elegir entre vivir la vida de un monje en una casa austera y solitaria en las montañas y la vida de un rey rodeado de casas, piscinas y bellos autos, ¿cuál elegirías? Quizás la respuesta hoy no te resulte tan obvia como hasta hace un poco de tiempo. Tu entorno físico no es tan importante para ti como el emocional. ¿Qué estilo de vida satisfacería mejor tu alma? La energía astral pondrá este tipo de cuestiones en tu cabeza hoy.", "amor": "Hoy es un día de cambios sutiles para ti, ya que tu nuevo amor muestra que la de él o ella es una amistad verdadera. Incluso aunque tu amor no está de acuerdo con todas tus opiniones, esta persona es real y eso puede ser suficiente. Ahora es el momento de vivir el presente y compartir momentos especiales.", "trabajo": "Tal vez quieras saber por qué todo el mundo muestra amargura en la mirada. Contempla tu rostro en el espejo. ¿También tienes una expresión amarga? Quizá lo que ves en los otros es tu propio rostro reflejado. Conviértelo en un rostro feliz.", "frase": "Un #LIBRA se enamora de todo, de un libro, de una persona, de un objeto, de un país, de una flor..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es probable que sientas un poco de soledad, tal vez incluso aislamiento. Tal vez piensas que nadie más tiene tus mismos pensamientos salvajes bullendo en sus cabezas. Te sorprendería saber cuántas personas los tienen. Es poco probable, sin embargo, que vayas a compartir estos pensamientos con nadie, especialmente ahora. No sientas que tienes que hacerlo. Sólo tienes que saber que no estás solo o sola y que tienes en todo momento una red de apoyo.", "amor": "Disfruta de este día tan especial, ya que el romance está en tus estrellas. No es una cuestión de vestirse elegantemente o de buscar el amor. Cuando el romance está en tus estrellas, aparece a pesar de todo lo que puedas o no puedas hacer. Todo lo que tienes que hacer es ser real y abrirte a la posibilidad.", "trabajo": "Utilizar tus encantos para convencer a los demás de que hagan lo que tú quieres no tendrá la misma efectividad de siempre. Sólo hará que las personas se cierren y pongan resistencia. Te irá mucho mejor si tienes la honestidad de reconocer tus falencias y tus necesidades.", "frase": "#TAURO: eres honesto y si, fiel a tus principios siempre...Le joda a quien le joda. A ti no van a cambiarte...."}, "aries": {"personal": "Disfrutar de los buenos tiempos puede ser divertido, pero también puede causarte problemas en el futuro. Ten cuidado con gastar todos tus recursos en placer sin poner algo a un lado para tiempos de escasez. La compañía que buscas podría animar tus conductas autodestructivas. Ya que saben que siempre vas a estar en los buenos momentos, podría ser que te arrastrase la energía de la multitud. Es mejor quedarse cerca de quienes apoyan hábitos más saludables.", "amor": "Recuerda, cuando pareces encontrar las virtudes de tu amante molestas y de alguna manera las conviertes en defectos en favor de la discusión: ¡detente! ¡Es imprescindible que observes la situación desde su punto de vista para no provocar ningún daño! El perdón es la fuerza.", "trabajo": "Tu plan, en general, es mucho más amplio y extenso que las propuestas de la gente que te rodea. Por eso, trata de que no obstaculicen tu avance aquellos que no están funcionando a tu mismo nivel. Concéntrate en tus objetivos principales y en tus propios sueños.", "frase": "Si quieres pelear con #ARIES debes tener algo muy claro, prepárate para perder"}, "escorpio": {"personal": "Con la configuración astral actual, te sentirás invencible. Pero probablemente aún no seas a prueba de balas. No permitas que tu optimismo se salga de control. Si estás involucrado con el mercado de valores, no dejes que el entusiasmo ciego gobierne tus negocios. Y si tienes interés en comprar algo, asegúrate de que el precio sea razonable. Es grandioso tener una actitud positiva, pero necesitas permanecer real también.", "amor": "¡La palabra clave de hoy es pasión! ¡Disfrútala! Es una de las cosas que tu pareja admira más de ti y aprecia de pasar tiempo contigo. No, esto no es malo, sino todo lo contrario. Recuerda que lo importante es que continúes atrayendo a esa persona con la mejor parte de ti.", "trabajo": "Da la impresión de que ninguna de las opciones que te presentan son suficientemente buenas. Los demás se entusiasman con las ideas aparentemente novedosas que se les ocurren, pero a ti lo que ves no te impresiona para nada. No te preocupes. No hay ninguna ley que estipule que tengas que estar de acuerdo con todos.", "frase": "Algo que supera realmente a #ESCORPIO es la gente que no es capaz de hacer las cosas por sí mism@ y que siempre anda detrás de los demás pidiendo favores... No puede, de verdad, no puede..."}, "capricornio": {"personal": "Si existe algo que deseas que los demás aprecien en ti es tu sinceridad. Pero para ello, necesitas ser muy consciente de muchas cosas, y sobre todo, de tu confianza personal. La energía astral del día de hoy te hará preguntarte algunas cuestiones: ¿Qué has hecho por ti últimamente? ¿Has tenido real sinceridad contigo mismo o misma?", "amor": "¡Las palabras negativas están teniendo un efecto perjudicial sobre tu situación amorosa y las personas involucradas en ella! Por favor, toma medidas para erradicar esta maldición a través del amor y la compasión. Cuanto más trates, más se rectificará la situación por sí misma.", "trabajo": "Tal vez el trabajo duro no sea una de tus especialidades. Pero hoy, sin embargo, el esfuerzo será imprescindible. A ti te gusta la imagen que te has creado: una persona despreocupada que puede divertirse todo el día y aun así lograr lo imposible. Hoy las cosas no serán así. Tendrás que abocarte con esmero a un trabajo monótono.", "frase": "Nunca vas a ganar a #CAPRICORNIO, pero quizás, si están de buenas, te harán creer que lo has hecho..."}, "general": "Prepárate para centrarte en datos y cifras cuando incluso los más pequeños detalles sean de gran importancia el día de hoy. Esta noche, las personas necesitan recibir elogios para sentir qué tan importantes son para otros, por lo que salen a pescar cumplidos bajo la Luna en Libra. Alguien en tu vida quiere escuchar algo. ¿Qué puedes decir para endulzar el proceso?"}