{"sagitario": {"personal": "La culpa puede ser un poderoso motivador, pero no es uno puro. Hoy podrías sentir la obligación de ayudar a un miembro de la familia con algo en lo que preferirías no tomar parte. Hay momentos, como éste, en el que los deberes familiares se imponen a los deseos personales. Haz todo lo posible por ser servicial y amable, a pesar de que este podría ser un momento difícil para ti. Te sentirás bien una vez que todo esté hecho.", "amor": "Si no tienes pareja, presta mucha atención porque alguien de muy lejos está a punto de formar parte de tu rutina laboral. Su acento será increíblemente tentador, igual que las historias que puede contar, y no será difícil que se lleven bien.", "trabajo": "La tensión relacionada con tu trabajo sigue creciendo y –lo que es peor– parece que nunca se va a terminar. Te hace falta distanciarte, tomar algunos días libres para preservar la cordura. Si caes en lo profundo del torbellino que azota tu lugar de trabajo en este momento, puede que ya no logres salir.", "frase": "Que #SAGITARIO a veces no tiene tacto es algo que la mayoría de las personas deberían saber ya, que te bajará de tu nube de algodón cuando sueltes por tu boca cosas estúpidas que no tienen sentido, también..."}, "general": "Muchos prometen y pocos cumplen cuando Mercurio cuadra a Júpiter y los acuerdos no se apeguen a la verdad el día de hoy. Sin embargo, no todo el mundo reniega. Alguien mantiene una promesa importante (tal podrías incluso ser tú). Venus a punto de cambiar de signo marca un momento importante dentro de una relación. Esta noche, los patrones usuales prueban ser bastante obsoletos. ¡Los viejos hábitos son fáciles de romper!", "cancer": {"personal": "Podrías tener sueños extraños y místicos esta noche, posiblemente con ángeles u otros seres espirituales. Sus mensajes podrían arrojar luz sobre una relación romántica que es posible que no entiendas bien. Mantén un cuaderno cerca de tu cama para que puedas anotar los detalles de los sueños tan pronto como te despiertes. Querrás considerarlos muy cuidadosamente para ver si puedes averiguar lo que está pasando.", "amor": "Un compañero de trabajo de repente puede decidir que le gustaría conocerte mejor en vez de sólo coincidir contigo en la máquina de café. Es interesante, pero delicado. ¿Y si no funciona? Asegúrate de que ustedes dos todavía sean capaces de seguir siendo amigos antes de pasar al siguiente nivel.", "trabajo": "Baja la guardia. Solo así te darás cuenta de que puedes aprender de los demás. Cuando te pones el traje de superhéroe, te cierras y no dejas entrar una gran cantidad de sabiduría que te ayudaría muchísimo en tu carrera. Abre tus brazos a la gente.", "frase": "#CÁNCER: sabes que ser sensible puede tener muchas cualidades, pero a ti ser así, te trae más disgustos que otra cosa."}, "geminis": {"personal": "Hoy es posible que sientas como si te hubieran catapultado a la luz pública de alguna manera, ¡y no sentirás mucha comodidad estando allí! Si vas a enseñar, hablar o dirigir un grupo de discusión, podría ser una buena idea buscar la ayuda de alguien que tenga un don de la elocuencia mayor que el tuyo. Esta persona puede ser un amigo o una pareja. No te preocupes. Con ayuda, ¡todo irá bien!", "amor": "Para muchos de tu signo, el amor es una forma de vida. Hoy, sin embargo, se te pide que conectes más con el lado más femenino de esta complicada emoción. Cuando alguien cocina para ti, comparte su corazón. Cuando alguien ahorra dinero para ti, comparte su riqueza. ¿Qué estás compartiendo ahora?", "trabajo": "No te preocupes. La intensa actividad que has desarrollado con respecto a tu carrera dará resultados hoy. Asegúrate de que cada una de tus acciones está respaldada por una fuerte dosis de pasión. Si tu trabajo no te interesa demasiado, lo más probable es que no lo hagas bien.", "frase": "#GÉMINIS: el hiperactivo del Zodiaco, pero también el imaginativo y creativo, el de las ideas surrealistas. Todo vale. Todo se puede."}, "piscis": {"personal": "A pesar de que eres una persona práctica y con los pies sobre la tierra, hoy funcionarás en un nivel específicamente eficiente. Tu mente estará particularmente rápida y concentrada. La energía implica que cualquier cosa que comiences hoy - trabajo, viaje, educación, etc. - funcionará sobre ruedas, eventualmente resultando en éxito. No te sorprendas, sin embargo, si no todo da sus frutos tan rápido como esperabas. Muchas veces es mejor ir lento pero seguro.", "amor": "No permitas que tus posesiones te posean. Tu pareja te extraña y quiere cambiar las cosas un poco. Tal piensa de manera independiente y tiene fuertes sentimientos que necesitan ser atendidos. Aparta tus ojos de la pantalla de la computadora, quítate los audífonos y acércate a tu amor.", "trabajo": "Si quieres que ciertas cosas se concreten, tienes que expresarlo a viva voz. Los demás funcionan como calculadoras antiguas (si no aprietas fuerte los botones, los números no se registran). Por eso, apela a la claridad y a la llaneza a la hora de hablar con otros. Este es el único método que dará frutos.", "frase": "#PISCIS duda mucho de todo, a veces parece que camina sin rumbo y raramente se centra en algo, hasta que se centra ¿se entiende no?"}, "leo": {"personal": "Los sueños, visiones y una alta intuición aumentarán tus habilidades psíquicas y telepáticas. Si tu mente no está acostumbrada a esto, sería una buena idea que entrenaras esta parte de tu persona. El aspecto a funcionar sería traer esto a la superficie. Entrenamiento shamánico, clases ESP, y otras posibles vías de desarrollo te beneficiarán en más de un modo en este momento. Busca lo que tienes disponible en tu comunidad.", "amor": "Hoy la mayoría de las relaciones parecerán positivas y beneficiosas. Es un día prometedor. Disfruta de la harmonía porque será breve. Aprende de los eventos del día y de observar a tu cariño con cuidado.", "trabajo": "Tu mente funciona con agudeza y claridad, pero de vez en cuando te pierdes en un mundo de sueños y te cuesta volver a la realidad. No te presiones para regresar a la realidad en este momento. Trata de aprovechar la oportunidad para soñar.", "frase": "A #LEO le rige el SOL, que a su vez es el combustible de la vida, pues de la misma manera, #LEO es imprescindible, aunque no te guste..."}, "virgo": {"personal": "Trabajas duramente y a veces trabajas tan duro que te olvidas de tomarte un momento para ti mismo/a. Esto es admirable a corto plazo, pero no tan inteligente a largo plazo. No haces ningún bien a nadie si te quemas de puro agotamiento. Debes aprender a tener tu propio ritmo y a equilibrar tu vida de tal manera que haya tiempo suficiente para el trabajo, la diversión y la meditación.", "amor": "Simplemente no puedes evitarlo a pesar de que los planetas te recuerdan que, si sigues así, casi con total seguridad perderás algo que tiene valor para ti. Los planetas sólo pueden aconsejarte; al final, tú tomas la decisión. Siempre perdemos algo cuando ganamos otra cosa y el precio suele ser alto.", "trabajo": "Hoy tu naturaleza flexible será un factor esencial en el trabajo. Tu habilidad para transitar múltiples y complejas situaciones con facilidad será la clave para el éxito. Tienes la capacidad de presentir qué posición te corresponde y cuál es tu rol en el asunto. Confía en esos instintos.", "frase": "#VIRGO: eres muy cauteloso, no sueles creerte las cosas a primera vista y necesitas pruebas. No eres ingenuo aunque otros crean que si."}, "libra": {"personal": "Hoy tu sentido de convencionalismo será muy fuerte. La energía de tu signo realzará tu tendencia a apegarte a la tradición. Puedes sentir que te desafían, pero no debes sentir necesidad de defenderte o defender tu forma de pensar. El ser conservador no significa que debes ser ciegamente leal a las tradiciones, significa que tienes un saludable respeto por ellas, y piensa bien antes de realizarle cambios a un sistema que funciona bien para ti.", "amor": "La Luna se encuentra en una fase energética alta y tu amor puede tener nervios hoy. Ten cuidado con las palabras hoy, ya que fácilmente podrían ser malinterpretadas. Los chismes prevalecerán y lo mejor es que te libres de esta energía dispersa. Bajo esta configuración, lo mejor es que disfrutes de una noche a solas en casa.", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que no sabes casi nada. Tú sueles tomar la delantera cuando se trata de algo que requiere atención. Esta vez, ten cuidado. No eres la persona adecuada para intentar resolver este asunto. Deja que otros se encarguen.", "frase": "Si a #LIBRA le interesas, se nota. Si no le interesas, se nota aún más..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Alguien con quien trabajas necesita un hombro comprensivo sobre el que llorar hoy. El estrés en el trabajo supera la capacidad de todos para soportarlo, así que no te sorprendas si en algún momento un colega derrama algunas lágrimas. Puedes encontrarte con que tu paciencia es llevada más allá de sus límites normales. En días como este lo mejor es trabajar lo más rápido que puedas, mantener la concentración, e ir a tomar algo después de salir del trabajo. A continuación da un agradable paseo de camino a casa.", "amor": "Puede que esa persona no sea lo que habías anticipado, pero puede que hoy te sorprendas de forma agradable. La configuración planetaria actual sacará su espíritu independiente y aventurero, y esto podría llevar a la diversión! Puede que no sea lo que esperabas, pero sin duda será un cambio agradable.", "trabajo": "¿Tienes alguna meta en específico? ¡Ponla por escrito! La visualización es una forma muy poderosa de realizar tus metas. Claro, también tienes que seguir esforzándote, las grandes cosas no pasan de la nada, pero mientras más lo visualices, más cerca estará de la realidad.", "frase": "Si te has embarcado en una discusión con #TAURO debes estar preparad@ para algo, para perder"}, "aries": {"personal": "El día de hoy podría hacerte pensar en un cambio. La dificultad es saber lo que realmente quieres hacer con tu vida. Un buen primer paso sería hablar con la gente. Descubre lo que saben y lo que no les gusta de sus carreras. Utiliza la biblioteca e Internet. Haz una prueba de perfil para ver qué tipos de carreras encajan con tu personalidad. Una vez que hayas hecho esto, tendrás la obligación de tener una visión más clara de a dónde quieres ir.", "amor": "Probablemente te divertiste anoche después de unos cuantos días de mucho trabajo. No te sientas mal si sientes la necesidad de dormir un poco más o por llegar tarde al trabajo si esa persona especial quiere salir y pasarla bien esta noche. Después de todo, ¿cuándo fue la última vez que llamaste para decir que caíste en enfermedad?", "trabajo": "Este es el momento adecuado para transitar la senda abierta por otros. Elige una persona que sea el modelo ideal e intenta emularla. Hazle preguntas acerca de sus objetivos, sus hábitos y sobre cómo ha llegado hasta donde está.", "frase": "#ARIES: casi nunca dejas que nadie te aconseje, y lo sabes, y menos si no lo pides. Si te equivocas eres de los que sabe pedir perdón."}, "escorpio": {"personal": "Puedes tener la sensación de que te has quedado sin batería. Puedes preguntarse si lo que estás haciendo vale la pena. No te desesperes. Pronto aparecerá alguien que te podrá ayudar a ponerte en marcha. Una vez que se reinicie el motor, no habrá quien te pare. No tengas miedo de acudir a alguien. Nadie sabrá que necesitas ayuda a menos que la pidas.", "amor": "¡Observa el cielo hoy! ¡Tiene algo que enseñarte sobre el amor! Observa atentamente al cielo, como si fuese una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial de tu vida.", "trabajo": "Ten cuidado con lo que dices. Tus propias palabras pueden ser contradictorias. Procura no perjudicarte a ti mismo/a al decir cosas que van en contra de tus propios deseos y creencias. Asegúrate de que todo lo que sale de tu boca viene directo de tu corazón.", "frase": "#ESCORPIO: puedes aguantar muchas cosas pero NO que aguantarás que nadie te alce la voz, gritarás el doble de fuerte hasta que se calle."}, "capricornio": {"personal": "Es probable que la desinformación se extienda como la pólvora hoy, causando mucho malestar innecesario, ya sea entre tus vecinos o tus compañeros de trabajo. No aceptes literalmente cualquier chisme o rumor que escuches. Comprueba la exactitud de la información que recibas. Si llega a resultar ser falsa, como es probable, sentirás mucho el haber tenido participación en su propagación.", "amor": "Sabes cómo hacer una gran entrada, eso es seguro, pero hoy se te pedirá que el tono sea ligeramente menor, y que tengas un impacto mayor con tus palabras. No eres invisible, no te preocupes por eso. Estás causando una buena impresión simplemente al ser quien eres.", "trabajo": "Tu mente práctica y tenaz sabrá evitar los engaños de alguien que habla mucho y no dice nada. Ten cuidado con esa persona que se comporta de modo tan egoísta. Recuerda que no está de tu lado (aunque querría que tú creas que cuentas con todo su apoyo).", "frase": "#CAPRICORNIO tiene sueños, y muchos, pero a veces los reprime, un poco, sólo por miedo e inseguridad...Tú no vas a darte cuenta jamás..."}, "acuario": {"personal": "Es posible que te haya estado preocupando algo que hiciste recientemente y de lo que no tienes mucho orgullo. Hoy vas a descubrir que toda esa preocupación fue por nada. La realidad de la que has estado tratando de huir últimamente estará justo ante tus ojos y verás que, después de todo, no es tan mala. Todo tu duro trabajo será recompensado, como si la vida tratase de darte una lección sobre ser optimista. ¡Así que evita la negatividad!", "amor": "Si no tienes pareja, sal con amigos hoy...el amor se encuentra en sus cartas, ¡y sientes que vuelas como una nube! ¡Literalmente! Si no, puedes perder una oportunidad de amor que te puede dejar con la duda, ¡pero que sin duda te dejará en un estado mejor al de antes!", "trabajo": "Te piden que hagas esfuerzos, que llegues más lejos. No sería mala idea que intentes sobrepasar tus propios límites. Mientras más te exijas, más te beneficiarás de los enormes recursos y oportunidades que existen a tu alrededor.", "frase": "Si #ACUARIO se enamora teme perder su libertad pero a la vez es contradictorio y se engancha muchísimo a la persona que le demuestra amor..."}}