{"sagitario": {"personal": "Hoy podrían pedirte que demuestres tu experiencia. La configuración astral prepara el escenario para que pongas tu reputación de manifiesto. Tus compañeros de trabajo podrían pedir tu consejo. O podrías recibir un llamado de un socio que pide tu opinión. Descubrirás que los demás aprecian tu capacidad. Como signo enérgico y trabajador, has dedicado muchas horas a desarrollar tu talento. Es fantástico que tus esfuerzos sean reconocidos.", "amor": "Te resulta difícil creerlo, en lo que se refiere al amor, porque esa persona especial necesita espacio; y tu corazón se encuentra en un estado de agitación. Recuerda que la ausencia hace crecer el cariño. Se puede vivir sin estar en presencia de tu amor por un día.", "trabajo": "Los gestos positivos que surjan de ti tendrán un increíble efecto dominó en tu trabajo. Una sonrisa, un comentario amable o un elogio del trabajo de otra persona ayudarán a crear una fuerte atmósfera de bienestar que todos disfrutarán y agradecerán."}, "cancer": {"personal": "Las invitaciones para asistir a eventos sociales, quizás relacionados con el trabajo, podrían ofrecerte resultados sorprendentes. Podrías encontrarte con más de una persona que comparta algunos de tus intereses, y estas personas pueden llegar a volverse amistades. Espera algunas interesantes discusiones prácticas y filosóficas. Una oportunidad de viajar al extranjero o a un estado lejano podría surgir. Este podría llegar a ser un día muy emocionante y estimulante. ¡Aprovéchalo todo lo que puedas!", "amor": "Por favor toma medidas hoy para desterrar una maldición a través del amor y la compasión. Cuanto más escuches al Universo, ¡más se rectificará tu situación por sí misma! La clave consiste en que de verdad sientas las amables palabras que pronuncies o no se concretarán.", "trabajo": "A veces tal vez te sientas como una pequeña araña que cuelga de un hilo. Lo único que te sostiene es una tira frágil y fina. No hay ningún motivo para que permanezcas en esa posición. Este es el momento para buscar más estabilidad y seguridad en tu profesión."}, "geminis": {"personal": "Explora más tus pasatiempos con la ayuda de la energía de este día. Toma el teléfono y comunícate con otras personas que comparten tus mismos intereses. Llegarás mucho más lejos cuando invitas a otros a unirse a tus planes. No lo hagas porque piensas que podrían ayudarte en tu trabajo o carrera o beneficiarte de alguna manera. Hazlo porque realmente te hace feliz.", "amor": "Hoy los planetas traen una de las partes más difíciles de ser humano; es difícil saber lo que tienes hasta que lo pierdes. La naturaleza humana da por sentadas las necesidades diarias, pero no es una sabia decisión para ti hoy. No todo lo que brilla es oro.", "trabajo": "Comienza con tu semana laboral de a poco, como quien ingresa lentamente a una habitación para adaptarse a ella. Este no es el momento para realizar maniobras rápidas o tomar decisiones importantes. Puede que, a causa del fin de semana, tu estado de ánimo aun sea un poco lánguido y que solo quieras holgazanear. Por eso, trata de adoptar un ritmo moderado en vez de romperte la espalda al poco tiempo de empezar."}, "piscis": {"personal": "Hoy presta atención a tus mensajes telefónicos. Ocúpate del correo electrónico que no has contestado y paga tus facturas. Como la comunicación se vuelve más y más electrónica, se nos pide acelerar el ritmo de nuestros propios cerebros. Hoy es uno de esos días en los que quizás dices ¡ya basta! No te rindas, hay una gran cantidad de información que intenta hacerse comprender y esto es solo parte del proceso.", "amor": "Es imprescindible que busques una segunda opinión, ¡porque al principio muy bien te puede cegar la lujuria! Hoy, las chispas vuelan y sientes mariposas en tu estómago. ¡Es ciertamente difícil tomar decisiones racionales cuando uno se siente de esa manera!", "trabajo": "Hoy es un muy buen día para llevar a cabo alguna investigación que tengas que realizar en relación con tu trabajo. Tal vez se trate de entrevistar a varios expertos en tu campo o de ir a la biblioteca a buscar artículos en diarios y revistas. Sea lo que fuere, hazlo con entusiasmo."}, "leo": {"personal": "Hoy podrías decidir realizar un cambio personal. Quizás desees realizar algo nuevo en tu vida romántica. Si has estado viendo a alguien porque no quieres estar solo, vas a querer reconsiderarlo. Quizás es hora de limpiar el terreno para que puedas atraer a tu verdadera alma gemela. Por eso deja que la energía astral te inspire para ser verdadero y valiente.", "amor": "Es necesario que ambos cooperen amistosamente para evitar que esta situación amorosa se descontrole y así alcanzar una meta en común. Es más que probable que la ira y la frustración de tu pareja ni siquiera tenga que ver contigo, no te lo tomes como algo personal.", "trabajo": "El trabajo en equipo es un aspecto muy importante el día de hoy. Acércate a los demás en busca de consejos y apoyo. El trabajo que estás haciendo no es algo que debas enfrentar en solitario. Invoca la sabiduría de alguien que ha transitado anteriormente el mismo camino."}, "virgo": {"personal": "Debido a que tu vida laboral va bien, es posible que disfrutes de ensoñaciones en las que estás en la cima o tal vez incluso seas una persona famosa. Este es un buen lugar para empezar tu camino hacia el progreso, pero no te quedes ahí. Usa tu sentido práctico para trazar un curso de acción viable. Los sueños no se hacen realidad por sí mismos. Se manifiestan a través de la planificación y el trabajo duro.", "amor": "La actitud lo es todo: la llevas en el rostro hoy y ¡ooooh la la! ¡Tu presencia afecta a to-dos los que están a tu alrededor! ¡Cuidado con lo que dices y haces hoy! Cada acción tuya afecta de manera directa a los que te rodean.", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando, límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental."}, "libra": {"personal": "La alineación astral promete un futuro optimista para tu signo. Nuevos amigos, nuevas metas, y nuevos rumbos a explorar aparecerán en el horizonte. También tendrás buena suerte inesperadamente. Tus talentos intuitivos, espirituales y materiales seguirán mejorando, y descubrirás caminos prácticos para utilizarlos y así mejorar tu estilo de vida. No temas el mejorar día con día.", "amor": "Cuanto más entiendas lo que quieres, más cambios puedes hacer para obtenerlo. Trata de ajustar pequeñas cosas ahora mismo para que puedas refinarte de la manera que quieres. Estas transformaciones le ayudarán mucho a tu vida amorosa.", "trabajo": "Sé flexible con respecto a las ideas de los demás, incluso si no se ajustan a las tuyas. Generalmente, la integración es un proceso más constructivo que la colisión y la pugna. Toma muy en serio la premisa anterior, más allá de quién sea la persona con la que tratas. Verás que construir es mejor que destruir."}, "tauro": {"personal": "Algunas conversaciones reveladoras con amigos o familiares pueden traer viejos recuerdos traumáticos del pasado que puedes haber estado reprimiendo. Esto podría arrojar luz sobre muchos obstáculos que has estado encontrando últimamente, y por lo tanto te permiten liberar estas emociones y acabar con los obstáculos. Una vez que eso suceda, ¡el cielo es el límite! Tu poder personal y confianza deberían ser más fuertes que nunca. ¡Adelante!", "amor": "Tus estrellas te traen hoy abundancia de emociones. Intenta recordar equilibrar estos sentimientos con una mente fría y una mano firme. Puedes encontrar un modo de asegurar que un nuevo romance permanece en alza si puedes aprender a que tu cabeza y corazón vayan en la misma dirección.", "trabajo": "Hoy puede que alguien sea duro contigo por cambiar tantas veces de opinión. No permitas que la reacción de esta persona te afecte. No tienes por qué sentirte disminuido/a o dejar que alguien piense mal de ti simplemente porque cambias a menudo de opinión."}, "aries": {"personal": "Un evento social podría ponerte en contacto con algunos viejos amigos que significan mucho para ti. La ocasión será muy cálida y amable, aunque es posible que sientas un poco de melancolía. ¡No importa! A veces el silencio en compañía es preferible a la conversación forzada. Simplemente disfrutas de la presencia de compañeros entrañables y escuchas lo que otros dicen. Vas a disfrutar mucho más.", "amor": "¿Ya te has preparado para escuchar? Perdona y olvida. Aunque el comienzo haya sido problemático, todo el mundo merece una segunda oportunidad... y tu corazón necesita un empujón. Esta es tu oportunidad. ¡Por favor! El rencor sólo hará que los asuntos del corazón empeoren.", "trabajo": "Baja un poco el ritmo. Si no logras calmarte y relajarte, aunque más no sea un poco, cuando llegue fin de mes te encontrarás completamente agotado/a. Recuerda que no tienes que funcionar constantemente a la máxima potencia para obtener buenos resultados en el trabajo. Tómate las cosas con más tranquilidad."}, "escorpio": {"personal": "Los periódicos, libros y la televisión te traerán un montón de información nueva, emocionante y útil. Esto podría fijar tu mente en aportar nuevas ideas para proporcionarte proyectos u oportunidades de negocio. Las conversaciones con otras personas que comparten tus intereses podrían ayudar aún más. Espera un día emocionante y estimulante, y al final del día es muy probable que se hayan abierto nuevas puertas para ti.", "amor": "Estás pensando en cuanto alguien significa para ti, y podría no ser fácil de determinarlo en un primer momento. Por un lado se divierten mucho juntos. Por otro lado, ¿podrías pensar en comprometerte con esta persona? Hacerte preguntas difíciles te ayuda a llegar al fondo de la cuestión.", "trabajo": "Hoy cuentas con el favor de la gente que te rodea. Tu gigantesca buena suerte se manifiesta nuevamente y hace que te encuentres en el lugar correcto a la hora adecuada. Todos tus preparativos están por fin fundiéndose con las oportunidades."}, "capricornio": {"personal": "Ten cuidado hoy con las circunstancias inesperadas. La buena noticia es que tu actitud flexible es ideal para hacerle frente a los giros y vueltas que probablemente ofrezca este día. Mientras que otras personas pueden molestarse cuando sus planes salen mal, encontrarás que puedes superar las dificultades fácilmente y convertir cualquier situación en positiva, independientemente de la forma en que planeases las cosas en un principio.", "amor": "Es un día un poco irritante para ti, ya que tienes que manejar una situación preocupante en el trabajo y el deseo de pasar más tiempo de calidad con tu amor. Trata de no tomarte todo tan en serio, incluso aunque sea durante un día. Mañana será una historia muy diferente para ti. ¡Adelante!", "trabajo": "Recibirás una reprimenda de un compañero o de tus superiores por actuar de una manera atolondrada. Será mejor que no te pongas a discutir y a llevar la contra: una actitud caprichosa no te ayudará. Lo más probable es que la persona con la que te dispones a pelear tenga toda la razón."}, "acuario": {"personal": "¡Felicidades! Estás camino al estrellato. Comienza el día con tu vestimenta más atractiva. Vístete de primera, y no olvides llevar esos aros de diamantes, anteojos de sol o aquella prenda que te da ese aspecto de misterio. La energía celestial en juego te da glamour, así que aprovecha tu rol al máximo. Visita a las personas que te miran con desdén; se quedarán boquiabiertas de furia.", "amor": "Hoy hay magia en las estrellas, pero no serás capaz de ver resultados durante un tiempo. Si has llamado por teléfono a tu nueva amistad para estar en contacto, él o ella estará feliz, pero es probable que reaccione de manera contenida sin importar lo que sienta por ti.", "trabajo": "Tu valentía está saliendo a la luz y no temes asumir una nueva actitud de confianza. Tienes coraje, creatividad y fuerza. Pon en marcha tu plan principal. Piensa detenidamente en los detalles. Acopia los recursos. Vas por buen camino."}}