{"sagitario": {"personal": "Hoy, o mejor dicho, esta noche, es para el romance y la intimidad acogedora. Esta noche no tendrás prevenciones con esa persona especial. Velas perfumadas, tu mejor perfume y tu ropa más sexi para conquistar a esa persona que ya está locamente enamorada de ti. Tu relación ha hecho clic perfectamente en este justo momento. ¿Por qué no celebrarlo de alguna manera especial?", "amor": "Justo cuando pensabas que el amor no podía mejorar más descubres algo nuevo. Todos los rasgos de tu pareja de los que te enamoraste la primera vez ahora se multiplican. Tu alma gemela no sólo brillará sino que resplandecerá si simplemente te tomas el tiempo de mirar.", "trabajo": "Los movimientos erráticos e impredecibles de alguien hacen que te sea muy difícil trabajar con eficiencia. Sería mucho más fácil si la gente actuara de manera confiable y lógica, pero ya se sabe que esto no siempre es posible. Sé paciente y transforma los obstáculos en combustible para tu poderoso motor.", "frase": "El mayor defecto de un #SAGITARIO es que puede llegar a abusar del poder, cuando quiere, claro y sobretodo, con quien quiere..."}, "general": "Hoy, la gente tiende a sobreestimar y exagerar de manera desproporcionada cuando la Luna cuadra a Júpiter. Tales creen en lo que dicen en el momento sólo durante ese corto período de tiempo. Esta noche, conoce gente, intercambia ideas y comparte una agradable velada bajo el elocuente trígono entre Mercurio y la Luna en Géminis.", "cancer": {"personal": "En este momento tal vez sientas ganas de volver a empezar de nuevo en tu vida romántica. Quizás ya has dejado atrás una relación y quieres ya abandonar el pasado. Tal vez finalmente te deshagas de una situación que no era saludable para ti. O quizás quieras reinventar una relación actual. Con un poco de creatividad y algo de comunicación sincera con tu pareja, el cielo es el límite. Los planetas te inspirarán a que realices algunos cambios.", "amor": "No juzgues a tu nuevo interés romántico. Simplemente disfruta de él o ella por lo que es. Si puedes hacer esto, probablemente te llevará a algún lugar hoy que no esperabas disfrutar, pero sin duda lo harás. Al disfrutar del día, creas tierra fértil para que crezca el amor.", "trabajo": "Últimamente le has prestado demasiada atención a una idea preconcebida que define con muy poca visión tus objetivos a corto y mediano plazo. Podría decirse que eres prisionero/a de una rutina que no te sirve de nada y que beneficia más a otras personas. Ha llegado el momento de revertir por completo este nefasto hábito.", "frase": "Un #CÁNCER, en el fondo, posee muy buena memoria aunque quisiera olvidar algunos capítulos de su vida."}, "geminis": {"personal": "Algunos traumas, fobias u obsesiones del pasado que te han estado limitando de alguna manera pueden salir de repente a la superficie hoy. Puedes obtener una mejor perspectiva analizando tus sueños. La liberación puede ser tan profunda que tengas que pasar algún tiempo a solas hoy, tal vez lejos de casa, con el fin de comprender plenamente todo. Al final del día, debes sentir euforia porque ahora vas a ver el camino para conseguir superar algunos de tus obstáculos.", "amor": "Para los nativos de tu signo, el día de hoy trata de la posibilidad del amor a medida que te esfuerzas por combinar el contenido de tu corazón con la sabiduría del sentido común de la mente. No siempre es fácil hacer que tu presencia sea conocida y apreciada. Hoy, tienes el poder de sentirte a gusto con lo que descubres.", "trabajo": "El Sol del día de hoy trae justo la clase de tibieza que puedes aprovechar para florecer como un cerezo en Primavera. Cualquier reunión que tengas saldrá sorprendentemente bien. Si te hace falta darle a alguien una buena impresión, inténtalo hoy y verás que lo logras. De un modo muy natural sientes que todo en ti se ha encendido.", "frase": "#GÉMINIS: aunque te duela, admítelo, eres el sofisticado del zodíaco, que sabe poner una cara a sus amigos y otra muy distinta a sus enemigos"}, "piscis": {"personal": "La oportunidad de hacer un viaje largo, tal vez a un estado o país extranjero lejano, de pronto se te podría presentar hoy. Este viaje puede ser mucho más importante que unas simples vacaciones. Puede estar relacionado con tu carrera profesional o involucrar una oportunidad para ampliar tu educación. También puede referirse a una relación. Sea lo que sea, es muy probable que hagas el viaje y que probablemente cambie tu vida de manera sutil.", "amor": "Alguien que es bastante inusual puede aparecer dentro de poco. Alguien que va a decir hola con un acento absolutamente maravilloso, y sabes cómo te gustan los acentos. Si actualmente no tienes pareja, asegúrate de que no le pierdas de vista por más de un minuto. Podría ser la persona que has estado esperando.", "trabajo": "Hoy mantén enfoque en lo que sabes en vez de tratar de penetrar en las áreas que no sabes nada al respecto. Es mejor que delegues las tareas a los que son más eficientes en ese tipo de cosas en vez de tratar de reinventar todo a solas.", "frase": "#PISCIS: debes aprender a no ser tan posesivo y a no ser tan sensible con todo, a controlar tus impulsos. Los buenos y los malos."}, "leo": {"personal": "Un malhumorado miembro de la familia puede confundirte, y es posible que no seas capaz de discernir la mejor manera de averiguar lo que le molesta. No analices demasiado la situación. Probablemente la mejor manera de hacerlo es simplemente ir de frente y decir lo que piensas con mucho tacto. Probablemente descubrirás que esta persona simplemente tiene algunos problemas menores que superar, nada lo suficientemente grave como para preocuparse.", "amor": "¡Hoy necesitas salir del mundo surrealista en el que has estado nadando en los últimos días y volver a entrar al mundo de los vivos! Los aspectos astrológicos de hoy deberán hacer que pongas los pies en el suelo lo suficiente como para poder disfrutar de una tarde tranquila en la casa con tu amor. Necesita tu atención desesperadamente.", "trabajo": "Hoy te sientes muy seguro/a, ¡aprovéchalo! Te irá de maravilla en cualquier entrevista con posibles empleadores. No hay ninguna duda de que lograrás convencer a cualquier persona con la que hables, incluso si no tienes idea del tema en cuestión.", "frase": "#LEO es explosivo, si alguien le habla de mala manera pobre de aquella persona, #LEO es capaz de decir lo que más duele para defenderse."}, "virgo": {"personal": "Este es un día en el que podrías beneficiarte mucho de pasar tiempo al aire libre reflexionando tranquilamente. Incluso una caminata de media hora a través de un parque de la ciudad te ayudará a sentir menos cansancio y más equilibrio. Has estado trabajando duro, sobre todo últimamente, y necesitas algo de tiempo para volver a llenar el pozo de tu alma. No te niegues un tiempo de inactividad. De lo contrario, corres el riesgo de quemarte.", "amor": "La comunicación puede provocar confrontación, así que ten cuidado con las consecuencias hoy. Necesitas comunicarte, pero cuando el tema se pone demasiado caliente, dale un poco de tiempo para enfriarse. Esta energía debería pasar mañana, y la comprensión volverá a la relación.", "trabajo": "Notas que hoy estás perdiendo la paciencia con demasiada facilidad. Eres víctima de una tremenda presión que parece acosarte malignamente buscando que explotes. Ten cuidado. La energía de la Luna tiene el poder de hacerte actuar de manera irracional, a pesar de que la situación exige lo opuesto (que te calmes y seas paciente).", "frase": "#VIRGO: eres precavido. Aunque parezcas distraído a veces, no es así, las captas todas. Y tienes más de un plan para cada ocasión."}, "libra": {"personal": "Cuando se trata de tus finanzas puedes resultar con bastante dinamismo. Si no lo eres, es el momento de entrar en acción. En este momento mucha concentración se está estableciendo en esta área de tu vida, y descubrirás que si no tratas el tema ahora, será mucho más difícil manejarlo dentro de unos meses. El aspecto de este día posiblemente haga que las cosas emocionales cambien un poco.", "amor": "Este podría ser el día que te trae todo un nuevo conocimiento en el terreno del amor y del romance. Las personas que pensaste que eran de determinada forma parecen diferentes. Intenta abrirte a tu nueva perspectiva, ya que te podría traer un amor que nunca experimentaste antes.", "trabajo": "Te tienta muchísimo dar ese primer paso y proceder (aunque tú sabes que quizá no estarías tomando la decisión correcta). Las dos caras de tu personalidad están en declarado conflicto, lo cual te complica mucho las cosas. Por ahora, será mejor esperar.", "frase": "#LIBRA se enamora de cualquier cosa, de un país, de una flor, de un libro. Cuando se enamora de alguien, necesita lo mismo por la otra parte"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Alguien con conocimiento podría proporcionarte hoy la oportunidad de aumentar tus ingresos, tal vez con una inversión de tiempo u otros recursos en nuevas oportunidades de negocio. Estas posibilidades son dignas de consideración, sin embargo, es necesario estudiarlas particularmente bien y considerar todos los pros y los contras antes de comprometerse a nada. Una perspectiva puede ser justo lo que quieres, mientras que otra puede llegar a ser totalmente diferente. ¡Piensa un poco en ello!", "amor": "Hoy podría tener lugar una discusión con tu pareja pero recuerda que, en ocasiones, una pelea puede ser saludable. Proporciona a ambas partes una oportunidad de desahogarse, sacar las frustraciones y quitarse un peso de encima de la relación. El conflicto no es saludable cuando es continuo.", "trabajo": "El aprendizaje es un proceso que no acaba nunca. Da la impresión de que en tu mente hay una idea que rápidamente está tomando forma. Tú les enseñas a los demás y ellos aprenden de ti. Haz todo lo que puedas por mantener ese tipo de diálogo, un diálogo abierto y sin restricciones. Verás que la gente a tu alrededor se beneficiará.", "frase": "#TAURO: cuando tienes un problema, toda tu vida se basa en solucionarlo. O, al menos, en intentarlo."}, "aries": {"personal": "Si no tienes pareja, un nuevo amor podría aparecer allí mismo, en tu vecindario. Esa persona debería ser atractiva, inteligente, de espíritu libre, ¡y podría estar muy atraída hacia ti! Podrías conocer a esta persona de una manera inusual y terminar pasando tiempo juntos y haciendo planes para pasar más. Ten cuidado con no ir demasiado rápido. No deseas que esta nueva relación sea como un meteoro, que se consuma tan rápido como aparezca.", "amor": "Si no tienes pareja, no rechaces ninguna invitación a conocer a alguien nuevo ahora, sin importar lo que pasase la última vez que aceptaste una cita a ciegas. Nunca se sabe lo que puede pasar esta vez. El Universo ha decidido que es el momento de que puedas ampliar tus horizontes, así que mantén los ojos abiertos.", "trabajo": "Trata, por todos los medios, de hacerte oír. Recuerda que los demás no son como tú, que captas las sutilezas y hasta parece que puedes leer la mente de la gente. Si tu intención es llegar a alguien, entonces tendrás que explicar las cosas de manera concisa y concreta. No tengas miedo de expresar lo que piensas así, de forma clara. La claridad es la llave que te abrirá las puertas del éxito.", "frase": "#ARIES: si te esfuerzas mucho, quizás engañes a algunos, pero es MUY MUY difícil que puedas aparentar que alguien te cae bien si no es así."}, "escorpio": {"personal": "Inspiración creativa podría salir hoy de tu interior. Las visiones, sueños o cualquier cosa que excite tu imaginación podrían aportar ideas para nuevos proyectos. También puedes descubrir que tu comprensión hacia los demás aumenta en gran medida, atrayendo a nuevos y viejos amigos. El único inconveniente es que podrías perderte tanto en tus ideas que temporalmente pierdas contacto con el mundo material. Trata de mantener un pie en ambos lados.", "amor": "Este es un día para entrar en contacto con el lado espiritual del romance. Para ti, el amor espiritual y el amor romántico pueden ser inseparables, pero según vayas destapando los dos en tu mente y corazón, verás que tienes que tener ambas cosas. Tu amor a lo divino siempre estará visible a los ojos de tu pareja.", "trabajo": "Tu espíritu rebelde se apoderará de ti hoy. Sentirás una imperiosa necesidad de tener más libertad en tu lugar de trabajo. Toma medidas para lograrlo en lugar de quedarte inmóvil, sin hacer nada, esperando que suceda automáticamente.", "frase": "#ESCORPIO sabe de sobra que es lo que la vida va a ofrecerle, qué es lo que se merece, y cómo va a conseguirlo, asusta un poco pero es la realidad..."}, "capricornio": {"personal": "Tu naturaleza sensual se intensifica y te encontrarás con momentos de ternura y tranquilidad en compañía de otros. Calma tu alma dejándote caer en situaciones que te den libertad emocional para hacer o decir cualquier cosa que te venga a la mente. La vida debe ser como un poema de amor escrito por un gran maestro. Acepta la buena energía que se te presente.", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con la preparación. Te estás preparando para recibir a un nuevo amor en tu vida, o profundizar con un amor existente. Pero es también necesario hacerte cargo de las responsabilidades de tu hogar. Encárgate de ello en los próximos días para que no tengas preocupaciones.", "trabajo": "Te cuesta mucho desarrollar un plan sólido en un ambiente que cambia constantemente. Durante el día de hoy te llega muchísima información, pero parte de la misma va en contra de lo que alguna gente dice. Detente y reflexiona. No saques conclusiones apresuradas.", "frase": "Y #CAPRICORNIO sabía que mentías, pero te dejó seguir, sólo para ver cuantas mentiras más le contabas...Para saber qué clase de persona eres"}, "acuario": {"personal": "Tus acciones podrían adoptar un enfoque investigativo. Eres capaz de sondear más profundamente que de costumbre mientras buscas los ojos de la gente para encontrar las respuestas que buscas. Siéntete libre de tomar medidas enérgicas sobre la base de tus instintos viscerales. Utiliza tus emociones poderosas como una herramienta en vez de que sean algo que te detenga. La gente puede acudir a ti en busca de consejo, y estás en la posición perfecta para darlo.", "amor": "Tus jefes esperarán que trabajes ahora, y que trabajes duro, tanto si estaba programado como sino. Si tienes otros planes -tal vez planes románticos para esta noche- tendrás que trabajar el doble de duro. Pero nadie dice que no se pueda hacer.", "trabajo": "Si tus movimientos son los correctos durante la primera parte del día, lograrás tener en la palma de tu mano a una persona muy importante. Muéstrate alerta y atento/a al tratar con otros. Así le sacarás ventaja a los que hoy están atontados y perezosos.", "frase": "Debido a la capacidad que tiene #ACUARIO para recordar hasta el último detalle, se tortura a veces pensando en cosas del pasado."}}