{"virgo": {"personal": "Es probable que tengas una concentración enorme que parece haberse materializado de la nada. Usa esto para tu provecho, ya que no puede durar mucho tiempo. Por lo general vas de una cosa a otra como una hoja en el viento y es difícil que puedas resolver un proyecto o asunto por un tiempo prolongado. Es posible que tengas que dejar de lado a algunas personas con el fin de terminar algunas tareas, pero eso está bien. Haz lo que tengas que hacer.", "amor": "Las cosas se ven bien en el terreno del amor, ¡y continúa la tendencia! Así es, hoy alimenta tu amor, ¡porque vale la pena! ¿Sientes ansiedad en cuanto a cuáles son sus intenciones contigo? Simplemente pregunta.", "trabajo": "En vez de ponerte a inventar, recurre a lo que sabes. La ironía y el sarcasmo de una persona en tu entorno son terribles, pero esto no quiere decir que debas borrar a esta persona del mapa o fingir que tú eres mejor. Sé franco/a y receptivo/a, muéstrate dispuesto/a a cambiar de perspectiva.", "frase": "#VIRGO: no vas a arriesgar sin saber que vas a ganar. Ya no. Vas a lo seguro, así que antes de apostar por alguien, tendrán que apostar por ti"}, "acuario": {"personal": "Podrías pasar gran parte de tu día promocionando los intereses de una organización que se dedica a una causa que significa mucho para ti, tal vez relacionada con los animales o los derechos de los niños. Tiendes a orientarte al servicio por naturaleza, y hoy algo que aprendas, tal vez de la televisión o Internet, podría impulsar tu deseo de marcar la diferencia para aquellos a los que deseas servir. Espera obtener una gran satisfacción de esto. ¡Estás marcando la diferencia!", "amor": "Demuestras suaves modales en la oficina, pero esta noche habrá otro “tú” que sólo tu amante misterioso conoce. Para él o ella, te estás convirtiendo en alguien que ama la diversión y la aventura. ¿Quién iba a suponer que no hace mucho tiempo se te veía como una persona tímida?", "trabajo": "Estás en medio de una ardua batalla contra alguien o contra algo. Y es a causa de esta lucha que estás completamente atascado/a. Aprovecha tu poder, recurre a tu intuición y elévate por encima de todo. No permitas que esta dificultad te consuma.", "frase": "#ACUARIO: Analizas tus sentimientos, mucho más que el resto de signos, Te dejas llevar pero lo intentas hacer con cabeza. No siempre te sale"}, "cancer": {"personal": "Trabajar en casa puede ser la respuesta para ti hoy. Podrías sentir un agotamiento físico y mental a trabajar tan duramente, pero todavía tienes importantes tareas que completar. Puedes funcionar mejor en tu propio terreno en este momento, sin tener que luchar contra los problemas de tráfico y estacionamiento. Tiendes a ser muy consciente en lo que al trabajo se refiere, a veces para tu perjuicio. No hagas esto hoy, de lo contrario puede que te quemes.", "amor": "Has estado coqueteando durante días. Has estado pensando en llevar las cosas a otro nivel y eso significaría que no se malinterpretarán tus intenciones. Si te interesa de verdad, es el momento de sentarse con un café o vino y tener “La Conversación”. Tampoco te preocupes si te rechazan.", "trabajo": "Puede que te sientas víctima de la soledad a causa de ciertas ideas, convicciones y creencias que abrigas en tu interior. En realidad, la mayor parte de esa soledad no es otra cosa que un producto de tu propia mente. Hay más gente cerca de ti de lo que tú crees. Ábrete a los demás y verás que es así (la compañía que buscas ha estado siempre a tu alcance).", "frase": "#CÁNCER: adviertes a los demás de los problemas. Lo sabes. Presientes lo que les puede llegar a pasar. El problema es que no adviertes los tuyos."}, "geminis": {"personal": "Tienes una naturaleza cálida y sensible y hoy te puedes sentir especialmente en sintonía con los sentimientos de los demás. El romance está muy presente en tu mente, al igual que todas las cosas sensuales. Si vas a comprar ropa, es probable que tiendas hacia los tejidos intensos y de lujo. No dudes en disfrutar de este lado apasionado que tienes. ¡Tu pareja probablemente lo agradecerá mucho!", "amor": "Si tu pareja llega a casa de un viaje hoy, podrías sentir un alivio enorme. Es posible que se separasen en términos desafiantes y ahora tienes la oportunidad de hacer las paces con él o ella. Traten de ir a un lugar privado para que puedan arreglar las cosas sin la interferencia de otras personas.", "trabajo": "Ser amigable con los demás te traerá más suerte y prosperidad de lo que tú crees. Mantente abierto/a a la gente nueva y a las ideas nuevas en vez de hacer esfuerzos conscientes para bloquearlas. Algo viene hoy hacia ti que resultará ser muy redituable.", "frase": "Es raro que #Géminis esté mucho tiempo en silencio o sin hacer ruido, si es así, o está dormid@, o está tramando algo, y seguro nada bueno.."}, "piscis": {"personal": "Dada la configuración celestial de hoy, podrías encontrarte trabajando en grupo. A veces prefieres trabajar de modo independiente. Pero en esta situación es importante trabajar en equipo. Podrías depender de tus compañeros de trabajo, confiando en su experiencia para que te ayuden a terminar un proyecto. O podrías descubrir que un proyecto es tan complejo que debe dividirse en partes. Cada uno podría encargarse de un segmento.", "amor": "Hoy es un día para que los amantes se descubran a sí mismos. Esto puede manifestarse como una conciencia introspectiva en ti mismo/a. Podrías darte cuenta de que estar enamorado te enseña a comprenderte mejor a ti también. Al aprender acerca de tu pareja, aprendes sobre ti, descubriendo nuevos conocimientos sobre tus propias motivaciones y personalidad.", "trabajo": "Entre las vibraciones que caracterizan al día de hoy se perciben oleadas de emotividad desbocada, las cuales opacarán y complicarán cualquier tarea que encares. Haz todo lo que puedas para sobrevolar esta atmósfera de hipersensibilidad sin colisionar y estrellarte. Procura convertirte en la persona capaz de escuchar –evita el molesto rol del loro parlanchín.", "frase": "#PISCIS en tres palabras: intuitivo, emotivo, cambiante."}, "leo": {"personal": "Cuida a tus seres queridos. Esta noche no dudes en escapar a un mundo de fantasía con el objeto de tu deseo. Haz planes para poner tu fantasía más salvaje en marcha. Deja que tu imaginación lidere el camino. Nunca vas a llegar a donde quieres ir hasta que te dirijas en esa dirección. Ten confianza en que puedes convertir tus sueños en realidad. No pierdas ni un día en hacer cosas que no contribuyan a tus planes a largo plazo.", "amor": "Si tu amor llega hoy de un viaje, podrías sentirlo como un gran alivio. Puede que se despidieran de manera desafiante y ahora tienen la oportunidad de arreglarlo. Intenta ir a un lugar privado para poder solucionar las cosas sin la interferencia de otras personas.", "trabajo": "Una pugna por el poder que comenzó ayer continuará durante el día de hoy. Tratar de ser una persona agradable y simpática en todo momento tal vez no sea la mejor estrategia. Lo que deberías hacer es mostrarte aguerrido y luchar, es decir, defenderte y reclamar lo que te mereces.", "frase": "#LEO: Carismátic@, sabes llevar a la gente a donde la quieres llevar. Por fuera pareces invencible. Por dentro eres sensible."}, "sagitario": {"personal": "Pedir algo del menú no te va a satisfacer hoy. Necesitas un buffet donde poder degustar todo; eso o una comida de ocho platos servidos con una sonrisa. Eres feliz de compartir tu comida con los demás si también puedes probar lo que todo el mundo está comiendo. Este es tu día para ir de un lado a otro, probar cosas nuevas y explorar diferentes perspectivas.", "amor": "Siempre es extraño encontrarse con un ex cuando las cosas no se han resuelto totalmente. No puedes evitar sentir viejas emociones mezcladas con inquietud. Después de todo, tal no sería tu ex si no tuvieses dudas. Hoy probablemente revivas la llama de viejos sentimientos en vez de apagarla.", "trabajo": "Si no estás haciendo tu trabajo con pasión, ¿para qué seguir haciéndolo? Hoy es uno de esos días en los que deberías estar inspirado/a para poder esforzarte más de lo normal. Si no hay inspiración, entonces quizá sea la hora de buscar otro trabajo. Tu felicidad depende ello.", "frase": "Si quieres tener a #SAGITARIO en tu vida, respeta su libertad, su espacio y su gente."}, "libra": {"personal": "Cuando se trata de romance en tu vida, puede haber una gran cantidad de palabras pero poca acción. Tal vez tienes un gran encanto que puede mantener las cosas en movimiento a un rápido ritmo intelectual, pero nada sale de ello cuando hay que tomar medidas concretas y manifestar esas palabras en un ambiente romántico. Este es un día en el que este conflicto de intereses se da a conocer más abiertamente de lo habitual.", "amor": "Los planetas han cambiado. De repente, eres tú y no la otra persona la que siente deseos de aunar esfuerzos. Si se ven el día de hoy, probablemente le veas bajo una luz completamente distinta. Nada ha cambiado en la superficie pero los planetas se han movido y eso te afecta.", "trabajo": "La energía de hoy intensificará las relaciones con la gente en tu trabajo. Si ha habido pequeñas peleas y disputas en los últimos días, hoy puede explotar una batalla campal. Si, en cambio, todo se viene dando sin sobresaltos, tal vez haya un aumento o un ascenso esperando por ti.", "frase": "#LIBRA: confías demasiado en la amabilidad de los extraños y la caída, también es grande, pero no importa, ves siempre el lado positivo de todo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy es un buen día para tener receptividad a las energías de otras personas. Encontrarás que una actitud sensible hacia las personas que te rodean, junto con un poco de trabajo duro y la voluntad de cumplir con tus responsabilidades, crearán una combinación ganadora imparable. Usa este día para recoger datos y planificar tus metas. Asume la responsabilidad de tus acciones y no tengas miedo de admitir tus errores.", "amor": "Tienen muchas cosas en la cabeza ahora, tanto que ustedes dos podrían estar hablando toda la noche. Oh, bueno. Incluso si tienes que trabajar mañana, siempre puedes ir un poco más tarde, o tomarte el día libre y escaparte con tu amor. Práctica tener un resfrío antes de hacer la llamada.", "trabajo": "Sientes que la energía fluye dentro de ti y tu fuerza de voluntad es mucho más fuerte que de costumbre. La mayoría de las veces tú te dejas llevar y te conformas con seguirles la corriente a los demás. Pero las cosas no son así el día de hoy. En este momento es muy importante que adoptes una posición y te hagas valer con convicción y seguridad.", "frase": "Si tratas a #TAURO con cariño y RESPETO, te será fiel toda la vida, sea la relación que sea."}, "aries": {"personal": "Tu Signo Solar hace que sientas una natural atracción hacia los demás. ¿Pero alguna vez se te cruzó por la cabeza ayudarlos a resolver sus problemas? Podrías jugar el papel de madre o padre para alguien que te necesita. A menos, claro, que quieras vivir la vida sólo para ti. Necesitas hacer algunas elecciones en tu vida. Necesitas dar un poco de ti si deseas caminar hacia adelante.", "amor": "La vida es demasiado corta como para vivirla sin amor y demasiado larga como para pasarla con alguien a quien no amas. Es importante no dejarse engañar por los caprichos que se basan en el deseo, no en el amor. El amor real está en tu horizonte ahora. Simplemente necesitas reconocerlo cuando llega.", "trabajo": "Como un nuevo ciclo de cuatro semanas está en marcha, puede que sientas la necesidad de salir del nido. Durante esta nueva fase del ciclo anual necesitas aventurarte con determinación. Vuela, ¡y no mires hacia atrás! Mira con confianza hacia el futuro.", "frase": "#ARIES: Impulsivo. Cuando quieres algo, vas a por ello, espíritu competidor y GANADOR siempre. SIEM-PRE."}, "escorpio": {"personal": "A pesar de que puede que tengas que trabajar hoy, aún debes tratar de tomarte las cosas con tranquilidad. No estás en disposición de afrontar tu carga de trabajo con tu vigor habitual. Asegúrate de desayunar y almorzar sano, tu cuerpo puede estar rebelándose contra algunas indulgencias recientes. La sopa y las ensaladas son recomendables para el almuerzo junto con un montón de agua. Al final del día, sentirás que tu energía comienza a regresar.", "amor": "¿Sabes realmente de dónde viene el problema? Tu pareja te necesita pero tú no la necesitas a ella. Eso no significa que no ames a tu pareja, sino que no tendrías problemas en estar sin ella. En el amor y en el juego de pareja, es difícil encontrar la misma cantidad de amor, casi siempre uno ama más que el otro.", "trabajo": "Sentirás una tremenda cantidad de energía tensa y nerviosa hoy. La ansiedad te carcome y quizás sientas que el mundo entero se derrumba sobre ti. Tómate muchos recreos en los que puedas salir a caminar un poco.", "frase": "#ESCORPIO: eres como la tinta de los tatuajes, una vez que te clavas en la piel de alguien, siempre es de por vida, para bien o para mal..."}, "capricornio": {"personal": "La alineación astral actual generalmente favorece a los sueños más que a la realidad. Por lo tanto, si alguna persona abiertamente declara su hostilidad hacia ti (lo cual probablemente ocurra hoy), podrás refugiarte con facilidad en tu propio mundo de sueños. Cuando te imaginas por encima de todas las cosas, como un maestro Zen, podrás trascender las frustraciones del día.", "amor": "Hoy es un día en el que fácilmente te puedes involucrar en conflictos con la persona amada, así que resiste y mantente fuera de la línea de fuego. Tus estrellas son cambiantes ahora mismo y las cosas son un poco inciertas. Si mantienes tu sentido del humor, todo debería salir bien.", "trabajo": "La expectativa que genera la próxima semana laboral puede ensombrecer tu último día de descanso. Intenta evitarlo poniéndote en contacto con familiares y amigos con los que no has hablado últimamente. Si, en cambio, tienes que trabajar, procura disfrutar la compañía de las personas que te rodean.", "frase": "#CAPRICORNIO: todo el mundo lo sabe, eres previsor, demasiado, ya estás planeando las vacaciones del 2015, además, muy ambicioso con todo."}, "general": "Si sientes que tienes razón, mantente firme y ponle fin a ese viejo y molesto problema. Una decisión tomada mientras la Luna forma sextil con Saturno es basada en razonamiento sano. Ten un plan alterno esta noche cuando la gente cambie los acuerdos en el último minuto. En este sentido, los ajustes tienen un resultado positivo."}