{"sagitario": {"personal": "Algo puede estar molestando a un familiar, y esta persona no parece dispuesta a hablar de ello. Tu intuición parece estar bloqueada temporalmente, por lo que no puedes resolverlo por ti mismo/a. No lo intentes porque es probable que se encuentre enterrado demasiado profundamente dentro de la otra persona. Deja claro que estás allí si es necesario y luego permite que esta persona tome sus propias decisiones. No dejes que esta situación te haga dudar de su necesidad y respeto por ti.", "amor": "Necesitas una buena noche de sueño; antes de irte a dormir toma té de manzanilla y comparte un chocolate con tu pareja, será placentero. Hoy no te tomes nada en serio y, por favor, no te tomes de manera personal el que tu amor haga otros planes.", "trabajo": "Te resulta difícil moverte al ritmo de la energía que te rodea. Tus ideas están siendo derribadas una a una, y no te sientes útil ni productivo/a en tu lugar de trabajo. Ante todo, persevera, y trata de no preocuparte demasiado. La negatividad pronto pasará.", "frase": "Quizás haya momentos en los que puedas ver a #SAGITARIO un poco depresivo pero es momentáneo. Nada les dura toda la vida y menos un bajón..."}, "general": "Te encuentras bajo una impredecible Luna en Acuario. Sé flexible y adáptate rápido a las nuevas oportunidades. ¡Piensa en ello como diversión no anunciada! Venus y Saturno todavía tienen influencia cuando se trata de responsable placer. Es la noche adecuada  para las buenas acciones y las conexiones igual de positivas.", "cancer": {"personal": "Hoy te ocurrirán algunas coincidencias extrañas. Te encontrarás con alguien que no veías desde hace tiempo en el preciso momento en que pensabas en esa persona. O posiblemente recibas una llamada telefónica de alguien en quien pensabas. Estas conexiones psíquicas entre tú y los demás estarán reforzadas debido a la configuración astral. Gozas de tener mucha intuición, ¡pero no siempre confías en ella!", "amor": "Hablando del amor, hablemos de cuanta atención has recibido últimamente de admiradores de todo tipo. Si todavía no se te ha subido a la cabeza, podría hacerlo. Si tu pareja se da cuenta, dile que simplemente es tu turno, cortesía del Universo, y propaga la riqueza.", "trabajo": "Sientes que los otros eluden los problemas y no los enfrentan como deberían. Estás en lo cierto. Ya sea que estés o no en el trabajo, tu mente se encuentra ocupada. Sería bueno que intentes dilucidar cómo lidiar con este asunto durante los próximos días.", "frase": "Procura tratar a #CÁNCER bien porque, probablemente, sean los que cuando necesites algo, estén ahí..."}, "geminis": {"personal": "Un estudio reciente de las cuestiones filosóficas o espirituales podría inspirarte a expresar tus ideas de forma creativa. Ya elijas escribir, hacer música o pintar, notarás una diferencia en tu estilo. Esto no puede durar, ya que es al menos en parte debido a lo que tienes en mente ahora, pero aprovéchalo al máximo hoy. Puedes producir un trabajo de calidad que te sorprenda incluso a ti.", "amor": "De repente eres el centro de atención, ya que hoy no andas con mentiras. Siempre tienes un aire de confianza que puede ser malinterpretado como arrogancia por otras personas pero... para aquellos que te adoran, cuando sientes comodidad en tu propia piel... es tu verdadero tú.  Amarse a uno mismo es la clave para amar a los demás.", "trabajo": "Tu personalidad de librepensador recibirá hoy un enorme apoyo. Acomete sin miedo cualquier tarea que te permita actuar de manera independiente. Busca activamente las oportunidades en las que puedas marcar el rumbo en vez de recurrir a los lineamientos de otros.", "frase": "#GÉMINIS: si te lo propones y quieres, puedes arruinar los planes de quien sea, tienes un master en esa especialidad."}, "piscis": {"personal": "El sistema solar es susceptible de desencadenar una transformación que va a durar varios meses. El cambio se centrará en los medios que utilizas para realizarte, en términos tanto de tu carrera como de tu vida amorosa. Si sientes que tu formación o educación te limitan, puedes esperar buscar la liberación de esas inhibiciones en los meses venideros.", "amor": "Finalmente, el sentido común ha regresado a tu planeta hoy, así que echa un vistazo más de cerca. Si has retenido algo que parecía que habías perdido debido a una ganancia reciente, los planetas estarán de acuerdo en que tienes bastante fortuna. Lo que has observado es la lucha oculta entre lo nuevo y lo viejo.", "trabajo": "Otras personas necesitan tu apoyo para sentir seguridad y confianza. No las abandones cuando te necesitan. Pronto te devolverán el favor y sentirás un enorme agradecimiento. Ahora es tiempo de dar y de sentir compasión por los demás.", "frase": "#PISCIS a veces se desanima cuando no consigue un objetivo. Sin embargo, agarran fuerzas de donde haga falta y vuelven a intentarlo."}, "leo": {"personal": "Hoy podría haber muchos altibajos. Es posible que experimentes cierta confusión, como resultado de meteduras de pata de comunicación o fallas informáticas que afecten a asuntos financieros que estás tratando de resolver. Persevera y tendrás éxito. No te sorprendas si te reclutan para unirte a un proyecto que es totalmente nuevo para ti. Puede que al principio te preocupes, pero te irá muy bien. Sigue adelante y di que sí.", "amor": "Hoy debes hacer que tu primera prioridad sea planificar pasar algún tiempo a solas con esa persona especial. ¡Es imperativo! Es necesario que revivas tu espíritu sensual, o no podrás encajar bien la conmoción en el terreno del amor. Así que acurrúcate, enciende algunas velas y disfruta.", "trabajo": "Resiste el impulso de limpiar y organizar todo a tu alrededor, incluso los escritorios y las áreas de trabajo de otra gente. Una vez que comiences a limpiar, te costará muchísimo detenerte y dejarás pasar la importantísima información que viene en camino hacia ti.", "frase": "#LEO llegará lejos si se lo propone. Tiene dotes, ganas y fuerza para hacerlo."}, "virgo": {"personal": "El contacto con amigos que viven o trabajan lejos podría traerte una serie de nuevas oportunidades. También podrías estar pensando en hacer un viaje, tal vez a otro país o en barco. Una oportunidad de asistir a un seminario de algún tipo podría presentársete, posiblemente a través de amigos. Están sucediendo muchas cosas, pero trata de mantener la concentración. Lo que suceda hoy podría ser demasiado importante como para dejar que tu mente esté confusa.", "amor": "Hoy temes llegar a la conclusión de que este no es el cuento de amor que habías soñado al principio, ¿pero hay algo que sea perfecto? ¿Existe de verdad la felicidad para siempre jamás? ¡Sí existe! Pero por cada cosa negativa hay una positiva. El amor requiere esfuerzo.", "trabajo": "Tu naturaleza soñadora y fantasiosa es útil, pero solo si la combinas con concentración y perspectiva. Si no tienes disciplina para hacer las cosas, no lograrás cumplir tus metas hoy. Haz todo lo posible para combinar la creatividad y el trabajo arduo.", "frase": "#VIRGO: aunque grites, te alteres y parezca que no tienes corazón en muchas ocasiones, a la mínima te emocionas, pero no quieres mostrarte débil."}, "libra": {"personal": "Es probable que un proyecto en el que estás trabajando, tal vez relacionado con el trabajo o personal, requiera habilidades más creativas de las que normalmente necesitas. Escribir, dibujar o gráficos por computadora podrían estar involucrados. Es posible que tengas algunas dudas acerca de tus habilidades, pero es más probable que te sorprendan los resultados. Tienes tendencia a disfrutar trabajando de esta manera y puedes esperar continuar así. Sigue con el buen trabajo y ¡buena suerte!", "amor": "Si tienes disposición a conocer al amor de tu vida, ni te muevas. Está en camino. Si ya lo has conocido, tienes suerte. Ahora serás especialmente consciente de esto. Si no, mantén tus ojos abiertos. Ahora cualquier cosa es posible, especialmente en lo relativo a los asuntos del corazón.", "trabajo": "Hoy puede que alguien sea duro contigo por cambiar tantas veces de opinión. No permitas que la reacción de esta persona te afecte. No tienes por qué sentirte disminuido/a o dejar que alguien piense mal de ti simplemente porque cambias a menudo de opinión.", "frase": "#LIBRA: Ganarse tu atención es complicado, pero mucho más complicado es mantenerla, necesitas probar, experimentar, sentir..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Uno o varios de tus compañeros de trabajo podrían parecer bastante molestos o deprimidos en el trabajo hoy y esto puede afectar a tu propia eficiencia. Tus colegas en cuestión no van a estar muy comunicativos, por lo que es mejor simplemente cerrar los ojos y seguir trabajando a pesar de la situación. Esto va a ser más duro de lo normal, pero no es nada que no puedas manejar.", "amor": "Es el momento de divertirse y vaya que te apetece salir porque has querido hacerlo por un rato. La buena noticia es que tu pareja tiene tantas ganas como tú de salir y divertirse así que, adelante. Es bueno tener a alguien con quien puedes hacer todo tipo de cosas.", "trabajo": "Hoy todo está en su lugar para que logres grandes adelantos en tu trabajo. Hay mucha energía en el aire y tú puedes aprovecharla con solo darle un poco de forma para que funcione a tu favor. La prosperidad espera por ti a la vuelta de la esquina.", "frase": "#TAURO: por ti nadie toma decisiones. Sólo tú aciertas o te equivocas. Así lo prefieres, sin que nadie se meta. Así es como aprendes..."}, "aries": {"personal": "Si te has involucrado en un proyecto creativo, puede parecer que la imaginación te ha abandonado. Es posible que te rompas la cabeza tratando de pensar en nuevas ideas pero no eres capaz de sacar ninguna. Tal vez este no es el mejor día para trabajar en tu proyecto. A veces necesitamos un descanso en nuestro trabajo para mantener la calidad del mismo. Haz otra cosa hoy. Mañana estarás de vuelta a la normalidad.", "amor": "Hoy la mayoría de las relaciones parecerán positivas y beneficiosas. Es un día prometedor. Disfruta de la harmonía porque será breve. Aprende de los eventos del día y de observar a tu cariño con cuidado.", "trabajo": "Si puedes, hoy deberías quedarte a trabajar desde casa. Si no es posible, lleva contigo una de tus plantas y algunas fotos de tus seres queridos. Descubrirás que si sientes comodidad en tu lugar de trabajo lograrás producir mucho más.", "frase": "#ARIES: lo sabes, puedes ser de los que no deja que NADIE le mande pero en el amor sabes que te ablandas demasiado. Ten cuidado..."}, "escorpio": {"personal": "Puede que hoy tu cuerpo se sienta enfermo, pero mentalmente estás estupendamente. Pueden seguir ocurriéndote ideas que te provocan sueños fantasiosos que estimulan tu creatividad. Este es un gran día para leer, ver documentales o alimentar tu intelecto de otra manera. Lo que aprendas puede serte de gran utilidad práctica más tarde.", "amor": "Hoy no tendrás un buen día en el trabajo pero, una vez que puedas escaparte, tu premio de consolación te estará esperando, así que aguanta hasta que llegue la noche. Tu pareja entenderá por lo que estás pasando y hará todo lo que pueda para  hacer que te sientas mucho mejor.", "trabajo": "Diviértete en el trabajo. Sólo porque algo se considere “trabajo” no significa que deba ser tedioso y aburrido. Dale un nuevo toque, despliega tu creatividad. Usa tu imaginación. No hay motivos para que el día de hoy sea deprimente.", "frase": "#ESCORPIO: controlador, ambicioso y calculador pero a la vez carismático, atrayente y pasional"}, "capricornio": {"personal": "Hoy tu mente está clara, rápida y concentrada, y la comunicación con los demás se dará más que sobre ruedas. Podrías sacar a la luz un talento escondido para escribir o hablar y encontrar la forma de convertirlo en una ventaja comercial. La configuración astral también implica que el papeleo con respecto a dinero será manejado con rapidez y eficiencia, dejándote la tarde libre para divertirte.", "amor": "La comunicación puede acabar en confrontación así que ten cuidado con las consecuencias. Necesitas comunicarte pero cuando el tema se calienta demasiado tienes que dar tiempo para que se enfríe. Esta energía mañana se habrá agotado y la comprensión regresará a la relación.", "trabajo": "Las conversaciones en el trabajo se convertirán en discusiones inflamables que pueden salirse fuera de control. Es posible, también, que suceda lo opuesto: que la gente apele al silencio como estrategia y que te prive justo de la clase de información que tú más necesitas. De más está decirlo: ambas posibilidades pueden ser altamente perjudiciales.", "frase": "#CAPRICORNIO: no puedes fingir, te cuesta demasiado, y sobretodo si alguien te cae mal, se te nota en seguida con un par de gestos que hagas"}, "acuario": {"personal": "Puede que tengas la sensación de que no estás sintonizando con nadie hoy. Tendrán que hacerse ajustes ya sea por ti o por las personas con las que estás tratando para que se resuelva esto. Tus emociones pueden hacerte sentir tan bajo como el suelo, sin embargo tu mente desea despegar hacia la estratosfera. Los dilemas entre si tomar medidas o no hacer nada podrían paralizarte. Simplemente tienes que ir con la corriente.", "amor": "¿Conoces a ese corazón con el que has estado jugando desde hace semanas? Bueno... estás a punto de perder el tren de esta oportunidad a menos que hagas un movimiento. Tal persona no va a aguantar tu comportamiento voluble por mucho más tiempo. ¡Y tienes que tener claridad con tus intenciones! ¡Y que sea rápido!", "trabajo": "Tu ritmo de trabajo hoy es el mejor ritmo posible. No es necesario que te apures, pero al mismo tiempo sería bueno que tuvieras cuidado de no retrasarte. Lo más probable es que mientras menos pienses en el ritmo, mejor será la sincronización que lograrás con la gente que te rodea. Si te mueves al compás de tu entorno, la buena suerte vendrá sola.", "frase": "#ACUARIO: dejarás que se emocionen que han ganado, después, al cabo del tiempo, es cuando les darás su merecido."}}