{"sagitario": {"personal": "El día por delante se ve prometedor para ti. Tu vida amorosa últimamente te ha dado preocupaciones debido a horarios y logísticas conflictivas que hacen el estar juntos casi imposible. Hoy, con la formación de una configuración astral nueva, seguramente lograrás liberar algunas tensiones. Te beneficiarás si puedes olvidarte de los problemas y prestarle atención a lo bueno.", "amor": "Si te sientes ahora lejos del amor, no te desesperes. El cambio está a la vuelta de la esquina. Mientras que esperas que surjan nuevas oportunidades románticas, ¿por qué no pones tu casa en orden? Este es un buen momento para prepararte para ese momento en el que compartas tu casa.", "trabajo": "Se te presentarán maravillosas oportunidades si tienes disposición para cooperar con los demás. Intentar hacer todo por tus propios medios simplemente no funcionará. Deja de lado la obstinación en este momento. Comienza la semana de manera armónica y no te centres en ti mismo/a.", "frase": "#SAGITARIO puede tomarse en broma lo que es serio para otros y tomarse muy en serio algo que es una broma"}, "general": "El trígono entre el Sol y Neptuno de hoy crea grandes expectativas, y bajo esa promesa puedes esperar el éxito. Esta noche, con otro trígono entre la Luna y Mercurio, uno puede comunicar mucho con sólo una mirada. Sin embargo, las cosas no llegan más lejos esta noche debido a la Luna saliéndose de su órbita.", "cancer": {"personal": "Vete a ver una película que hayas querido ver desde hace semanas. Vas a ser más feliz en una realidad que no sea necesariamente la tuya. Los escenarios de fantasía e ilusión son los que alientan tus capacidades imaginativas ahora. Ten cuidado con dejar que fuertes problemas emocionales que no tienen nada que ver contigo te opriman.", "amor": "¿Diste el paso? ¿Valió la pena el esfuerzo?  ¡Estaba claro! Cultivar a este nuevo amor requerirá de cuidados amorosos al principio, pero la diosa fortuna está brillando, ¡y es probable que esto tenga el potencial de llegar al éxito!", "trabajo": "Deberías probar con un nuevo enfoque en vez de recurrir siempre a los mismos métodos del pasado. Trata de cambiar tu ángulo de visión como si te desplazaras hacia un costado para mirar las cosas desde una posición diferente. Si lo haces, puede que llegues a sentir que ya no eres tú, que eres otra persona, pero esta extraña sensación se convertirá pronto en una seguidilla de logros inesperados.", "frase": "#CÁNCER: lo mejor de ti es tu sensibilidad hacia todas las cosas, percibes sensaciones únicas, lo peor, tus miedos a lo desconocido"}, "geminis": {"personal": "¿Sientes un poco de agotamiento en este momento? No sorprende, dados los últimos acontecimientos. Pero hoy, con la energía astral actual, tendrás una segunda oportunidad. Y justo a tiempo también. Parece que el amor, el mayor energizante de todos, está en el aire. Ten cuidado de no prender dos velas al mismo tiempo.", "amor": "Si las cosas han estado un poco difíciles entre los dos, algunas palabras dulces y gestos amables prepararán a tu pareja para que puedan hablar sobre ello hoy. La actual configuración estelar favorece la rectificación de cosas. Una vez que las cosas se suavicen, ¡ten cuidado! ¡Saltarán chispas de amor!", "trabajo": "Asegúrate de actuar con claridad y honestidad al relacionarte con la gente que te rodea. Este no es el momento para esconder secretos. En tu lugar de trabajo hay un chismorreo tremendo. Descubrirás que cualquier cosa que quieras esconder terminará por afectarte –es decir, el tiro te saldrá por la culata.", "frase": "#GÉMINIS: siempre agitarás el entorno donde estés, eres esa chispa de la fiesta, esa luz...sabes de qué te hablo..."}, "piscis": {"personal": "Quizás quieras abordar este día con un poco más de estrategia de lo que normalmente lo haces. A pesar de que tu pareja tal vez sea algo impaciente contigo, no dejes que eso te dificulte. Hagan un compromiso que los haga felices a los dos. Es posible que esto incluya realizar algún tipo de adquisición o establecer las bases de alguna meta a largo plazo. ¡Analiza con mucho cuidado los pros y los contras antes de involucrarte en algo que no es tan fácil de deshacer!", "amor": "¿Sientes relajación? Puede que no pero tu amante te necesita hoy. Disfruta de la recompensa y por favor considera a otra persona que no seas tú mismo esta tarde; ¡tendrás tu recompensa! ¡Tus problemas pueden esperar! Tienes que estar ahí cuando tu pareja te necesita.", "trabajo": "Intenta no tener demasiada precaución para todo. Si sientes nervios o ansiedad, harás que los demás sientan lo mismo. Tu complejo estado de ánimo seguirá siendo fastidioso si no tienes cuidado. Es mejor que intentes controlarlo ahora antes de que se convierta en un problema mayor.", "frase": "#PISCIS: la intuición es tu arma más poderosa, sin duda alguna...Tienes un sexto sentido especial para averiguar todo lo que quieres saber."}, "leo": {"personal": "Dale gracias a las personas que son más queridas para ti. Descubrirás que las palabras afectan a las cuestiones básicas mucho más fácilmente. Estabiliza las emociones fuertes y utilízalas como combustible para tus esfuerzos. La clave hoy es recordar a aquellas personas que te han ayudado en el camino. Todos son individuos sensibles y amorosos, así que trátalos como tales. Diviértete con las personas que tengas a tu alrededor.", "amor": "Los asuntos íntimos tendrán prioridad sobre todos los demás durante el próximo par de días, a pesar de que eres, por lo general, la criatura más cerebral del planeta. Un cierto alguien se ha infiltrado en las barreras de tu mente y ha conseguido llegar a tu corazón. ¿Deberías dejarle entrar? Sólo tú puedes decidirlo.", "trabajo": "En este momento estás en una posición que te incomoda y te llena de nervios. Eres como un clavadista parado en la punta de un trampolín altísimo que mira con temor hacia abajo. Saltar da un miedo terrible, pero en el fondo tú lo sabes: una vez que lo hagas, todo lo demás saldrá bien.", "frase": "#LEO: cuando estás solo, es cuando más piensas, tanto para bien como para mal, sinceramente, a ti, pensar demasiado no te hace mucho bien..."}, "virgo": {"personal": "En este momento habrá mucho enojo entre tú y tu pareja. Se está a punto de declarar la guerra. Las acciones de las personas pueden golpear fuertemente la psiquis de los demás, por lo tanto ten cuidado hacia dónde apuntas tu arma. Existen muchas emociones cargadas en el aire hoy que no puedes ignorar. La energía astral está sacudiendo todo.", "amor": "Admítelo. Puedes ser una persona celosa. Es probable que también odies que las otras personas estén enamoradas y que tú no lo estés. La razón por la que te sientes así es porque tienes miedo de quedarte sin pareja. No te preocupes. Probablemente estés a punto de conocer a la persona que te haga sentir que eres alguien que vale la pena.", "trabajo": "Hoy será mejor que administres tu dinero de un modo conservador. Préstale atención a la manera en que lo gastas, especialmente en el trabajo. En vez de salir todos los días a comer a la hora del almuerzo, tráelo listo de tu casa. El ahorro diario de este tipo comienza con poco pero los beneficios se ven rápido.", "frase": "#VIRGO: no dices lo que los demás quieren escuchar, dices lo que es, aunque eso conlleve hacer comentarios sangrientos. Que no pregunten..."}, "libra": {"personal": "Hoy es posible que sientas como si te hubieran catapultado a la luz pública de alguna manera, ¡y no sentirás mucha comodidad estando allí! Si vas a enseñar, hablar o dirigir un grupo de discusión, podría ser una buena idea buscar la ayuda de alguien que tenga un don de la elocuencia mayor que el tuyo. Esta persona puede ser un amigo o una pareja. No te preocupes. Con ayuda, ¡todo irá bien!", "amor": "Esta aventura podría ser en un país extranjero, pero lo que realmente importa son los lazos que construyes a lo largo del camino. Si pueden viajar juntos, pueden vivir juntos, y es difícil tener un romance cuando no puedes pasar mucho tiempo cerca de la persona que amas.", "trabajo": "Organiza una actividad o una reunión que te dé la oportunidad de exhibir tus talentos. No tengas miedo de jactarte de tus logros. A menudo, tus enormes esfuerzos se pierden detrás del griterío de aquellos que son mucho más descarados que tú a la hora de ostentar y presumir. Tú también te mereces los elogios.", "frase": "Si quieres tener a un #LIBRA en tu vida comparte tus cosas con él, si estás con Libra ya no eres uno, sois dos. Acompáñale en todo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las finanzas pueden causar malestar con un amigo hoy. Tal vez esta persona te debe dinero y no puede pagarte, o viceversa. Si este es el caso, traten de llegar a algún tipo de acuerdo que satisfaga a ambos. Siempre hay una manera de crear una situación en la que todos ganen si no se enojan tanto que su objetividad quede totalmente aniquilada. Mantén la calma, céntrate y todo debe ir bien. Ten paciencia.", "amor": "Hoy quieres cambio, pero esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino de añadirle un poco de efervescencia a la relación existente! ¿Sientes que se ha convertido en demasiado rutinaria? ¡Trata de comunicarte más!", "trabajo": "Deja que tu lado más agresivo salga a la superficie como un submarino de guerra que emerge. Alguien en tu lugar de trabajo hará que te inflames, y tú tal vez pienses que te conviene reprimir la ira y esconderla dentro de ti. Pues ¿sabes qué? No hace falta reprimir nada. Deja que tu submarino nuclear se haga ver. Sí, oyes bien: ofrece batalla. Tu punto de vista debe ser oído primero y respetado después.", "frase": "#TAURO: tu signo opuesto es Escorpio, el temible, sereno y observador adicto al control. Tienes un vínculo umbilical oscuro con él."}, "aries": {"personal": "La buena noticia es que el día sólo puede mejorar. Hoy, sin embargo, pueden esperarte algunos momentos difíciles. Si tienes hijos, te van a pedir algo cada cinco minutos. En el trabajo, sentirás presión proveniente de todos lados. Ni siquiera tu vida amorosa es inmune a la duda que parece flotar sobre ti. Ningún compromiso es posible hoy. Sólo siéntate y ya vendrán días más tranquilos.", "amor": "La vida moderna puede tenernos tan ocupados que nos olvidemos de la importancia sutil del romance. Hoy es un buen día para tomarse un respiro y saborear la dulzura de la vida con esa persona especial. Si puedes, sal temprano del trabajo y haz que tu pareja haga lo mismo.", "trabajo": "A primera vista puede que algunas ideas suenen muy bien. Pero si no hay verdadera emoción y pasión por detrás será mejor que no confíes ni en las ideas ni en la persona de la que vienen. Si un concepto no se apoya en la emoción, está muy claro que la idea no despegará.", "frase": "#ARIES: siempre dices lo que piensas, y si no puedes hacerlo en ese momento, lo dirás después ¿Cerrar el pico tú? NO ¡LIBERTAD DE EXPRESIÓN!"}, "escorpio": {"personal": "Saca el máximo partido de este día, porque una energía como esta no aparece a menudo. Siente la agresividad en tu naturaleza que te insta a que se hagan las cosas. En vez de sentir frustración por la cantidad de tareas, siente la motivación interior. Ten cuidado con las cuestiones prácticas y atiende a las cuestiones relativas a tus objetivos y carrera.", "amor": "¿Te confunde la extraña respuesta de tu cariño a un reciente regalo? Recuerda, la gente no reacciona según cómo se siente, y puede que este sea el problema. Las únicas personas a las que realmente podemos controlar somos nosotros mismos, así que ni siquiera te molestes en intentarlo.", "trabajo": "Es posible que alguien te arrincone. Ya no podrás retroceder y esto no te va a gustar. En realidad, lo más probable es que te enfurezcas. La persona que ejerce esta presión no te intimida, pero de todos modos no hay mucho que puedas hacer para evitar la situación.", "frase": "#ESCORPIO: amas con locura. Probablemente con mucha más pasión que cualquiera. Quien rompe tu corazón tendrá (casi) un enemigo de por vida..."}, "capricornio": {"personal": "La buena fortuna financiera continúa a pesar de que los viejos hábitos son difíciles de romper y podrías tener dificultades para adaptarte a los mismos. Puedes alternar entre el deseo de derrochar y seguir apretándote el cinturón. Eso está bien. Todo el mundo tiene que hacer ajustes en su vida. Este será probablemente uno de los ajustes más agradables que jamás tengas que hacer, quizás aparte de enamorarte.", "amor": "Concéntrate hoy en hacer las cosas mejor, no más grandes. Calidad sobre cantidad; este es un momento apasionante y liberador para ambos. La honestidad es lo que va a hacerles superar esta fase de manera satisfactoria y estimulante.", "trabajo": "Estás en un punto muerto del camino. Un punto de aplazamiento. Mientras más forcejees, más atado te verás a una situación que te incomoda. Renuncia a tus intentos por controlarlo todo y sé paciente. Aprende a esperar. Tu hora llegará.", "frase": "#CAPRICORNIO puede parecer feliz por fuera aunque esté lleno de problemas. No es su estilo preocupar ni contar todo a los demás."}, "acuario": {"personal": "Eres más consiente que nadie al saber que es inútil el comprometerse a algo sin un plan o mapa claro de la situación. Probablemente utilices este día para establecer tal plan para el futuro, como un cronograma o planificación para tu trabajo. La decisión o respuesta que resulte de los esfuerzos de hoy podrían ser un pilar en la evolución de tus planes.", "amor": "Hoy es un día para la comprensión de lo mucho que has aprendido sobre el amor. En el pasado, tus relaciones pueden haber girado en torno a una sola persona, o no haber sido del todo satisfactorias. Ahora, sabes lo que quieres y cómo reconocer lo que no quieres. En poco tiempo, serás capaz de conseguir exactamente esto.", "trabajo": "El viento finalmente empieza a soplar a tu favor. Otras personas están viendo la realidad a través de tus ojos y esto genera una mayor conexión entre tú y los que trabajan contigo. Simplemente sé tú mismo/a y las recompensas vendrán solas.", "frase": "#ACUARIO: El día que estallas, todos callan. Es así y es porque ya no puedes más."}}