{"sagitario": {"personal": "Seguramente será un día más coherente que los anteriores. Los cuerpos celestiales se alinean para ofrecerte algunas ideas concretas como para saber organizarte en cualquier proyecto que desees llevar adelante. Puedes esperar una atmósfera abierta y amigable, haciendo de éste un buen día para visitar a las personas queridas.", "amor": "Puede que hoy sientas algo de confusión en cuanto al amor pero esta sensación es solamente temporal y debería pasar rápidamente. Tienes la capacidad de usar tu intuición para descubrir cuál será tu nuevo movimiento, así que inténtalo y relájate. Deja que tu imaginación fluya y tus respuestas llegarán.", "trabajo": "Te encuentras en el momento más crítico de un nuevo comienzo, aunque recién lo notarás en las próximas semanas. Trata de cerrar todos los ciclos obsoletos y desactualizados para que luego puedas iniciar ciclos nuevos. Esta es la hora justa para reflexionar acerca de ti y de tus propios objetivos.", "frase": "#SAGITARIO: estás como una cabra, es así, y es genial, todos te quieren cerca, contigo siempre pasan aventuras para contar al día siguiente."}, "general": "Dale la bienvenida a las nuevas sorpresas y nuevas posibilidades en la vida con exuberancia y los brazos abiertos. Cualquier cosa que pudiera sacudir las cosas puede suceder cuando Saturno forma trígono con Urano. Esta noche, los encuentros entre solteros no ocurren por casualidad. Alguien hizo planes previos para poder conocerte. Las parejas encuentran un cálido oasis en su morada durante esta noche de diciembre.", "cancer": {"personal": "Sentirás la necesidad de acercarte a una persona mayor para que te sirva de guía de algún tipo. Esta es una tendencia natural para ti bajo la influencia de la alineación astral de hoy. Siempre tantea muy bien lo que escuches, pero es probable que lo que ella te diga sea la verdad. Acepta su ayuda y aprende de su experiencia. Ella también recibirá mucho a cambio, así que no te sientas que estás abusando de su tiempo, a menos que ella te diga que es así.", "amor": "¡Ten cuidado! Un ser querido ha estado exagerando sólo para sacarte algo. Ciertamente, ha funcionado... al mismo tiempo que ha subido tu presión arterial. Respira profundamente y recuerda que tu pareja está probablemente tratando de obtener toda tu atención.", "trabajo": "Será mejor que adoptes una actitud alegre y despreocupada. De otro modo, hoy te costará mucho relacionarte con la gente. Confía en que conseguirás más si ríes y bromeas con la gente, en vez de mostrarte tenso y serio en todo lo que haces.", "frase": "#CÁNCER recuerda cada una de las experiencias que vive, por eso a veces, se aferra al pasado más de lo que debería..."}, "geminis": {"personal": "Se te da muy bien crear sistemas. Puedes experimentar con todo tipo de construcción, desde teorías y programas informáticos hasta experimentos científicos y evaluaciones estratégicas. Hoy los planetas te están guiando. Eres una máquina perfecta, capaz de sintetizar los acontecimientos al azar en razón pura. Ten la seguridad de que atraerás la atención si compartes tus pensamientos con otras personas.", "amor": "Hoy los cielos están abiertos y también debería de estarlo tu corazón. Necesitas dejar de llevar el mando en esta relación y permitir que evolucione por sí misma. Alimenta la relación pero también dale espacio para desarrollarse por sí misma porque ahora se trata de dos personas.", "trabajo": "Es momento de establecer nuevos objetivos que te gustaría cumplir el año que viene. Durante las próximas semanas, recibirás un especial apoyo por parte de las personas que te rodean. Siéntete libre de recurrir a los demás y pedir consejos.", "frase": "#GÉMINIS: en tu lado bueno eres sincero y curioso, pero en tu peor lado eres inestable, nervioso y con alguna dificultad para definirte"}, "piscis": {"personal": "Tus talentos ciertamente han tenido una gran demanda últimamente. Has recibido tantas llamadas de ayuda, que difícilmente sabes qué camino tomar. Hoy, posiblemente te pondrás a trabajar. Define tus propias necesidades en vez de ocuparte de las de los demás. Si ciertas personas intentan influenciar para dirigir tu conducta, ¡no los escuches!", "amor": "Te has esforzado duro últimamente, en divertirte. Has pasado tanto tiempo divirtiéndote que has hecho caso omiso de algunas tareas que eran en realidad bastante urgentes. No te preocupes. Esas responsabilidades no se han ido a ninguna parte, así que puedes ocuparte de ellas ahora. Y tu pareja, como siempre, estará ahí esperándote.", "trabajo": "A medida que pasan los días de la semana, tú notas que el ritmo de trabajo es vertiginoso, como a ti te gusta. Tú brillas en este ambiente. Aprovecha entonces la energía que te rodea. Ve a buscar otra taza de café.", "frase": "#PISCIS: todo el mundo lo sabe, parece que flotas sin dirección alguna pero en realidad siempre esás sujet@ a algo, aunque presumas de libre"}, "leo": {"personal": "Tu lado romántico está fuertemente cargado hoy. Cuanto más sintonices con este lado de tu naturaleza, más feliz serás. Una cosa a tener en cuenta, sin embargo, es que mantengas por lo menos un pie en el suelo en todo momento. Asegúrate de tener una plataforma estable de honestidad y sentido práctico desde la cual trabajar. Sin ella, te será muy difícil derribar muros y colocar ventanas.", "amor": "Hoy usa tu caprichoso hechizo como herramienta de aprendizaje para que tal te devuelva la pasión. Y mientras estás con ello, observa el cielo hoy mientras estás en uno de tus usuales paseos. Tiene algo que enseñarte sobre el amor y tu actitud actual.", "trabajo": "Fogonazos del pasado vendrán a tu rescate. Préstale mucha atención a los extraños recuerdos que se encienden de repente en tu cabeza. Hay motivos claros por los cuales estos destellos entran a tu conciencia. Son recuerdos que traen consigo lecciones de sabiduría. Aplica esas lecciones sin dudar a las circunstancias del día de hoy.", "frase": "Puede que #LEO tengas sus momentos de bajón, y sí, de mucho bajón, pero lo que predomina en ell@s es la positividad y su manera de mirar hacia delante a pesar de que les haya pasado lo peor de lo peor..."}, "virgo": {"personal": "Conocidos relacionados con temas profesionales podrían visitarte hoy. Pueden permanecer más tiempo del esperado, pero eso es positivo. Tendrás un montón de interesantes debates que abrirán las puertas a empresas más prometedoras y a maneras de lograr el éxito con ellas. Si se distraen y hablan de otras cosas, ¿qué importa? Relájate y disfruta.", "amor": "La impaciencia manifiesta puede estar plagada de pequeñas mentiras blancas. ¡Ten cuidado! Todo esto se puede corregir si te bajas de tu pedestal. Es un día para la regeneración, y hay que tomarse esto muy en serio, o el resto de la semana podría ser muy solitario.", "trabajo": "Que alguien hable con notable seguridad hoy no significa que esté en lo cierto. Te cruzarás con una persona que se expresará con gran convicción. Esta persona está muy segura de sus propias ideas, pero eso no significa que tú debas sentir lo mismo.", "frase": "En la mayoría de los casos, perder la confianza de #Virgo, es perder a Virgo... "}, "libra": {"personal": "Este va a ser un buen día para ir al médico, pero no porque te sientas mal. El ambiente es ideal para realizarse un chequeo. Has estado utilizando mucha energía recientemente, y estaría bien que cuides de tu cuerpo un poco más en estos momentos. No tengas pereza en cuanto a esto. Levántate, come un buen desayuno, da una caminata a paso ligero y enfréntate al día con fuerza renovada.", "amor": "Está bien tomarse un respiro esta semana. De hecho, tomate dos. Empaca el coche con tu amor y escapa de la ciudad, incluso si es por la tarde. Este es un día romántico y si alguien va a entenderlo, es tu amor.", "trabajo": "Hoy sentirás cierto desequilibrio entre las personas de tu oficina. Pareciera que cada uno está en una frecuencia diferente y esto afecta negativamente la manera en que te conectas con las personas. Este no es el mejor día para forzar el trabajo en equipo.", "frase": "#LIBRA: Cuando te centras en una cosa se te olvidan las demás. Para ti, todo podría siempre haber sido peor."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Podrías estar planeando asistir a un evento social hoy. Estás deseando que llegue. Ciertos trámites podrían ocupar tanta parte de tu tiempo hoy que te preguntes si podrás ir. El papeleo no parece ser tan urgente. Haz todo lo que puedas y luego vete a tu fiesta. Te lo mereces.", "amor": "Hoy, respira profundamente, considera la situación... y luego perdona. Cupido ha disparado su flecha; cambios positivos sucederán en todos los aspectos de tu vida, pero especialmente en las relaciones, las cuales pueden hacerse cada vez más profundas y significativas.", "trabajo": "En vez de ver los aspectos negativos de tu plan actual, intenta ver los beneficios. Considera las posibles recompensas. Si piensas demasiado en los inconvenientes, es probable que no termines nada.", "frase": "Para #TAURO sólo hay dos caminos para hacer las cosas, o bien o mal, así que, las excusas se las cuentas a tu prima..."}, "aries": {"personal": "Posiblemente hoy no temas comenzar una discusión sobre temas sensibles. Comienza una conversación que se extienda más allá de la retórica normal de todos los días. La vida hogareña y familiar influenciarán tus opiniones, ya sea que te des cuenta o no. El aspecto de este día te incentivará a expresarte desde el corazón libremente mientras estés en compañía de tu pareja o tus seres queridos.", "amor": "Ha llegado el momento de cruzar la línea y hacer saber a la persona que te interesa que quieres llevar esto al siguiente nivel. El siguiente nivel no consiste en un compromiso, es la conciencia de que los dos van a tratar de entender las necesidades, carencias, deseos y temores del otro.", "trabajo": "La información que te llega no te cae bien. Esto no quiere decir que tengas que pasar el resto del día malhumorado/a. Intenta en cambio ser un poco más abierto/a y tolerante. Trata de integrar las nuevas ideas en vez de rechazarlas.", "frase": "#ARIES: dar explicaciones te agota y la gente que no para de pedirlas también. Quien confíe en ti que lo haga hasta el final y no a medias."}, "escorpio": {"personal": "Hoy podrías estar sintiendo el vaivén de los deseos internos frente a las demandas externas. Por mucho que te quieras quedar en la cama hoy, cubriéndote en sábanas, el mundo está reclamando tu atención. El teléfono suena sin parar y tu correo electrónico se llena tan pronto como lo vacías. Sólo por hoy, desearías que todo el mundo desapareciese. Por desgracia para ti, no es posible. Prométete que disfrutarás de un poco de relajación una vez que llegues a casa. Con suerte, ¡nadie vendrá a llamar a la puerta!", "amor": "Hoy, es un día bueno para ser de tu signo, ya que la gente está mucho más abierta a la expresión de sus emociones hacia ti. Los sentimientos están a un nivel bastante profundo, pero no evites escucharlos. Alguien ha estado pensado mucho en lo que quiere decir. Honor y respeto es lo que sale.", "trabajo": "Tu momento de esplendor fue ayer; y ahora debes dejar que alguien más brille. No acapares la atención, pues los demás sentirán celos y resentimiento. Tienes mucho en juego para arriesgarlo todo en este punto. Fluye con la corriente.", "frase": "#ESCORPIO tiene cambios de humor repentinos. Puede estar enojado por algo pero si algo le hace reír se acabó el enfado."}, "capricornio": {"personal": "¿Por qué no te tomas un merecido descanso hoy? Después de todo, incluso tú necesitas salirte de esta carrera de locos de vez en cuando. Si hay algunas cosas que realmente necesitas hacer, todavía puedes hacer planes para el ocio o entretenimiento después. Disfruta de una siesta por la tarde o pide que te traigan la cena de fuera. Da un paseo o tómate un baño largo. Cuídate.", "amor": "Tu día acabará de una manera hermosa y pacífica, y también habrá una nota romántica. Los cielos te están alentando para que compartas secretos y momentos íntimos con alguien especial así que puede que no vayan a salir demasiado. ¿Por qué resistirse? Quédense a gusto en casa.", "trabajo": "Pon lo mejor de ti e intenta trabajar con la persona que más te desagrada. Es muy probable que esta persona te caiga mal por su arrogante actitud. Trata de hacer a un lado las diferencias de carácter y verás que logras recoger enormes beneficios.", "frase": "#CAPRICORNIO no se cree más que nadie pero no soporta al que se cree más que él"}, "acuario": {"personal": "Si hay malentendidos entre tú y tu padre, hoy es un buen día para arreglar los asuntos de una vez por todas. La energía astral en juego te avalará en cualquier declaración de independencia de él. Eres lo suficientemente mayor para cuidar de ti ahora. Si tienes hijos, realiza un esfuerzo extra por tener comprensión y cariño hacia ellos. Ellos te ven como su modelo a seguir.", "amor": "¿Sueñas fantasiosamente con otra persona? ¿Insistes en un viejo amor? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡saca la cabeza de las nubes y añádele un poco de efervescencia a tu relación actual! No te vayas por el camino fácil.", "trabajo": "Tu modo original pero un tanto utópico de lidiar con los problemas genera fuertes conflictos con alguien que se inclina por un enfoque mucho más cerebral. Los puntos de vista de ambos chocan, como dos locomotoras que avanzan en dirección opuesta por la misma vía. Por suerte, no es necesario que lleguen a un acuerdo inmediatamente. Lo importante –por ahora– es que sean capaces de entender los argumentos de la otra parte.", "frase": "#ACUARIO sabe que hay que aprender para NO repetir"}}