{"virgo": {"personal": "La energía astral del día te hará sentir nerviosismo e inquietud. Demás, tendrás sensibilidad hacia la energía de otras personas porque estarás con un humor hipersensible. Tus amistades o miembros de la familia posiblemente desearán invitarte a salir a divertirte, pero querrás quedarte en casa y pasar algo de tiempo a solas. Podrás utilizar el tiempo haciendo una introspección o meditando para sentirte mejor.", "amor": "Podrías conocer a alguien hoy con quien inmediatamente entrarás en conflicto pero no tengas prisa por quitártelo de encima. Incluso aunque puede que estén atraídos de un modo negativo, algunas veces ese tipo de fricción crea una chispa. Mantén una mente abierta y observa si este es un caso de polos opuestos que se atraen.", "trabajo": "Un problema que parecía resuelto aparece otra vez de la nada. Para colmo de males, da la impresión de que es aun más escabroso que antes. Mejor será que lo enfrentes ya mismo –y con todas tus armas– en vez de dejarlo para después.", "frase": "#Virgo es demasiado exigente consigo mismo, pero en realidad la exigencia es la que muchas veces hace que las cosas le salgan como quería, la que le ayuda a mantenerse fuerte, ¡se lo exige! "}, "acuario": {"personal": "Debido a que la influencia de los planetas hoy te hace sentir calma, tendrás  ganas de recostarte, cerrar los ojos, y escuchar música relajante. Con tu forma de trabajar duro casi todo el tiempo y tu pensamiento serio, el sólo hecho de relajarte y escuchar tu música favorita le hará muy bien a tu cuerpo y mente. Por qué no tener un poco de receptividad a salir de la rutina. ¡Aunque sea unos minutos harán la diferencia!", "amor": "¿Sientes que tus relaciones están sufriendo en los últimos tiempos? Bueno, ¡demasiada ansiedad provocará eso! Hoy, ¡la paranoia está dando lugar a la ira hacia la persona que amas! ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti mismo/a, y todo lo demás empezará a tener sentido.", "trabajo": "Hoy es posible que pierdas la paciencia con la gente que suele ser un poco desorganizada. Por lo general, eres muy severo/a a la hora de juzgar, y para colmo de males, luego te pasas el día criticándolos en vez de concentrarte en tu trabajo. Haz lo opuesto, es decir, no mires hacia afuera, mírate a ti mismo/a.", "frase": "Nunca sabrás lo que siente realmente #ACUARIO hasta que te lo dice. Puedes suponer pero también te sorprenderás seguro."}, "cancer": {"personal": "Viajar en avión, tal vez en compañía de unos amigos, podría estar en el horizonte. Puede que un grupo del que eres parte quiera hacer un viaje en conjunto, tal vez a un lugar relacionado con tradiciones artísticas o espirituales. Tu pareja sentimental podría ir también, lo cual haría del viaje tanto una escapada romántica como una aventura. ¡Lleva mucho dinero contigo! Tus amigos quieren ir a lugares agradables.", "amor": "Los planetas del amor son a veces tan poderosos que pueden detener la vida. Recuerda detenerte y oler las flores hoy y deléitate con las cosas pequeñas de la vida. Con la persona correcta, tu alegría vital puede llegar a ser muy emocionante. Permite que alguien especial lleve emoción a tu vida hoy.", "trabajo": "Trata de tomar una actitud más optimista hacia el trabajo que estás haciendo. Sí, a veces es difícil hacer esto, pero cuando lo hagas, encontrarás que cierto apoyo se te presente de forma natural. Si estás buscando un nuevo trabajo, asegúrate de mostrar tu lado optimista y alegre a tus futuros empleadores.", "frase": "#CÁNCER: Eres muy leal a los que verdaderamente aprecias, y sí, pueden pasar años sin saber de ell@s, pero si fueron importantes para ti, lo seguirán siendo..."}, "geminis": {"personal": "Gracias a la alineación astral de hoy, tus emociones podrían vacilar entre uno y otro extremo. Toma en cuenta que se trata de algo positivo que te servirá mucho para exteriorizar tus deseos del corazón. Cuantas más personas sean testigo de tu pasión por las cosas, más estarán dispuestas a confiar en tus consejos y participación en sus proyectos.", "amor": "Es imprescindible que hoy des todo. Si no lo haces, puede que a posteriori mires atrás y te preguntes por qué abandonaste tan fácilmente. Sería una pena no dar un paso adelante cuando tienes la oportunidad.", "trabajo": "Estás rodeado/a de abundancia. Tal vez sea el momento de decirle adiós a las ideas antiguas y desactualizadas para poder así acoger esta nueva energía de la abundancia. Actúa con decisión, pero tómate tu tiempo. El exceso de equipaje te echará abajo en el futuro. Agiliza las cosas para obtener mejores resultados.", "frase": "Las cosas claras, #GÉMINIS es un poco irresponsable, eso de tener que hacer algo porque se debe hacer es taaaaan aburrido..."}, "piscis": {"personal": "Hoy debería resultar un buen día en todos los niveles. La inspiración para proyectos creativos, sobre todo escritos, debe llegarte en abundancia, por lo que podrían producirse resultados que podrían sorprenderte. La comunicación con tus seres queridos será hoy muy clara, abierta y honesta. Serás capaz de aclarar algunas cuestiones que pueden haberte estado molestando a ti y tus seres queridos. Los niños pueden demostrar ser una sólida fuente de apoyo y de entretenimiento. ¡Disfruta!", "amor": "Puedes sentirte como Alicia cayendo por el agujero del conejo, intentando agarrar algo, cualquier cosa... pero nada tiene sentido. Cálmate. Esto, también pasará, y estás entrando en una fase de crecimiento en una relación actual. Dale la bienvenida a esta transformación hoy.", "trabajo": "Alguien trata de explicarte algo, pero parece que tal persona estuviera hablando en otro idioma. Mejor será que avances, que sigas adelante. Trabaja con la gente y las explicaciones que comprendes en vez de tratar de descifrar confusiones ajenas.", "frase": "#PISCIS puede tener una memoria a largo plazo exacta, pero eso si, no se acordará de dónde puso las llaves hace cinco minutos."}, "leo": {"personal": "Hoy te encontrarás tomando más responsabilidades para un grupo de algún tipo. Esto te aportará una conciencia enfatizada del rol que juegas en la comunidad. Deberás decidir donar algo de tu tiempo a un grupo caritativo o involucrarte más en tu iglesia local. O puede que consideres convertirte en el mentor de un niño. Es un buen día para pensar en cómo ser de ayuda para los demás.", "amor": "¿Sientes que se ha convertido en demasiado rutinaria? ¡Trata de comunicarte! ¡Dile a tu pareja que deseas cambiar y añadir un poco de chispa! ¡Es probable es que ella esté pensando lo mismo! ¡Hoy todo apunta a una respuesta afirmativa!", "trabajo": "Alguien te traerá datos muy importantes. Revisa y controla todo antes de dar por cierto lo que ésta persona te explica. Puede que la información llegue teñida de varios colores. Ten mucho cuidado de aceptarla sin pensar y sin cuestionar. La línea entre verdad y mentira tal vez sea una línea extremadamente borrosa.", "frase": "#LEO: puedes soportar muchas provocaciones pero eso si, si ya te has lanzado al cuello de alguien es imposible frenarte."}, "sagitario": {"personal": "¡Tienes que esforzarte mucho para lograr tus propósitos! ¡Es como si cargases con un saco de arena y cada paso requiriese un esfuerzo enorme! Este sería un buen día para identificar el origen del problema. Pregúntate si no estás auto-saboteándote y permitiendo que tu subconsciente se resista a los objetivos que has establecido tan deliberadamente. Tienes un profundo misterio interior por resolver.", "amor": "Hoy los planetas están en un lugar delicado y están haciendo que sientas ansia. En un día como hoy, un pequeño desacuerdo podría dar lugar a una disputa grave. Intenta mantener las cosas sencillas y no te compliques demasiado. Hoy es un buen día para salir y hacer cosas en vez de intentar procesar emociones fuertes.", "trabajo": "Tienes en tus manos un importantísimo secreto relacionado con tu trabajo, y también tienes mucho miedo de revelarlo. Esta información es crucial para el bienestar y el éxito colectivo de tus compañeros, pero tú le tienes un enorme temor a las repercusiones. Levanta la vista, tira de la manta y descubre ya mismo el pastel.", "frase": "#SAGITARIO: lo intentas, lo intentas y lo vuelves a intentar, después puede salir bien o mal, pero a medias no te quedas casi nunca."}, "libra": {"personal": "Hoy, puedes darte cuenta de que una amistad es, en realidad, tu alma gemela. Han estado pasando mucho tiempo juntos, asistido a eventos sociales y han llegado a darse cuenta de lo mucho que esperan de la compañía mutua. Tu nuevo nivel de afecto parece obvio, pero sería una buena idea expresarlo con palabras. Si no puedes reunir el suficiente valor para hacerlo, expresa tus pensamientos con un regalo.", "amor": "Las estrellas te aconsejan ser fiel a tus sentimientos hoy. Si tu nuevo amigo-amante llega con una sonrisa e inmediatamente no se siente especial, rápidamente se preguntará qué está haciendo allí. No te encierres tanto en tus pensamientos que no puedas hacer que tu pareja se sienta especial.", "trabajo": "¡Todo está funcionando a la perfección en tu vida! Estás en una posición muy favorable ante los demás. Puedes lograr grandes avances en cualquier cosa que te propongas. Ha llegado la primavera que tanto estabas esperando luego de un largo invierno.", "frase": "#LIBRA: tienes un sentido innato contra la injusticia. Luchas contra ella siempre, es imposible que puedas ver que el fuerte abusa del débil"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy habrá mucha atención centrada en ti y en el modo en que te proyectas al mundo exterior. En cierta forma, podrías sentirlo como un renacimiento. Has pasado por preparación y crecimiento interno y ahora te preparas para mostrarte al mundo. Sin embargo, al mismo tiempo quizás sientas algo de vulnerabilidad e inseguridad. El aspecto celestial de hoy te está recordando que debes sentir orgullo de y por quién eres.", "amor": "Hoy podrías conocer a alguien que te quiera simplemente por lo que eres, sin querer cambiarte en absoluto. Él o ella podría incluso encontrar tus peores rasgos divertidos y atractivos. Confía en esta persona para que te ayude a profundizar en los asuntos del corazón y para aprender en el arte del amor.", "trabajo": "Una conversación que tienes hoy puede afectarte de un modo muy profundo. De un simple diálogo con una persona que te cruzas en el trabajo puede surgir una gran transformación. Por eso, toma muy en serio estos diálogos.", "frase": "#TAURO es just@ con los demás, te darán lo que merezcas y no cambiarán su opinión acerca de algo o alguien fácilmente, sea buena o mala."}, "aries": {"personal": "Hoy es un buen día para divertirse y poder conocer mejor a las personas. La energía celestial en juego está intensificando tus relaciones con los otros. Puede ser que un miembro de tu familia indirecto, como por ejemplo el marido de tu hermana, te resulte un poquito extraño. Durante las reuniones familiares vas a querer conocer más a esta persona. Es muy probable que hagas una nueva amistad y disfrutes de conversaciones agradables con tal.", "amor": "¿Estás pensando en tener una escapada con ese alguien especial? ¡Hoy las estrellas están a tu favor! Un día fuera les resultará muy terapéutico a ambos. El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire.", "trabajo": "Sabes que tienes razón. Aun así, da la impresión de que la oposición te acosa desde todos los ángulos. No permitas que las presiones externas te alejen de tu propia concepción de la verdad. Siempre y cuando logres ser fiel a tus principios, todo saldrá muy bien.", "frase": "#ARIES puede tener muchas debilidades, pero nunca tanta como para dejar de lado su vida. Siempre salen adelante"}, "escorpio": {"personal": "Sé más realista sobre la manera en que conduces tu hogar. Tal vez necesites diagramar una estructura que funcione para las necesidades y resistencias de todos los involucrados. Los valores y las finanzas podrían entrar en juego y encontrarás mucha sensibilidad en ellos. Aprovecha las emociones poderosas causadas por la configuración celestial de hoy. Si todos tienen un interés en el resultado, entonces cooperarán con el trabajo.", "amor": "Nunca te quedas sin palabras. Es por eso que muchos de tus amigos insisten en que vayas a sus fiestas. Tu agenda social se acelerará ahora, aún cuando tu pareja está anhelando pasar tiempo a solas contigo. De acuerdo, así que no es fácil ser tú, pero es definitivamente divertido.", "trabajo": "Atrévete a salir de la comodidad de tu rutina. Intenta, por ejemplo, buscar la ayuda de una persona con la que generalmente tienes miedo de hablar. O, por qué no, envía una solicitud para ese trabajo que crees está fuera de tu alcance. Abre tus alas. Verás que puedes volar.", "frase": "#ESCORPIO: tus metas no son metas leves y pequeñas. Un Escorpio piensa, dirige y ejecuta a lo grande. Llega lejos."}, "capricornio": {"personal": "Hoy podría producirse una demora en recibir algún tipo de reconocimiento. Esto puede ser decepcionante, pero no dejes que eso te desanime. La vas a recibir, aunque quizás no a tiempo. Este no es un buen día para ejecutar todos los contratos legales o para empezar unas vacaciones. Es un gran día para cuidar de las tareas cotidianas. ¡Ponte a trabajar!", "amor": "Olvídate de tratar de aparentar. Aunque creas que el dinero está impidiendo que mimes a tu pareja, seguro que un enfoque innovador tendrá éxito. ¡Sé creativo/a! ¡No requiere dinero y la sensación es la misma!", "trabajo": "Asegúrate de tener una variedad de tentempiés y bocados a tu alcance en tu lugar de trabajo. Cuando las cosas se ponen complicadas o aumenta la tensión entre tus compañeros, un dulce o un emparedado extra te harán sentir muy bien. No tiene sentido que te niegues estos placeres.", "frase": "#CAPRICORNIO: Eres capaz de sacrificar muchas cosas por amor, pero tu vida no se la regalas a nadie...Nunca"}, "general": "Las personas suelen malinterpretar las cosas cuando la Luna cuadra a Neptuno. ¿La clave? Evita pensar que tus instintos están en lo correcto, porque puede que simplemente no lo estén. La Luna aspectando al impredecible Urano disminuye las posibilidades de que haya tranquilidad esta noche. La buena noticia, es posible estar en desacuerdo, reconciliarse y olvidarse del porqué unos minutos más tarde."}