{"sagitario": {"personal": "Puede ser difícil que captes el significado de tus emociones hoy. Puedes que tengas más frivolidad de la habitual. Date cuenta de que esto es para tu beneficio. Sal de las arenas movedizas y toma un aliento de aire fresco. Una actitud positiva es fundamental para avanzar en todo lo que emprendas. Encuentra las respuestas que buscas en conversaciones con otros.", "amor": "Una vida sin amor es igual que un cuadro sin color, un poco deprimente. Recientemente puedes haber sentido que se cernían nubarrones sobre ti, pero debes de tener confianza. Van a levantarse y desaparecer. Hoy deja que la luz del sol ilumine otra vez tu vida y con esta luz, el amor finalmente llegará.", "trabajo": "A nadie le cae bien la gente amarga y refunfuñona. Si te levantas de mal humor, mejor será que al salir dejes la putrefacción en casa. Cualquier tipo de negatividad que traigas contigo al trabajo se amplificará. Te conviene mucho más una sonrisa. Así, el día pasará sin sobresaltos."}, "cancer": {"personal": "Tu enfoque hacia tu carrera profesional es mucho más profundo gracias a la configuración astral de hoy. Debes darte cuenta de que tienes la gran oportunidad de sobresalir en tu campo de trabajo actual e incursionar en una posición de mayor poder. No olvides que este tipo de movimiento podría generar tensión con alguien cercano. En este momento estás en una unión emocional con otra persona que puede sentirse celosa o resentirse con cualquier progreso que hagas.", "amor": "Si esa persona especial está inusualmente intranquila, dale tiempo para pensar en ello. No significa que no tenga afecto o sentimientos hacia ti. Simplemente significa que tu cariño necesita de un tiempo a solas; la ausencia hará crecer el cariño.", "trabajo": "Si no estás en tu lugar de trabajo, aprovecha la oportunidad para detenerte y analizar las tendencias a largo plazo. Hoy tendrás una perspectiva que normalmente no tienes cuando estás inmerso en el ajetreo de tu rutina diaria. Te será posible lograr una comprensión más amplia de la situación."}, "geminis": {"personal": "Tu lado competitivo puede ser una fuerza importante en las actividades de hoy. Antes de ponerte demasiado emocional sobre cualquier situación, utiliza la lógica y los hechos fríos y duros para defender tu posición. Los argumentos bien pensados y presentados de forma clara y concisa serán más eficaces que una explosión emocional llena de lágrimas y de palabras duras.", "amor": "Mantén altas tus expectativas en cuanto a la relación. Cambios positivos están sucediendo en todos los aspectos de tu vida, pero especialmente en las relaciones, que pueden ser cada vez más significativas y profundas. No te conformes con menos de lo que esperas en circunstancias ideales.", "trabajo": "Los movimientos erráticos e impredecibles de alguien hacen que te sea muy difícil trabajar con eficiencia. Sería mucho más fácil si la gente actuara de manera confiable y lógica, pero ya se sabe que esto no siempre es posible. Sé paciente y transforma los obstáculos en combustible para tu poderoso motor."}, "piscis": {"personal": "¿Ha estado pensando en remodelar o redecorar tu casa? Si es así, este es el día para hacerlo. Tu energía y tu sentido estético son grandes hoy. Cuenta con la ayuda de miembros de la familia en la planificación de colores, estilos y arreglos. Una gran cantidad de actividad puede tener que ver con tu casa y te entusiasmarás. Asegúrate de que nadie trabaje hasta el punto del agotamiento.", "amor": "Hoy tu pareja te muestra su afecto pero no llega a ser suficiente como para satisfacerte. Él o ella podría estar pensando que perderás el interés una vez que consigas lo que quieres. Has intentado explicar a tu pareja que tú no eres así pero puede que él o ella no tenga ganas de escucharlo.", "trabajo": "El buen diálogo que has logrado entablar con la gente en los últimos días se derrumbará. De repente, todos comenzarán a cerrarse. Esto es así porque los otros están en una frecuencia diferente. En vez de presionarlos, dales espacio."}, "leo": {"personal": "Te sentirás como si Cupido hubiera tirado una flecha hacia tu corazón, y te pedirá que compartas esta emoción vigorosa con las personas que te rodean. No reprimas tus sentimientos, ya que descubrirás que mientras más te comuniques con los demás, más podrás comprender las dinámicas de la energía que te rodea. La energía celestial de hoy te sugerirá una noche de romance.", "amor": "Los planetas siempre nos enseñan que vivimos para aprender. Si no es tu ex, será tu hermano o un jefe quien revele algo que alguien no quiere que sepas. Curioso como es, los planetas saben que el sabor de la fruta prohibida no es tan dulce cuando los demás también juegan.", "trabajo": "Alguien te presenta hechos claros y concretos, pero en vez de aceptarlos de manera racional es posible que reacciones muy mal y armes un tremendo escándalo. Por eso, haz todo lo que puedas para mantener los pies sobre la tierra y la cabeza bien plantada sobre los hombros."}, "virgo": {"personal": "Con la configuración planetaria actual podrías necesitar poner en práctica el arte de la paciencia. Aunque tengas mucha energía y determinación, podrías no lograr todos tus objetivos de modo inmediato. Quizás debas trabajar, investigar o pensar algo más antes de poder concretar tus sueños. Pero aprovecha la energía positiva del día para llevar a cabo esas tareas que te conducirán al objetivo.", "amor": "Hoy es un buen día para definir claramente los límites en una relación romántica. La construcción de una nueva relación siempre tiene sus obstáculos. No importa cómo de bien encajen dos personas, siempre habrá diferencias que causen fricción. Establecer límites da forma a una relación.", "trabajo": "Estás en medio de una ardua batalla contra alguien o contra algo. Y es a causa de esta lucha que estás completamente atascado/a. Aprovecha tu poder, recurre a tu intuición y elévate por encima de todo. No permitas que esta dificultad te consuma."}, "libra": {"personal": "La pasión y el romance están en el aire, ¡así aprovecha todo lo que puedas este gran ambiente! Todo el mundo parece estar de un humor festivo. Te sientes cerca de los demás y sientes una profunda gratitud por los seres queridos en tu vida. Considera la posibilidad de salir del trabajo temprano para ir a casa a acurrucarte cerca de esa persona especial. Asegúrate de abrirte más en cuanto a compartir tus sentimientos hoy.", "amor": "Descargar la frustración de vez en cuando le hace bien al alma, ¡hazlo! ¿Has hecho pagar a tu pareja por tus malos humores últimamente sin darte cuenta de que tienen un efecto negativo en tu vida sexual? Y si no tienes pareja y piensas que tu agresividad reprimida es atractiva, ¡piénsalo de nuevo!", "trabajo": "Préstale atención a los consejos que vienen de tus hermanos o hermanas o de la gente que cumple un rol similar en tu vida. Ellos te conocen y están en una muy buena posición para opinar sobre los alcances de tu carrera. Ellos son capaces de ver con claridad elementos de tu trabajo que a ti se te pasan por alto."}, "tauro": {"personal": "Hoy puedes recibir una suma inesperada de dinero. Tal vez un amigo que te debe dinero podría pagar la deuda, o podrías conseguir una inesperada oportunidad para ganar un poco más de dinero extra. El romance también debería ir bien, ya que tanto tú como tu pareja romántica actual o potencial se sienten particularmente cálidos y sensuales. Ve a tu restaurante favorito para celebrar tu buena fortuna.", "amor": "Ten un poco de verdadera diversión esta noche. Tu amor se está muriendo por una noche fuera, y con honestidad, tú también. De hecho, probablemente tienes un par de boletos para algún espectáculo al que ustedes dos siempre han querido ir. Si no, busca un lugar que pueda ser divertido a cuál asistir esta noche.", "trabajo": "Quieres que los demás te sigan, pero esto es más fácil de decir que de lograr. No todos ven las cosas exactamente como tú. Surgirán disputas si insistes en presionar a los demás para que hagan cosas que en realidad no quieren hacer."}, "aries": {"personal": "Hoy habrá mucha tensión en el aire. Has utilizado mucha de tu energía últimamente y es posible que sientas agotamiento. Y como necesitas calma y hasta dormir un poco para sobreponerte, deberías intentar programarte un pequeño descanso hacia el final del día. ¿Por qué no piensas en salir a pasear en tu bicicleta o a caminar por el parque? ¡Tu mente disfrutará de la paz y la tranquilidad!", "amor": "Ten cuidado con cualquier persona que quiera que se conozcan hoy. Aunque esta persona podría resultar ser una buena cita, ahora no es el mejor momento para reunirte con ella. Trata de ser paciente y de planificar una fecha para el futuro. Probablemente estarás muy feliz de haber esperado.", "trabajo": "No permitas que te dejen afuera mientras todos los demás se apresuran a dar su opinión. Puede que decidas esperar pacientemente a que llegue tu turno, pero nadie se detendrá para consultarte. Alza la voz para hacerte escuchar -belicosamente si es necesario."}, "escorpio": {"personal": "Hoy se te ocurrirá una idea creativa. La alineación astral del momento llenará tu mente de pensamientos imaginativos. Préstale atención a esas extrañas inspiraciones que repentinamente aparecen en tu mente. ¡No las ignores, aunque te resulten extrañas! Tu intuición se encontrará activada, y aparecerá de vez en cuando de maneras interesantes. Sigue esos inusuales pensamientos y escucha los mensajes de tu inconsciente.", "amor": "Ahora puedes abandonar cualquier cosa aburrida. ¡Hoy es un gran día para que tomes la iniciativa! Esa persona objeto de tu afecto recibirá una grata sorpresa y será muy receptiva a tus iniciativas. Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "Podrías sentir que tus estrellas de la suerte te abandonaron hoy. ¿Dónde están cuando más las necesitas? No te preocupes. Regresarán en unos días. Por ahora, mantén la calma e intenta no perturbarte o frustrarte cuando las cosas no salgan como las planeaste."}, "capricornio": {"personal": "Algún tipo de equipamiento podría traerte problemas hoy. Probablemente eres alguien con quien es fácil trabajar pero cuando se trata de solucionar problemas, puede que no sepas todo lo que deberías. No te preocupes demasiado por ello. Pídale a un amigo o colega que te ayude, o mejor aún, llama a un profesional. Sentirás más confianza y lograrás mucho más.", "amor": "Hoy los cielos están abiertos y también debería de estarlo tu corazón. Necesitas dejar de llevar el mando en esta relación y permitir que evolucione por sí misma. Alimenta la relación pero también dale espacio para desarrollarse por sí misma porque ahora son dos.", "trabajo": "No necesitas hacer un gran esfuerzo para alcanzar el éxito. Aprovecha lo que tienes en lugar de desear algo que no tienes. Cuentas con muchos recursos que están en tu entorno y también en tu interior, que es lo más importante. Reconoce estas fortalezas."}, "acuario": {"personal": "Tendrás que tener un poco más de cuidado con tus palabras. En este día las personas estarán más sensibles que usualmente. Tus compañeros de trabajo estarán susceptibles, y no aceptarán los comentarios críticos o mordaces. Tienes un maravilloso sentido del humor, pero a veces tu lado ácido puede irritar a los demás. Ten cuidado y trata de comprender, así podrás terminar el día sin tropiezos.", "amor": "Tu enfoque va a cambiar ahora como nunca antes. Has estado haciendo todo lo posible para impresionar a tus superiores, y ha funcionado. De hecho, es probable que tengas un poco de dinero extra para compartir. Tu pareja estará encantada, especialmente si se lo cuentas durante una cena elegante.", "trabajo": "Esfuérzate por ver más allá de la superficie, para así descubrir los mensajes escondidos en las palabras y en las acciones de la gente. Alguien está tratando de engatusarte recurriendo a sutilezas y halagos. No te dejes engañar. Lo que a primera vista parece cierto puede no tener absolutamente ningún mérito."}}