{"sagitario": {"personal": "Noticias de problemas relacionados con la enfermedad o el empleo de alguien que conoces pueden causar que te deprimas un poco hoy. Una carta cálida, amorosa o una llamada de alguien que está lejos puede animarte. Este es un buen día para escribir cartas noticiosas o visitar o llamar a las personas de las que no has oído hablar desde hace mucho tiempo. No dejes que las noticias tristes o el mal humor saquen lo mejor de ti.", "amor": "¿Tu corazón se encuentra hoy en estado de confusión? Recuerda que la ausencia hace crecer el cariño, y esto no podría ser más cierto, así que deja que sea así. Esto también pasará. Y recuerda, tienes derecho a disfrutar, a pesar de todo.", "trabajo": "Alguien está tratando de convencerte de que te sumes a sus proyectos. Sé prudente. Lo que es bueno para esta persona puede resultar contraproducente para ti. Aunque él o ella muestre un gran entusiasmo, esto no significa que tú tengas que unírtele.", "frase": "#SAGITARIO: encuentras la forma de decir lo siento sin pronunciar las palabras concretas. Porque a veces te cuesta un poco."}, "general": "¿Fue la locura de ayer demasiado para ti? Puedes apegarte a tu posición y aun así mantener la calma cuando la Luna en Tauro mantiene las cosas constantes. Un ritmo más lento al de ayer es agradable. Esta noche, mira profundamente los ojos de alguien y lee sus buenos sentimientos y pensamientos cuando la Luna aspecta a Júpiter y Neptuno.", "cancer": {"personal": "Tus esperanzas y sueños están cambiando, y como resultado, tu círculo de amigos está cambiando contigo. La configuración celestial de hoy indica que puedes sentir motivación en respuesta a estos cambios en tu vida, pero no lo tomes como signo de estar haciendo algo mal: simplemente estás haciendo algo diferente. Si ha de suceder de este modo, no deberías sentir resistencia y las cosas deberían fluir con suavidad.", "amor": "Debido a tu reciente forma de pensar, puede que te pierdas de conocer a alguien especial. Además, por favor no te ofendas por las observaciones mordaces de otras personas. Si te atacan, no es nada personal, y en realidad esto te mantiene a tono con la realidad.", "trabajo": "Estás en una de esas situaciones en las que muchas manos en un plato hacen mucho garabato. Es así porque todos quieren tener el control. Todos quieren opinar –y, claro, que sus opiniones sean oídas. Las condiciones están dadas para que todo salga mal, ¡hecatombe! Para evitar el desastre, sé paciente con los demás y prepárate para hacer concesiones.", "frase": "#CÁNCER: tienes cambios de humor que sacan de quicio a cualquiera pero a la vez eres sincero o, al menos intentas no dañar a los demás."}, "geminis": {"personal": "Tu mente va a mil kilómetros por hora. Diferentes ideas, intereses, metas y proyectos podrían asaltar tu mente todo el día. Anótalos. Revisa la lista para ver qué ideas son viables, cuáles inmediatas y cuáles pueden esperar a más adelante. Da un largo paseo antes de acostarte o puede que no seas capaz de dormir.", "amor": "El dinero está todavía en lo alto de tu lista de prioridades, especialmente si te estás preparando para realizar una decisión muy importante. Entre tú y tu pareja, sin embargo, deberían ser capaces de llegar a fin de mes y todavía tener un poco. Tu objetivo será guardar un poco para cuando lleguen los malos tiempos.", "trabajo": "Los objetivos profesionales que te fijaste hace algunos meses deben implementarse ahora. Comienza a investigar y pídele consejos a la gente que tú sabes te puede ayudar a transitar este camino. En este momento todos están dispuestos a ayudarte.", "frase": "#GÉMINIS: si estás entretenido todo estará bien, pero si no, por tu cabeza empiezas a tramar un plan contra los que fueron malos contigo..."}, "piscis": {"personal": "Un amigo cercano o tu pareja podrían proponerte un viaje improvisado y es posible que decidas ir. Estás impaciente por la aventura. Es posible que hayas estado considerando varias opciones, pero la idea de tu amistad parece ser la más atractiva. Si se trata de un viaje a un país extranjero, es posible que desees estudiar su idioma. ¡Te sorprenderás de lo rápido que aprendes!", "amor": "Puede que hoy te sientas con ganas de jugar así que piensa que tu duende interior sabe exactamente cómo dominarte una vez que sale a la luz. El amor puede ser para ti un juego de conquista y en el que no hay ganador. Las estrellas anuncian que te detengas y observes cómo usar el amor para romper un patrón de comportamiento destructivo.", "trabajo": "Necesitas ceder para ganar. Haz algunas concesiones para avanzar en otras áreas. Este es un momento para ordenar por categorías en lugar de tratar de enfrentarlo todo al mismo tiempo. Concéntrate en lo más importante y deja de lado lo demás.", "frase": "#PISCIS: lo que más gusta a los demás de ti es que ayudas al que lo necesita sin pedir nada, que pueden contar contigo y no traicionas al fiel"}, "leo": {"personal": "En general, te espera un día bastante calmado, más que nada dedicado a tu ocupación principal. Sin embargo, si sintieras alguna tensión o preocupación sobre el futuro entre tus colegas o asociados, tendrás que tomar la iniciativa de disipar esos sentimientos negativos y crear un clima tranquilo. Con la configuración astral en juego, ¡incluso para ti será un desafío!", "amor": "Recuerda... confianza, respeto mutuo y afecto son partes integrales de este proceso por el que estás atravesando. Hoy, el Universo ha hecho que todas estas cosas sean fáciles de entender, ¡así que aprovecha esto para ayudarte a evolucionar hacia una dirección amorosa positiva!", "trabajo": "La comunicación con los demás estará al límite durante las próximas dos semanas. Las personas se opondrán abiertamente a tus puntos de vista. Este es un buen momento para actuar con mayor apertura y comprender la otra cara de la moneda.", "frase": "El fuerte carisma de #LEO le hace una persona que ¡nadie puede igualar!, y es cierto..."}, "virgo": {"personal": "La prosperidad está a la vuelta de la esquina, si no es que está ya aquí. Todos tus esfuerzos están a punto de resultar grandemente compensados. Puede ser que una gran propuesta sea aceptada en el trabajo, o tal vez algo que has escrito llegue a manos de un editor. Tu talento y buena fortuna innatos se combinan para ofrecerte cosas maravillosas. ¡Disfruta de este cambio positivo de los acontecimientos!", "amor": "Para ti, este es un gran día para pensar acerca de cómo tu hogar pueda resultar acogedor para una posible nueva pareja. Si ha pasado ya tiempo desde que limpiaste bajo el sofá, o los armarios, ahora puede ser el momento de deshacerte de cosas viejas. Te ayudará también a remover la energía de cualquier antigua relación.", "trabajo": "No vuelvas cualquier asunto en algo más complejo de lo que es. Si no tienes cuidado, puede que hoy se exageren muchas cosas desmesuradamente. No cuesta nada que las palabras sean malinterpretadas (la gente está más sensible que de costumbre). Sé diplomático/a y sutil en todo momento.", "frase": "#VIRGO: cuando te enamoras, te vuelves loc@, empiezas a actuar y a hacer cosas que nadie está acostumbrado a ver en ti...Y lo sabes..."}, "libra": {"personal": "El aspecto en juego de hoy te está pidiendo que renueves tu compromiso con tu espiritualidad. La energía celestial ilumina esta área de tu vida. Quizás tendrás inspiración para visitar una iglesia de grandes vitrales de colores, un hermoso bosque u otro lugar espiritual, y absorber energía. Durante el día tus emociones se intensificarán, y quizás te descubras llorando sin razón alguna.", "amor": "Los celos pueden surgir hoy en tu relación, así que intenta controlarlos antes de que tomen el control. El que otra persona admire a tu pareja es emocionante hasta que cruza la línea. Si ves que sucede esto, detenle antes de que vaya demasiado lejos.", "trabajo": "Durante el día de hoy sentirás que te aventuras en aguas desconocidas, por eso dudas: no sabes dónde estás ni hacia dónde te diriges. No te preocupes. No es imprescindible que lo sepas. Sólo tienes que confiar en que las aguas son seguras y así todo saldrá bien.", "frase": "Cuando #LIBRA te mira a los ojos, el 90% de las veces, lee tu alma, tus intenciones..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Vas a tener que lidiar con algunos conflictos internos y externos. A menudo estás tan feliz en tus propios sueños que realmente no te centras en lo que está pasando en el mundo real. Pero hoy las campanas de alarma que atañen al trabajo o las finanzas te despiertan bruscamente. Es inútil entrar en pánico. Has aprendido que huir sólo empeora la situación.", "amor": "Hoy es un gran día para salir a la naturaleza. A veces, el romance se puede encontrar en el más improbable de los lugares. Desde un rápido paseo alrededor de la cuadra a una caminata por las montañas, volver a conectar con la naturaleza puede ponerte en el camino de una nueva interesante pareja o volver a conectarte a un amor duradero.", "trabajo": "Puede que te cueste dejar de pensar y que no logres ingresar en un estado de relajación. Intenta con juegos que ocupen tu mente: esto te ayudará a lograr una buena transición. Si hoy tienes que trabajar, trata de percibir tu trabajo como un juego en vez de una obligación.", "frase": "#TAURO no se aferra a falsas esperanzas, puede que su corazón le de señales pero su cabeza le dirá que se mantenga frí@..."}, "aries": {"personal": "Ciertos eventos sociales podrían ocupar mucho de tu tiempo esta noche, y puede que disfrutes de estar en contacto con amigos a los que no has visto en mucho tiempo. Las conversaciones deberían de ser fascinantes. Puedes incluso descubrir un nuevo interés. Un encuentro con tu pareja podría ser más apasionado de lo habitual. Este debe ser un día muy entretenido y divertido, siempre y cuando conserves tu energía.", "amor": "Hoy el mejor consejo es que no sigas el consejo de nadie. En este momento deberías estar con tu pareja y con nadie más. Cuenta con los que cuentan contigo y las estrellas te guiarán a través de las tormentas de la vida. Los planetas son para siempre, pero mientras tanto tenemos que creer en el otro.", "trabajo": "Alguien que tal vez rechazó tu punto de vista está cambiando de idea. Este importantísimo adelanto puede representar enormes oportunidades a nivel profesional. Mantén la mente abierta y ten honestidad en tus propuestas. Si lo haces, llegarás muy lejos.", "frase": "#ARIES: no todos se atreven a criticar lo que haces, a la cara. La gente es amable contigo pero tu sabes quien va de frente y quien NO"}, "escorpio": {"personal": "La energía astral te pide que abras una botella de champaña cuando veas el partir de viejos problemas. Esto también indica una necesidad de concentrarte en la comunicación y cómo puedes mejorar las condiciones con las personas con las que te relacionas. Existen muchas emociones intensas en el aire que debes respetar profundamente.", "amor": "Las cosas parecen extrañas porque generalmente eres tú quien parece estar distante de tu pareja pero hoy es ella quien no está disponible emocionalmente. Tal vez esto te proporcione la perspectiva que necesitas para tener más receptividad hacia tu pareja cuando estés flotando en tu propio pequeño mundo.", "trabajo": "Si no estás haciendo tu trabajo con pasión, ¿para qué seguir haciéndolo? Hoy es uno de esos días en los que deberías estar inspirado/a para poder esforzarte más de lo normal. Si no hay inspiración, entonces quizá sea la hora de buscar otro trabajo. Tu felicidad depende ello.", "frase": "#ESCORPIO: eres un signo extremadamente sexual y sensual, por eso, pocos te rechazan, y si lo hacen, intentarás engañarlos de otro modo..."}, "capricornio": {"personal": "Si no tienes cuidado, hay una gran posibilidad de que te vayas a exceder hoy. Tus frustraciones profesionales pueden manifestarse en forma de comer y beber en exceso o gastos imprudentes. Estos son sólo los síntomas que enmascaran el verdadero problema. Si puedes, dedica tiempo a meditar: podrás calmar tus nervios y revelar la raíz de tu frustración. Una vez que tengas los hechos, será más fácil idear una solución eficaz.", "amor": "Hoy sentirás como se te quita un gran peso del corazón. La honestidad hará inevitablemente que su vínculo sea incluso más fuerte. Al alma le sienta bien descargar de vez en cuando; ¡sácalo todo! Tu pareja estará muy agradecida por tu actitud ligera y despreocupada hacia las cosas.", "trabajo": "Hoy comienza a manifestarse un nuevo flujo de energía blanca y brillante que indudablemente será muy beneficiosa para ti. Aférrate con uñas y dientes a cualquier oportunidad que se te presente. Confía en tus instintos como el zorro confía en los suyos –hoy, tus corazonadas serán casi infalibles. La prosperidad ya flota a tu alrededor y tú puedes y debes hacerla tuya.", "frase": "Si #CAPRICORNIO te echó la cruz, suerte para que te la quite. Es un signo al que hay que demostrar mucho para que confíe en ti, y también, por poco que hagas, podrás perderlo..."}, "acuario": {"personal": "Debido a que tu vida laboral va bien, es posible que disfrutes de ensoñaciones en las que estás en la cima o tal vez incluso seas una persona famosa. Este es un buen lugar para empezar tu camino hacia el progreso, pero no te quedes ahí. Usa tu sentido práctico para trazar un curso de acción viable. Los sueños no se hacen realidad por sí mismos. Se manifiestan a través de la planificación y el trabajo duro.", "amor": "Debido a tu signo, este es un día para el conocimiento interno al ponerte en contacto con sentimientos cálidos motivados por todo lo que tu pareja ha hecho por ti. De repente, eso te golpea. No serías ni la mitad de la persona que eres si tu pareja no hubiese entrado en tu vida. Muestra tu afecto de manera creativa, y sigue haciéndolo.", "trabajo": "Ojalá que hoy sea tu día libre, porque cualquier actividad relacionada con el trabajo que debas desempeñar va a causarte disgusto. El problema principal tiene que ver con tu inseguridad. Dudas de ti mismo/a y se te hace muy difícil tomar cualquier tipo de decisión.", "frase": "#ACUARIO: es muy difícil que le cuentes a los demás cuando estás preocupad@, eres reservad@ para eso, cuando no puedes más, sueltas todo..."}}