{"sagitario": {"personal": "Hoy ten cuidado de no entrar en una vorágine de derroche y caprichos. Las compras impulsivas pueden dejarte el cajón lleno de cosas inútiles que lo único que harán serán crearte más montañas de objetos sin valor. Tómate el tiempo para planificar tu presupuesto y estudia qué tanto margen tienes para gastos superfluos antes de salir a gastar tu dinero. Ponte ciertas limitaciones.", "amor": "Esa persona especial que se te ha acercado los últimos días, ¿la que es totalmente diferente a cualquiera que hayas conocido antes? Bueno, no va a ir a ninguna parte hasta que haya recibido tu promesa de que al menos considerarás su propuesta. Oh, adelante. ¿Qué tienes que perder?", "trabajo": "Hoy comienza un nuevo ciclo para ti que durará aproximadamente cuatro semanas. Durante este período se te presentarán increíbles oportunidades relacionadas con tu carrera. Habrá, sin embargo, altibajos, pero en general tú llevas las de ganar.", "frase": "#SAGITARIO: Provocador por naturaleza, eres esa vocecilla de fondo que jamás se calla con nada, es divertido ver como los demás se empiezan a poner rojos de rabia ¿o no?"}, "general": "¡Qué bueno es comenzar a encontrar alegría en conversaciones cuando Mercurio inicia su tránsito en Libra! Sin embargo, puede que sea un poco más difícil tomar decisiones con respecto a cualquier cosa importante. A veces, cuando la Luna se encuentra en Acuario como lo hace esta noche, todos quieren ser tus amigos, algo que no es un mal comienzo para algo más serio.", "cancer": {"personal": "Bajo la influencia de la configuración astral de hoy, hay buenas posibilidades de que recibas una mano servicial o algún consuelo de tu madre, o de alguien que es como una madre para ti. No dudes en preguntarle por sus pensamientos, ideas, y ayuda. Ella seguramente se sentirá bien de poder hacer esto por ti, y se pondrá contenta de que se lo hayas pedido. Permítete abrirte verdaderamente hoy, y acepta el amor y apoyo que ella te ofrece.", "amor": "Está bien tomarse un respiro esta semana. De hecho, tomate dos. Empaca el coche con tu amor y escapa de la ciudad, incluso si es por la tarde. Este es un día romántico y si alguien va a entenderlo, es tu amor.", "trabajo": "Hoy tendrá lugar un tremendo cambio planetario que va a redefinir completamente el panorama para las próximas cuatro semanas. En tu caso personal, este cambio traerá enormes oportunidades a nivel de trabajo y carrera. Lograrás el reconocimiento y la apreciación que te mereces gracias a tu naturaleza práctica y a tu carácter que siempre permanece estable.", "frase": "#CÁNCER: cualquier acto de crueldad es capaz de llenarte los ojos de lágrimas, y lo sabes..."}, "geminis": {"personal": "Con el enfoque del día, puede que cambies de opinión respecto a alguna cosa. Te agrada el tener apertura en tu forma de pensar y siempre deseas escuchar el punto de vista contrario. Hoy tendrás inspiración a rexaminar tus creencias acerca de algunas cosas. Puede que cambies de manera de pensar sobre temas sociales, espirituales o políticos. Sería una enorme revelación para ti comprender un punto de vista diferente.", "amor": "Probablemente has decidido, sabiamente, mantener alejada una nueva situación dramática. Es obvio que la pasada relación de tu interés amoroso ya ha terminado así que simplemente sé paciente y permite que los eventos se desarrollen. Cuando veas a tu amante en persona, intenta no presionarle ya que responde mejor con una actitud paciente y relajada.", "trabajo": "Mantén tus oídos bien abiertos, siempre. El hecho de que ciertas juntas o conversaciones no se traten de tus tareas en particular, esto no significa que no debas aprender sobre otros temas. Mientras más sepas, mejor. Mantén tu mente alerta, haz preguntas, y entérate de todo lo que puedas.", "frase": "#GÉMINIS: nunca atacas a las personas que realmente te importan pero que no se cruce en tu camino ningún traidor porque eres capaz de todo."}, "piscis": {"personal": "En la mente de un amigo o amante podrían estar pasando asuntos de dinero y puede que busquen tu consejo. Un proyecto de creación de algún tipo puede requerir un mayor gasto de dinero, tiempo u otros recursos de lo que originalmente pensabas y esto podría crear la duda de si serás capaz de continuar con ello. Puede ser que necesites recortar en algún gasto, pero deberías ser capaz de completar lo que estaba previsto.", "amor": "Si te sientes ahora lejos del amor, no te desesperes. El cambio está a la vuelta de la esquina. Mientras que esperas que surjan nuevas oportunidades románticas, ¿por qué no pones tu casa en orden? Este es un buen momento para prepararte para ese momento en el que compartas tu casa.", "trabajo": "Darás un gran paso hoy. No tengas temor de hacerlo. Te encuentras en tierra firme. Recibirás reconocimiento y gratificación por tu naturaleza increíblemente confiable y tu fabulosa memoria. No dudes en mostrar estas cualidades.", "frase": "#PISCIS: no te gusta juzgar precipitadamente a nadie, tú conoces y después opinas, aunque sea el mayor cabrón o cabrona de la historia. Prefieres ver para creer."}, "leo": {"personal": "Pareciera que en este momento las circunstancias de la vida te están empujando a tomar un papel de liderazgo. Si te descubres teniendo indecisión, la alineación planetaria de hoy te dirá lo que quizás otras influencias ya te hayan dicho: es momento de elegir un equipo y liderarlo para lograr los objetivos que te encuentras buscando. En este momento los dioses de los negocios están de tu lado.", "amor": "Sal y enfréntate al mundo hoy porque una persona muy especial podría estar esperándote. No importa el lugar en el que estés mientras seas accesible. Si está escrito en el destino que se producirá este contacto, no necesitarás buscarlo. El amor de tu vida llegará a ti.", "trabajo": "Es un buen día para concentrarte en tu carrera, aun cuando no estés trabajando. Tienes una clara comprensión de lo que deseas y del modo de obtenerlo. Los mecanismos de tu motor están adoptando una dirección positiva. El ímpetu está naciendo.", "frase": "A pesar de su fachada, los #LEO siempre prefieren lo natural, lo espontáneo, la sinceridad pura."}, "virgo": {"personal": "Hoy tendrás una oportunidad de recibir aplausos. La alineación planetaria inspirará a los demás para que noten tus esfuerzos. Quizás hayas hecho algo recientemente en el trabajo que haya sobresalido. Hoy escucharás devoluciones positivas de tus colegas o jefe. No te avergüences por recibir cumplidos. Te mereces el reconocimiento por las cosas especiales que has hecho. Por lo tanto mantén tu cabeza en alto.", "amor": "La comunicación es la regla del día del planeta y mantendrás con vida tu largo romance a distancia por teléfono e Internet. Esto será suficiente durante un período de tiempo, pero el deseo sólo puede ser satisfecho mediante el contacto personal. Las palabras y los pensamientos nunca podrán remplazar al contacto físico.", "trabajo": "No esperes que la gente te ayude del modo en que quisieras. Las personas están más bien distraídas hoy y no recordarán nada de lo que les digas. Les entrará por un oído y les saldrá por el otro. No pongas toda tu confianza en los demás.", "frase": "#VIRGO: eres fácil de provocar pero también sabes que no das el gusto de que te vean así. Aunque te hierva la sangre por dentro, respiras."}, "libra": {"personal": "El día por venir será desafiante ya que la alineación astral te traerá una corriente de agua fría y dura. Existe una persona que intentará frenar tu creatividad y mantenerla encerrada en la dura realidad. Pero no te preocupes, sabes cómo evadir cualquier atentado mezquino y reconfortar tu espíritu.", "amor": "Una pareja es tu mejor caja de resonancia hoy. Las interacciones serán esclarecedoras, ¡incluso motivadoras! Disfruta de la camaradería, ya que podría añadir mucha profundidad a tu relación actual. Tal vez un paseo por la naturaleza sea conveniente para ambos.", "trabajo": "Si dudas lo pagarás. No hay tiempo para vacilar. Debes mostrarte firme y con actitud resuelta. Tener las respuestas listas para disparar –como si fueran balas de certeza– es clave para ganarte el respeto de los demás. Asegúrate de que todas tus palabras sean palabras contundentes.", "frase": "#LIBRA: no te importa si te entienden o no te entienden, si están de acuerdo contigo o no, si lo aceptan o lo rechazan, pero SI que te respeten"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy habrá algunas tensiones en el trabajo. Sentirás una fuerte necesidad de realizar algunos progresos importantes y organizar cosas mientras las otras personas tengan planeado divertirse. Debes realizar un compromiso. La energía celestial de este día enfatiza el lado emocional de las personas y las pone a todas más sensibles de lo normal.", "amor": "Hoy podrías conocer a tu alma gemela. Si es así, él o ella podrían ser la pieza que faltaba para completarte. Cuando estés con esta persona, probablemente te sentirás completo/a por primera vez en tu vida. Mantén tus pies sobre el suelo mientras comienzas con esta relación.", "trabajo": "Los beneficios a corto plazo son insignificantes. Pero lo que puede suceder a largo plazo tal vez sea favorable. Trata de analizar la situación en su conjunto y verás que el futuro resulta prometedor. Lo creas o no, ya se avizoran algunos avances.", "frase": "Los #Tauro son prudentes, estables y tienen un gran sentido de la justicia así que no te pases de list@ con ell@s"}, "aries": {"personal": "Puede haber un punto muerto cuando no quieras expresar tus sentimientos. Puedes asumir automáticamente que las cosas saldrán bien si dejas las decisiones en manos de otra persona. Por desgracia, ese plan probablemente será contraproducente si las decisiones las toma alguien que no necesariamente tiene tus mejores intereses en el corazón. Puedes tratar de volver atrás y revertir lo que se ha hecho, y así perjudicar el plan que se ha puesto en marcha.", "amor": "¿Por qué recibes tanta atención hoy? ¡Porque esta vez no estás actuando! Siempre tienes un aire de confianza que algunos pueden malinterpretar como arrogancia pero, para aquellos que te adoran, cuando te sientes bien contigo mismo/a, se trata de tu “yo” verdadero. Además, si no te amas a ti mismo/a puedes olvidarte de amar a alguien más.", "trabajo": "Tu lección el día de hoy es aprender a relacionarte de mejor manera con la gente a tu alrededor. A menudo tú juzgas de manera negativa a los demás, y luego te alejas o simplemente te repliegas. Lo que deberías hacer, en cambio, es un esfuerzo extraordinario para conectarte con ellos en una frecuencia positiva.", "frase": "#ARIES: a pesar de que eres nervioso y tienes un carácter muy fuerte, lo que buscas en el otro es sobretodo que te de estabilidad y seguridad."}, "escorpio": {"personal": "Hoy puedes recibir una llamada o una carta de alguien a quien conoces y que está enfermo y confinado en el hospital o en casa. Puedes decidir visitar a esta persona. Puede que no le conozcas demasiado bien, pero tus instintos humanitarios se han despertado. Ocúpate de los negocios que necesiten ser manejados y luego vete a verle y subirle los ánimos. Te sentirás mejor gracias a ello.", "amor": "Hoy podría ser un buen momento para comenzar a confiar en tu nueva relación y dejar que tu pareja lleve el mando un poco más. No hay necesidad de abandonar tu identidad. Simplemente inténtalo y suelta un poco las riendas para que la pasión pueda correr.", "trabajo": "Alguien tiene una idea bastante inflada de sí y, desafortunadamente, esto le cierra el paso a las nuevas ideas en tu lugar de trabajo. Ahora tú te hallas atrapado/a en una situación difícil, ya que no puedes avanzar hasta que este asunto se resuelva.", "frase": "#ESCORPIO: tienes que tener cuidado cuando estás enamorado, porque no tienes freno, das demasiado, a pesar de que creas que no es lo correcto"}, "capricornio": {"personal": "De seguro puedes encontrarte en el proceso de revisar tus relaciones. El aspecto en juego de hoy te permitirá analizar con claridad lo que no está funcionando. Junta las cosas y verifica si no estás invirtiendo más tiempo o dinero de lo necesario en tus proyectos. Te encuentras en un período en el que tendrás que empezar a ser humilde y tener honestidad sobre todas las cosas.", "amor": "Si no tienes pareja, puede que hayas conocido a alguien muy interesante últimamente, e incluso puede aparecer otra persona que te admire, tan pronto como esta noche. Afortunadamente, como es habitual para tu ardiente y divertido signo, estás de humor para algo (o alguien) inusual.", "trabajo": "El frenesí de la mañana disminuye hasta desaparecer por la tarde. Recién entonces logras armar el rompecabezas. Ya no es necesario que recurras a los demás para obtener respuestas. Ahora todo viene directo hacia ti –con facilidad, con total naturalidad.", "frase": "#CAPRICORNIO: no es que te alteres con mucha facilidad pero el día que explotas, mejor que todos corran a refugiarse...porque das miedo, mucho miedo..."}, "acuario": {"personal": "Hoy sentirás deseos de salir y comulgar con la madre naturaleza. Quizás pasas demasiado tiempo metido/a en tu casa o trabajo, con tus pensamientos saliendo de un problema y entrando en otro. Necesitas un respiro de este ciclo estresante. Trata de salir al almuerzo. O, se totalmente indulgente y tómate la tarde libre. Con la configuración astral en juego, te sentirás mejor si puedes relajarte inhalando energías naturales y respirando aire fresco.", "amor": "En tus estrellas ahora hay viajes, así que disponte a disfrutar de una emocionante aventura que va a llegar. En vez de pasar todo el día pensando en lo que tienes, deberías llenar tu tiempo con expectativas sobre la diversión que va a llegar. El amor te encontrará si aceptas nuevos riesgos e intentas cosas nuevas.", "trabajo": "Todo sigue en armonía hasta que te enfrentas con alguien que tiene una voluntad tan fuerte como la tuya. Llegar a un acuerdo no será fácil en estas condiciones. Prepárate para negociar. No podrás hacer todo a tu manera.", "frase": "#ACUARIO es un cocktel de emociones, y el día que no puede más, las suelta todas. Puedes esperar risas y llantos, sonrisas y lágrimas."}}