{"sagitario": {"personal": "Espera recibir una noticia fabulosa hoy. Finalmente obtendrás lo que te mereces. Puede ser una promoción, aumento, un estimulante nuevo proyecto o alguna combinación de esto. También podrías recibir buenas noticias en el departamento del romance. Ciertamente te has esforzado, incluso demasiado. Ahora vas a recibir la recompensa. Acepta con tu aplomo y estilo habituales cualquier regalo que te traiga el día.", "amor": "Planea una escapada, ¡rápido! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacerlo! ¡La buena energía abunda! ¿Qué podría ser mejor para una relación?", "trabajo": "Asegúrate de ir a trabajar con una sonrisa. Si sientes desánimo, las sonrisas de los demás sólo te provocarán más enojo y frustración. Que te hayas levantado con el pie izquierdo no significa que todo el día será así."}, "cancer": {"personal": "Hoy es un buen día para expresar tus sentimientos a otros. La alineación astral está generando sentimientos positivos y armonía en tu interacción con la familia y amigos. Te descubrirás haciendo las pases con alguien que ha estado en desacuerdo contigo. Verás que esta persona no tiene intenciones de que sean enemigos y serán capaz de encontrar cosas en común. En resumen, podrías llegar a tener lindas conversaciones que levantarán tus ánimos.", "amor": "No es propio de ti el incumplir una promesa, pero hoy sientes que todo se ha vuelto demasiado rutinario, ¿verdad? Tal vez un día a solas se hará cargo de esta angustia. ¡Mañana es un nuevo día!", "trabajo": "Tu sensibilidad para los negocios estará muy afinada hoy. Emprende cualquier proyecto relacionado con el mundo de los negocios o que te requiera hacer predicciones en cuanto a las últimas tendencias o estilos del público en general. Darás justo en el blanco."}, "geminis": {"personal": "Los libros y revistas sobre temas psíquicos, espirituales o metafísicos podrían ocupar mucha de tu atención hoy. Podrías inclinarte hacia dejar de lado tus tareas rutinarias a favor de continuar leyendo y llamar a todos tus amigos para decirles lo que has aprendido. Guárdatelo para esta noche. Eres una persona demasiado seria como para dejar de lado el trabajo, y sentirías que abandonas tu deber si lo hicieras.", "amor": "Después de un poco de tiempo escondiéndote del mundo, estás de humor para vestirte y salir, y tu pareja estará muy feliz de unírsete. Dedica sólo un momento a asegurarte de que ambos piensan lo mismo, que los dos quieren ir al mismo lugar.", "trabajo": "Una conversación que tienes hoy puede afectarte de un modo muy profundo. De un simple diálogo con una persona que te cruzas en el trabajo puede surgir una gran transformación. Por eso, toma muy en serio estos diálogos."}, "piscis": {"personal": "Puede que durante los últimos meses hayas estado viviendo un apasionado y fuerte romance. La energía astral de hoy alivia un poco la tensión y actúa para bajar un poco de tono la relación. ¡Y gracias a Dios, también! Parece que esta pareja estaba consumiendo más y más de tu energía. Si la pasión de la relación te preocupó o te asustó, ahora ya puedes relajarte. Muy pronto todo volverá a la rutina ordenada que tanto te reconforta.", "amor": "Tu estilo excéntrico... ese es tu mayor atractivo hoy. ¡La excentricidad no tiene que ver con el vestir! ¿Entiendes? Sé tú mismo o misma. Esa persona que te encanta está enamorada de tus peculiaridades, ¡así que muéstraselas sin pena!", "trabajo": "Hoy sentirás cierto desequilibrio entre las personas de tu oficina. Pareciera que cada uno está en una frecuencia diferente y esto afecta negativamente la manera en que te conectas con las personas. Este no es el mejor día para forzar el trabajo en equipo."}, "leo": {"personal": "Trabajas de manera concienzuda y dura pero hoy tus pensamientos están más en casa que en el trabajo. Te sientes especialmente cerca de tu familia y amigos. Significan mucho para ti. Los trabajos e incluso las profesiones van y vienen, pero los amigos y la familia son para siempre. Disfruta de estar con ellos hoy. Reúne a todos y pide comida china para llevar. Esto está muy bien si reinicias la dieta mañana.", "amor": "Para y huele las rosas... tulipanes, narcisos, jacintos y lilas para obtener un poco de inspiración. Ya no van a tolerar tu voluble comportamiento mucho más tiempo, así que tienes que tener claridad. Hoy, sé firme en los asuntos del corazón.", "trabajo": "Te mueves con una gran fuerza y tenacidad pero... ¿sabes hacia adónde te diriges? ¿Tienes en mente un objetivo primordial? Este debería ser un momento de análisis. En vez de actuar caprichosamente sería mejor que trataras de pensar con más claridad. Concéntrate en lograr algo importante y significativo."}, "virgo": {"personal": "Hay una tremenda cantidad de poder a tu disposición hoy, y debes tener cuidado y usarlo sabiamente. Este es un período de transformación para ti, y tu cuerpo puede estar pasando por muchos cambios. Tienes la posibilidad de dar una impresión muy fuerte en la gente hoy, así que piensa antes de actuar. Esta energía puede manifestarse como un accidente o algo insalubre si no se utiliza correctamente.", "amor": "Para los nativos de tu signo, hoy es un gran día para conectarse con otras culturas e idiomas. El romance puede encontrarse en una clase de cocina francesa, de italiano para principiantes o experimentar una nueva costumbre. Alguien de la clase puede llegar a significar más para ti en el futuro gracias a sus actividades comunes.", "trabajo": "Un cambio inusitado que acaba de ocurrir tendrá un fuerte impacto en los próximos 7 días. Durante este tiempo, deberás sintonizar mejor tu costado intuitivo para cosechar lo que has sembrado en relación a tu carrera. Fluye con la corriente."}, "libra": {"personal": "Lo que no puedas encontrar en un solo lugar, serás capaz de encontrarlo en otro. No te rindas hasta que encuentres lo que estás buscando. La clave hoy es controlar tus ardientes emociones y ponerlas a buen uso. Una actitud cínica sólo servirá para complicar las cosas y hacer que sea más difícil trabajar con otras personas.", "amor": "Si no estás de humor para enfrentarte a sutilezas sociales sin la ayuda de alguien cercano y querido para ti, no te esfuerces. Si hay alguien que puede salir adelante a solas ahora eres tú pero querrás tener autenticidad y eso no sucederá si te aíslas. Vuelve a quedar mañana por la noche.", "trabajo": "Hoy comienza a manifestarse una corriente a tu favor que te permitirá ganar una cantidad importante de dinero. Aprovéchala: pide un aumento durante las próximas tres semanas o bien busca un empleo que pague mejor. Tú te mereces más –y este es el momento adecuado para dar un paso adelante."}, "tauro": {"personal": "Hoy deberías ser extremadamente sensible a los sentimientos de tu pareja. El aspecto planetario en juego podría crear algunas discusiones fuertes entre ambos. Es un buen momento para ser honestos y compartir las mutuas preocupaciones. Pero ten presente que necesitas emplear un tono cariñoso y amable. A veces dices las cosas demasiado directamente. Recuerda que los temas serios exigen una aproximación más diplomática.", "amor": "El verdadero amor casi siempre encuentra un camino. Hoy dale tiempo a tu interés romántico para pensar en la relación sin apresurarte en averiguar lo que está en su mente. Esta persona se comunicará contigo cuando esté lista para hablar. Trata de ser paciente y deja que el amor haga su trabajo.", "trabajo": "A partir de hoy, la comunicación con la gente en tu trabajo mejorará muchísimo. Esta magnífica situación continuará unas dos semanas más. Por eso, asegúrate de aprovecharla al máximo. Los demás están sintonizados en tu misma frecuencia (además, la transmisión es de alta fidelidad)."}, "aries": {"personal": "Hoy puedes sentir que las obligaciones y compromisos con los demás te abruman. No tienes ni un momento libre para ti, ¡ni siquiera para ir al baño! Es evidente que algo está desequilibrado. Es el momento de tomar las riendas de tu vida. Es maravilloso que tengas un espíritu tan generoso, pero no le haces ningún favor a nadie si te quemas por culpa del cansancio. Tómate tu tiempo para volver a llenar el pozo de tu alma.", "amor": "Los asuntos familiares no son, normalmente, tu manera favorita de pasar el día -sobre todo porque evitan que tengas tiempo para divertirte. Hoy, sin embargo, un familiar o un amigo te ofrecerá la posibilidad de conocer a alguien nuevo y maravilloso. ¡Di que sí!", "trabajo": "Si bien la semana laboral puede haber terminado para ti, sus efectos permanecen girando a tu alrededor. Sientes que aún queda trabajo por hacer y te resulta difícil desacelerar la marcha. Respira profundo y sal a caminar con amigos."}, "escorpio": {"personal": "Muchos de tus temas relacionados con la salud estarán en el centro de atención gracias a la orientación de este día. Descubrirás que la actividad en tu hogar y en la vida familiar tendrán un enorme efecto en tu salud mental y espiritual Asegúrate de tomarte un receso y de demostrarle a los demás cómo te sientes si es éste realmente tu caso. Existe una gran transformación en tu hogar en este momento y descubrirás que saldrá a la luz por tus emociones de este día.", "amor": "Hoy es uno de esos días en los que todo lo que intentas hacer funciona. Si no tienes pareja, probablemente descubras a una persona a la que encuentras muy atractiva y la sorprendas observándote. Se trata de alguien nuevo y tú tienes una posición de autoridad, lo cual hace incluso que tu atractivo sea mayor.", "trabajo": "Cuentas con un gran caudal de conocimiento con respecto a una cierta práctica u oficio en particular. En lo que hace a esa área de trabajo, sabes casi todo lo que hay que saber. Sin embargo, esto no quiere decir que lo sepas absolutamente todo. No te olvides de que, cuando se trata de temas que desconoces, debes consultarle a los demás."}, "capricornio": {"personal": "Puedes ser bastante rebelde en tu modo de pensar y en los sistemas de creencias que consideras verdaderas. No te sorprendas si entras en conflicto con estos modos de pensar al poner en movimiento tus sueños de auto-expresión creativa. El aspecto en juego de hoy está indicando que es probable que surjan tensiones a medida que te vas involucrando más en una situación romántica que entra en abierto conflicto con algunas de tus convicciones más profundas.", "amor": "Para los nativos de tu signo, este es un día para descubrir tus admiradores ya que más de una persona dará un paso al frente para invitarte a salir, o incluso mostrar su afecto de otra manera. No tienes que aceptar, por supuesto, pero siempre es bueno saber que te aprecian, sin importar por qué. Muestra tu orgullo con total confianza.", "trabajo": "Este es un buen momento para dar el salto y cambiar de profesión: ten en cuenta cualquier carrera relacionada con la psicología, la orientación o cualquier tipo de terapia. Entre tus opciones debería estar la posibilidad de convertirte en asesor/a de vida o consejero/a matrimonial. La nueva profesión debe ser útil para que, de algún modo, tú puedas ayudar a los demás."}, "acuario": {"personal": "Simplemente no puedes hacerlo todo a la vez. ¿Cómo esperas reducir el estrés y recuperarte mientras al mismo tiempo tienes que seguir siendo un artista superestrella en cada área de tu vida? No te presiones para ser la estrella hoy. Si lo haces, es muy probable que agotes tus reservas aún más. Tómalo con tranquilidad, ¡y relájate! Te has ganado este pequeño descanso.", "amor": "No te pongas irritable con tu amor actual, especialmente si no sabes lo que está mal. Puede haber una razón por la que estés reaccionando de la manera que lo estás haciendo ante pequeñeces, algo de lo que no eres consciente por el momento. Si ese es el caso, ninguna discusión lo resolverá. Sé paciente.", "trabajo": "Hoy nadie te tomará en serio en tu trabajo a menos que cuentes con hechos concretos y buena evidencia para sustentar lo que dices. Si tienes que hacer algún tipo de presentación, asegúrate de estar debidamente preparado/a. De no ser así, los demás descubrirán con facilidad las partes más endebles de tu plan."}}