{"sagitario": {"personal": "Domina tus gastos hoy, ya que te encontrarás en un estado mental más saludable si enfocas tus finanzas de manera más conservadora. La seguridad vendrá cuando dejes de gastar en frivolidades. Presupuesta tus recursos - tanto financieros como emocionales. La energía astral en juego de este día te pide que pises el freno.", "amor": "Las invitaciones comenzarán a acumularse ahora, y no van a parar durante días. Tanto si tu cumpleaños va a ser pronto como si ha pasado ya, tus amigos te tratarán tan bien como tú los tratas a ellos, pero también lo hará tu pareja. Deja que saboreen el placer de tu compañía.", "trabajo": "Ha llegado el momento de que implementes cambios fundamentales en tu trabajo. Habla con otros y trata de generar ideas para determinar qué harás. Verás que los demás aportarán sugerencias de muy buena gana. Las pautas que logres definir hoy resultarán muy útiles mañana.", "frase": "Si #SAGITARIO quiere ser tu destino...Lo será."}, "general": "¿Enfrentándote a miradas en blanco de malentendidos esta mañana? Es la Luna cuadrando a Neptuno, lo cual pasará. Si deseas impresionar a todos, esta es la tarde para hacerlo. Venus conecta con Neptuno esta noche, llenando a las parejas de amor. Solteros, a veces es mejor quedarse con la duda.", "cancer": {"personal": "Las finanzas y la carrera son las palabras de moda del día, y descubrirás que la consulta con una figura de autoridad te será de gran ayuda cuando se trate de estos aspectos de tu vida. No temas decir las cosas tal cual son. De hecho, mientras más honestidad tengas, más eficientemente podrás manejar los problemas. La energía astral de hoy te ayudará a juntar los lados masculinos y femeninos de cada cuestión.", "amor": "El objeto de tu afecto agradecerá tu generosidad, ahora que tus problemas financieros están ocultos... ¿por qué no invitar a ese alguien especial a una cita en la ciudad por una noche? Hoy todo lo que se muestra es energía positiva en tu sector del amor.", "trabajo": "Tal vez sientas que te bajan del pedestal que ocupaste ayer. No te preocupes. Aunque no parezca, el cambio es para bien. Nadie puede acaparar constantemente toda la atención. Los demás también merecen la oportunidad de pavonearse.", "frase": "A #CÁNCER le cuesta mucho dejar una situación. Puede dudar y no saber qué hacer, por eso se mantiene, eso si, el día que la deja, es para no volver..."}, "geminis": {"personal": "Si hace falta, tira abajo la puerta para que presten atención a tu opinión. La energía astral de hoy está sugiriendo que en este momento hay una mano pesada interfiriendo en el juego de los acontecimientos. Podría ser la tuya o la de alguien más, pero debes saber que estás arriesgando mucho, de modo que es importante hacer un esfuerzo consciente para que no te lleven por delante. Asegúrate de que tu mano sea la más fuerte.", "amor": "Hoy será necesario que prestes mucha atención. Los sueños y fantasías guardarán las claves de cómo hacer para conseguir lo que buscas en el dominio del amor. El destino llama a tu puerta. ¿Estás escuchando? Los cambios en el clima pueden ser claves para ti.", "trabajo": "Estás en el comienzo de un período de cuatro semanas durante el cual no sentirás mucha conexión con tu carrera y no estarás en armonía con las personas o las situaciones de tu entorno. En realidad, es un tiempo de crecimiento. Ábrete a él.", "frase": "#GÉMINIS Fuerte por fuera, sensible por dentro."}, "piscis": {"personal": "La configuración planetaria es una influencia de clarificación excelente, disipando cualquier niebla que tengas en tus pensamientos. Aprovecha esta atmósfera para tomar nota de todos los planes profesionales o académicos que aún necesiten aclararse. Si hay dudas, es mejor la especificación.", "amor": "Tu día acabará de una manera hermosa y pacífica, y también habrá una nota romántica. Los cielos te están alentando para que compartas secretos y momentos íntimos con alguien especial así que puede que no vayan a salir demasiado. ¿Por qué resistirse? Quédense a gusto en casa.", "trabajo": "La energía que trae el día de hoy te impulsa a que te expandas. Piensa a lo grande. Ha llegado tu momento de brillar. Solicita un ascenso o un aumento. Envía tu currículum vítae a esa empresa que jamás creíste que podría llegar a contratarte. El éxito está al alcance de tu mano. Atráelo hacia ti.", "frase": "A #PISCIS enfadado nadie le hace cambiar de opinión. Es así. Es mejor no enfrentarse porque tienes las de perder. Al rato se calma."}, "leo": {"personal": "Espera intercambiar una gran cantidad de llamadas telefónicas y correos electrónicos con tus amigos hoy. La comunicación con los demás es tu máxima prioridad. Tienes un montón de noticias que ofrecer y recibirás mucho a cambio. Gran parte de lo que escuchas podría serle útil a lo que tienes involucramiento ahora. El único inconveniente es la sobrecarga mental. Podrías sentir como si tu cerebro hubiese pasado el día corriendo una maratón.", "amor": "¡Basta ya! Es momento de tranquilizarse. Últimamente, tu endeble enfoque en cuanto a las citas está siendo malinterpretado como promiscuidad. Aunque sabes que no es así, por favor revalúa tu aproximación al tema de las citas. Puede que estés perdiéndote a alguien especial.", "trabajo": "Este es el momento adecuado para transitar la senda abierta por otros. Elige una persona que sea el modelo ideal e intenta emularla. Hazle preguntas acerca de sus objetivos, sus hábitos y sobre cómo ha llegado hasta donde está.", "frase": "#LEO: te encanta dar consejos gratuitos y es que no puedes cerrar tu boca con nada, y lo sabes. Si te parece mal algo lo dirás, y punto."}, "virgo": {"personal": "Dirige tu agresividad en la dirección correcta hoy. Eso no debería ser demasiado difícil ya que conoces y entiendes el significado de un trabajo bien hecho y lo que se necesita para lograr las cosas. Tienes ansia por poner en marcha ciertos proyectos. Has hecho la organización y la planificación. Confía en que sabes exactamente cómo proceder.", "amor": "Salta fuera de los límites, pero ten cuidado con tus comentarios punzantes, puedes hacerle daño a alguien que no se lo merece y eso sólo dará lugar a múltiples problemas. Si algo te está molestando, camina, respira profundamente y cuenta hasta diez.", "trabajo": "Hoy podrías sentir un poco de distracción. Debido a que manejas múltiples tareas, podrías saltar de un proyecto a otro sin rumbo fijo. Intenta mantener el enfoque tomándote descansos cortos. Revisa tu trabajo y no dejes que las distracciones interrumpan tu concentración.", "frase": "#VIRGO valora mucho la honestidad, más que cualquier cosa, así que, mientras digas la verdad, lo digas como lo digas, aunque le joda, en el fondo te lo agradecerá..."}, "libra": {"personal": "Hoy vas a cambiar tu enfoque en cuanto a las relaciones. En el pasado, se basaba en los sentimientos, pero ahora vas a decidir que debes ser más racional. Puedes sentir que este repentino cambio de actitud podría restarle valor a tu felicidad, pero también podría dar lugar a relaciones más estables y largas.", "amor": "Es un día maravilloso para estudiar las maneras en las que el amor realmente te hace una persona más sana. Hay obvios cambios hormonales que te pueden hacer una persona más feliz y más plena, pero también puedes descubrir que hacer ejercicio con tu pareja antes o después del trabajo no sólo les acerca más sino que también reduce sus cinturas.", "trabajo": "Las puertas se van cerrando una por una en tus propias narices, y esto te llena de frustración. Los portazos son, en realidad, mensajes profundos del Universo que intenta llevarte en la dirección adecuada. Hay cosas que no van a darse porque no corresponde que se den. Acéptalo y sigue adelante. La puerta correcta se abrirá en el momento correcto.", "frase": "#LIBRA: eres un signo de aire, indeciso, inquieto, siempre buscando algo, aunque sin saber el qué. Sabes que todo llega, antes o después."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este podría ser un día de agitación interna. Vas a repensar algunos de tus valores fundamentales sin saber si todavía son relevantes para tu vida. Es evidente que necesitas algún tipo de búsqueda interior. No hay respuestas correctas o incorrectas, sólo lo que está en tu corazón. Si tu objetivo es vivir auténticamente, entonces tendrás que hacer grandes cambios en tu vida. No actúes precipitadamente. Piensa las cosas antes de tomar medidas.", "amor": "Incluso la mejor relación puede resultar aburrida si no se introducen cambios. Si comes tu plato favorito todos los días, tarde o temprano dejará de ser tu plato favorito. La ausencia hace que crezca el cariño, pero demasiado causa dolor. Justo el suficiente hará que tu relación siga siendo emocionante.", "trabajo": "Asegúrate de actuar disciplinadamente. Tal vez seas propenso/a a perder a control cuando un compañero actúa de una manera irresponsable. La cólera y la agresión pueden llegar a brotar en el trabajo, pero este no es motivo para que tú también pierdas la calma. Mantente siempre enfocado.", "frase": "#TAURO a veces, debería a aprender a ser un poquito menos leal, porque much@s no merecen todo lo que eres capaz de hacer por ell@s..."}, "aries": {"personal": "La energía astral de hoy te pide que te esfuerces por aprender algo nuevo. Quizás siempre hayas deseado aprender alguna manualidad u oficio. Trata de encontrar alguien que pueda enseñarte. Nunca es tarde para agregar un nuevo conjunto de herramientas. Abre la mente y escoge un libro que te enseñe cómo reparar tu automóvil. Aprende a hacer más cosas por tu cuenta para no tener que depender de los demás.", "amor": "Todo se puede rectificar hoy; de hecho, con algún tipo de comunicación, ¡la pasión se encenderá! ¡No te demores! ¡Tu vida amorosa depende de ello! Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón.", "trabajo": "Estás en una posición volátil hoy. Hay una gran cantidad de energía acumulada en tu interior. Libérate de ella saliendo a caminar o a correr en lugar de llevarla al lugar de trabajo y sentir frustración e intolerancia con los demás.", "frase": "A #ARIES no va a importarle si encaja o no encaja en tu vida, porque lo que tiene claro es que pase lo que pase, serán ellos mismos"}, "escorpio": {"personal": "En estos momentos, tu pareja necesita de tu apoyo, no una conferencia. Hazle saber que estás disponible para escuchar y ayudar de cualquier manera, pero no le cubras con amabilidades. Vendrá a ti cuando lo necesite. Al mismo tiempo, cuida de tus necesidades físicas. Si tu cuerpo pide ejercicio, ¿por qué no aumentas las millas que corres o agregas tiempo extra a tus ejercicios? Después de todo, la ausencia hace crecer el cariño.", "amor": "El reciente cambio de energía planetaria tendrá un gran impacto en tu relación actual. La comunicación podría ser complicada hoy, y hay un gran potencial para confusiones y malentendidos. Las cosas deberían estar calmadas al despertar mañana, ya que este vicio planetario debería de aflojar su influencia.", "trabajo": "Recién hacia el final del día sentirás que los demás te prestan la atención que mereces y que obtienes el reconocimiento que te corresponde. Tus esfuerzos están dando resultado y los otros han comenzado a darse cuenta de cuán valioso es tu aporte. Haces tu trabajo muy bien, y eso se nota.", "frase": "#ESCORPIO: te das cuenta de cuando alguien intenta joderte, antes de que lo hagas ya has ideado tú el plan para dar la vuelta a todo..."}, "capricornio": {"personal": "Una amistad podría estar atravesando problemas familiares y podría necesitarte para que le consueles. La alineación astral podría hacerte cruzar con los arranques emocionales de tus amigos aunque en realidad no vayan dirigidos a ti. Por naturaleza, eres buena para escuchar, y este es el momento para hacerlo. Tu conciencia psicológica innata también podría ser de invalorable ayuda.", "amor": "El Universo está lleno de energías que están a punto de ponerte en una posición muy romántica. Todo lo que tienes que hacer para aprovechar esas hermosas recompensas cósmicas es mantener los ojos y el corazón abiertos. Si aparecen unos pocos celos, no alimentes el fuego.", "trabajo": "Es probable que comiences el día como un caballo de carrera que acaba de despegar. Una idea que de repente ocupó tu mente (anoche o muy temprano por la mañana del día de hoy) te impulsa a la acción. No tengas miedo de espolear al purasangre que llevas dentro y de salir a concretar esa idea ganadora.", "frase": "#CAPRICORNIO no se cree más que nadie pero no soporta al que se cree más que él"}, "acuario": {"personal": "Hoy tendrás una gran diplomacia. La energía astral del día te ayudará a encontrar las palabras que te faltaban en tu búsqueda de más tacto. No temas comenzar con debates y discusiones de cualquier tipo porque existe una buena posibilidad que todos los argumentos opositores se diluyan bajo la influencia de tu carisma y diplomacia.", "amor": "Nunca es una buena idea dudar del amor y esto es especialmente cierto hoy. La emoción del amor es tan única que la gente todavía no han descubierto la manera de sacarle sentido. Ahora es un buen momento para dejar de lado tu mente racional y dejar que las emociones tomen la iniciativa.", "trabajo": "El día comienza como un estallido y sientes una exuberante explosión de energía expansiva. Descubrirás, sin embargo, que este increíble entusiasmo comienza a desvanecerse. Para cuando llegue la tarde, estarás arrastrando los pies. En vez de saltar así, de un extremo al otro, intenta controlar el paso, buscar un ritmo más parejo.", "frase": "#ACUARIO: Percibes más rápido que los demás todo, sensaciones, gestos, detalles, y sí, te haces el despistad@ pero lo cazas todo a la primera…"}}