{"sagitario": {"personal": "En general, te espera un día bastante calmado, más que nada dedicado a tu ocupación principal. Sin embargo, si sintieras alguna tensión o preocupación sobre el futuro entre tus colegas o asociados, tendrás que tomar la iniciativa de disipar esos sentimientos negativos y crear un clima tranquilo. Con la configuración astral en juego, ¡incluso para ti será un desafío!", "amor": "Tu persona amada necesita un poco de espacio para respirar hoy, y la distancia hará que la relación sea más fuerte en las próximas semanas. Así que no te ofendas, no es nada personal. La pasión se reavivará a su debido tiempo.", "trabajo": "Eres como una montaña de madera seca y de pronto alguien se acerca con un fósforo y combustible. La llama se enciende rápidamente. Juntos, pueden concretar enormes cambios. El fuego que han creado te impulsa a ser mucho más ambicioso/a. El éxito está a tu alcance.", "frase": "#SAGITARIO: Sabes lo que vales, lo que tienes y lo que eres, por eso mismo eres presumido y a veces vanidoso, es lo que hay..."}, "general": "Hoy, la vida es muy ordenada bajo la increíblemente eficiente Luna en Virgo. Venus, el astro del amor, también se encuentra en Virgo, dándonos tendencia a juzgar a las personas a tan sólo unos minutos de haberlas conocido. A veces es bueno aplicar la prueba del tiempo cuando los veredictos son firmes y la información es escasa.", "cancer": {"personal": "Este va a ser uno de esos días en los que te molestas si alguien se toma demasiado tiempo en tomar una decisión. No vas a tener paciencia para tolerar a cualquier persona que revise cada uno de los detalles de un problema. Es más probable que quieras simplemente tomar una decisión, para bien o para mal.", "amor": "¡Esto también pasará! Deja que este sea tu mantra de hoy. Esa persona especial está pasando por momentos difíciles últimamente; no se debe a nada que hubieses hecho o dejado de hacer. Ten paciencia... la dama del amor brillará sobre ustedes la próxima semana. Como ya sabes... ¡reconciliarse es la mejor parte!", "trabajo": "Encárgate pronto de cualquier asunto que tenga que ver con seguros. Asegúrate de que cualquier póliza en la que aparezca tu nombre haya sido debidamente actualizada. Si no tienes seguro y, sobre todo, si tu casa no está asegurada, este es el momento para hacer las consultas del caso. Todos los pasos que logres dar hoy en esa dirección valdrán después el esfuerzo.", "frase": "#CÁNCER: te cuesta sacar lo que tienes dentro, te escondes tras tu caparazón hasta que ves claro todo. No arriesgas demasiado. Lo sabes."}, "geminis": {"personal": "Puedes sentir que alguien está tratando de molestarte. Es importante que ahora no olvides quién eres. No te sorprendas si sientes un tirón negativo de alguien o de algo. Si es así, aléjate de la situación. No es tu responsabilidad hacer felices a todos. No te entristezcas al tratar de alegrar a los demás.", "amor": "Es hora de observar las cosas desde el punto de vista de tu amante, usar el sentido común y el buen juicio. Tu pareja está muy acostumbrada a su forma de hacer las cosas, así que tienes que pensar como ella por un momento para comprender esta discusión. Las cosas deberían resolverse pronto.", "trabajo": "Tu espíritu quiere elevarse, permíteselo. No lo dudes más: deja que tu singularidad fluya y brille. Tu originalidad es una fortaleza, no una debilidad; no temas demostrarla ante los que te rodean. De lo contrario sentirás ahogo.", "frase": "#GÉMINIS: a muchos les irrita que no te callas con nada ni con nadie y que sabes dejar en muy mal lugar a los que intentan hacerte daño."}, "piscis": {"personal": "Hoy no es un día para dejar de lado tus responsabilidades. Tendrás que tomar una importante decisión con respecto a tu vida personal o como tu rol de madre o padre si al caso viene. Necesitas tomarte algo de tiempo para examinar tus opciones antes de tomar este paso importante. Será una decisión que afectará la vida de las personas a tu alrededor, y es tu responsabilidad hacer lo correcto.", "amor": "Hoy, la persona que normalmente es tu tema favorito... es decir tú, tiene que ocupar un segundo plano. Tienes que volver a bajar al planeta Tierra antes de que algo realmente pueda funcionar para ti y el objeto de tu afecto.", "trabajo": "Los demás deberían pensarlo dos veces antes de meterse contigo el día de hoy. Estás como una especie de bomba de tiempo, una bomba lista para explotar en cualquier momento. Haz todo lo que puedas para canalizar esta enorme energía y convertirla en el combustible necesario para encarar tareas constructivas en vez de descargar tu ira sobre la pobre gente que te rodea.", "frase": "Los #PISCIS a veces sufren por moverse haciendo caso al corazón debiendo hacer más caso a la cabeza."}, "leo": {"personal": "Podría surgir una situación particularmente difícil en el trabajo. Si no tienes cuidado, podrías perder la calma. Haz un esfuerzo real por estar alerta. Podría ser que un colega te esté provocando pero esa no es razón para entrar en su juego. Mantente lejos de esa persona hoy tanto como te sea posible. Cierra la puerta de tu oficina. En casa, vete a la cama temprano. Podrás relajarte con un buen libro. Todo estará más tranquilo mañana.", "amor": "Así que esa persona no es justamente lo que esperabas... ¿y qué? ¿Por qué te quejas? Has estado teniendo noches sensuales y grandes conversaciones, así que, ¿por qué esa cara tan larga? Necesitas superarlo y disfrutar de esto mientras dure. Será fugaz.", "trabajo": "Acoge con los brazos abiertos la nueva sensación de confianza que experimentarás el día de hoy. El éxito en tu carrera parte de la confianza que tienes en ti mismo/a y de una actitud positiva. Hoy es uno de esos días en los que sientes que esa confianza es más fuerte que nunca. ¡Aprovéchala!", "frase": "Cuando #LEO se enamora, que nadie se interponga en el camino, es lo mejor, porque a los rivales Leo se los come... Y no es broma..."}, "virgo": {"personal": "Hoy podrías sentir ansias por recibir buenas noticias. Con la configuración astral de hoy, podrías examinar todo, desde tu presupuesto hasta tu closet. Podrás sentir algo de impaciencia o insatisfacción. Trata de canalizar la frustración hacia una dirección más positiva. Si no te gusta el modo en que está yendo algo, ¡cámbialo! De hecho vas rumbo a un período positivo de crecimiento con múltiples oportunidades por delante. ¡No te desalientes!", "amor": "Si no tienes pareja, sal con amigos hoy... la asociación se encuentra en tus cartas, y sientes tanta ligereza que te asemejas a una nube. ¡Literalmente! Si no, puedes perder una oportunidad de amor que te puede dejar con la duda, ¡pero que sin duda te dejará en un estado mejor que antes!", "trabajo": "Hoy tu nivel de confianza es alto, de modo que las relaciones con los demás son un poco más fáciles que lo habitual. Es un buen momento para hacer llamadas y ponerte en contacto con personas con las que hace un tiempo que no te comunicas. Estas relaciones son esenciales para avances futuros.", "frase": "En ocasiones, #Virgo puede centrarse demasiado en los detalles, sin ver más allá y si has tenido un detalle feo, te la guardará..."}, "libra": {"personal": "Tú dominas muchos temas, así que propaga tu conocimiento a tu alrededor. Otros prestarán atención a tus palabras. Úsalas con cuidado. Puede que saltes de un tema a otro, pero eso está bien. Las aventuras inesperadas que te encuentres te mantendrán en constante entretenimiento. No te preocupes por las consecuencias. Sal y diviértete. ¡La energía del día es eléctrica!", "amor": "No te pongas de mal humor ahora. Claro, tú y tu pareja pueden haber discutido últimamente, sobre todo si un miembro de la familia está, al menos a los ojos de tu pareja, interfiriendo en sus vidas, y lo ha hecho durante algún tiempo. No hagas que tu pareja se sienta mal por ello. ¡Puede estar en lo cierto!", "trabajo": "Hoy, alguien se llevará una muy buena impresión de ti. El resultado de esta interacción será importante. No hay modo de saber qué es lo que va a suceder, pero debes confiar en que te beneficiará.", "frase": "#LIBRA: lo sabes, consigues casi todo, y te frustras por lo que no atrapas, teniendo mil cosas a tu alrededor para elegir. No te conformas."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un poco de cultura extranjera puede ser lo que necesitas en este momento para renovar las cosas un poco. Puede ser que no sientas una conexión muy fuerte con el entorno que te rodea. Podrías estar teniendo ansias de extender tus alas y explorar tu libertad. Comienza con algo pequeño pero piensa a lo grande. Sal de la rutina y explora más por tu cuenta. Hay una sensación más seria y disciplinada para el día que podría ayudarte a pensar en términos realistas acerca de tu situación y a dónde quieres ir con ella.", "amor": "¿Hay alguien que has estado echando de menos durante un tiempo? Bueno, ¡sorpresa! Esa persona ha estado pensando en ti también, y se está preparando para ponerse en contacto contigo. Ya sea a través de una carta, una llamada, un correo electrónico o que aparezca en tu puerta, de un modo u otro, recibirás una deliciosa sorpresa.", "trabajo": "Quítate las armaduras. Baja la guardia. Deja que tus temores salgan a la luz. Una confianza excesiva en ti mismo/a puede ponerte en problemas. Está bien dejar que los demás sepan a qué le temes. De este modo podrás aliviar tus miedos verdaderos y reales.", "frase": "#TAURO avisa, pero no más de una vez. Después, eres tú el que decide qué hacer."}, "aries": {"personal": "Ciertas tendencias a largo plazo se están alineando a tu favor. Estás en un momento crucial en el que puedes aferrarte a algo grande y despegar con ello. Deja que tus sueños se expandan. Decirle a la gente cómo manejar sus vidas no te llevará a ninguna parte. Predica con el ejemplo. Sigue a tu intuición creativa y explora más de las cosas que te hagan realmente feliz.", "amor": "Hoy es un buen día para conocer a un potencial amante, más no uno con el que se deba empezar una relación real. Si una relación se inicia ahora, no metas presión. Es mejor detener el inicio real hasta que los planetas se muevan de nuevo a una posición que sea compatible con una nueva relación.", "trabajo": "Aunque hoy te sientas como pez fuera del agua, no debes preocuparte. No tengas miedo de admitir que ciertas tareas te resultan extrañas o te hacen sentir incómodo. Trata de que te asignen algo más adecuado a tus habilidades y talentos. Esto es mucho mejor que fingir.", "frase": "#ARIES: tienes sentido del humor, y necesitas reírte de todo como forma de vida, pero cuidado, que nadie intente reírse de ti a malas. Lo sabes."}, "escorpio": {"personal": "Hay un excelente día en el horizonte. Si sientes que te acorralan los miedos o incertidumbres en tu vida amorosa, el día que te espera te dará el coraje de discutir estos asuntos con tu pareja. Incluso si requieres más tiempo para arreglar las cosas por completo, debes hacer buen uso de los claros canales de comunicación actuales. No te decepcionarás (ni tampoco tu pareja).", "amor": "¿Te sientes sexi? ¡Él o ella se ha dado cuenta! Hoy, el Universo se ha asegurado de que no emanes nada más que belleza, ¡porque así es como te sientes! Y eso es estupendo y saludable... ¡y conduce a la pasión sin límites! ¿Ya está todo dicho? La actitud lo es todo; llévala en la cara.", "trabajo": "Ponte a pensar seriamente en la expansión y el crecimiento en todas direcciones. Cualquier cosa a la que estés abocado/a, cualquiera sea tu inversión o tu trabajo, expándelo. Trata de asir más, invertir más, trabajar más. Que tus sueños sean más grandes que de costumbre. El éxito golpeará a tu puerta pronto.", "frase": "#ESCORPIO: de apariencia tranquila pero con una mente nerviosa y astuta que controla cada movimiento y paso de los demás. Te adelantas."}, "capricornio": {"personal": "Probablemente hoy recibirás muchas buenas noticias. El éxito personal y profesional te está llegando. Un proyecto que has estado esperado que produjese ganancias por fin puede conseguirlas. Son inminentes. Tu entusiasmo, confianza y optimismo deberían ser muy grandes como resultado, lo que hará que tengas muchas ganas de seguir adelante.", "amor": "Hoy puede ser un día repleto de incertidumbre. Por ello, también puede que ser un buen día para ver más allá de ilusiones obvias. Quizás esa persona especial que creías que te estaba ignorando es simplemente tímida y esa máscara es simplemente un modo de ocultar sus miedos.", "trabajo": "Justo cuando pensabas que se habían acabado las batallas, aparecen contiendas nuevas de la nada. No dejes que esto te abrume ni que te invada el estrés. Intenta mantener la cabeza fuera del agua, aunque te cueste. Llama a esos amigos en los que sabes que puedes confiar, los que te ayudarán a calmarte.", "frase": "#CAPRICORNIO tiene sueños, y muchos, pero a veces los reprime, un poco, sólo por miedo e inseguridad...Tú no vas a darte cuenta jamás..."}, "acuario": {"personal": "Hoy es uno de esos días en los que mantendrás una lucha interna sobre la compra o no de una joya cara para tu alhajero. Hoy podrían surgir temas relacionados con el verdadero valor de las cosas y te preguntarás si algo vale el precio que tiene. Te llaman la atención las cosas bonitas, y la energía astral actual está alimentando preguntas respecto de la auto-valoración.", "amor": "Hoy, por primera vez desde que se conocieron, tú y tu nueva pareja están enfocados sólo en los dos. Descubrirás que tu verdadero amor está muy feliz porque se le aprecia, y tú estás igual de feliz por tenerle a él o ella y ser una pareja perfecta. Puede que el amor no sea fácil pero cuando encaja, encaja.", "trabajo": "Lograr estabilidad en cualquier situación será más difícil de lo que crees. Quizás descubras que la mejor manera de crear armonía en tu lugar de trabajo es llevar las cosas al extremo. Sólo al conocer las dos caras de la moneda podrás alcanzar el equilibrio.", "frase": "#ACUARIO: Siempre despreciarás la mentira y la mala fé de las personas, es más, te enfrentarás a la gente así, un poco, porque no puedes ignorarlo...NO PUEDES"}}