{"sagitario": {"personal": "Si bien es posible que sientas la tentación de ponerte un par de guantes de boxeo y resolverlo a golpes con tu familia, intenta ponerte guantes de cocina en su lugar. Cocinar o hacer otras tareas domésticas te ayudará a dejar de pensar en tus problemas familiares. Si no eres del tipo doméstico, cambia la manopla por unas gafas de lectura y adéntrate en trabajo. Estas tensiones en el frente casero pasarán con la suficiente rapidez.", "amor": "Para los nativos de tu signo, es el momento de pensar en cómo se puede prestar más atención a lo que desean conseguir cuando se trata de amar. Durante mucho tiempo, has estado diciendo que quieres a alguien que sea comprometido y estable. Ahora es el momento de pasar de las palabras a los hechos.", "trabajo": "El estado de ánimo general invita a que te muestres más conversador/a y extrovertido/a, pero en este momento tú prefieres aislarte. Está bien así. No hay ninguna regla que diga que tienes que ceder ante la presión de tus pares. Haz lo que sientas ganas de hacer. Tu vida te pertenece.", "frase": "#SAGITARIO dará todas las explicaciones que sean necesarias, pero ojo, sólo a las personas necesarias"}, "general": "Aunque en un principio podrías pensar que no es así, algo de lo que te enteras es en realidad una buena noticia. Prepárate para meterte de lleno en cierto asunto o saltarle a una buena oportunidad mientras Marte aspecte a Urano hoy. Esta noche, cierta persona te recuerda a alguien del pasado. Venus conjuntando a Plutón te advierte que serías prudente al tratar de recordar reacciones anteriores.", "cancer": {"personal": "Hoy, permite que tu lado creativo brille durante el día. Podría ser que los comentarios de los demás aviven la llama dentro de ti. Aprovecha este impulso de emoción para revivir un emprendimiento artístico que te ayude a ponerte en contacto con tus emociones. La energía astral en juego trae tu lado femenino y receptivo al centro de la escena. Esta noche quizás desees lucir espectacular para salir con alguien que amas.", "amor": "Evitar la tentación será la cosa más difícil del mundo para ti, sobre todo cuando los cielos están dispuestos a darte lo que quieres. Mantente lejos de los problemas, y si no puedes evitarlos, ten completa honestidad con tu pareja. Es la única manera.", "trabajo": "Préstale atención a los consejos que vienen de tus hermanos o hermanas o de la gente que cumple un rol similar en tu vida. Ellos te conocen y están en una muy buena posición para opinar sobre los alcances de tu carrera. Ellos son capaces de ver con claridad elementos de tu trabajo que a ti se te pasan por alto.", "frase": "El carácter de #CÁNCER es el menos claro de todos los signos del zodiaco, ¿confusos? ¿contradictorios? SI, mucho"}, "geminis": {"personal": "La escritura puede ser uno de tus principales actividades hoy. Tienes una gran cantidad de información para transmitir a cualquiera que pueda estar interesado en lo que tienes que decir. Podrías probar redactar un artículo para una revista o tal vez la ficción o la poesía. Sin embargo, incluso aunque todo lo que escribas en este momento sea una carta a tu primo, lo que digas, sin duda, será brillante, apasionante y muy interesante. ¡Manos a la obra!", "amor": "Antes de juzgar, trata de verlo desde el punto de vista de tu pareja. Tu perspectiva va a cambiar y puede incluso que aprendas algo. Tras un largo debate rectificando el malentendido, la reconciliación resultará ser una auténtica delicia", "trabajo": "Algunos aparatos electrónicos y artefactos mecánicos que has comprado para usar en el trabajo no harán más que traerte complicaciones durante las próximas semanas. Sé paciente. Revisa una vez más los manuales de usuario, incluso si hoy es tu día libre.", "frase": "Conquistar a un #GÉMINIS suele ser difícil. Tienen un lado que se entrega completamente y otro que rechaza totalmente el romanticismo..."}, "piscis": {"personal": "Hay una activación increíble que te insta a tomar fuerza. Puedes tener muchos proyectos de elaboración fermentando y no tienes seguridad de a dónde enfocar tu energía. No sientas que necesitas tomar una decisión ahora. Ve con la corriente, pero no pierdas el control. Es importante mantener el control mientras se desarrollan los acontecimientos en torno a ti. Sé flexible y adaptable.", "amor": "Además, ¿a quién le importa lo que piensa la gente en general? ¿Desde cuándo te preocupa eso? ¡Sé quién eres! Ese es el YO tan atractivo que todos aprecian de ti, y ese alguien especial inevitablemente se dará cuenta. El Universo se encargará de eso.", "trabajo": "La carga de ideas en tu mente es tan excesiva que te resulta casi imposible sacar conclusiones. Lo importante en este momento es que compartas esas ideas con otros. Desprenderte de ellas liberará tu mente y la gente a tu alrededor te dará consejos certeros y útiles.", "frase": "#PISCIS: sensibilidad extrema pero que no jueguen contigo porque al igual que eres sensible puedes ser el más cabrón/a con el que te dañe."}, "leo": {"personal": "Puede que hoy sea difícil encontrar la dirección exacta que estás buscando. Podría ser que haya una gran fuerza que te insta a reducir tu ritmo y utilizar mejor tu energía. Puede que este no sea el consejo que quieres oír, pero probablemente sea el consejo que debas seguir. Recuerda que el mundo no gira a tu alrededor, a pesar de lo mucho que te gustaría pensar que es así.", "amor": "Hoy será necesario que prestes mucha atención. Los sueños y fantasías guardarán las claves de cómo hacer para conseguir lo que buscas en el dominio del amor. El destino llama a tu puerta. ¿Estás escuchando? Los cambios en el clima pueden ser claves para ti.", "trabajo": "Hay una atmósfera de gran agitación en tu lugar de trabajo que te hace difícil estar pendiente de todas tus obligaciones. En vez de concentrarte, saltas de un lado a otro tratando en vano de anticipar qué sucederá a continuación. Respira profundo y trata de relajarte las veces que haga falta.", "frase": "Un #LEO no teme los obstáculos, es más, crece ante ellos, cuando más difícil más saboreará el reto."}, "virgo": {"personal": "Las amistades y relaciones románticas deberían proporcionar una rica fuente de apoyo y compañía hoy. Es probable que la conversación sea tranquila y que abarque asuntos generales como los acontecimientos actuales y el clima; pero esto podría ser justo lo que necesitas en estos momentos. Alguien podría presentarte a algunos nuevos amigos que vienen de lejos y que tienen algunas noticias interesantes que compartir. Este debería resultar un día tranquilo, relajado y en general muy agradable. ¡Disfruta!", "amor": "La necesidad de derrochar es intensa hoy, y tu persona amada también está dispuesta a participar. Pásala muy bien, pero recuerda... ¡mañana será otro día! Disfruta de la fiesta, ama con todo entusiasmo, pero levántate para trabajar por la mañana. Tendrás que recuperar tu energía.", "trabajo": "Hoy da la impresión de que hay un espinoso conflicto de intereses en el trabajo. Las tácticas conservadoras de una persona en tu entorno te obligan a reducir la velocidad. En vez de enfurecerte, piensa que quizá te convenga bajar un poco el ritmo. Sí, tómate tu tiempo.", "frase": "Aunque no lo parezca, #VIRGO es emocional, y sensible, y bla bla bla, lo odia ¿vale?, y por eso no lo muestra"}, "libra": {"personal": "Si estás en una clase o te encuentras en cualquier tipo de actividad de grupo o situación social, prepárate para peleas con la gente. Puedes encontrar esto extremadamente inútil y contraproducente, y podrías tener la tentación de tratar de intervenir y ponerle fin a la situación. Lo mejor es mantenerse al margen de ella. Deshazte de tu frustración caminando hasta casa. Te sentirás mejor gracias a ello.", "amor": "Cuando tienes algo precioso, debes protegerlo, porque otros pueden tener envidia del amor que tienes. Aunque tu relación es sólida, es importante no dejar que otros la dificulten. Eres una persona segura e independiente, por lo que tienes las habilidades para establecer los límites necesarios ahora.", "trabajo": "Hoy te encontrarás en medio de una situación desagradable. Tus compañeros de trabajo están en plan de guerra interna y querrán que tú definas de qué lado lucharás. Pararte en el medio con un pie en cada trinchera puede resultar más dañino de lo que piensas. Muestra tus convicciones con firmeza.", "frase": "A #LIBRA eso de que intenten aparentar o fingir algo para agradarles como que no, notan perfectamente lo que es real y lo que es falso, y no, no soportan lo falso..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "No eres de la clase de persona que se junta con cualquiera. Probablemente prefieras tener pocos, pero muy buenos amigos. Hoy la influencia de las estrellas tal vez te haga comprender cuánta razón tienes. Hoy quizás te encuentres en una situación muy seria, en donde compartes una experiencia intensa con alguien más y en la cual le ofreces tu ayuda o simplemente compartes tu punto de vista.", "amor": "Ser la persona más inteligente de entre las que te rodea no ha sido nada nuevo para ti, especialmente últimamente, así que si alguien tiene ganas de enfrentarse contigo sin más razón que el probar algo -o quizás para impresionar a tu pareja- necesitarás decidir si vale la pena hacer algo al respecto.", "trabajo": "Hoy será mejor para ti evitar que los negocios se mezclen con el placer. Tal vez un amigo te pida que le hagas un favor relacionado con el trabajo. Ten cuidado. Si accedes, si lo haces, puede que luego tengas que enfrentarte a consecuencias negativas. Un inocente favor que se malogra es todo lo que hace falta el día de hoy para que pierdas un amigo.", "frase": "Aunque se calle, aunque parezca que no sabe nada, aunque se haga el/la tont@, #TAURO sabe la verdad sobre ti..."}, "aries": {"personal": "Hay una inquietud que arde dentro de ti y que se activa porque sientes que no estás cumpliendo con el destino de tu vida. Podrías tener la súbita iluminación de que tienes un propósito mucho más grande en esta vida. Explora esta idea y mira cómo puedes avanzar hacia este deseo que viene de muy adentro. Este es el momento perfecto para poner en acción grandes planes a largo plazo.", "amor": "Hoy las autoreflexiones se encuentran en los planetas. Aunque estés experimentando celos y desconfianza, has aceptado una propuesta dudosa. Quedarte en casa te cansa y puede que hayas aceptado una propuesta amistosa de alguien al que no conoces demasiado bien.", "trabajo": "Eres capaz de deshacerte de problemas laborales con facilidad. El día de hoy trae consigo la energía del movimiento y la liviandad, lo cual te ayudará a desprenderte de la intensidad de la semana. Incluso si hoy estás en el trabajo, tómate las cosas a la ligera y con mucha calma.", "frase": "#ARIES: puedes aguantar muchas cosas pero NO que intenten decirte lo que debes o no debes hacer, y cómo hacerlo, por ahí no..."}, "escorpio": {"personal": "Tu compasión natural puede haberte llevado a elegir una profesión en la que sanar o ayudar a otras personas sea el deber primordial. Aunque este no sea el caso, las personas que te rodean pueden parecer particularmente exigentes hoy. Pero ten cuidado con no ir más allá de tus límites personales o, de lo contrario, ¡podrías ser tú la persona que necesite la ayuda de otras personas!", "amor": "Sigues sintiéndote bastante extravagante en el departamento de las finanzas, y en ese caso, sólo hay una cosa que hacer, y lo has hecho por los amigos antes. Lleva a alguien contigo cuando vayas de compras -tu amor, por ejemplo- y haz que se haga cargo de tus finanzas.", "trabajo": "La oportunidad que has estado esperando se concretará hoy. Por eso, trata de estar alerta. Ten presente que esta ola de buena fortuna puede presentarse sin hacer demasiado ruido, sin llamar la atención de nadie. Sí: la aparición tal vez sea muy sutil. Esa es la razón por la cual debes mantener ojos y oídos abiertos –muy bien abiertos, en todo momento.", "frase": "#ESCORPIO: a veces, crees que eres invencible en muchos aspectos, pero eso si, te enamoras de verdad, y caes hondo, MUY hondo. Sin control."}, "capricornio": {"personal": "Es probable que no tengas ganas de trabajar hoy. Puede que no sientas cansancio pero probablemente sientas aburrimiento, inquietud y no puedas concentrarte. Lo mejor es concentrarse en las rutinas o tareas mundanas que puedes hacer automáticamente en días como este. Ponte los audífonos. Toma un almuerzo largo y pausado o tal vez almuerza con amigos. Es importante pasar un buen rato. ¡Piensa en ello como un ejercicio para equilibrar tu normalmente serio ego!", "amor": "Para los nativos de tu signo, hoy es un buen momento para hablar de lo que es realmente importante para ti en el amor y el romance. Si acabas de conocer a alguien, tómate las cosas con calma al compartir historias y crear nuevos recuerdos juntos. No hay necesidad de apresurarse. Hay un montón de tiempo para que todo suceda.", "trabajo": "Puede que te resulte difícil estarte quieto/a y evitar pensar en tus labores profesionales, incluso si no estás en tu lugar de trabajo. Haz un esfuerzo consciente por calmarte y relajarte. Libérate del nerviosismo y de la ansiedad –es sabido que no te sirven de nada.", "frase": "#CAPRICORNIO: eres reservado y si, te gusta estar sólo para meditar contigo mism@, eres leal a tus principios y convicciones, eres de fiar..."}, "acuario": {"personal": "Si te dedicaras a la pintura, sin duda sentirías inspiración a las fuertes emociones que aparecieron en las últimas semanas. El trabajo que realices tal vez sea un poco oscuro pero también sincero e intenso. La influencia astral del día te obligará, quizás más de lo normal, a expresar estos movimientos profundos en tu personalidad.", "amor": "Alguien del trabajo tiene la determinación de convencerte para que te unas a ellos ahora mismo. Si quieres, haz que suceda. Sea lo que sea que comiences hoy resultará ser un compromiso a largo plazo de la clase más próspera y exitosa. Por cierto, esto también va por las relaciones románticas.", "trabajo": "Hoy debes ocuparte de cualquier trabajo artístico o creativo que tengas pendiente. La energía es ideal para que tu imaginación florezca y tu veta soñadora se apodere de ti. Deja a un lado cualquier tarea que requiera concentración o una mirada práctica.", "frase": "#ACUARIO puede amar con locura pero también sabe disfrutar solo, no necesita a nadie para vivir."}}