{"sagitario": {"personal": "Hoy podrías tener en la mente la idea de viajar y podrías jugar con la idea de realmente tomarte tiempo libre e ir a algún lugar que siempre has querido visitar. Un amigo o una pareja puede desear que le acompañes. El único problema podría ser averiguar qué lugar tienes más ganas de ver. Esto podría implicar una decisión bastante difícil. No dejes que se convierta en una obsesión. Sigue a tu corazón.", "amor": "Tu primera cita con alguien nuevo podría tener lugar hoy. Haz que esta cita no tenga complicaciones y que tengan la oportunidad de conocerse. No elijas una película, ya que no pueden hablar, o un lugar ruidoso en el que no puedan conversar. Lo mejor sería un escenario íntimo que no sea demasiado provocativo.", "trabajo": "Tus amigos serán tus mejores aliados el día de hoy. Incluso aquellos que no son demasiado buenos para los negocios tendrán un montón de ideas que tú deberías escuchar. Trabaja en equipo con ellos en vez de oponerte. Las cosas buenas se darán como por arte de magia."}, "cancer": {"personal": "Una reunión de psíquicos, artistas y personas de orientación espiritual podría tener lugar en tu casa hoy. Esto puede ser un encuentro fascinante y estimulante, pero puede haber alguien a quien le gusta causar controversia y debate. Ten en cuenta esta posibilidad y atájala si puedes o este esperanzador encuentro podría acabar con egos golpeados y sentimientos heridos.", "amor": "Alguien del trabajo tiene la determinación de convencerte para que te unas a ellos ahora mismo. Si quieres, haz que suceda. Sea lo que sea que comiences hoy resultará ser un compromiso a largo plazo de la clase más próspera y exitosa. Por cierto, esto también va por las relaciones románticas.", "trabajo": "Tienes la capacidad para liderar de manera práctica y eficaz. Puedes unir a las tropas y fácilmente cumplir con tu misión. Si te ganas el favor de la gente, no dejes que todo termine allí. Una vez que obtengas el apoyo, propone un objetivo común o presenta un proyecto. Los resultados serán increíbles."}, "geminis": {"personal": "Hoy es un día para concentrarse en el trabajo. La energía astral en juego puede hacerte dudar respecto a tus objetivos, en especial los profesionales. Parece importante que en este momento no descuides las preocupaciones materiales. ¿Hay algún tema que es preciso redefinir? Es probable que la mejor forma de pasar el día sea a través de la reflexión.", "amor": "Si hoy surge una oportunidad de una relación, decídete rápidamente en vez de quedarte a observar. Mientras te tomas tu tiempo, alguien más podría aparecer y decidir por ti. Recuerda que las acciones dicen más que las palabras. Arriésgate ahora por el amor.", "trabajo": "Es probable que hoy termines enredado en un drama emocional en el trabajo -a pesar de que el mismo no tiene nada que ver contigo. Haz todo lo que puedas para mantenerte alejado de este conflicto, concéntrate en tus labores y en tus propias necesidades. Válete exclusivamente de ti mismo/a."}, "piscis": {"personal": "Este es un buen día para mantener un perfil bajo. Cualquier atención que recibas hoy será sospechosa. No te fíes de los motivos de cualquier persona que haga demasiadas preguntas, o que parezca demasiado interesada en todo lo que haces. Este no es un buen día para empezar nuevos proyectos o para seguir adelante con nuevas amistades. Piérdete en la búsqueda de tus propios intereses.", "amor": "Si el amor entra en tu vida hoy, páralo. Las estrellas se están moviendo, y si detienes la salida de este amor, te puede traer muchas nuevas aventuras y experiencias. Hoy es un buen día para arriesgarse y probar suerte con algo nuevo.", "trabajo": "Puede que hoy, a causa de tu trabajo, tengas que salir a realizar trámites y hacer algunos viajes. En vez de quejarte, aprovecha estas tareas para salirte de la rutina y explorar ciudades vecinas. Los viajes de corta distancia cumplirán un propósito muy útil: iluminar con ideas nuevas los asuntos en los que estás trabajando."}, "leo": {"personal": "Trata de no dar nada por sentado hoy, ya que la gente te sorprenderá de muchas maneras. La intensidad de las cosas irá incrementando, y los demás pueden ser capaces de llegar a extremos para cumplir sus objetivos. No sacrifiques tu bienestar emocional para solucionarle las cosas a otra persona. El comportamiento agresivo e intensamente emocional surge de la poderosa energía que te otorga el alineamiento planetario actual.", "amor": "Para los nativos de tu signo, hoy todo tiene que ver con divertirse, mientras el romance florece a tu alrededor. El amor puede estar en el aire, pero también en tu casa, en tu familia y en todo en lo que pongas tu corazón. Puedes incluso encontrarlo donde menos te lo esperas, ¡así que permanece a la expectativa!", "trabajo": "Tu poder de concentración es grande y tu estado de ánimo es muy bueno. En términos generales, este es el día perfecto para llegar hasta el núcleo de cualquier tarea que tengas a tu cargo -y rematarla con facilidad y eficiencia. Tienes mucho que ganar si te atreves a tomar el control."}, "virgo": {"personal": "Los recuerdos del pasado lejano, tal vez de la primera infancia, podrían aparecer hoy en tu mente continuamente. Puedes sentirte realmente sensible y llorar por un cuento de hadas que tu abuela te leía cuando tenías cinco años pero, por muy embarazoso que esto pueda ser, en realidad es una forma positiva de liberación. Los viejos dolores del pasado, incluso algo tan tonto como esto, en realidad pueden limitarte en tu situación actual. Déjalo pasar y aprende del proceso.", "amor": "¡He aquí otro día de diversión y socialización! Si no tienes pareja, querrás hacer exactamente eso, pero asegúrate de guardar un poco de energía para más adelante, cuando tú y una persona especial puedan querer escaparse de la gente para disfrutar de un tiempo romántico a solas.", "trabajo": "Este es uno de esos días en los que lo único que importa es a cuánta gente conoces. Ten muy presente que tus conexiones serán recursos de suma importancia hoy. Mantén a mano tu libreta de contactos. Haz todas las llamadas que tengas que hacer."}, "libra": {"personal": "Pueden haber surgido dificultades durante los últimos días, pero tienes el poder para vencer, ganar nuevas fuerzas y seguir adelante. Tu energía física es buena así que no te agotarás. Probablemente vas a seguir adelante y a cuidar de cada tarea a medida que aparezcan. Si has estado pensando en comenzar un nuevo proyecto, este es el día para hacerlo. Los obstáculos no te detendrán.", "amor": "Ojalá hayas disfrutado de la paz y relajación de los últimos dos días, porque es el momento para el drama, la diversión, el romance y las generosas muestras de afecto. Tengas pareja o no, sin duda la diversión comenzará esta noche. Tu objetivo es asegurarte de que ninguno de los dos esté demasiado cansado como para ir al trabajo mañana.", "trabajo": "Sabes que tienes razón pero no logras convencer a otra gente. No logras expresarte de la manera adecuada. Da la impresión de que otros te perciben como una persona brusca, agresiva y muy empecinada."}, "tauro": {"personal": "Tus acciones pueden ser tocadas por un estado de ánimo muy caprichoso hoy. Ten cuidado con caer en el uso de sustancias recreativas que te lleven fuera de la realidad por un tiempo. Tu tendencia será la de escapar hacia el cosmos, pero tarde o temprano tendrás que bajar. Lidia con tus problemas ahora antes de que tu pensamiento se vuelva aún más turbio que antes. Toma medidas con una mente clara y sobria.", "amor": "Una nueva persona puede demostrar ser muy interesante, pero no de manera romántica. Se centra en la tarea imperiosa de ayudar a tu amigo y es una persona que se lo toma muy en serio. Probablemente estás sintiendo cierta atracción, pero eso nunca debería obstaculizar otras tareas.", "trabajo": "Hoy tu mente es un torbellino mucho más veloz que de costumbre. Para que puedas tener un día de trabajo productivo, arranca de raíz el chismorreo inútil y sepáralo de los datos que realmente son importantes. De otro modo, tu cabeza se llenará de tonterías y no podrás ni siquiera pensar con un poco de claridad."}, "aries": {"personal": "No te sorprendas si te regañan personas que están molestas por la forma en que estás manejando ciertas cosas en tu vida. Muy probablemente, las personas que te critican más son las que te entienden menos. Probablemente están en una longitud de onda completamente diferente a la tuya y no es tu trabajo tratar de cambiar eso, ni es tu responsabilidad cambiar tu forma de actuar por ellos.", "amor": "Ser alguien coqueto significa que quieres que la gente se sienta atraída hacia ti por tus encantos físicos, tus atributos sensuales o tu carisma. Pensabas que necesitabas promocionar estos aspectos de ti mismo/a para gente como tú, pero los planetas te han enviado a alguien a quien le importa tu yo real.", "trabajo": "Debes confiar en que lo que está sucediendo en tu vida laboral en este momento sucede para bien. Es mejor que no dudes de ti mismo/a, de lo que estás haciendo o de la dirección que has tomado. Aunque el camino parece largo e incierto, lograrás lo que te propones."}, "escorpio": {"personal": "Eres una persona sensual. Tienes una fuerza emocional muy fuerte. Hoy esa energía aumentará y se expresará con fuerza. Las personas que te encuentres se asombrarán por tu poder. Podrías fácilmente seducir a todo el mundo. Trata de mantener esta energía bajo control. Podrías perder el equilibrio y verte en una situación de la que te puedes arrepentir.", "amor": "Es bueno estar enamorado. Debido a esto, hoy debe ser un día muy bueno. Agradezcan y honren sus dones como pareja, porque el amor debe ejercitarse para permanecer vital. Pon el amor en un trono hoy y desfila a su alrededor para que todos sepan cuánto agradecimiento sientes.", "trabajo": "Encuentra el modo de incorporar tu naturaleza artística en tu trabajo. Así tendrás mucho éxito. Hoy triunfará aquél que pueda darle la vuelta más creativa e imaginativa a la situación. Estás en la posición perfecta para brillar como un diamante –pero solo si te atreves a mostrarte tal como eres."}, "capricornio": {"personal": "Hoy conéctate con los demás en proyectos creativos. Dos cabezas piensan más que una. Descubrirás que existen otras personas que sienten de una manera parecida a la tuya. Trabaja para realizar una exposición que sea significativa en el tema y resuene en los corazones de todos aquellos que entren en contacto con la misma. La alineación astral de hoy conectará tus emociones con una tendencia transformadora de tu vida.", "amor": "Probablemente tienes a alguien en tu vida que quiere amarte. ¿Por qué no lo permites? Si caes en el hábito de no aceptar el amor harás que sea cada vez más difícil para ti el llegar a tener una buena relación. Haz que este sea el día en el que te abras y dejes a los demás amarte de nuevo.", "trabajo": "Cuida tus asuntos personales ahora para disfrutar un buen comienzo de la semana. Hoy es el día indicado para concentrarte en tus propias necesidades. Sé egoísta. Ponte en el primer lugar. Esto te dará una base más sólida de sustento para la semana próxima."}, "acuario": {"personal": "Un sueño a largo plazo hacia el que has estado trabajando por mucho tiempo, por fin podría mostrar signos de convertirse en realidad. Ahora sientes una energía y entusiasmo especiales, así que puedes sentir la suficiente motivación como para dar un último empujón y finalmente hacer realidad tu sueño. Probablemente esta noche vas a salir de celebración con tus amigos o los miembros de un grupo al que perteneces.", "amor": "Las situaciones se podrán ver como buenas o malas, dependiendo de la perspectiva. ¡Lo que tienen en común es el posible amor! Tal vez no se trate de relaciones duraderas, ¡pero definitivamente hay pasión! ¡Y a veces, eso es todo lo que se necesita para superar los momentos no tan gustosos!", "trabajo": "Te sentirás frustrado/a a causa de la gente que se dedica a haraganear en el trabajo mientras que tú te esfuerzas. La actitud perezosa y descuidada que muestran te molesta demasiado. Esto no es bueno. No es saludable. Concéntrate en ti mismo/a y no te preocupes por los demás."}}