{"virgo": {"personal": "Aquellas personas que creían que eras alguien infantil e introvertido tal vez hoy se lleven algunas sorpresas. En especial porque la fuerte influencia que proviene de la configuración planetaria de hoy indica que tienes extrema preocupación por el bienestar del mundo que te rodea. Era hora de que se dieran cuenta que también puedes tener un gran corazón.", "amor": "Las cosas parecen extrañas porque generalmente eres tú quien parece estar distante de tu pareja pero hoy es ella quien no está disponible emocionalmente. Tal vez esto te proporcione la perspectiva que necesitas para tener más receptividad hacia tu pareja cuando estés flotando en tu propio pequeño mundo.", "trabajo": "Cabe esperar un alto grado de fricción entre tus compañeros de trabajo. No te sorprendas si explota una batalla por un motivo que parece insignificante. Tu experiencia externa de esta situación refleja el conflicto interno que padeces con respecto a tu situación laboral en general.", "frase": "#VIRGO: lo sabes, si algo no te cuadra o no sabes cómo llevarlo puede obsesionarte mucho para intentar solucionarlo o al menos comprenderlo."}, "acuario": {"personal": "Tiendes a ser una persona intuitiva por naturaleza, pero hoy podrías recibir impresiones psíquicas de a docenas. Incluso puedes experimentar visiones o escuchar voces. No te preocupes, ¡no te estás volviendo a la locura! Sin embargo, necesitas prestarle atención a estos mensajes. Pueden tener una enorme importancia personal o incluso planetaria. Si no puedes entenderlos, ponlos por escrito. Todo deberá estar claro más tarde.", "amor": "Hoy, ¡el amor parece estar llegando a buen puerto! ¡Disfruta! ¿Sientes algo parecido a... mariposas en el estómago? No, no son punzadas del hambre, oficialmente te has enamorado, ¿y qué podría ser más dulce que eso?", "trabajo": "Cada vez que haces una sugerencia descubres que no es recibida con el respeto que tú esperas y que no genera comentarios positivos. Hoy, por algún extraño motivo, tus ideas no armonizan con las propuestas de los demás. Tal vez lo mejor sea que te vuelvas al silencio.", "frase": "#ACUARIO: a veces te gustaría ser más común, ver las cosas sin complicarte tanto, sin darle tantas vueltas, pero eres inteligente...Mucho"}, "cancer": {"personal": "El romance y la auto-expresión creativa son extremadamente importantes para ti en este momento. Si no encuentras una salida para esta energía y deseo, vas a enloquecer. Trabaja para satisfacer esta necesidad de manera creativa. Tu apasionamiento y creatividad son demasiado preciosos para desperdiciarlas. El aspecto en juego de hoy te indica que juegues un rol activo en esta parte de tu vida.", "amor": "Hoy te darás cuenta de que estás en una relación que es sólo aceptable porque no quieres estar sólo/a, pero no te satisface en absoluto. Tu pareja lo sabe pero él o ella puede que sepa que la mejor manera de controlar una relación es dejar a la otra persona insatisfecha, deseando más.", "trabajo": "En general, tu estado de ánimo mejora bastante hoy. Así, lidiar con la inmadurez de la gente a tu alrededor se torna mucho más simple. En consecuencia, habrá en ti una dosis mayor de paciencia y todas tus relaciones avanzarán sin obstáculos.", "frase": "#CÁNCER: sensibilidad pero jamás debilidad"}, "geminis": {"personal": "Hoy conéctate con los demás en proyectos creativos. Dos cabezas piensan más que una. Descubrirás que existen otras personas que sienten de una manera parecida a la tuya. Trabaja para realizar una exposición que sea significativa en el tema y resuene en los corazones de todos aquellos que entren en contacto con la misma. La alineación astral de hoy conectará tus emociones con una tendencia transformadora de tu vida.", "amor": "Hoy los planetas revelan engaño y te darás cuenta que puedes ir detrás de este nuevo interés amoroso. Podrías sorprenderte al descubrir que te llama antes de que tengas la oportunidad de ser tú quien llame. Los planetas estaban jugando con sus juegos de química y la atracción era innegable.", "trabajo": "Cuentas con las ideas, los recursos y el deseo de completar un proyecto que es importante para ti, pero lamentablemente no tienes la concentración que necesitas. Hoy te falta disciplina y motivación para ponerte en acción. Haz un esfuerzo.", "frase": "#GÉMINIS jamás será la carga de nadie, lo tiene claro, una vez que puede sentir que estorba, se va, aunque duela, lo mismo al revés, si no tienes nada que aportar te dirá que te vayas...Claro"}, "piscis": {"personal": "Hoy es un buen día para expresarse y para divertirse. La alineación celestial está produciendo tranquilidad y comodidad en tus interacciones con otros. Podrías pasar cierto tiempo con una amistad especial, compartiendo ideas y divirtiéndote mucho. Si estás pasando tiempo con tus seres queridos, verás que su compañía te llena y tranquiliza. No tendrás discusiones ni desacuerdos. En vez, experimentarás una mayor sensación de unión con ellos.", "amor": "Fuese cual fuese el problema que tuvieses con tu pareja, ahora es una memoria tenue. El Universo tiene otros planes para ti, planes maravillosos. Es un gran momento para mimar a tu pareja y hacer todo aquello que quiera hacer. Si es feliz, tú sabes que también lo serás.", "trabajo": "La confianza en ti mismo/a tendrá sus recompensas. Las personas no van a seguir a un líder que vacile o dude. Demuéstrales a los demás que eres un buen líder mediante una actitud de firmeza y seguridad en ti mismo/a. Camina con la frente en alto e inspirarás un gran respeto.", "frase": "#PISCIS es ese tipo de persona que acaba perdonando, aunque hayan sido malos con él, no puede vivir en conflictos o cosas pendientes"}, "leo": {"personal": "Hoy, deja salir esa imaginación y creatividad que tienes para divertirte en serio. Con la energía poniendo en juego al movimiento, el mejor camino sería una actividad que conlleve esfuerzo físico. Es un día perfecto para arreglar la casa o decorar el jardín. Si tienes que trabajar, limpia y organiza tu escritorio o gabinete. Antes de que te des cuenta, las cosas se verán y sentirán fantásticas. Si te sobra energía, ve al gimnasio o sal a correr.", "amor": "Si las estrellas hoy te hacen sentir como si estuvieras patinando sobre hielo fino con tu ser querido, trata de recordar que tienes el poder de cambiar las cosas. Tienes la garantía de éxito si persistes y permaneces fiel a tu corazón. Eres por naturaleza una persona diplomática, así que aprovecha al máximo este rasgo importante.", "trabajo": "¿Estás buscando otro trabajo? Pues aunque no lo creas, hoy es un día fantástico para conseguir lo que quieres. Si sigues tus instintos te toparás con la oportunidad perfecta (que además trae consigo el sueldo perfecto). La solidez, la integridad y la honestidad que te caracterizan son justamente el tipo de cualidades que cualquier empleador desea encontrar.", "frase": "#LEO: en tu lado bueno te encanta amar, resplandeces, brillas por ti mismo pero en tu lado malo eres orgulloso, exigente y autoritario."}, "sagitario": {"personal": "El amor probablemente ocupará tu mente la mayor parte del día de hoy, así que dale a tu corazón toda tu atención. Estás teniendo problemas para comunicarte con un ser querido ahora, así que trata de ser paciente. Va de un lado a otro. Si tú vas a la izquierda, se mueve a la derecha. Siempre que se ven, chocan. Deja que la otra persona dé el primer paso.", "amor": "De nuevo. Esa decisión que has estado postergando necesita ser tomada ahora, te guste o no, estés preparado/a o no. ¿A qué dedicarás tu atención: asuntos profesionales, familiares o a asegurarte de que tu pareja está completamente satisfecha? No, no será fácil pero, ¿quién dijo que lo sería?", "trabajo": "Una propuesta que recibes es interesante solo si quien la sugiere tiene la capacidad de seguir adelante con ella. Tiendes a creer en alguien porque deseas creer, pero esto no alcanza. Necesitas pruebas concretas de que esta persona va a ser constante.", "frase": "#SAGITARIO: Siempre has odiado todo lo que tiene que ver con ataduras o amarres, pero cuando te enamoras, te atas ¡y lo que haga falta!"}, "libra": {"personal": "Hoy la energía astral alcanza una nueva perspectiva desde aquí en la Tierra. El aspecto en juego te está pidiendo que pongas un gran énfasis en tu apariencia personal y en la forma en que te proyectas al mundo exterior. Descubrirás que tus sueños son más vívidos de lo normal, y en todo lo que realizas hay una mayor intensidad emocional.", "amor": "La naturaleza nos define, y si seguimos su ejemplo, las cosas se desarrollarán mucho mejor para nosotros. Hoy vas a comprender esta faceta más que nunca. Por ejemplo, las hojas de los árboles se voltean para recoger la lluvia que cae. Que esto sea una metáfora del amor.", "trabajo": "Hoy sentirás un fuerte empujón que llega de alguien o de algo a tu alrededor. Esta fuerza te indica que debes acelerar el paso con respecto a tu trabajo. No te resistas a esta idea. Estás en un punto crítico en el cual será beneficioso escuchar los consejos de otros.", "frase": "Puede ser fácil que conozcas a #LIBRA, lo complicado será que se acerque demasiado a ti... De corazón..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una amistad, tal vez una mujer, podría estar molesta o incluso enojada contigo hoy. El dinero podría estar involucrado de alguna manera. Es posible que no haya nada que puedas hacer para tranquilizar a esa persona en este momento, así que lo mejor es dar lo que puedas y luego retroceder. Sea lo que sea que haya salido mal, probablemente esté exagerando, y con el tiempo se va a dar cuenta de ello. Mientras tanto, haz lo que puedas para sacar fuera tus propias ansiedades. ¡Ten paciencia!", "amor": "¡Ahora no es el momento de ser insensible! Mantén las cosas tan ligeras como puedas bajo esta estelar configuración planetaria. Si has tenido algo de rudeza, este es definitivamente el momento de pedir disculpas por ello; tu amante tiene que saber que tienes remordimientos.", "trabajo": "Hoy los demás serán muy críticos con tu trabajo -tú deberías seguir el mismo ejemplo. Asegúrate de controlar todo dos o tres veces antes de presentarlo en su estado final o de pasar al siguiente proyecto. Tómate el tiempo necesario y haz bien tu trabajo. No te apresures.", "frase": "A #TAURO le cuesta ponerse en marcha, una vez que lo hace, ya no hay freno"}, "aries": {"personal": "Utiliza tus buenas relaciones con tus amigos y seres queridos hoy para conseguir poner algunas actividades del grupo en marcha. Es probable que te sientas muy bien y la idea de socializar te interese. Consulta acerca de invitar a gente a cenar o a jugar cartas. Si sientes una energía de actividad, algunos deportes pueden ser la manera de salir y moverse. Haz lo que sea necesario para pasar un buen rato y disfrutar del aire fresco hoy.", "amor": "Da un paso atrás y échale un vistazo a la situación que puede ser la causa de este sentimiento. ¿Sólo es responsabilidad de uno de ustedes? ¿Tienen ambos la culpa? ¡Por supuesto! Se necesitan dos para bailar un tango ¿no? Así que empiece el baile... de hecho, una noche candente puede ser lo que recetó el doctor.", "trabajo": "Tienes una predisposición particular para el trabajo en equipo hoy así que comienza a ocuparte de ese proyecto que tenías en mente e invita a alguien a participar. Esto puede sonar divertido pero la realidad es que podrías dispersarte si no cuentas con el apoyo de otros miembros del equipo.", "frase": "#ARIES: tienes sentido del humor si, pero hasta un punto, eso quiere decir que no hay persona en la tierra que se ría de ti. ¿Queda claro?"}, "escorpio": {"personal": "Hoy quizás tengas un fuerte deseo de compartir tu trabajo y tus intereses intelectuales. Has estado pensando mucho últimamente, pero ahora es momento de verbalizar tus ideas. La configuración planetaria de hoy hará que la comunicación sea más fácil. Organiza una reunión y realiza un bosquejo de un mapa de rutas para tu nuevo proyecto. El trabajo en equipo en este momento es especialmente armonioso y pueden generarse muchas ideas creativas en una reunión grupal. ¡Actúa atenta y consideradamente!", "amor": "Alguien te podría llamar la atención hoy pero sientes demasiada timidez como para acercarte. De cualquier modo, deberías intentarlo y presentarte. Si pasa demasiado tiempo, se olvidará de ti. Prueba a ir a su lugar de trabajo con una excusa para comenzar una conversación y espera a ver a dónde lleva.", "trabajo": "Las cosas de repente han cambiado. Sientes que la energía que te rodea ya no es la misma. Ahora, la confianza te invade. La potencia de esa sensación te indica que casi todo lo que emprendas recibirá el apoyo de la gente a tu alrededor, casi todo se verá favorecido por tu entorno.", "frase": "#ESCORPIO: NUNCA olvidas una ofensa, y lo sabes, te vengas de la gente mala y puedes pasar toda tu vida esperando saborear ese momento..."}, "capricornio": {"personal": "Hoy tienes la capacidad de lograr avances importantes en cualquier proyecto en el que trabajes. Trata de no estancarte por las emociones que pueden hacer que te sientas de mal humor. Infunde al día una ráfaga de pensamiento no convencional. Trata de adoptar una actitud nueva y fresca hacia lo que sea que quieras lograr. Una nueva perspectiva es todo lo que necesitas para hacer que este día sea productivo.", "amor": "Todo lo que sabes está llegando a un alto, ¡y esto es algo positivo! Para encontrar el equilibrio en esta situación, las estrellas están a favor de que observes la situación con tus propios ojos.  Te proporcionarán una mejor comprensión de las intenciones de tu amor en los últimos tiempos. El perdón es fuerte hoy.", "trabajo": "Sentirás como si hubieras chocado contra una pared de ladrillo a causa del conflicto que te impide proceder con tu plan. A esta altura, esperabas haber avanzado mucho más. Trata de no ser tan exigente contigo mismo/a. Toma en cuenta los nuevos factores y reorganízate.", "frase": "A #CAPRICORNIO no hay que forzarlo a hacer las cosas, necesita su tiempo para tomar decisiones y tomarlas bien..."}, "general": "Espera lindas sonrisas y corazones cálidos mientras Venus conecte con Júpiter esta mañana. La Luna en Capricornio pone todo en estado de reservada discreción. Pero hoy, puedes confiar en tu intuición mientras el Sol forme trígono con el instintivo Neptuno. Además, tu alegre imaginación es un hermoso bono. Tu próxima tarea será consolidar tus ideas y darles sentido."}