{"virgo": {"personal": "El estudio de las ciencias ocultas, ya sean históricas o experimentos prácticos, debería probar hoy ser fascinante y esclarecedor para ti. La astrología, la alquimia, la numerología o la herboristería son campos interesantes y tu mente debe estar especialmente adaptada a tales. Una advertencia: cuidado con los profesores no éticos. Puedas o no leer la obra de uno de ellos, guarda un poco de escepticismo. Incluso en días como este, no te creas todo lo que lees o escuches.", "amor": "Sigues sintiéndote bastante extravagante en el departamento de las finanzas, y en ese caso, sólo hay una cosa que hacer, y lo has hecho por los amigos antes. Lleva a alguien contigo cuando vayas de compras -tu amor, por ejemplo- y haz que se haga cargo de tus finanzas.", "trabajo": "Tal vez pienses que un compañero demasiado insistente es una amenaza para ti, pero si lo analizas con cuidado verás que al trabajar en equipo con esta persona podrás lograr muchas cosas. No tiene ningún sentido ver a los demás como enemigos, cuando en realidad no son otra cosa que buenos aliados.", "frase": "Para que #VIRGO te odie, has debido hacer mucho...Antes de eso, se mostrará indiferente, molest@, o decepcionad@. Si te pasas te odiará.."}, "acuario": {"personal": "¡Hoy diviértete y relájate! Podrías tener mucha receptividad a la energía de los demás, de modo que cerciórate de rodearte de personas a quienes les gusta divertirse y que te ayudarán a darte los gustos, entre ellos una deliciosa torta de chocolate y queso. Trata de no desalentarte con historias tristes. Permite que tu lado independiente marque la pauta. El aspecto astral está enfatizando la importancia de los ambientes bonitos con gente agradable.", "amor": "Si has estado compartiendo tus recursos con alguien y tienes la sensación de que eso ya no es una buena idea, no dudes en ponerle fin. No hay razón para que te preocupes por herir los sentimientos de alguien cuando es tu estabilidad financiera lo que está en juego.", "trabajo": "Alguien tiene una idea bastante inflada de sí y, desafortunadamente, esto le cierra el paso a las nuevas ideas en tu lugar de trabajo. Ahora tú te hallas atrapado/a en una situación difícil, ya que no puedes avanzar hasta que este asunto se resuelva.", "frase": "#ACUARIO puede ser tímido a veces, extrovertido otras, sarcástico, tranquilo o hiperactivo, cambiante, frío en ocasiones, sentimental..."}, "cancer": {"personal": "Amigos o un grupo al que perteneces podrían encontrarse con dificultades financieras y pedir tu consejo. No sería una buena idea hacerlo, al menos no hoy. Tus pensamientos no están tan centrados como debería ser. Aunque podrías utilizar un poco de intuición para guiarte. Tu capacidad de ver por debajo de la superficie es alta ahora.", "amor": "Ahora deberías estar ardiendo de deseo. Un poco de fricción y darte cuenta del valor que tiene tu pareja pueden ayudar mucho. Ahora es el momento de hacer esas pequeñas cosas para mantener la pasión. Una sorpresa, un detalle especial o simplemente preocuparse de verdad en este momento será recordado durante mucho tiempo.", "trabajo": "Las personas te pedirán consejos y ayuda, y esto es totalmente comprensible. Tú eres quien tiene todas las respuestas. Hasta podrías poner un cartel y comenzar a cobrar. Las personas harán fila para verte. Hazte un tiempo para los demás.", "frase": "#CÁNCER se antepone a las situaciones muy frecuentemente, y sí, si tiene que atacarte antes de que tú lo hagas, lo hará..."}, "geminis": {"personal": "Hoy debería resultar un buen día en todos los niveles. La inspiración para proyectos creativos, sobre todo escritos, debe llegarte en abundancia, por lo que podrían producirse resultados que podrían sorprenderte. La comunicación con tus seres queridos será hoy muy clara, abierta y honesta. Serás capaz de aclarar algunas cuestiones que pueden haberte estado molestando a ti y tus seres queridos. Los niños pueden demostrar ser una sólida fuente de apoyo y de entretenimiento. ¡Disfruta!", "amor": "Saber cómo reaccionar y superar las cosas es muy importante para una relación sana. Sólo tienes que liberarte del pasado y seguir adelante con tu vida diaria. Ten cuidado con no dejarte llevar y decir cosas que no se puedan retirar. Las palabras pueden hacer daño de verdad.", "trabajo": "Tus emociones están bajo control, y esto te facilita la concentración en tu trabajo. Tu sentido de solidez es fuerte y te ayuda a estabilizarte y a cumplir tus sueños. Este es el momento ideal para expresar tus ideas y deseos.", "frase": "#GÉMINIS: todo el mundo lo sabe, eres astuto y muy listo, tanto para hacer el bien como para hacer el mal. Te escapas de todos los problemas"}, "piscis": {"personal": "Contrólate y averigua qué es lo que tu corazón desea. Hay una fuerza agresiva tirando de tus fibras hoy. A menos que tengas muy claro qué es lo que quieres y sientes, podrías perder tu equilibrio fácilmente. Mantén los pies en el suelo y todo debería ir bien.", "amor": "¿Tienes la tentación de tomar un bocado de la fruta prohibida? Bueno, pues él o ella se está impacientando y realmente quiere que te unas a la fiesta. Esto resultará gratificante para tu relación. Esa persona especial se está empezando a aburrir y está ansiosa por añadir un poco de picante a tu relación pero tiene miedo de preguntar.", "trabajo": "Ya tienes la luz verde, la aprobación que tanto has esperado. La misma se desprende de saber que lo que has venido haciendo es lo correcto. Por eso, confía en ti y avanza con confianza. Estás transitando un camino nuevo que te llevará hacia el éxito –si ahora te cuesta creerlo, en poco tiempo lo comprobarás.", "frase": "#PISCIS: A veces, te cuesta mucho decidirte, pero porque sabes que si tomas una decisión puedes estar perdiendo otras cosas mejores"}, "leo": {"personal": "En un esfuerzo para ser la estrella más brillante en el escenario, en realidad podrías estar ahuyentando a los miembros más importantes de tu audiencia. Asegúrate de que no estás poniéndote distintas máscaras delante de personas diferentes sólo para poder apaciguar a aquellas con las que estás. Otros pueden ver a través de cualquier disfraz que intentes ponerte. Tratar de engañar a los demás no es más que un signo de falta de respeto.", "amor": "Si amas a alguien que no te ama a ti hoy será un buen momento para buscar otra dirección para tus afectos. Aunque pueda parecer un poco difícil al principio, si buscas a alguien que te aprecie simplemente como eres, a largo plazo serás más feliz.", "trabajo": "Comenzar con un plan bien definido es muy importante. Sienta con firmeza las bases para que te encuentres en una buena posición a la hora de lidiar con los eventos inesperados que surgirán hoy. Estos eventos te beneficiarán, si estás preparado/a.", "frase": "#LEO necesita vivir en un mundo mejor cada día...Y su instinto le obliga a buscarlo..."}, "sagitario": {"personal": "¿Tienes planes de ir a una fiesta esta noche? No los canceles. Si no tienes pareja, puede que te presenten a una potencial nueva pareja y podrían pasar toda la noche juntos. Si ya tienes pareja, podría surgir alguien que resulte ser un valioso contacto de negocios e incluso podría formar una sociedad contigo. A menos que estés demasiado cansado/a como para moverte, ¡levántate y vete! No lo lamentarás.", "amor": "Es un día lleno de sensualidad y nada prepara mejor un nuevo romance que una gran química sexual. Lo que los planetas quieren decir con sexo no es necesariamente un acto carnal, sino que incluye todas las actividades físicas personales entre dos personas que tienen por fin satisfacer el deseo con placer. Por lo tanto, ¡adelante!", "trabajo": "A causa de la energía que reina hoy a tu alrededor puede que te cueste encajar en tu entorno. La mayor parte del tiempo tus pensamientos estarán dispersos y te costará lograr la productividad que buscas (lo único que eres capaz de encontrar son infinitas distracciones). De todos modos, no te castigues. Evita autoflagelarte. Haz lo siguiente: concéntrate en dar lo mejor de ti.", "frase": "#SAGITARIO: Te encanta tener la última palabra pero lo que más te gusta es hablar, y dejar a los otros sin la suya...Lo sabes."}, "libra": {"personal": "Te sientes emocionalmente fuerte, a pesar de que algunas personas puedan interponerse a tus planes. Puedes lograr mucho. Sólo eres responsable de tu persona. Sientes un impulso para esforzarte más de lo habitual. A pesar de que puedes estar trabajando muy duro, tu mentalidad general es buena. Debes disfrutar de tu día, independientemente de las circunstancias.", "amor": "¡No pierdas la pasión hoy! ¡Él o ella no puede esperar a conocerte! ¿No te diste cuenta? ¿Te lo crees? ¿Por qué no considerarlo? Puede que no sea lo que esperabas, pero sin duda vale la pena hacer la prueba... ¿no te parece?", "trabajo": "Deberías probar con un nuevo enfoque en vez de recurrir siempre a los mismos métodos del pasado. Trata de cambiar tu ángulo de visión como si te desplazaras hacia un costado para mirar las cosas desde una posición diferente. Si lo haces, puede que llegues a sentir que ya no eres tú, que eres otra persona, pero esta extraña sensación se convertirá pronto en una seguidilla de logros inesperados.", "frase": "#LIBRA conecta con las personas a tal nivel que a veces, y aunque no lo quiera hacer, contagia su humor a los que están más cerca..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hay intensidad en tus relaciones ahora, y puedes sentir que cada situación es de vida o muerte. Calma esas voces en tu cabeza. Medita, ve a una clase de yoga y respira profundamente. Tienes que saber que nada es realmente tan espectacular como parece. Esto, también, pasará. En pocos días serás capaz de reírte de tus preocupaciones.", "amor": "Sal fuera y flirtea un poco. Te ayudará a sobrellevar esos fríos y emocionales momentos. Vive, ¿lo harás? Deja de sentir lástima por ti. Tu alma gemela te espera en los lugares más insospechados. Así que... ¡deja de aislarte y sal y déjate ver!", "trabajo": "Sé flexible con respecto a las ideas de los demás, incluso si no se ajustan a las tuyas. Generalmente, la integración es un proceso más constructivo que la colisión y la pugna. Toma muy en serio la premisa anterior, más allá de quién sea la persona con la que tratas. Verás que construir es mejor que destruir.", "frase": "#TAURO: Cuando te enfadas de verdad, te dan igual las consecuencias porque no tendrás cuidado ni compasión con nada. Atacarás. Punto."}, "aries": {"personal": "A veces los amigos se convierten en tu verdadera familia. Tus amistades son más profundas y más duraderas de lo que crees. Muchas personas están ansiosas por ayudar, así que ¿por qué te niegas a recibirla? ¿No eras tú quien promocionaba los beneficios de las amistades cálidas y sinceras? El día de hoy te hace consciente de tu talento y refuerza lo importante que son las amistades.", "amor": "Los planetas han cambiado. De repente, eres tú y no la otra persona la que siente deseos de aunar esfuerzos. Si se ven el día de hoy, probablemente le veas bajo una luz completamente distinta. Nada ha cambiado en la superficie pero los planetas se han movido y eso te afecta.", "trabajo": "Es probable que tengas que enfrentar dificultades en el trabajo a causa de la gente que te rodea. Casi todos en tu entorno están extremadamente críticos y replicones, lo cual le impone un tono muy áspero al ambiente laboral. Si puedes, aléjate de la manada y recorre tu propia pradera en paz.", "frase": "#ARIES no será cobarde ni se asustará por lo que venga, le plantará cara a cualquier asunto, pero si puede llorar, deprimirse y sentirse muy mal cuando algo le duele..."}, "escorpio": {"personal": "Hoy tu sensibilidad es fuerte y descubrirás que tus sentimientos tienen un efecto profundo sobre las personas y situaciones a tu alrededor. Podría ser que tu preocupación por objetivos profesionales te haga más consciente del impacto que ese aspecto de tu vida tiene sobre tus emociones y bienestar. Los astros te están ayudando a suavizar las tensiones que pudieran estar flotando en el aire.", "amor": "Aunque fugaz, la oleada de creatividad que sientes hoy podría ser justo lo que necesitas. Es mejor no evitarla por el temor a sus resultados. Gózala mientras dure, ¡y disfruta de la atención que reclama esa persona especial que has estado anhelando!", "trabajo": "Hoy es muy probable que tu cabeza se llene de rebeldía. Surgen en tu mente imágenes de un amotinamiento: ¡sublevación! En cierto modo, puede que esto no sea tan mala idea... Solo asegúrate de que tus motivos sean sólidos antes de comenzar a causar problemas.", "frase": "#ESCORPIO: te encanta el amor, pero a la vez, te da un pánico terrible enamorarte ciegamente y es que, inevitablemente, te enamoras y hasta el fondo pero eres buen@ escondiendo sentimientos cuando quieres así que, no problem..."}, "capricornio": {"personal": "Tu capacidad de concentración se verá reforzada hoy. Si tienes estudios o trabajo que atender, este será un momento oportuno para ello. Los pasatiempos que requieren mucha concentración también pueden estimular tu cabeza. Incluso si una manada de elefantes en estampida corre a través de tu espacio, es poco probable que pierdas la concentración. Termina tus tareas más intensas y después disfruta del día.", "amor": "Hoy, presta atención y ábrete a la nueva situación en la que te encuentras porque la felicidad está a punto de llamar a tu puerta. ¡Y lo más probable es que aparezca de una forma que nunca hubieses esperado! Prepárate para grandes cosas, ¡porque están en tu horizonte!", "trabajo": "Las relaciones con los demás en el lugar de trabajo no van a ser especialmente sólidas durante las próximas tres semanas. Tu encanto mágico parece no estar funcionando como lo hace habitualmente. La gente está más reservada y las emociones parecen estar a flor de piel. Haz todo lo que puedas para comprender.", "frase": "#CAPRICORNIO: cuando sacas a la luz tu lado tierno, enamoras a cualquiera, pero es complicado que lo hagas, y evidentemente, no con cualquiera"}, "general": "Tienes una gran habilidad para encontrar oportunidades cuando la Luna forma sextil con Mercurio. Además, tienes la oportunidad de hacer una diferencia real cuando el tránsito de Neptuno se une a este aspecto. ¿Es pasión u obsesión, posiblemente más, o ninguno de los anteriores? El tiempo lo dirá mientras Venus comience a aspectar a Plutón."}