{"virgo": {"personal": "Con el aspecto en juego en el día de hoy, la comunicación es el tema central. Siempre has tenido mucha labia y ahora tu talento para la oratoria será notorio. Podrás mantener muchas conversaciones animadas a lo largo del día. Si debes dar un discurso ante un grupo de personas, hoy te será fácil cautivar a tu auditorio. Narrarás anécdotas divertidas que harán reír a muchos. Si estás trabajando en un proyecto literario, también lograrás encontrar las palabras adecuadas.", "amor": "Siempre has querido enamorarte, así que si ahora sí lo estás, ¿por qué no eres feliz? Tal vez sólo tienes que despertar. Eso es precisamente lo que los planetas tienen en cuenta hoy. Ellos están listos para darte un punto de vista fresco y cielos despejados desde los que obtener una nueva perspectiva.", "trabajo": "Será mejor que hoy evites tomar atajos. Si los tomas, pagarás las consecuencias. En vez de superar a tus rivales, quedarás rezagado y los perderás de vista. Apégate a las reglas y haz todo al pie de la letra. Solo así lograrás grandes avances en el trabajo.", "frase": "#VIRGO: prefieres ser prudente que hablar más de la cuenta. Tardas muy poco en echar de tu vida al que no te aporta nada. Lo sabes."}, "acuario": {"personal": "Es importante que tengas especial cuidado hoy. Asegúrate de que te dominan la tranquilidad y serenidad antes de ponerte al volante de un auto. Asegúrate de ponerte un casco si vas a ir en bicicleta. Las emociones fuertes que surgen en esta época tienden a provocar una respuesta física que puede ser muy poderosa e incluso un poco violenta. Ten cuidado con esas tendencias.", "amor": "Disfruta de la atención que estás recibiendo de esa persona especial... porque no va a ser constante. ¡Eso es! Sólo tienes que disfrutar de lo que es, y no temas... tus estrellas parecen prometedoras en cuanto a aventuras amorosas duraderas se refiere.", "trabajo": "La energía positiva de ayer sigue fluyendo a tu favor, y un nuevo conjunto de influencias favorables se consolida a tu alrededor. Las oportunidades abundan muy cerca de ti: están todas a tu alcance. ¡Aprovéchalas! Estos ya no son tiempos para permanecer anclado en una posición que no te hace feliz. Tienes que comenzar a trepar.", "frase": "#ACUARIO es inmune a la manipulación emocional."}, "cancer": {"personal": "Uno de los objetivos en los que has estado trabajando durante mucho tiempo y en el que has puesto un montón de esperanza y confianza, de repente puede parecer dudoso hoy. Esto no quiere decir de ningún modo que sea una causa perdida. Sólo significa que, por ahora, simplemente tienes que trabajar un poco más duro y reconstruir tu fe en ello. Mañana tus dudas bien podrían ser una cosa del pasado. Trabaja duro y aguanta.", "amor": "Hoy es un día para que los nativos de tu signo consideren a alguien al que pueden haber pasado por alto. A pesar de que tus perspectivas de citas pueden ocupar muchos de tus pensamientos, alguien delante de tus narices puede representar una mejor opción. Es probable que esta persona se haya fijado en ti desde hace algún tiempo.", "trabajo": "Incluso si en este momento estás en tu casa, te encontrarás aplicando los principios de tu profesión a las tareas que intentas completar en tu hogar. No tengas temor de hacerlo. Lograrás que tu trabajo avance y fluya de un modo mucho más eficiente.", "frase": "#CÁNCER: eres soñador y si, por lo general eres pacífico, pero tienes un nervio que ojito...como te hagan enfadar demasiado lo sacas."}, "geminis": {"personal": "Este es un buen día para la creatividad y usar tu imaginación. La configuración te alienta a enfocar los problemas de manera inusual. Si por lo general los abordas de manera lógica, con tu cerebro izquierdo, hoy sentirás deseos de hacer lo contrario. Sal a caminar por un sitio bello, y realiza un poco de reflexión creativa. O habla las cosas con algún amigo e intercambien ideas.", "amor": "¿Sientes que estás dando tanto que estás agotando tu preciosa energía? Es tiempo de parar y atender a tus propias necesidades durante un momento. Tú y tu pareja necesitan un respiro antes de que esto se convierta en algo volátil. Hoy, la ausencia avivará el cariño.", "trabajo": "Tu mente alberga una idea en período de gestación. Es una idea que merece mucho amor y cuidado. Como si fuera una semilla que acaba de germinar con hojitas frágiles, debes protegerla y resguardarla. Y sobre todo, deja que crezca a su propio ritmo y sé paciente. Verás que pronto dará frutos.", "frase": "#GÉMINIS: si faltas, se nota. Una fiesta o una reunión sin ti, es diferente. Creas buen rollo y sobretodo mucha energía. Es lo que hay."}, "piscis": {"personal": "Puedes ser especialista en la manipulación de conceptos e ideas y en el uso de tus habilidades analíticas para entender cualquier problema que se te presente. Si esto es cierto, la gente probablemente ya te dijo que la reflexión está muy bien, pero ¡también debes de saber cómo poner todo esto en práctica! La posición de los planetas hoy te invita a pensar en esto.", "amor": "No importa si crees o no en el amor a primera vista porque esta noche puede que vivas una extraña experiencia. Puede que en estos momentos no tengas interés en conocer a nadie pero esta noche podrías tener la sensación de que te ha alcanzado un rayo cuando veas a cierta persona.", "trabajo": "Puede que tengas la solución perfecta a los dilemas de carrera de todos los demás, pero ¿tienes una solución viable para los tuyos? Concentra tu energía en tus propios problemas en lugar de invertir tanto tiempo en resolver todos los demás.", "frase": "#PISCIS: aunque intentes perdonar, si la herida es grande, muy en el fondo te queda siempre un mínimo de rencor que no olvidas nunca"}, "leo": {"personal": "Una cierta decisión significa que has llegado a un punto de inflexión. La parte más difícil de tomar esta decisión es decirle adiós a tus viejos hábitos. El pasado puede parecer agradable y tranquilizador, sobre todo cuando lo desconocido se acerca. Hay que tener fuerza y determinación para dejarlo atrás. Pero si se trata de tu carrera o tu vida amorosa, tienes metas personales que no pueden ser sacrificadas o negadas.", "amor": "Hoy el amor puede parecer esquivo así que tómate un descanso y regresa a conciencia de tus propios objetivos e intereses. Mientras los planetas comienzan a moverse en una dirección diferente surgen nuevas oportunidades para ti. Permanece alerta y actúa en el momento adecuado.", "trabajo": "Hoy es un buen día para que te atrevas a correr algún riesgo. Invoca todo tu coraje y vuélcalo sobre tu principal objetivo profesional. En general, tiendes a la dispersión y a la falta de foco. Justamente por eso, deberías concentrar tus energías en un objetivo claro y mantener el timón fijo en esa dirección.", "frase": "#LEO: a ti la opinión de los tuyos te importa. Pero que no se confundan y crean que por eso harás lo que te digan. A ti no te ordena NADIE."}, "sagitario": {"personal": "¿Te gusta el arte abstracto? Hoy podrías encontrarte con que te atrae irresistiblemente, ya se trate de versos en blanco, pintura abstracta o música New Age. Si te va ese tipo de arte, es posible que desees probar con la disciplina que más te guste. Si no es así, asiste a un concierto, da un paseo por una galería de arte o vete a un recital de poesía. Hagas lo que hagas, ¡disfruta del arte hoy!", "amor": "Un secreto que se ha estado guardando está a punto de salir a la luz. Lo positivo es que no has estado feliz al guarda silencio al respecto – y  que no hay malas noticias. Sólo asegúrate de que continúes en silencio una vez que se anuncie, especialmente porque alguien que te importa está probablemente involucrado.", "trabajo": "Hoy podrás encaramarte en la cresta de una ola de buena suerte y buena fortuna si logras ignorar a los que siguen mostrándose negativos con respecto a tu situación. No vale la pena que pierdas tiempo con sus malsanos puntos de vista que, además, no tienen ninguna visión de futuro.", "frase": "Y #SAGITARIO no pudo contener su lengua, y ahora esta en problemas. ¿Disculparse? ¿Queeeeeé?"}, "libra": {"personal": "Puede ser difícil encontrar tu base física y mental. Tu mente puede estar envuelta por una nube o una especie de túnel del tiempo imaginario, así que ten cuidado con cómo proceder. Tu cabeza está en otra dimensión y no le prestas la suficiente atención a lo que tienes por delante. Deja de competir y permítele a tu mente vagar a un lugar donde sea seguro hacerlo.", "amor": "Por lo general tienes propensión a hablar y expresarles a los demás cómo te sientes en los asuntos del corazón. A pesar de que todas tus noticias pueden no ser divertidas de recibir, el activamente liberarlas les ayudará a todos a saber cuál es tu postura. Con el tiempo, agradecerán tu honestidad.", "trabajo": "Mantén tus oídos bien abiertos, siempre. El hecho de que ciertas juntas o conversaciones no se traten de tus tareas en particular, esto no significa que no debas aprender sobre otros temas. Mientras más sepas, mejor. Mantén tu mente alerta, haz preguntas, y entérate de todo lo que puedas.", "frase": "Cuando #LIBRA siente que algo va mal, su estado de ánimo puede cambiar drásticamente, quizás ni siquiera te pregunte, quizás no sepas porque se ha puesto de esa manera, pero créeme, sus razones tiene..."}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "Dale gracias a las personas que son más queridas para ti. Descubrirás que las palabras afectan a las cuestiones básicas mucho más fácilmente. Estabiliza las emociones fuertes y utilízalas como combustible para tus esfuerzos. La clave hoy es recordar a aquellas personas que te han ayudado en el camino. Todos son individuos sensibles y amorosos, así que trátalos como tales. Diviértete con las personas que tengas a tu alrededor.", "amor": "Has atajado los problemas y los planetas te están recompensando. Debido a que tus intenciones son claras ahora, nadie tiene que dudar en lo que pienses o sientas. Comparte hoy tu despertar con tu pareja y los dos probablemente lo recordarán.", "trabajo": "Este es el día adecuado para bajar de las nubes y poner los pies sobre la tierra. Todos saben que ignorar la realidad durante un tiempo es algo muy divertido, pero tú ya has comenzado a pagar el precio –un precio muy alto. Encárgate de lo que tienes que hacer –hoy, ahora, ya– en vez de perderte en un mundo de fantasía.", "frase": "#TAURO: si reprimes durante mucho tiempo tus frustraciones, eres propenso a explotar con tal intensidad que dejará en shock a más de uno."}, "aries": {"personal": "Tu carrera puede ser afectada por los chismes mezquinos, rumores y política en la oficina. Es probable que alguien esté promoviendo su propia agenda sin ningún pensamiento o preocupación por su impacto en los demás. Haz lo que puedas para poner fin a tales acciones. Hay momentos en los que es apropiado denunciar y éste es uno de ellos.", "amor": "Vaya, definitivamente estás compensando el tiempo perdido ¿no? De hecho, ¡estás haciendo horas extras! Te has esforzado por hacerle caso a cualquier cosa o persona que te signifique placer... de momento, disfruta hasta que tengas una pareja seria y que te importe.", "trabajo": "Es probable que alguien se dedique a desinflar una idea brillante que tal vez se te acaba de ocurrir. No te conviene tirar la toalla inmediatamente. Aprovecha esta nueva información para perfeccionar tu plan en vez de descartarlo por completo. Estás frente a algo grande.", "frase": "No esperes que #ARIES se humille por ti, porque muy muy pocas veces lo hará, si alguna vez lo hizo créeme que se arrepintió a los 10 minutos"}, "escorpio": {"personal": "Esfuérzate por llegar a una masa de agua hoy. Ya sea el mar, un río o un lago, el sentido de la expansión y el confort que encontrarás allí será muy curativo. Tienes que saber que tú eres quién más capacidad tiene para sanarse si mismo y que también tienes el increíble poder de compartir este don con los demás. Aumenta tu energía curativa mediante el contacto con un entorno natural.", "amor": "¿De verdad crees que es eso lo que está pasando... o estás buscando excusas para evitar esta situación amorosa? Aunque eres brillante, también lo es tu pareja, y no creas ni por un minuto que él o ella no es consciente de lo que estás tramando hoy.", "trabajo": "Las cuestiones domésticas están en primer plano en tus preocupaciones, y en este momento son más importantes que los asuntos laborales. Trabajes o no hoy, ocúpate de ellas primero, así puedes concentrarte en el trabajo más tarde.", "frase": "#ESCORPIO: Controlador. ¿Hay algo que se te escape de las manos? Imposible, y si se te escapa, ya encontrarás la manera de traerlo a ti."}, "capricornio": {"personal": "Posiblemente te has sorprendido por los cambios de humor de las personas más cercanas a ti en estas últimas semanas. ¿Te sientes responsable? ¿Has establecido los límites más claramente? ¿Te sientes especialmente sensible en este momento? Dada la energía celestial de este día, pensarás en clarificar tu situación con tus amistades y familia.", "amor": "Hoy es un día para pensar en el futuro, pero puede que te distraigas. Estás tan inmerso/a en el momento que sólo puedes pensar en lo que tienes justo delante. Por ahora, olvida el futuro y simplemente sé tú mismo/a. Si estás en el presente con todos tus sentidos, creará un futuro para ti.", "trabajo": "¿Facebook?, ¿Twitter?, ¿You tube? El hecho de que tengas tu propia oficina o de que puedas pasártela en canales sociales no significa que debas hacerlo. Ponte a pensar cuanto tiempo hechas a la basura que podrías estar provechando para tu propio bien profesional. ¡Haz cuentas!", "frase": "#CAPRICORNIO no sueña, #CAPRICORNIO logra"}, "general": "Se te alerta no juzgar demasiado rápido bajo la energía lunar de hoy. Bien podrías cambiar de opinión antes de que termine la jornada de trabajo - o incluso antes. El romance está en el aire, pero no se puede planificar nada por adelantado debido a la Luna en Virgo de esta noche saliéndose de su órbita."}