{"sagitario": {"personal": "Si sientes que hoy necesitas ayuda, podrías considerar buscar el consejo de otros. Las personas cercanas podrían hacer más fácil la situación, por lo que si estás buscando un consejo metafísico profundo, es posible que desees buscar en otra parte. Sobre todo, date un capricho con un tiempo de inactividad relajante. Este día es muy adecuado para los juegos de mesa, ver una película o leer el último número de tu revista favorita.", "amor": "Ten especial cuidado de tener tu mejor aspecto hoy. Este es un momento oportuno para que alguien de tu pasado entre de puntillas de nuevo en tu vida. Prepárate. No es improbable que también alguien del que nunca te lo esperarías te colme de elogios inesperados.", "trabajo": "No tomes ninguna decisión importante. Posterga las reuniones de importancia. Tu mente no está totalmente estable y tus acciones no resultarán como deseas. No hay nada que te mantenga con los pies en la tierra. Es momento de atenerse a las tareas ya planificadas.", "frase": "#SAGITARIO: Te apuntas a cualquier cosa que sea arriesgada, divertida y si, a veces, imprudente. No dices NO a casi nada...aunque deberías."}, "general": "Una pizca de cooperación logra mucho cuando el Sol se opone a Plutón el día de hoy. Aprovecha al máximo la oportunidad de formar parte de un equipo. Te alegrará haberlo hecho. Esta noche, diviértete mucho pero ten cuidado. Es fácil dejarse llevar cuando la Luna aspecta a Júpiter, el planeta de la buena vida.  ", "cancer": {"personal": "La tensión puede llegar a un nivel más alto si no cuidas la forma con la que utilizas las palabras. Lo complicado es que las fuerzas van a tratar de empujarte y tirar de ti en diferentes direcciones. Puedes alentar un enfoque hacia lo colectivo mientras que otras personas se preocupan sólo de sí mismos. Otra fuerza exige remedios anticuados y estructuras tradicionales que ya no funcionan para ti. ¡Traza tu propio camino!", "amor": "¿Sientes relajación? Puede que no pero tu amante te necesita hoy. Disfruta de la recompensa y por favor considera a otra persona que no seas tú mismo esta tarde; ¡tendrás tu recompensa! ¡Tus problemas pueden esperar! Tienes que estar ahí cuando tu pareja te necesita.", "trabajo": "Acabas de finalizar un trabajo importante. ¡Festeja el logro! Has perseverado, y eso ha dado frutos. Tienes un enorme poder. Si sientes que ya puedes dar el próximo paso importante, hazlo. No tienes por qué dudar. Estás en el camino correcto.", "frase": "#CÁNCER: eres capaz de enfermarte con pensamientos negativos, así que ya sabes, no te enredes en malas vibraciones, siempre adelante..."}, "geminis": {"personal": "Las personas definitivamente no pueden decir que la habilidad para expresar las cosas o la expresión oral sea un problema que sufras. Tu Signo solar es un pedagogo nato. Con toda la energía astral de este día, estas cualidades serán aún más reforzadas. Seguramente tengas una convicción poco común en todo lo que realices que te servirá mucho en relación con el trabajo.", "amor": "Hoy sentirás como se te quita un gran peso del corazón. La honestidad hará que su vínculo sea inevitablemente más fuerte. Descargar la frustración de vez en cuando hace bien al alma, ¡hazlo! Tu pareja estará muy agradecida por tu ligera y despreocupada visión hacia las cosas.", "trabajo": "Hoy tendrás el tiempo y el espacio necesarios para respirar con libertad. Trata de disfrutar al máximo este momento y de tener en cuenta cuán importante es para tu bienestar. No trates, como siempre, de rellenar el tiempo libre con nuevas tareas y obligaciones. En vez de eso, disfruta esta pausa como lo que es: un momento de descanso.", "frase": "A veces, la mejor venganza de #GÉMINIS es sonreír, seguir adelante y demostrar que es feliz."}, "piscis": {"personal": "Hoy tendrás ideas inspiradas y creativas para incrementar tu conocimiento y poder transmitirlo a los demás. La lectura y la escritura te llevarán la mayor parte del día. También aumentarás tu nivel de sensibilidad e intuición, mejorando ampliamente la comunicación con los que te rodean. La energía celestial en funcionamiento aumentará tu don de comunicación con todos de una manera más sutil que verbal. Haz que te funcione en otros proyectos también.", "amor": "Probablemente te has enamorado de alguien que no parece estar interesado en ti. En vez de torturarte haciéndote preguntas, haz que sea hoy el día en que lo averigües o sigas adelante. Los planetas indican que te puedes sorprender agradablemente, pero nunca lo sabrás a menos que te decidas.", "trabajo": "Alguien reaccionará de un modo muy emocional a algo que hagas o digas. Dicha reacción no se justifica y tú deberías hacérselo saber. Es posible que esta persona haya perdido el contacto con la realidad y con el pensamiento racional. Te corresponde rectificarla.", "frase": "Las dulces palabras de #PISCIS pueden volverse ironías psicológicas que podrían llevar a una persona a un suicidio, si te portas mal..."}, "leo": {"personal": "La oportunidad de dirigir un negocio fuera del hogar podría surgir hoy, tal vez relacionada con un tema metafísico. No te sorprendas si despega de inmediato. Puede que amigos o socios profesionales anteriores deseen participar. Esto es digno de consideración. Los beneficios a través de los esfuerzos de los demás son muy indicados ahora. ¡Prepárate para un gran futuro y empieza a disfrutar ahora!", "amor": "Hoy quizás quieras darte un capricho con tu pareja. Puede ser un picnic en el parque o un rico almuerzo juntos. Cuanto más puedas satisfacer tus sentidos con tu pareja, la relación será más fuerte. Él o ella apreciará tu interés en que la conexión sea más fuerte.", "trabajo": "Te invade la sensación de que todos los asuntos ajenos son tu responsabilidad. Como si involucrarte en la vida de los demás fuera una obligación moral. Ten mucho cuidado de no excederte, de no pasar sin darte cuenta de un consejo comedido a un chisme hiriente o a una intromisión agresiva.", "frase": "Un #LEO promete lo que haga falta para conseguir lo que haga falta."}, "virgo": {"personal": "Tómate un momento emotivo hoy si sientes que te lo mereces. Te estás involucrando tanto en los dramas de otras personas que sientes agotamiento cuando se trata de tus propias preocupaciones. Cálmate y relájate física y mentalmente. Estresarse demasiado sobre un tema determinado no es saludable. Puedes llegar a frustrar la situación mucho más que si no hicieses nada. Vuelve a ello más tarde.", "amor": "Dale hoy la bienvenida al inicio del cambio planetario astral con un ritual al aire libre. ¡El aire fresco y un paseo con esa persona especial pueden muy bien conducir a algo atrevido a última hora! No pierdas esta oportunidad de compartir un momento muy íntimo con esa persona especial.", "trabajo": "Ejercerás una especie de atracción sobre los demás gracias a la confianza que inspiras y a tus buenos hábitos de trabajo. Estos aspectos de tu personalidad se ganarán múltiples aplausos. La consecuencia inmediata es que tendrás la posibilidad de ejercer un enorme poderío en el trabajo.", "frase": "#VIRGO puede ser cortante, distante y cortar una relación de la noche a la mañana si sabe que no le hace bien, al menos por fuera..."}, "libra": {"personal": "Este será un gran día para meditar. Puedes sentir insatisfacción porque tus diversos proyectos aún no han tomado forma. Estás impaciente, pero ¿quién no lo estaría? Este período de espera ha durado cerca de dos meses, pero va a terminar pronto. La energía planetaria te invita a considerar sólo lo que sea esencial para ti. No inicies nuevos proyectos basados en algo superfluo.", "amor": "Aunque puede no haber llegado todavía, el amor se dirige hacia ti. La verdadera pregunta es, cuando el amor llame, ¿te habrás preparado para él? No se trata de abalanzársele a la persona, sino de ponerte en una posición en la que puedas aceptar el amor de otra persona.", "trabajo": "Hoy tu nivel de productividad en el trabajo es muy alto. Aprovecha este momento. Mientras más cosas logres, más inspirado te sentirás para alcanzar nuevos objetivos. Este ciclo positivo ascendente resultará en grandes logros al final del día.", "frase": "#LIBRA: recuerdas cada historia, cada cosa que te han dicho antes así que, aviso a los que no son Libra, tened cuidado con vuestras mentiras"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy, la alineación astral te proporciona más control del que tienes normalmente. Dado que tienes la tendencia a dejarte llevar por tus pasiones, has tenido que aprender a controlarte. No quieres tener problemas con la ley, el banco u otras figuras de autoridad. Cualquier acción que realices hoy requerirá sobriedad y concentración. Pero ése es un desafío que puedes lograr.", "amor": "Puede que no veas a tu nuevo amor hoy pero sabes que ambos están pensando en la otra persona. Una separación les da a ambos un momento para reflexionar. Hoy es un gran día para reflexionar, porque existen sentimientos profundos entre los dos. Permite que esos sentimientos existan.", "trabajo": "Logras conectarte con alguien de una manera muy especial. Esta persona puede ser alguien en tu trabajo o incluso un posible amante. En cualquier caso, este vínculo te ayuda a superarte en el ámbito laboral. Por eso, sería muy bueno que confiaras en esta relación. Si lo haces, las macetas de tu jardín se llenarán de flores.", "frase": "#TAURO:sabes que no pierdes el control rápido pero cuando lo pierdes se acaba tu tranquilidad y todo es locura. Lo peor,nadie puede frenarte"}, "aries": {"personal": "Otras personas pueden tener dificultades para navegar a través del día debido a la intensidad y la corrupción que probable que haya en la superficie. No tienes nada de qué preocuparte, porque tu naturaleza es perfectamente adecuada para hacerles frente a las fuerzas rebeldes que van a dejar asomar sus cabezas. Este es un buen momento para limpiar el armario y tirar cosas que ya no necesitas. Sé implacable.", "amor": "Puedes ser una persona un poco agresiva por naturaleza, así que asegúrate de no pasarte hoy. Hay una diferencia entre un suave empujón y estar constantemente empujando a alguien. Un pequeño empujón hoy le dará tiempo a él o a ella para digerir la acción y decidir cómo reaccionar. La agresividad consiste en tener el control y no dejar lugar a la progresión natural.", "trabajo": "Con toda la energía vertiginosa que te ha rodeado últimamente puede que te cueste mucho detenerte y tratar de planear. Sin embargo, este es el momento para pisar el freno y consultar con mucho cuidado el mapa que tienes en la guantera. Estudia con cuidado el rumbo y el camino a tomar antes de poner el pie sobre el acelerador y avanzar alocadamente.", "frase": "#ARIES: a veces gastas más fuerzas de la cuenta en quien no debes, y sin embargo, no prestas atención a quien si se lo merece. Piensa, actúa"}, "escorpio": {"personal": "Si tienes hermanas o hermanos será un buen día para poner todas las cartas sobre la mesa, especialmente si tienes hermanos mayores que tú. Ya no soportarás su autoridad. O quizás te encontrarás en la situación opuesta, donde eres el más maduro de los hijos, aunque tu hermano o hermana tenga diez años más que tú. Cualquiera sea la situación, trata de aclarar las cosas.", "amor": "Un mes no es demasiado tiempo para conocer a alguien pero puedes determinar tus emociones en un periodo de tiempo incluso más pequeño. Tómate el día para darte cuenta de la suerte que tienes. El amor es una de las cosas más raras que puedes encontrar en la vida y parece que justo acabas de encontrarlo.", "trabajo": "Como de costumbre, has quedado en medio de un serio conflicto. Tus tajantes opiniones te han metido en un lío del que no puedes salir. Será necesario que des un paso atrás y te alejes del campo de batalla para que puedas recobrar la compostura y pensar con claridad.", "frase": "No plantees cosas fáciles, ni hagas demasiados halagos, nada de eso servirá con un #ESCORPIO"}, "capricornio": {"personal": "Si te encuentras teniendo cautela hoy, no te alarmes. Para ti, esto puede ser algo bueno. A veces te comportas demasiado confiadamente, o te olvidas de tener el suficiente cuidado que debes tener. La influencia de la configuración celestial de hoy te ayudará a ver que el tener un poquito más de cuidado en todo lo que hagas será suficiente. Esto es válido tanto para tus relaciones como para tu seguridad física. Aprovecha la energía de este día para pensar un poquito más en tu modus operandi.", "amor": "Nada mantiene el amor tan vivo como la diversión, así que aprovecha el día para pasarlo bien con tu alma gemela y recargar la energía del romance. Mímense con afecto para recordarse su amor mutuo. El amor necesita de la risa, así que hoy es un día para disfrutar.", "trabajo": "El día no comenzará del todo bien y puede que traiga frustración, pero tú no debes preocuparte. Hacia la tarde, el ritmo cambiará para mejor y sentirás que estás en sintonía con la gente a tu alrededor -un muy buen presagio para esta semana que recién empieza.", "frase": "#CAPRICORNIO: puedes llegar a ser uno de los signos más vengativos del zodiaco, sobretodo si te traicionan. Con esto si eres rencoros@."}, "acuario": {"personal": "Podrías estar sintiendo ganas de diversión hoy. Tu pareja romántica sin duda apreciará tu buen humor. ¿Por qué no planean un día de diversión juntos haciendo algo que no sea su rutina habitual? En lugar de cena y una película, ¿qué tal un buen almuerzo y una visita a un museo o una galería de arte? Ambos han estado trabajando muy duro últimamente. Tu relación se beneficiará de una inyección de espontaneidad.", "amor": "Es un día difícil para los nativos de signo quienes tienen que hacer una cosa y prefieren hacer otra. Desafortunadamente, parte de tu tiempo debe ser pasado cumpliendo obligaciones. ¿Pero y la noche? Esa te pertenece a ti –y posiblemente a alguien más– así que ponte tu conjunto más elegante y demuestra cómo hay que divertirse.", "trabajo": "Complejos factores externos harán que la tensión que almacenas en tu interior salga a la superficie. Generalmente, esta energía pasa desapercibida y desempeñas tus labores con total normalidad. Pero ahora es como si el nivel de radiactividad hubiera aumentado –y la tensión, por ende, también aumenta. No culpes a los demás. Analiza en cambio todo aquello que yace en tu interior.", "frase": "#ACUARIO: eres indeciso, y mucho, nunca quieres equivocarte al decidir. Quieres ser amable con todos, pero no todos son amables contigo."}}