{"sagitario": {"personal": "Al parecer, hoy y los últimos días has estado acumulando tensión interna sin salida. Como resultado, tienes poca capacidad de aguante. De hecho, si alguien tiene la mala suerte de provocar tu enojo por criticarte a ti o a tu trabajo, puedes explotar. ¡Se está gestando una tormenta! Trata de resistir lo más que puedas.", "amor": "¿Te sientes sexy? ¡Él o ella se ha dado cuenta! Hoy, el Universo se ha asegurado de que no emanes nada más que belleza, ¡porque así es como te sientes! Eso es estupendo y saludable y conduce a la pasión sin límites.", "trabajo": "Vas a un paso adelante con respecto a los que te rodean. En lugar de sentir frustración por su ritmo lento, dedícales tiempo para alentarlos a seguir tu modo de pensar. Actúa con paciencia, solidaridad y comprensión. De ese modo se acelerará el proceso y todos estarán más felices.", "frase": "#SAGITARIO prefiere la paz a la guerra, por eso, si ve arrepentimiento sincero, preferirá perdonarte y vivir tranquil@."}, "general": "No te sorprendas cuando destellos de intuición sean encendidos por Venus en Piscis conjuntando a Neptuno. Si se siente bien hacerlo, llévalos contigo hacia el futuro. Mercurio se encuentra a punto de cambiar de signo esta noche. Espera cambios repentinos de humor y diálogo. Está bien, posiblemente alcanzaste el punto máximo dentro de una conversación y es hora de pasar a otra cosa.", "cancer": {"personal": "Hay maravillosas oportunidades que se abren para ti en el campo de trabajo. Ahora tienes la oportunidad de expandir y desarrollar este aspecto de tu vida. Sin embargo, no olvides la alineación astral de hoy. Esta configuración planetaria está sugiriendo que quizás haya alguien en escena tratando de sabotearte esta oportunidad. Mantén los ojos abiertos a quienes parecen dispuestos a ayudar pero que en realidad persiguen sus propios intereses.", "amor": "Hoy el romance está en tus estrellas, junto con un nuevo progreso en tu personalidad. Al actuar de manera correcta, esa relación llega hasta ti de manera sencilla y sin esfuerzo. Dale un día o dos a esa persona especial para que se adapte a tu nueva situación. No quieres asustarle con la fuerza de tus sentimientos.", "trabajo": "Puede presentarse una oportunidad que te permitirá acceder a una mayor libertad en tu lugar de trabajo. Tus ideas son bien recibidas, y los que te rodean respetan tu óptica por ser siempre innovadora y por derribar cualquier límite. Llegarás más lejos de lo que crees.", "frase": "#CÁNCER: tus ataques de mal humor te llevan a odiar al mundo. Lo sabes."}, "geminis": {"personal": "Te encontrarás rememorando escenas de tu infancia para curar viejas heridas que nunca fueron atendidas. En momentos extraños e inesperados, te encuentras en circunstancias en las cuales debes examinar tus actos y descubrir cómo y por qué te comportas como lo haces. La energía celestial de hoy te ayudará a buscar atrás en el tiempo, en tu infancia temprana y crianza familiar para encontrar las respuestas a estas difíciles preguntas.", "amor": "Para los nativos de tu signo es un gran día para salir a la calle con tu pareja y experimentar todo lo que el romance tiene que ofrecer. No todo tiene que ser velas y paseos por la playa, pero eso nunca le hace daño a nadie. Encuentra formas alternativas de mostrar cariño, usando tu propia creatividad e ingenio.", "trabajo": "Puesto que eres muy susceptible de absorber la energía de otros, a menudo te resulta difícil no retener las impresiones y las experiencias que has vivido durante la semana. Despréndete de ellas, déjalas ir. Así, mañana por la mañana podrás sentirte completamente renovado/a.", "frase": "#GÉMINIS: uno de tus mayores defectos es que te dispersas demasiado, te distraes con una mosca, pero eso si, a la vez, nada se te escapa..."}, "piscis": {"personal": "Tus colegas pueden estar un poco en el filo. Vas a tener que elegir cuidadosamente tus palabras. Si te sientes como si estuvieras caminando sobre cáscaras de huevo, lo estás. Hay tensión definida en el aire. Y aunque no puedes identificar la fuente, sin duda puedes ver que se manifiesta en los rostros de tus compañeros de trabajo. Hoy no sería un buen día para realizar una crítica constructiva de ningún tipo. No causes problemas.", "amor": "Las hojas giran de posición para recoger la lluvia cuando cae. Aunque eso es efectivo en la naturaleza, no lo es en tu vida amorosa. Has estado esforzándote al máximo durante demasiado tiempo, y es hora de que tu pareja se responsabilice de esta relación, porque tu resentimiento está creciendo.", "trabajo": "Tus ideas más prácticas son las que te harán ganar el mayor número de puntos. La gente apreciará tu actitud estabilizadora mucho más de lo que responderá a la fantasía o la especulación. Gánate a los demás dejando que éste lado de tu brille.", "frase": "#PISCIS: si algo te parece mal eres incapaz de callarte. Te rebelas contra lo que no te gusta, quizás no en el momento, pero si algún día."}, "leo": {"personal": "Es posible que hayas estado haciendo planes para realizar un largo viaje o volver a estudiar para conseguir un grado superior. Puede que lo hayas pospuesto hasta ahora. Finalmente has cruzado la línea y has tomado la decisión de hacerlo. ¡Nada te va a parar! Puedes pasar mucho tiempo reuniendo información telefónica y haciendo los arreglos preliminares.", "amor": "Hoy las estrellas dicen que cuando no sepas qué hacer, es mejor no hacer nada. Podrías descubrir ahora que tu pareja está causándote confusión. No te sientas mal. No es culpa tuya. Él o ella simplemente necesita solucionar las cosas por su cuenta antes de compartirlas contigo.", "trabajo": "La actitud inmadura de una persona en el trabajo puede llegar a encolerizarte. Una andanada de ira viene creciendo en tu interior, y si no tienes cuidado tal vez explotes de un modo tal que asustarás a la gente que te rodea. Trata de ser más paciente.", "frase": "El carácter de #LEO no siempre gusta a todo el mundo, pero a la vez, siempre está rodeado de gente que lo quiere, ¿o quizás hay mucha falsedad cerca? A #Leo le da igual, ell@s no tienen que fingir con nadie..."}, "virgo": {"personal": "Hoy harás una receta personal de tu propia creación. A pesar de que no cocinarás de la manera tradicional, utilizarás tu imaginación para preparar un nuevo plan. Quizás pensarás en una manera nueva de mercadear tu negocio. O puede que consideres un nuevo enfoque en tu pareja. Actúa según tus instintos. La orientación del día te inspirará con ideas positivas.", "amor": "Para evitar que esta situación amorosa se vaya fuera de control, es necesario que hoy ambos cooperen con cordialidad para alcanzar una meta común. Hoy, es probable que la ira y la frustración de tu amor ni siquiera tenga relación contigo; no te lo tomes como algo personal, sino que ofrécele ayuda para tratar este problema.", "trabajo": "La semana empieza muy bien: un buen signo para que otros sucesos positivos se concreten en los próximos días. No hace falta que hagas nada especial para ganarte la aprobación de tu entorno. Basta y sobra con que seas tú mismo/a. Al fin y al cabo, nadie puede pedir más.", "frase": "#VIRGO: eres riguroso, las cosas han de estar donde tu dices, cómo tu dices y cuando tu dices. No te gusta el desorden de los demás."}, "libra": {"personal": "La información sobre psicología, en particular sobre los sueños, podría capturar tu imaginación. Podrías decidir recopilar tanta información como sea posible. El lado oscuro de la personalidad puede resultarte especialmente atractivo. Recordarás todo lo que leas o escuches hoy, ya que tu mente es particularmente retentiva. Esto incluye las tendencias financieras y las formas de aumentar tus ingresos.", "amor": "He aquí otro día de secretos, intrigas y de no dejarle a nadie saber lo que estás haciendo, de lo cual, en realidad, podrías disfrutar. Si quieres cada vez más a tu pareja clandestina, querrás compartir su existencia con tus amigos, para dejarlo atrás. Habla de ello con ellos.", "trabajo": "Forma un equipo con alguien. La potencia que conseguirán en conjunto servirá para encausar un proyecto que viene perdiendo fuerza. Juntos lograrán muchísimas cosas. Las posibilidades de éxito son casi tangibles. A ti, esta vez, te toca redefinir y redirigir la energía de un modo más eficiente.", "frase": "#LIBRA: sueles dar demasiado pronto todo de ti, y está bien, pero SÓLO con los que te devuelvan lo mismo. NO con todos. Piénsalo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Los vientos suaves del cambio están soplando a través de tu vida en este momento. Tienes una sensación de novedad y una actitud abierta hacia el mundo. Algunos eventos externos dan la impresión de que estás avanzando de manera concreta hacia una nueva vida. Puedes esperar recibir algunas sorpresas agradables.", "amor": "Ahora hay en la agenda nuevos comienzos en el departamento de las relaciones y si alguien está siempre listo para un nuevo comienzo, eres tú. Tómate tu tiempo para estudiar la forma de hacer que aparezcan chispas en los ojos de tu actual amor o cómo captar la atención de una persona nueva.", "trabajo": "La estructura o el formato vigente a menudo atenta contra tus objetivos. Es el momento de probar un nuevo método. Intenta aprovechar el sistema en vez de mostrar resistencia, o bien deshazte de esta estructura y crea una propia.", "frase": "#TAURO: resistente y terco hasta la muerte"}, "aries": {"personal": "Hoy sientes ansias y eres optimista, lo cual funciona bien con tu carácter fuerte y capaz. Es probable que descubras que las cosas comienzan a tener sentido en tu trabajo. Algo que te ha estado molestando desde hace algún tiempo de repente se aclara. Lo que antes era un obstáculo ahora es un mero bache en el camino que se puede superar fácilmente. Todo indica que vas a tener éxito en cualquier cosa que hagas ahora, así que atrévete a soñar a lo grande.", "amor": "Céntrate en mejorar las cosas, no en hacerlas más grandes. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto!", "trabajo": "Tal vez quieras saber por qué todo el mundo muestra amargura en la mirada. Contempla tu rostro en el espejo. ¿También tienes una expresión amarga? Quizá lo que ves en los otros es tu propio rostro reflejado. Conviértelo en un rostro feliz.", "frase": "Si quieres pelear con #ARIES debes tener algo muy claro, prepárate para perder"}, "escorpio": {"personal": "Este va a ser un día fascinante. ¡Tienes buen aspecto, te sientes bien y se nota! Este es un día para la amabilidad y la cooperación. Podrías encontrarte con que tu familia se encarga de ayudar en casa sin que lo pidas. Tu pareja sentimental podría ofrecerse a limpiar el garaje y tus hijos comenzar a limpiar sus habitaciones. ¡Este definitivamente no es tu típico día! Disfruta de la armonía que reina hoy.", "amor": "Hoy ve más allá de toda introspección y de cosas complicadas. Ese tipo de introspección es buena, pero también puede dificultar una nueva relación. Las palabras nunca serán capaces de hacer lo que pueden hacer las emociones, así que eviten las discusiones profundas e intensas y simplemente salgan y disfruten.", "trabajo": "Hoy será mejor que no actúes precipitadamente. Es posible que te llegue una gran cantidad de desinformación. La misma te complicará el resto del día si no tienes cuidado. Controla todo lo que llega de tus fuentes dos o tres veces antes de tomar cualquier decisión.", "frase": "#ESCORPIO es tan frío a veces que los demás olvidan que tiene sentimientos...y los tiene ¿vale?"}, "capricornio": {"personal": "Hoy disfrutarás de la compañía de seres queridos que hace tiempo no ves. La influencia planetaria podría traer visitas inesperadas a tu puerta. Quizás sea un primo o tío que irá de visita. O podría ser un buen amigo de tu época de estudiante. Disfrutarás de un encuentro social alegre. Estarás con ánimo de intercambiar anécdotas y algunas bromas realmente banales.", "amor": "Ten cuidado con esforzarte demasiado en el amor hoy. Puede que no te des cuenta fácilmente pero el objeto de tu afecto podría notar un trasfondo controlador en tu comportamiento. Cuanto más puedas dejarte llevar por la corriente, mejor resultará esta nueva relación.", "trabajo": "Hoy te encuentras en una posición difícil. Pareciera que, para poder avanzar con tu trabajo, vas a tener que pasar por encima de otra persona. Pase lo que pase, trata de no ser insensible o tus acciones se volverán en tu contra en el futuro.", "frase": "#CAPRICORNIO recuerda TODO siempre. Cada detalle, cada momento, todo como ocurrió. Por eso, es complicado manipularlo."}, "acuario": {"personal": "Una buena noticia, aunque sorprendente, sobre un grupo del cual puedes ser parte, podría llegarte hoy. Quizás las actividades de recaudación de fondos han tenido más éxito del que pensabas, o tal vez te va a llegar un reconocimiento. Sin embargo, puede que necesites completar una gran cantidad de papeleo antes de que esto pueda funcionar para ti. Contratos u otros documentos legales podrían estar involucrados. Por la noche, sal con tus amigos a celebrar.", "amor": "Tienes que ir hacia adelante para que tu pareja te entienda. ¡La comunicación es clave! Aunque puedes pensar que sabes lo que él o ella piensa de ti por la mirada, ¡te sorprenderá saber que puedes estar en completo error!", "trabajo": "Intenta reflexionar: ¿qué más puedes hacer para ayudar a los demás? Este es el momento adecuado para dejar de lado tus propios intereses y ponerte al servicio de otra gente. El reflejo de tus generosos actos volverá multiplicado a mejorar tu karma. Comprométete a donar tu tiempo y tu energía.", "frase": "#ACUARIO: cambias de estados de ánimo a menudo sin ninguna razón en absoluto. Tienes emociones fuertes que a veces, son incontrolables."}}