{"sagitario": {"personal": "Hoy no es día para ostentar. La energía astral en juego quizás te esté pidiendo que reconsideres tu comportamiento de los últimos días. ¿Te has comportado demasiado exigentemente con tus amigos y compañeros de trabajo? ¿Les has pedido lo imposible? Es un buen momento para darse cuenta de que los demás pueden no ser tan fuertes como tú.", "amor": "Si todo parece estar yendo bien, no te preocupes ni pienses que va a pasar algo malo. Los cielos simplemente han decidido que es tu turno de pasar buenos momentos. Ahora, ¿con quién vas a compartirlos? Debe haber una lista de admiradore. Elige con cuidado.", "trabajo": "A la hora de la verdad, todos apreciarán aun más tu esfuerzo y tu actitud flexible. La gente acude a ti en busca de respuestas, y tú las tienes. Tu proceder sólido y estable está dando sus frutos. Los demás comprenderán el valor que representas.", "frase": "A #SAGITARIO en ocasiones le cuesta medir sus palabras, y puede sonar bastante contundente y rud@, pero no lo tomes demasiado en cuenta, no siempre es para hacer daño..."}, "general": "¿Se te antoja un poco de emoción? Uno nunca sabe lo que puede suceder cuando el Sol aspecta al impredecible Urano. Esta noche, la Luna aspectando a ambos, Saturno y Plutón, es propicia para hacerse del rogar y volverse un objeto amoroso difícil de alcanzar. Todo ello suena emocionante en su propio derecho, ¿cierto?", "cancer": {"personal": "Cuando hablas, deseas que otras personas te escuchen. Es muy probable que tus pensamientos deriven hacia ideas humanitarias y filosóficas. Tienes disponibilidad a compartir tus ideas con los demás, y es posible que tengas un sueño utópico que, si todo el mundo siguiese, haría del mundo un lugar mucho mejor. La gente puede reírse de ti por tener ese punto de vista, pero esto definitivamente no significa que debas dejar de soñar.", "amor": "El romance inunda ahora los cielos, así que puede que mañana resulte ser la noche que siempre has soñado. Una nueva persona o tu pareja actual podría sorprenderte por la profundidad de sus sentimientos o con una sorpresa especial. Intenta expresar tu aprecio de una manera que pueda entender fácilmente.", "trabajo": "Sentirás frustración y molestia hoy cuando te des cuenta de que otras personas están recibiendo elogios que tú crees que mereces. En vez de enojarte y sentir celos, habla con tus superiores sobre lo que podrías hacer para ganarte esas retribuciones la próxima vez.", "frase": "#CÁNCER: puedes estallar de ira con la gente que NO es capaz de entender lo que intentas decir, aunque lo expliques una y otra vez."}, "geminis": {"personal": "Buenas noticias desde un estado lejano o de un país extranjero podrían alegarte el día. Bien podrías pasar el resto del día gozando del resplandor motivado por lo que has oído. Sin embargo, esto no va a afectar a tus relaciones con los demás o a tu trabajo, cualesquiera que sean los proyectos en los que participes en estos momentos. Este es un buen día para salir al Sol. ¡Sal a caminar o vete en auto a ver el campo! Disfruta de tu día.", "amor": "El día de hoy marca un paso hacia una comprensión nueva y más clara para los dos. ¡Prepárate para pasar al siguiente nivel de esta relación! La influencia astral actual en tu signo te proporcionará la claridad suficiente para tomar decisiones para el futuro próximo. Tu pareja estará satisfecha con tu decisión.", "trabajo": "El día de hoy tiene mucho que ver con los comienzos. Anímate a iniciar algo que vienes postergando hace tiempo. El Universo apoyará con gran entusiasmo cualquier iniciativa que a ti te resulte inspiradora. Planta ahora las semillas. Crecerán con fuerza hasta dar flores y luego frutos.", "frase": "#GÉMINIS: tienes cambios de humor demasiado extremistas. Puedes ser súper feliz un minuto y como alguien ose desestabilizarte ser una víbora"}, "piscis": {"personal": "Hoy decidirás adoptar un enfoque más directo hacia algo. Muchas veces no sientes comodidad siendo avasallante, pero ahora estás listo/a. La influencia de la alineación planetaria te empuja definitivamente a que actúes.  ¡Si hay algo (¡o alguien!) que realmente quieres, este es el momento de ir por ello! Tu osadía será recompensada, así que no te detengas.", "amor": "Has estado esforzándote durante demasiado tiempo. Hoy, es hora de que tu pareja se comprometa en esta relación, porque tu resentimiento está creciendo. Sería una buena idea expresar esto hoy, ya que la posición de los planetas es favorable a este tipo de discusión.", "trabajo": "Una idea nueva está naciendo dentro de ti. Presta atención a esta idea -quizá sean varias- que se te presenta hoy. Sentirás que bullen nuevas formas de ocuparte de viejas cuestiones. Acepta estos nuevos conceptos y abandona ya los viejos métodos. Estás en marcha.", "frase": "Es difícil que #PISCIS reconozca sus errores o fallos, y si en el fondo los sabe, hará lo que sea para intentar ocultarlos…"}, "leo": {"personal": "Tu estado de ánimo general puede encontrarse en el punto más bajo del mes, pero esto se soluciona fácilmente con la ayuda de los demás. Los encuentros románticos son ideales para sacarte del pozo en el que quizás sientas que estás cayendo. Usa puntos de vista opuestos para ampliar tu perspectiva de cualquier tema que sientas es preciso abordar. El actual aspecto celestial en juego te está brindando un sentimiento de amor y ternura.", "amor": "Si todavía no has hecho planes para salir tienes que hacerlos pronto. Tu amor probablemente siente tanta inquietud como la que has sentido tú últimamente, así que es obvio que los dos necesitan un descanso. ¡Piensa en ese lugar al que le has estado prometiendo ir y vayan!", "trabajo": "Termina todo tu trabajo en estos días. Más adelante, será fácil ponerse a charlar con alguien sobre cualquier cosa y antes de que te des cuenta, se habrá perdido el día y no habrás terminado una sola cosa. No caigas en esta trampa.", "frase": "#LEO: eres de los pocos signos que no tiene miedo a decir siempre lo que piensa, aunque les duela, aunque el mundo esté en tu contra."}, "virgo": {"personal": "¿Recuerdas quién eras hace dos años atrás? ¿No? ¿Te parece la vida que tenías antes incomprensible? ¿Cómo pudiste vivir esa vida y por tanto tiempo? dirás. Bueno, es simple. Es porque tenías temor de vivir la vida que estás viviendo ahora. Increíble, ¿no lo crees? En el futuro, apenas sientas temor, avanza que seguramente será la dirección correcta.", "amor": "No tiene por qué ser 14 de febrero para celebrar el Día de San Valentín. Comparte el amor hoy. ¡Con tu pareja, con tus compañeros de trabajo, con desconocidos, con la operadora de gas, con las mascotas! Y no, esto no quiere decir amor romántico, sino amor universal. Habrá un montón de tiempo para el romance cuando el Sol se ponga.", "trabajo": "Sé gentil con tus compañeros de trabajo y, más que nada, sé gentil contigo mismo/a. Hoy habrá en ti una marcada inclinación a criticar tu propio trabajo, algo que siempre resulta contraproducente. Trata de darte un respiro –y de tener en cuenta que todo el mundo comete errores.", "frase": "#VIRGO: tu lado bueno hace que seas inteligente y sensato pero en tu lado malo eres dominante, ansioso y mentalmente inquieto..."}, "libra": {"personal": "Hoy tus metas laborales serán más efectivas si escuchas y razonas con atención. Por ejemplo, antes de saltar a surfear en tu tabla, siéntate en la orilla y observa las olas. Fíjate en dónde rompen. Ten en cuenta las mareas, el oleaje, y la dirección del viento. El noventa por ciento de tu trabajo estará hecho antes de saltar al agua. El aspecto a tener en cuenta en este día es recordar pensar antes de actuar.", "amor": "¡Resplandor! ¿Puedes sentirlo? Todo el mundo se ha dado cuenta, ¡así que alardea de ello! Tus manos crean cosas maravillosas; comparte tu habilidad con tu persona amada. Salgan a buscar inspiración. Crear arte juntos será positivo sin importar el resultado.", "trabajo": "No te enojes ni te decepciones si los números no cuadran. Retírate a un lugar tranquilo, bebe una taza de té con miel e intenta distenderte. Haz que suene una buena canción en tus oídos y el día fluirá en paz y sin problemas. Siempre debe haber tiempo para hacer una pausa y relajar la mente.", "frase": "#LIBRA siempre va a buscar las cosas por las buenas, aunque a veces elija el camino más largo, pero no lo trates mal, porque aunque sea positiv@ por naturaleza, no pasará ni una injusticia..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "A medida que tu carrera profesional y el dinero siguen avanzando para ti, más ideas y oportunidades para ampliar tus horizontes podrían surgir. Puede resultarte difícil decidir cuáles son las más prácticas ahora. Podría serte útil hacer una lista y luego juzgar cuáles deseas utilizar. Espera mucha acción y muchos cambios, sobre todo en cuanto a posibilidades profesionales.", "amor": "Es necesario que ambos cooperen amistosamente para evitar que esta situación amorosa se descontrole y así alcanzar una meta en común. Es más que probable que la ira y la frustración de tu pareja ni siquiera tenga que ver contigo, no te lo tomes como algo personal.", "trabajo": "Hoy podrás encaramarte en la cresta de una ola de buena suerte y buena fortuna si logras ignorar a los que siguen mostrándose negativos con respecto a tu situación. No vale la pena que pierdas tiempo con sus malsanos puntos de vista que, además, no tienen ninguna visión de futuro.", "frase": "#TAURO: puedes parecer tranquilo, pero también puedes escupir por tu boca los comentarios más dolorosos e hirientes del mundo si te dañan..."}, "aries": {"personal": "Tu mente debe ser especialmente rápida y ágil hoy, y tu curiosidad estará en un punto álgido. Tu búsqueda de intereses intelectuales podría dar lugar a actividades de grupo en las que conozcas a otras personas interesadas en los mismos temas. Podría llegarte una gran cantidad de información. Disfrutarás de discutirla. Nuevas amistades y posibles intereses podrían surgir.", "amor": "Fuese cual fuese el problema que tuvieses con tu pareja, ahora es una memoria tenue. El Universo tiene otros planes para ti, planes maravillosos. Es un gran momento para mimar a tu pareja y hacer todo aquello que quiera hacer. Si es feliz, tú sabes que también lo serás.", "trabajo": "Respira tranquila y serenamente. No permitas que los pesos y las cargas te agobien. Tal vez haya en ti una especie de inclinación a pensar en todo lo que podría salir mal. Ya deberías saber que el solo hecho de pensar en estos posibles inconvenientes hace que los mismos se manifiesten. Reemplaza todo eso con pensamientos positivos.", "frase": "#ARIES: si no pides consejos, mejor que no te los den,sabes lo que debes hacer o, al menos lo que NO debes hacer. Que no se metan en tu vida."}, "escorpio": {"personal": "Una pareja amorosa podría contactar contigo sin previo aviso, tal vez para proponerte que se vean a solas esta noche. Tienes justo el estado de ánimo para esto, ya que te sientes especialmente sexy y no tienes miedo de mostrarlo. Una velada en casa o en un rincón oscuro de tu restaurante favorito puede ser la invitación para ello. ¡No te sorprendas si esa persona pide champán y se presenta con flores! ¡Diviértete!", "amor": "Aunque un nuevo amor puede ser revitalizante, ese sentimiento eventualmente se calmará y la vida volverá a la normalidad. Hoy una sensación de realidad podría llegar a tu relación y hacerte preguntarte qué es lo que viste en tu pareja en primer lugar. Intenta tener paciencia, ya que estas sensaciones se disiparán pronto.", "trabajo": "El ambiente planetario del día de hoy fomenta una atmósfera de aire ligero, llevadero y flexible. Durante las próximas cuatro semanas así será tu Universo, lo cual te hará mucho más fácil la circulación y el movimiento.", "frase": "#ESCORPIO tiene una belleza profunda y misteriosa, es magnético, orgulloso y segur@ de si mism@, aunque por momentos, lo olvide..."}, "capricornio": {"personal": "¿Tienes previsto asistir a una conferencia o taller? Este es un buen día para ello. Tu mente y emociones están trabajando juntas para darte ideas. Tu sentido común está funcionando a un nivel muy alto, así que este también es un buen día para tomar decisiones prácticas. La comunicación con los que comparten tus intereses debe ser a la vez gratificante y enriquecedora.", "amor": "Hoy los celos están en las estrellas. Intenta que no te distraigan de poder conseguir lo que realmente quieres. Incluso aunque puedas pensar que esa persona especial todavía mantiene otra relación, puede que te equivoques. ¿Por qué no lo preguntas directamente en vez de jugar? Podría sorprenderte lo que descubras.", "trabajo": "Puedes lograr un extraordinario progreso en tu trabajo hoy si aprovechas alguna de tus ideas. Para hacerlo, dilucida qué es lo más importante para ti y preséntalo de una manera concreta, sólida y fundamentada. Una propuesta con cabos sueltos no funcionará.", "frase": "#CAPRICORNIO: extremista y orgulloso, o blanco o negro."}, "acuario": {"personal": "Ten cuidado con no perder la calma hoy. Tienes impaciencia estos días, aunque tu naturaleza audaz ha sido restringida por las limitaciones financieras y profesionales. De nada sirve pensar en grandes ilusiones en este momento. Por otra parte, puedes esperar algunos enfrentamientos si lo intentas. Si te aconsejan tener un enfoque más conservador, presta atención a la sugerencia.", "amor": "Vas a ser la estrella del espectáculo de hoy. Si estás con alguien, terminará bañándose en tu gloria y sentirá orgullo de estar contigo, si es que no le permites a nadie más prestarte demasiada atención. Si no tienes pareja, tal vez no sea así por mucho tiempo.", "trabajo": "Has alcanzado un tremendo punto de inflexión en tu ciclo anual. Durante las próximas cuatro semanas cosecharás los esfuerzos de los últimos seis meses. Puedes celebrar el éxito o sentir la decepción del fracaso. Es un momento fundamental.", "frase": "A #ACUARIO realmente le da lo mismo lo que otros piensen de su persona, así que, no fingirá jamás ser alguien que no es."}}