{"sagitario": {"personal": "Sea lo que sea en lo que has estado trabajando en este momento puede ser ampliado enormemente con la ayuda de un compañero, sobre todo un proyecto creativo o un trabajo escrito. Observa como la semilla de una idea florece en un campo de la creatividad. Hay más de lo que parece cuando te encuentras volando más y más alto. Recuerda que sólo te limita tu imaginación, así que sueña a lo grande.", "amor": "Hoy relájate y planifica unas vacaciones con la persona amada. Eso sin duda hará cambiar un poco las cosas. La falta de luz solar está teniendo un efecto perjudicial sobre la salud mental de tu amor... y a su vez, hace que su relación física sea aparentemente inexistente.", "trabajo": "Contempla la posibilidad de salir antes del trabajo. Hoy no has logrado comunicarte con otros del modo que tú querrías. No tiene sentido que te empeñes o que intentes forzar una situación que simplemente no se concretará. Espera a que las cosas mejoren.", "frase": "#SAGITARIO es capaz de ser un buen enemigo, así que, cuidado, te apuntará directamente, no se andará por las ramas."}, "general": "Hoy, el mejor enfoque es disponerse a romper con lo que se espera de uno conforme Mercurio cuadra a Plutón. Ten espontaneidad y atrévete a probar algo diferente. Nadie planea cada minuto de su día. Ejerce tu influencia con firmeza (y tacto) e ilumina el momento bajo la Luna Llena en Aries.", "cancer": {"personal": "En este momento podrás sentir una mayor necesidad de conectarte con lo divino, gracias a la poderosa combinación de energías astrales en juego de hoy. Durante este período, te pedirán que brilles con más intensidad que de costumbre. Sé valiente, en especial en el terreno filosófico, religioso y de estudios. No dudes en comenzar diálogos sobre estos temas con gente de tu entorno.", "amor": "Es un gran día para que comiences un nuevo proyecto, por varias razones. Tu pareja parecerá distante, ¡pero esto no va a durar! No te ofendas; no es nada personal. Encuentra algo para mantener tu mente ocupada y mañana las cosas deberán asentarse.", "trabajo": "Estás en una posición fantástica para aventurarte en solitario. Si alguna vez pensaste en abrir tu propio negocio, este es el momento perfecto para dar el puntapié inicial. Los proyectos relacionados con Internet o con la electrónica son generalmente los más atractivos.", "frase": "Cuando a #CÁNCER le atormenta algo, tiene que decirlo, no se andará por las ramas"}, "geminis": {"personal": "La información recibida hoy podría permitirte cambiar de trabajo, residencia, o al menos tu forma de pensar o actuar. Puedes sentir nervios ante la perspectiva, pero todo te saldrá bien. No tengas miedo de dejarte ir con la corriente y hacer cambios. Este es sólo un obstáculo en el curso de tu desarrollo personal.", "amor": "Tu espejo siempre ha sido un buen amigo pero no porque seas vanidoso/a. Naciste con la clase de autoconfianza por la que mucha gente estaría dispuesta a dar mucho dinero. En este momento, tienes ganas de llegarle a esa persona, así que no tengas dudas. ¡Ve por ello!", "trabajo": "Aunque todo el mundo parezca estar de tu lado, ten cuidado. Existe la posibilidad de que cierta persona esté utilizándote como un mero instrumento para obtener lo que quiere. Aunque no entiendas del todo las motivaciones, ten mucho cuidado, sobre todo de no revelar así como así tus más importantes secretos.", "frase": "#GÉMINIS: tu mente puede tener los pensamientos más encantadores o los más perversos del mundo. Puedes ser calculador y cruel. Puedes ser..."}, "piscis": {"personal": "Posiblemente hoy no temas comenzar una discusión sobre temas sensibles. Comienza una conversación que se extienda más allá de la retórica normal de todos los días. La vida hogareña y familiar influenciarán tus opiniones, ya sea que te des cuenta o no. El aspecto de este día te incentivará a expresarte desde el corazón libremente mientras estés en compañía de tu pareja o tus seres queridos.", "amor": "¿Han estado las cosas un poco... digamos... rancias en la cama en los últimos tiempos? Bueno, la claridad en las instrucciones sin duda ayudará en esta situación. ¿A qué le tienes miedo? ¡Tienes la garantía de que tu pareja siente lo mismo también! ¡La innovación es la clave!", "trabajo": "Es posible que tengas problemas con tus compañeros de trabajo. Algunos de ellos tal vez traten de darte instrucciones a pesar de que no están en posición de hacerlo. Las chispas comenzarán a volar. Las chispas pueden generar un enorme incendio. Adopta el rol del bombero inteligente que se dedica a la prevención: evita las confrontaciones –es decir, haz que tus intervenciones contribuyan a evitar una catástrofe.", "frase": "#PISCIS: puedes tardar en dar el paso,puedes tardar en decidir,puedes tardar en cerrar puertas para siempre pero el día que lo haces, LO HACES"}, "leo": {"personal": "Hoy te resultará fácil cautivar a los demás. Si hay alguien a quien has deseado impactar, este es el momento perfecto para hacerlo. Podrías desear proponerle un encuentro romántico a esa persona especial. O podrías organizar un almuerzo en un restaurante divertido. Te divertirás conversando y seduciendo. El aspecto en juego de hoy realza tu confianza para socializar. Tendrás un destello especial que atraerá a los demás.", "amor": "El amor puede significar muchas cosas diferentes para distintas personas, pero para ti es tener una persona que se preocupe por ti por encima de todo lo demás. Cuando las cosas se vuelven un poco inestables, el valor del amor verdadero llega a ser importante. Hoy podrías ver lo maravilloso que es el tuyo.", "trabajo": "Has logrado una mejor y más clara alineación con tu propio centro, esto te ayuda a tomar las decisiones correctas con respecto a tu trabajo. Estás en sintonía con tus propias necesidades y objetivos. Aprovecha esta situación y muévete con confianza.", "frase": "#LEO te dará su amistad, su respeto, su lealtad, siempre y cuando tú muestres lo mismo hacia ell@s, si no, espera lo peor..."}, "virgo": {"personal": "Va a ser un gran día para hacer cosas. Las condiciones cósmicas te harán sentir energía y ansias de ponerte en marcha. Si te espera una lista de cosas que hacer, agárrala y ponte en marcha. Puede que tengas que resistir la tentación de pasar tiempo socializando. Si te enfocas en tus prioridades, acabarás antes de que te des cuenta y todavía te quedará mucho tiempo para disfrutar.", "amor": "Es un gran día para descubrir todo lo que hay de hermoso en tu entorno actual. Ya sea con tu pareja si es que tienes, ¡o con alguien nuevo a quien le has echado el ojo! Cuenta con el apoyo del Universo para acercártele a esta persona en todos los sentidos que puedas imaginar (y algunos que podrían no habérsete ocurrido todavía).", "trabajo": "Piensa por un momento en tu función dentro del conjunto –y en cómo contribuyes al objetivo común. Pregúntate si ese objetivo representa algo que tú apoyas a nivel personal. Si la respuesta es negativa, tal vez sea tiempo de buscar algún cambio importante en lo profesional. No tengas miedo.", "frase": "#VIRGO puede ser la persona más encantadora del mundo y el enemigo más frío a la misma vez."}, "libra": {"personal": "Hoy el aspecto a tener en cuenta será el aumento de tus emociones, la exageración de los altos y bajos que forman parte de la vida cotidiana. No te resultará fácil manejar tus sentimientos. Te gusta sentir en grande y enérgicamente. No te involucres con pequeños incidentes. Sólo date cuenta de que hoy eres demasiado sensible a las presiones, intenta ser amable con tu cuerpo.", "amor": "Hoy podrías darte cuenta de que el verdadero amor no tiene fronteras. También aprenderás que si dedicas tiempo a preocuparte por los sentimientos de los demás, sentirás más felicidad y satisfacción a largo plazo. Acércate a tu pareja y le verás brillar.", "trabajo": "Te invade la frustración y te enredas porque hay muchas opciones y tienes demasiada energía pero muy poca idea de la dirección en la que te conviene avanzar. Busca la soledad para calmar tu mente y meditar. Para obtener respuestas, escucha atentamente tu voz interior.", "frase": "#Libra tarda en tomar decisiones pero cuando las toma va para adelante, y siente si se lleva a alguien por delante, pero es que ya le ha costado bastante todo como para volver atrás... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si no tienes pareja, esta noche podrías encontrarte anhelando a un amor del pasado y preguntándote qué está pasando con esa persona en estos momentos. Si actualmente tienes pareja, podrías estar experimentando una separación temporal de tu persona amada y podrías sentir la inclinación de pasar la noche en casa. Si decides hacer esto, entretente con tu libro o película favorita. Recuerda: mirar al teléfono no hace que suene.", "amor": "Los sospechosos habituales, es decir, la gente con la que te relacionas, querrán que estés con ellos esta noche. No sólo te lo van a pedir. Van a exigir tu presencia. Si hay algo que puedas hacer para ir -sin ofender a tu amor, por supuesto- adelante. De lo contrario, discúlpate, lo podrán aceptar.", "trabajo": "Te presentan una idea y quieres redefinirla y recrearla. Es como un regalo que necesitara un envoltorio mucho más colorido y un moño más grande. Ten cuidado. El papel brillante puede cambiar la apariencia, pero no el contenido. Recolecta más datos e infórmate mejor antes de proceder.", "frase": "Con #TAURO debes jugar limpio, ya sea en una relación o en la vida en general, no pasará ni una, cuando ve que no puede ser, se irá...Sin más..."}, "aries": {"personal": "La energía de hoy sugiere que vas a sentirte en la cima del mundo. Dada tu naturaleza trabajadora habitual, puede que tengas que tener cuidado con el agotamiento. Mientras que la fuerza adicional, la salud y la agudeza mental favorecen el que hagas muchas cosas, tienes que saber también cuándo parar. Ahorra un poco de esa energía para actividades sociales o recreativas.", "amor": "Un día de lluvia puede lavar el rostro de ciertas situaciones y dejarlas al descubierto. Tienes que ser paciente y dejar que los elementos de la naturaleza hagan su trabajo. Es un mundo grande y si el amor está ahí, vas a necesitar toda la ayuda que puedas encontrar. Sé humilde y muestra respeto.", "trabajo": "Tu apariencia y el modo en el que te presentas es muy importante hoy. Asegúrate de verte bien. Exhibe un aire de confianza y seguridad. Incluso si no te sientes confiado, aparenta lo contrario. Nadie notará la diferencia. Mantén alta la frente y llegarás lejos.", "frase": "¿Que si #ARIES es agresiv@? Sí, pero es temporal, le dura poco y volverá a la tranquilidad en cuestión de minutos, pero ojo si te pilla en el momento...Mejor que dejes que pase la tormenta y te calles...Es un consejo"}, "escorpio": {"personal": "La oportunidad de dirigir un negocio fuera del hogar podría surgir hoy, tal vez relacionada con un tema metafísico. No te sorprendas si despega de inmediato. Puede que amigos o socios profesionales anteriores deseen participar. Esto es digno de consideración. Los beneficios a través de los esfuerzos de los demás son muy indicados ahora. ¡Prepárate para un gran futuro y empieza a disfrutar ahora!", "amor": "Si hoy surge una oportunidad de una relación, decídete rápidamente en vez de quedarte a observar. Mientras te tomas tu tiempo, alguien más podría aparecer y decidir por ti. Recuerda que las acciones dicen más que las palabras. Arriésgate ahora por el amor.", "trabajo": "No pienses que tu trabajo es insignificante o que carece de sentido. Es al revés: tus constantes esfuerzos tienen un gran impacto en la gente que te rodea. Por eso, haz lo que haces con mucho orgullo. El reconocimiento que recibirás será enorme, y también la gratitud.", "frase": "#ESCORPIO: tienes un magnetismo encantador. Te respetan porque te haces respetar, ni más ni menos."}, "capricornio": {"personal": "Los encuentros con los amigos hoy podrían ser un poco inquietantes, ya que un asistente podría manifestar una opinión o posibilidad que parezca más bien chocante. Esta opinión, sin embargo, es probable que se base en rumores, chismes y desinformación, por lo que sería una buena idea sugerir que estos conceptos se exploren con el fin de esclarecer los hechos. Probablemente resultarán ser mucho más positivos de lo que escuches hoy.", "amor": "Los cielos están completamente preparados para que saques a relucir todas las cualidades emotivas de tu ya de por sí emotivo ser. Si tu pareja quiere ir a ver una película o revisar un viejo álbum de recortes, entonces, prepárate. Definitivamente te tendrás que secar las lágrimas de tus ojos.", "trabajo": "Se te cruzarán tantas ideas por la cabeza que no sentirás más que agobio a la hora de tomar una decisión. Recuerda que ningún aspecto es inalterable o inamovible, dicho de otro modo, se vale cambiar de parecer.", "frase": "#CAPRICORNIO: todo el mundo lo sabe, eres previsor, demasiado, ya estás planeando las vacaciones del 2015, además, muy ambicioso con todo."}, "acuario": {"personal": "Es probable que sea un día orientado a satisfacer las necesidades de la familia. A las personas inferiores a ti no les gustaría esa obligación, pero a ti sí. Tienes un espíritu enriquecedor. Siempre y cuando sientas que te aprecian, estarás feliz por ir más allá de tus responsabilidades. Puedes esperar sentir el amor de quienes te rodean. Tienes una naturaleza dispuesta y generosa, y eso se nota en tu aura como si fuese un faro que da su luz a todos.", "amor": "Hoy es un día para silbar otra melodía. Te has abierto al cambio y los planetas han cambiado tu perspectiva. Te demuestran que el juego sólo te puede llevar hasta donde estás ahora, así que ahora te estás preguntando qué es lo siguiente. Justo cuando menos te lo esperas, el amor puede llegar desde los lugares más insospechados.", "trabajo": "¡Qué día excelente para estar en la cima! Responde a tus impulsos e intenta hace algo que no habrías hecho bajo circunstancias normales. Estás en la cresta de la ola y te sientes muy bien. Lánzate en pos del premio más codiciado y lograrás más de lo que creías posible.", "frase": "#ACUARIO: eres ingenioso, te gusta investigar, probar, mezclar y ver resultados. No te sorprendes con lo diferente. No eres intolerante."}}