{"sagitario": {"personal": "Un evento celestial ha comenzado en el cual tendrás la oportunidad de descartar viejo equipaje para poder incorporar nuevas ideas. Hay mucha intensidad emocional en el aire, y deberías utilizar esta energía para profundizar tus relaciones con los demás. En lo que respecta a ti, la energía astral te incentivará a concentrarte en tu conexión con aquellos cercanos a ti en un plano intelectual. Están altamente favorecidas todas las actividades grupales.", "amor": "No hay necesidad de buscar más, lo que sueñas está ahí, ¡abre los ojos, detente y huele las flores! Tuviste la oportunidad perfecta para hacerlo no hace mucho tiempo... ¡todas las puertas estaban abiertas de par en par! Tienes suerte de que el objeto de tu afecto tenga un gran alma porque tu diplomacia se interpone en el camino de las cosas.", "trabajo": "Hoy se presentarán ante ti fantásticas oportunidades. Por eso, piensa a lo grande. Te irá mucho mejor de lo que eres capaz de imaginar. Si hoy tienes una entrevista de trabajo, por ejemplo, pide un sueldo más alto de lo que tenías pensado. La estrella de la suerte iluminará tu andar.", "frase": "#SAGITARIO dará todas las explicaciones que sean necesarias, pero ojo, sólo a las personas necesarias"}, "general": "Las ideas podrían parecer convencionales, pero no lo son bajo la Luna en Acuario. Por supuesto, eso es parte de su brillo. ¡Qué gran momento para formular soluciones a problemas! Esta noche, la química emocional podría estar fuera de sintonía. Es posible que desees tener cuidado cuando de sentimientos se trate.", "cancer": {"personal": "Las cosas se te pueden estar escapando de las manos y pareciera que no tienes ningún tipo de control sobre ello. La verdad es que tienes mucho más control sobre las cosas del que crees. No dejes que otros tomen las riendas cuando tienes seguridad de que puedes hacer un mejor trabajo que ellos al volante. El 99% de hacer un trabajo es simplemente tener la seguridad de que puedes hacerlo. La configuración celestial de hoy está alineando tus emociones con tu instinto guerrero.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues porque esto es propio de la naturaleza humana... y tienes derecho. Pero, por favor, anota tus sentimientos en un diario o grítalos a la nada.", "trabajo": "Tus esfuerzos por ser afable y gentil en el trabajo dan sus resultados, pero no llegas tan lejos como te gustaría llegar. Tú querrías conseguir otras cosas, cosas mucho mayores. Aprovecha los próximos treinta días para reevaluar tus métodos.", "frase": "#CÁNCER: Amas el amor. Amor loco. Amor de un minuto. Amor de familia. Amor eterno. A veces te equivocas pero no te asusta volver a empezar."}, "geminis": {"personal": "Hay brillo en tus ojos, y sin duda el amor es el gran tema del día. Hazte cargo cuando se trate de tu pareja. Podrás descubrir que se produce una cierta tensión entre los deseos de libertad y de unión con tu persona enamorada. Quizás una parte de ti se quiere ir y la otra preferiría que te quedes con tal. El aspecto en juego de hoy trae estos temas al centro de la escena.", "amor": "A veces puedes suponer cosas acerca de tu pareja que luego resultan no ser ciertas en lo absoluto. Hoy trata de tener cuidado con no asumir demasiadas cosas. Hay una buena probabilidad de que lo que percibes como eventos dañosos hoy resulten ser falsos mañana.", "trabajo": "Delega responsabilidades en lugar de ocuparte de todo. Estás en una posición clave. Tienes un punto de ventaja respecto de todo lo que te rodea. Asigna a los demás tareas que ayuden a que el objetivo se concrete. Comprueba que todas las personas estén en la misma sintonía.", "frase": "#GÉMINIS: puedes ser hablador, contar todo sobre ti, pero NO, las emociones fuertes, las escondes siempre al principio..."}, "piscis": {"personal": "Este es un gran día para hacer compras. Únete a tus amistades y ve a las tiendas para añadirle más belleza y artículos placenteros a tu vida. Aléjate de lo barato y de mala calidad. Te mereces calidad. Convierte la expedición en un evento social y diviértete. Vas a pasar un buen rato con tus amigos, incluso si no compras nada.", "amor": "Los amantes y el dinero son una pobre mezcla hoy, así que presta atención. Necesitas tratar de no hacerte notar durante la mayoría del día. De hecho, es la oportunidad perfecta para escaparte con tu persona amada. No se requiere de dinero en efectivo, y no dará lugar a discusiones.", "trabajo": "Sientes que estás llegando a la etapa final de algo grande. El proyecto cobra intensidad: sentirás una sutil y a la vez constante aceleración durante los próximos dos meses. No hace falta preocuparse: tienes la energía necesaria para enfrentar cualquier cosa.", "frase": "#PISCIS es más fuerte de lo que cree, aunque a veces debe recordárselo a sí mismo..."}, "leo": {"personal": "Los asuntos del amor parecen estar dando un giro positivo. Habla de tu relación con tu pareja. Puede que ella comparta o no tus opiniones, y puede que sea necesario un compromiso. No dejes que esto amortigüe tu entusiasmo. El romance parece brillante para el futuro próximo, siempre y cuando mantengas las líneas de comunicación abiertas.", "amor": "Hoy los planetas te revelarán que tener demasiado amor es tan doloroso como no tenerlo. Intenta encontrar algo de equilibrio en tus sentimientos por la persona amada y libérate de las viejas emociones de relaciones pasadas que podrían afectar a esta nueva.", "trabajo": "Te sientes muy sensible y te da la impresión de que todo el mundo te critica. La combinación no es buena. Por eso, baraja con cuidado tus expectativas. Para evitar problemas y desilusiones, mantén un ritmo de trabajo parejo y un perfil bajo.", "frase": "Cuando #LEO se pone en modo tiránic@ total, o se hace lo que dice, o pasas directamente a ser su enemig@, al menos hasta que se le pase el modo malign@..."}, "virgo": {"personal": "¿Has estado esperando a hablar con tu pareja acerca de algo importante? Bueno, te toca a ti hacer el primer movimiento. De hecho, eso es lo que tu pareja está esperando que hagas. Aprovecha de tu día hoy para decirle a tu pareja exactamente lo que esperas de él o ella y para compartir algunas de tus preocupaciones. Eres una persona que tiene la suerte de saber lo que quiere, pero no siempre es fácil para ti decirle a la gente qué es eso. ¡Sé fuerte!", "amor": "Hoy, los nativos de tu signo se sienten especialmente sociales y no sólo por el tipo amigos de las redes sociales. Necesitas más que eso ahora, y tal vez necesites reunir a tus amigos y conocidos para relajarte, pasarla bien y compartir historias pasadas. Tales apoyan totalmente una nueva relación, así que todo está bien.", "trabajo": "Después de un día tan tenso como el de ayer, deseas que la atmósfera se ilumine. Pero aún no estás fuera de peligro. Ten paciencia y comprensión con los fuertes vaivenes en el estado de ánimo de las personas, incluso con los tuyos. Debes dar más espacio a los demás.", "frase": "El fracaso para #VIRGO no es fracaso, es aprendizaje...Simple."}, "libra": {"personal": "Anota algunos de tus pensamientos hoy. Comunica tus sentimientos en un diario o escribe cartas o correos electrónicos a personas a las que no hayas visto en mucho tiempo. Mantén el tono ligero. Tienes un montón de información para compartir, te des cuenta de ello o no. Este es un buen día para vestirse, salir y divertirse. Comparte una comida con amigos y deja tus preocupaciones para otro día.", "amor": "Es tu turno de brillar, y brillarás siempre y cuando no tengas a cierta persona de pie a tu lado, tirándote de la manga, y tratando de persuadirte de olvidar lo que está pasando en el mundo exterior. Esa decisión es tuya. ¿Qué suena mejor?", "trabajo": "En muchos aspectos sientes una gran soledad en el trabajo. Crees que la gente que te rodea no te apoya completamente. No te rindas y recuerda que en realidad sí tienen una conexión: cuentas con el apoyo del Universo en todo momento.", "frase": "Si algo molesta a #LIBRA puede que no explote inmediatamente pero es seguro que lo hará en algún momento"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu Signo Solar probablemente te separe un poco de la gente que te rodea. ¿Tienes miedo de encerrarte dentro de tus propios sentimientos? Te sientas como te sientas, hoy tal vez la energía astral sólo quiera demostrarte cuán maravillosa puede ser la calidez de una relación intensa y quizás sea con alguien de tu círculo de amigos íntimos. Esta relación no te distanciará, y puede que te libere.", "amor": "De acuerdo... tuviste la oportunidad perfecta para hacerlo la semana pasada. Todas las puertas estaban abiertas de par en par. Tienes suerte de que el objeto de tu afecto sea un alma paciente porque tu falta de diplomacia se interpone. ¡Deja de analizar demasiado las cosas!", "trabajo": "Te encuentras en la posición adecuada para dar un gran salto en el trabajo. Si estás cansado de tu trabajo, no te aferres. Hay algo mejor esperando por ti a la vuelta de la esquina. Ten fe en el universo y el universo te apoyará.", "frase": "#TAURO sabe percibir cuando está siendo engañad@, pero si no le importas mucho, deja que siga el juego... Y juega, créeme..."}, "aries": {"personal": "Cuanto más hablas con la gente, más éxito tendrás. Todo el mundo es un recurso valioso, así que aprovéchate de este ilimitado bien. Tu destreza con las palabras y los hechos es impresionante, así que úsala a tu favor. Los amigos son una fuente de gran alegría y este es un momento maravilloso para estar con ellos. En su mayor parte, no importa lo que estés haciendo. La persona con la que estás es lo que importa.", "amor": "A medida que las noches se hacen más largas, descubrirás que tú y tu amante son aptos para trabajar en reavivar lo que parece estancado. Recuerda, todo es cíclico, y eso va también por las emociones. No pierdas demasiado el sueño por culpa de cualquier indecisión de los últimos tiempos.", "trabajo": "Puede que te invada la frustración: te falta la energía y en tu mente hay mucha confusión. No te preocupes. Acoge los dones que vienen a ti cuando te tomas un descanso –deja que tu mente se detenga, se relaje, préstale atención a tus instintos. Baja un poco el ritmo, es todo lo que hace falta para que el éxito se acerque un poco más a ti.", "frase": "#ARIES: fuego, impulsividad, pasión por llegar el primero, por SER el primero, no piensas demasiado y te guías por tu fuerte instinto."}, "escorpio": {"personal": "Mucho ha cambiado a tu alrededor, desde la decoración de tu casa hasta tus amistades, creencias y valores. Es más fácil acostumbrarse a esta nueva vida de lo que pensabas. Te sorprende la mucha adaptabilidad que tienes, y ya has adquirido nuevos hábitos muy diferentes a los anteriores. La energía continuará ayudándote a situarte en este nuevo y bienvenido ambiente.", "amor": "No te rindas si estás esperando una llamada de una persona especial que no se produce hoy. Deja que pasen un par de días y con seguridad se pondrá en contacto contigo. No te frustres tanto que cuando te llame estés ya al borde de un ataque de nervios.", "trabajo": "Hoy quédate cerca de tu base de operaciones, ya sea tu escritorio, tu estación de trabajo o tu propia casa. Esté donde esté, esta base de operaciones será el lugar donde lograrás la mayor eficiencia a la hora de ponerte a trabajar. Tu capacidad de concentración será grande.", "frase": "#ESCORPIO: locura, pasión, veneno, amor, gritos, odio. Eres lo prohibido del zodiaco. Lo misterioso. Lo oscuro. Atrapas."}, "capricornio": {"personal": "Puede que hoy tengas la sensación de que nadie te quiere a pesar de que no hay ninguna razón real para ello. Tus relaciones deberían ser bastante fuertes, pero tus biorritmos están bajos por lo que te podría faltar confianza personal. Llama a una de tus amistades y reúnanse. Vente de compras o al cine y levántate el ánimo. ¡Al final del día te sentirás bien de nuevo!", "amor": "Los celos han vuelto a entrar en las estrellas. Tal vez llamas a altas horas de la noche y nadie contesta, o preguntas a tu pareja y te da una respuesta vaga. Mantén tus sentidos abiertos, pero no exageradamente. Tu pareja, probablemente sólo necesita un poco de tiempo y probablemente no tiene el sistema de apoyo que tú tienes.", "trabajo": "Tu modo de pensar es claro y acertado, pero debes tener cuidado. Es posible que alguien intente aprovecharse de ti. Alguien en tu lugar de trabajo sabe que tus ideas son muy buenas y tal vez trate de robártelas y presentarlas luego como si fueran propias. Hoy debes estar en guardia.", "frase": "#CAPRICORNIO siempre apunta alto, y claro que tiene baches en la vida, y grandes, pero no se abandona, los salta, los supera y tiene algo claro, cuanto más le cuesta conseguir algo, más grande es la recompensa, por eso le atrae y apuesta tanto lo difícil..."}, "acuario": {"personal": "La alineación planetaria de hoy tiene un útil recordatorio para ti: No te apresures con ningún proyecto importante. Es verdad, la falta de acción puede resultar frustrante. La energía planetaria te está permitiendo darle los últimos toques a un proyecto de larga data. El aspecto inluyente en juego quizás hayan succionado tu seguridad hasta el punto en el que estabas por dar por finalizado el trabajo. Vaya, no es así. Sigue trabajando.", "amor": "Espera a que tu nuevo amor comience la conversación esta noche. Esta no es una buena noche para lanzarse porque es mejor ser paciente. Las palabras tienen la costumbre de provocar tantos problemas como los que solucionan. Cuando están en intimidad, algunas veces lo que cuenta es lo que no se dice.", "trabajo": "Hoy tu nivel de energía es altísimo. Quizá por eso debes tener cuidado. Corres el riesgo de que tus ideas estén ligeramente mal orientadas. No introduzcas cambios importantes en los planes existentes sin haber consultado con varias personas en tu mismo campo de trabajo.", "frase": "#ACUARIO: sueles ser muy reservado y muy tuyo, por eso, cuando de repente haces alguna sorpresa a alguien que te importa ni se lo esperaba."}}