{"virgo": {"personal": "Aunque las tendencias a largo plazo en tu vida pueden no estar pasando exactamente de la manera que querrías, sin duda tienes muchos placeres que disfrutar a corto plazo, sobre todo hoy. Siéntete libre para disfrutar de las cosas a las que normalmente puede que digas que no. Hay una gran oportunidad ahora para formar una unión muy fuerte con alguien cercano. Encuentra esta conexión sumergiéndote en las cosas que más te gusten hacer.", "amor": "¿Te han estado zumbando los oídos hoy? No, no el teléfono... ¡los oídos! Porque tu intuición está a tope y estás leyendo los sentimientos de otras personas intensamente. Esto puede ser algo bueno.", "trabajo": "En este momento actúas tanto enseñando como aprendiendo. Estás recabando información importante de parte de quienes saben más que tú. Al mismo tiempo, debes sentirte libre de transmitir tus conocimientos a otros para ayudarles a crecer.", "frase": "Cuando #VIRGO está estresad@, tiende a actuar como si nada si quiere evitar que la gente haga muchas preguntas."}, "acuario": {"personal": "Una atracción romántica poderosa podría conducir a la inspiración creativa o artística. Hoy debes sentir una pasión especial y probablemente se extenderá no sólo a tus relaciones, sino también a tu trabajo. Cualquier cosa que produzcas creativamente es probable que contenga tanta inspiración que te impresione incluso a ti. El trabajo realizado debe atraer la atención favorable de tus superiores. Te sientes especialmente sexi. ¡Vístete con elegancia y a ver qué pasa!", "amor": "Si alguien puede convencer a alguien de cualquier cosa, eres tú, lo que no te toma demasiado tiempo. Ese es el regalo con el que naciste, pero ahora, te tomará la mitad del tiempo que suele tomarte convencer a alguien de cualquier cosa. Así que ten cuidado con hacia dónde diriges tus esfuerzos.", "trabajo": "Tu creatividad está en un punto alto y te sientes muy seguro de ti mismo/a en el trabajo. Tus habilidades artísticas florecerán en cualquier tarea que emprendas. No tengas miedo de evitar la compañía de otros para poder concentrarte completamente en tus propios proyectos.", "frase": "#ACUARIO no tiene problema en pedirte perdón, para nada, pero eso sí, cuando realmente le demuestres que estaba equivocad@..."}, "cancer": {"personal": "Asuntos espirituales aparecen hoy en el primer plano. Querrás dedicarte al estudio de una disciplina espiritual o metafísica que te atraiga mucho. Amigos o un grupo tal vez quieran unírsete. Reunirse con otras personas puede estimular tu intelecto, imaginación y espíritu. Al final del día, anota tus pensamientos. Da un largo paseo para despejar tu cabeza y así poder dormir.", "amor": "Hoy puede haber mucha calma en el frente de las relaciones, ¡pero nunca miedo! Algunas bellas palabras y gestos amigables harán que tu pareja se centre lo suficiente como para hacer que hable de ello hoy. ¡Así que cuidado! Chispas de amor volarán de nuevo.", "trabajo": "El aire que se respira está cargado de críticas que castigan como relámpagos. Algunas pueden aterrizar sobre tus espaldas y herir profundamente tu orgullo. Es que a ti no te gusta que te reprendan –en realidad, lo detestas. Tu primera reacción puede ser un ataque de rabia. Pero en vez de explotar como un cóctel molotov, trata de recibir estas críticas como un aporte constructivo –al fin y al cabo, eso es lo que son.", "frase": "SÍ, #CÁNCER es del tipo de personas que necesita que le digas 20 veces lo bien que se ve, lo simpátic@ que es, etc...sólo así empezará a creerte de verdad"}, "geminis": {"personal": "La alineación planetaria de hoy tiene un útil recordatorio para ti: No te apresures en ningún proyecto importante. Es verdad, la falta de acción puede resultar frustrante. La energía planetaria te está permitiendo darle los últimos toques a un proyecto de mucho tiempo. Puede que el aspecto astrológico haya succionado tu seguridad en el punto en el que estabas por darlo todo como finalizado. Vaya, no es así. Sigue trabajando.", "amor": "El día de hoy promete momentos de inspiración y animación con una pareja actual o futura. ¿Has querido que te sorprendan? Hoy es el día para eso, ¡y todo apunta a una noche ardiente si se produce la conexión! ¡Disfruta de la pasión!", "trabajo": "Debes tomar una decisión muy importante hoy. El camino que tomes será determinante en el futuro. No subestimes el asunto. Asegúrate de hacer las investigaciones que sean necesarias antes de dar un paso importante. Esto es clave para tu éxito.", "frase": "#GÉMINIS: no sabes concentrarte en algo, no. Tu cabeza siempre piensa en otras cosas que hacer y casi nunca en la que estás haciendo."}, "piscis": {"personal": "Hoy habrá algunas tensiones en el trabajo. Sentirás una fuerte necesidad de realizar algunos progresos importantes y organizar cosas mientras las otras personas tengan planeado divertirse. Debes realizar un compromiso. La energía celestial de este día enfatiza el lado emocional de las personas y las pone a todas más sensibles de lo normal.", "amor": "Hoy es un gran día para que los nativos de tu signo traten de hacer desaparecer esos sentimientos perturbadores de una vez por todas. Has querido romper el hielo con algo importante y el día de hoy te ofrece el apoyo necesario para que esto ocurra. Te vas a reír una vez que lo hagas porque tu pareja estaba pensando lo mismo de todos modos.", "trabajo": "Si hoy debes encargarte de cualquier tarea que requiera fuerza, concentración y disciplina, asegúrate de hacerlo durante la mañana. Puede que algunas situaciones arriesgadas y esporádicas te hagan perder el equilibrio durante la tarde.", "frase": "#PISCIS es uno de los signos que da mejores consejos del Zodiaco, porque realmente se involucra de verdad, se pone en tu piel, lastima que para ell@s sus consejos no sean aplicables"}, "leo": {"personal": "Bueno, ¡este es tu día para brillar! Todos los demás pueden estar inquietos bajo la energía dominante del día, pero tú puedes perfectamente bien hacerle frente a los eventos que tendrás que afrontar. A pesar de las intensas fluctuaciones en tu estado de ánimo general, las cosas están en auge. Descubrirás que las cosas eventualmente salen como quieres. Todo el trabajo duro que has puesto en los últimos tiempos está empezando a dar sus frutos.", "amor": "El clima planetario es un poco tormentoso hoy, así que juega sobre seguro con tu pareja o interés amoroso y no agites las aguas en exceso. Hay cielos despejados a la vista, así que sé paciente y aguanta esta tormenta, las cosas volverán a la normalidad en poco tiempo.", "trabajo": "Debes darte cuenta de que eres una parte importante de un equipo mucho mayor que tu propio entorno. Tus contribuciones son aportes significativos, aunque no se te reconozca individualmente por lo que haces. Por eso, no olvides que tu trabajo es importante y que esta gran maquinaria que tú integras te necesita para seguir funcionando.", "frase": "Un obstáculo para #LEO no es un problema...es un reto, y en el fondo, le encanta..."}, "sagitario": {"personal": "El optimismo y la previsión son importantes hoy a medida que tomas las riendas de tu vida y buscas nuevas oportunidades. Las conversaciones conducen a ideas para una posible progresión profesional, y es muy probable que envíes y recibas muchos mensajes. Podrías incluso considerar una mudanza, tal vez a otra ciudad. No te apresures. Planéalo cuidadosamente y todo debería salir como deseas.", "amor": "Hoy es un gran día para pensar en lo que las relaciones significan para ti. ¿Comienzan como amistades y acaban convirtiéndose en algo más? ¿O eres una persona tan romántica que has soñado con una vida perfecta juntos desde el momento en que se conocieron? En cualquier caso, usa el día de hoy como plataforma de lanzamiento para tus objetivos en la relación.", "trabajo": "Puede que hoy, a causa de tu trabajo, tengas que salir a realizar trámites y hacer algunos viajes. En vez de quejarte, aprovecha estas tareas para salirte de la rutina y explorar ciudades vecinas. Los viajes de corta distancia cumplirán un propósito muy útil: iluminar con ideas nuevas los asuntos en los que estás trabajando.", "frase": "#SAGITARIO: eres el signo más impaciente de todos, si no haces lo que quieres en el momento protestas. Y mucho. Aquí y ahora. Y ya."}, "libra": {"personal": "Con el ambiente astral actual, tus intereses profesionales y financieros podrían dar un giro positivo. Las dificultades pueden parecer desaparecer como por arte de magia. Sea lo que sea que estés haciendo, ya sea en tu carrera o personal, debería funcionar sin problemas. Debes sentirte fuerte y optimista.", "amor": "Tienes un día más para dejar que sea tu boca la que dirija el espectáculo, así que no seas tímido/a ahora. No te apetece contenerte y tu pareja -oh, y también el Universo, por cierto- estará más que feliz por ofrecer su apoyo. Simplemente, ¡hazlo!", "trabajo": "Los muy asistemáticos –y terriblemente desordenados– métodos de trabajo de una persona en tu entorno generarán fricción durante la mañana. Los conflictos que surgirán serán muy difíciles de manejar en todos sus niveles. Tú, sin embargo, debes distanciarte con prudencia y no alimentar las llamas del incendio. Si preservas tu combustible para otros usos, el fuego terminará por apagarse.", "frase": "#LIBRA: eres un signo de aire, indeciso, inquieto, siempre buscando algo, aunque sin saber el qué. Sabes que todo llega, antes o después."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La oportunidad de hacer un viaje largo, tal vez a un estado o país extranjero lejano, de pronto se te podría presentar hoy. Este viaje puede ser mucho más importante que unas simples vacaciones. Puede estar relacionado con tu carrera profesional o involucrar una oportunidad para ampliar tu educación. También puede referirse a una relación. Sea lo que sea, es muy probable que hagas el viaje y que probablemente cambie tu vida de manera sutil.", "amor": "La energía nos recuerda que somos seres amorosos, ya sea que se materialice algo o no, ¡sigue siendo imprescindible para sentirnos vivos! Las decisiones se han tomado, ¡y esa voluble persona finalmente es libre! ¡GUAU... qué sensación tan buena! Necesitas algún tipo de estructura en lo relativo a los asuntos del corazón, y esto parece ser lo que estabas buscando.", "trabajo": "Vas en camino a encontrar un lugar fantástico para ti. Si detectas tus fortalezas y las capitalizas, podrás ubicarte en una posición muy ventajosa en el futuro. Indaga más profundo. Sigue tus instintos.", "frase": "#TAURO: puedes parecer tranquil@, que nada te afecta, que nada te duele...pero no...en el momento en que embistes, nadie te frena."}, "aries": {"personal": "Puede que los sentimientos de intranquilidad llenen todo el día. Podría parecer que no hay razón válida para ello. Todo parece ir bien para ti, y nadie cercano a ti tiene ningún problema. Probablemente no sea nada trascendental. Puede ser que intuitivamente estés recogiendo los problemas y ansiedades de las personas que pasan por la calle. Tu intuición es alta hoy, por lo que físicamente podrías sentir casi cualquier cosa. ¡Ten paciencia!", "amor": "Mejora tu apariencia hoy; ¡estarás radiante! Y para eso es para lo que has estado esforzándote, ¿verdad? Las estrellas resaltarán tu belleza, y esa persona especial notará tu atractivo. ¡Arréglate!", "trabajo": "Atrévete a jactarte de tus habilidades. Ya sea que estés redactando tu currículum vítae, que tengas una entrevista de trabajo o que estés por reunirte con tu jefe actual, no dejes de resaltar tus cualidades más notables. Haz sonar bien fuerte el claxon de tu carro -nadie más lo hará por ti.", "frase": "Cuando se trata de hacer que algo funcione, #ARIES es el mejor para la tarea. Que viva la humildad... Pero ¡es cierto!"}, "escorpio": {"personal": "El deseo de arreglar tu casa podría comenzar con una limpieza a fondo desde el desván hasta el sótano. Podrías realizar esa tarea de manera frenética y luego hacer algunas reparaciones o pasar a las cosas divertidas, como decorar con plantas o incluso algunos muebles nuevos. Puedes divertirte mucho con esto, sobre todo si tu pareja o amigos ayudan. ¡Trabaja duro y disfruta de tu día!", "amor": "Tu día acabará de una manera hermosa y pacífica, y también habrá una nota romántica. Los cielos te están alentando para que compartas secretos y momentos íntimos con alguien especial así que puede que no vayan a salir demasiado. ¿Por qué resistirse? Quédense a gusto en casa.", "trabajo": "Estarás indeciso/a, lo cual te irritará porque prefieres tomar una decisión en vez de flotar a la deriva. Resiste la tentación de actuar sin pensar. No tiene nada de malo que emplees el tiempo en deliberar. Al hacerlo saldrás beneficiado/a.", "frase": "#ESCORPIO: el rey de la manipulación.Y lo sabes. Controlador nato, inteligente y extremadamente astuto para verlas venir antes de que vengan"}, "capricornio": {"personal": "Podrías adquirir nuevos conocimientos, tal vez a través de clases, libros o conversaciones con tus amigos. Esto podría abrirte nuevas puertas personales y profesionales. Puedes aprender nuevas habilidades con la tecnología, mejorar tu capacidad artística o ambas cosas. Elijas lo que elijas, este es un gran día para entrenar tus talentos. Al hacerlo, podrías formar nuevas grandes amistades.", "amor": "Lo nuevo parece mejor que lo viejo, pero rara vez dura tanto tiempo. Los planetas saben esto, pero ¿y tú? Por supuesto, alguien nuevo es emocionante y estimulante, pero lo ya conocido ya ha superado la prueba del tiempo y eso es de lo que tratan los cielos. No te arriesgues por aburrimiento.", "trabajo": "El concepto clave para ti el día de hoy será el siguiente: lograr un balance entre las fuerzas del empuje y la determinación y sus opuestos, la receptividad y la pasividad. El gran detalle a tu favor es que estas dos caras de tu personalidad están funcionando muy bien juntas, lo cual facilitará la labor en el mundo real.", "frase": "#CAPRICORNIO te esconde sus sentimientos casi siempre hasta que llega a su límite y no puede más. Lo suelta todo."}, "general": "El de hoy es un mundo de emociones cargadas cuando la Luna aspecta a Plutón. Mantén una actitud positiva. Actúa con sabiduría y precaución. Esta noche, las nuevas ideas y las revelaciones requieren de ajustes al pensamiento. Mira las cosas acorde al presente y no al pasado. Puedes ver más ahora que todo está fresco y claro."}