{"virgo": {"personal": "Hoy comienza un período emocionante en tu vida personal. Es hora de un nuevo comienzo en tu relación. Es posible que quieras hacer los cambios que tú y tu pareja han estado considerando desde hace bastante tiempo. Vivir juntos, hacer algunas obras en tu casa, la compra de una casa de verano o, incluso, tener un hijo; comienza a hacer planes que simbolicen la estabilidad de tu relación.", "amor": "Esa persona especial que se te ha acercado los últimos días, ¿la que es totalmente diferente a cualquiera que hayas conocido antes? Bueno, no va a ir a ninguna parte hasta que haya recibido tu promesa de que al menos considerarás su propuesta. Oh, adelante. ¿Qué tienes que perder?", "trabajo": "Hoy es un buen día para reflexionar acerca de cómo aprovechar mejor tus talentos artísticos en tu carrera profesional. Asegúrate de que tu enorme capacidad creativa no vaya a parar al cesto de la basura. Elabora un plan durante los próximos días para sacarle el jugo a tus destrezas.", "frase": "Y #VIRGO se aisló de todo el mundo, y nadie supo por qué...Es así, necesita hacerlo antes que explotar por cualquier tontería,lo agradecerás"}, "acuario": {"personal": "Los planes para una fiesta o reunión de algún tipo podrían necesitar mucho de tu tiempo y energía. Puedes tener un montón de cartas que escribir, llamadas telefónicas que hacer u otras comunicaciones de las que cuidar, pero es probable que esto demostrará ser una gran excusa para ponerte en contacto con tus amigos. Hoy podría ser un anticipo de la fiesta que se avecina. ¡Disfruta de tu día!", "amor": "Graba una recopilación de música hoy para la persona objeto de tu afecto y para expresar así tus sentimientos. Será terapéutico para ambos y tal vez sea una gran forma de expresar algo que ha sido muy difícil para ti últimamente.", "trabajo": "Sientes la presión de tener que producir algo sin los recursos necesarios para hacerlo. Los otros esperan que se haga algo pero la falta de previsión por parte de otra persona lo impide. Haz lo mejor que puedas con lo que tienes.", "frase": "L@s #ACUARIO suelen ser rebeldes e inconformistas. Tienen siempre ganas de cambiar las cosas y hacerlas más justas."}, "cancer": {"personal": "Noticias deprimentes sobre el estado de la economía mundial o del mercado de valores podrían entristecerte y hacerte pensar en tu futuro financiero. No te preocupes. La economía mundial está en mejor forma y tú también deberías estarlo. El valor de las inversiones inmobiliarias podrían estar a la baja, pero deberían recuperarse en breve. Déjate ir con la corriente y no creas todo lo que leas o escuches.", "amor": "Hoy es un día para cavilar. Tienes una historia de muchos años de amor y amistad con tu pareja pero han llegado a un punto en el que apenas se toleran. Recuerda que solamente tolerarse no es un sustituto del amor verdadero. Para ti, el amor es una emoción no un apoyo.", "trabajo": "Intenta no sobrecargar a los que te rodean con largas historias, preocupaciones y chismorreos laborales. Si hoy es tu día de descanso procura disfrutarlo y no arruines tu propio tiempo libre ni el de los demás. Si estás en el trabajo, encara con calma tus tareas y no permitas que el estrés te ahogue.", "frase": "#CÁNCER puede parecer sensible y a veces débil, pero no te confundas, es capaz de conseguir casi todo lo que se propone."}, "geminis": {"personal": "Lo único bueno de vivir en una montaña rusa emocional es que nunca sientes lo mismo por mucho tiempo. Un momento estás arriba y al siguiente abajo. No sabes qué es lo que quieres hoy. En lugar de  involucrar a tu familia en esta loca situación, ¿por qué no te tomas algún tiempo lejos de tu entorno habitual? Estarás mucho mejor a solas. ¿Quién sabe? ¡Algo importante puede salir de esos momentos de soledad!", "amor": "Hoy ábrete a nuevas ideas. Los cambios en el clima pueden afectar tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido.", "trabajo": "Tu relación con los aparatos mecánicos y eléctricos ha sido el paradigma del caos durante las tres últimas semanas por culpa de una fase negativa en la que los planetas se encontraban. Hoy, por suerte, su influencia comienza a alinearse y descubres que el sistema operativo de tu computadora ya no se descalabra como antes.", "frase": "#GÉMINIS: tienes un encanto especial para meterte en la mente de cualquiera, y si, las cosas claras, puedes manipular si te apetece también."}, "piscis": {"personal": "Hoy sentirás la necesidad de observar tu situación laboral más de cerca, al menos que recientemente te hayas enamorado totalmente de tu carrera de manera que tus responsabilidades diarias sean las que menos te preocupan. Con esta energía astral, desearás seguir con tus proyectos como prioridad. Quizás existan ciertas tareas que sería mejor delegar, u otras que deberías controlar más de cerca. Sentirás ganas de reorganizarte.", "amor": "A pesar de que pareces haberte convencido de haber superado a una persona por la cual tenías sentimientos románticos, serás todo sonrisas cuando le veas hoy. Tu interior se sorprenderá por lo que el exterior esté haciendo, pero no serás capaz de evitarlo.", "trabajo": "Exhibe un poco más tu encantadora personalidad en el trabajo. Descubrirás que una sonrisa o una conversación en la que se luzca tu ingenio darán más resultados que cualquier otra cosa. Pásate el día charlando por teléfono si así lo quieres. Las conexiones que logres hacer hoy serán muy importantes.", "frase": "#PISCIS: Alguien te cae bien, lo amas, eso si, te falla, y cambias tu visión de forma radical, y pocas veces hay forma de volver atrás..."}, "leo": {"personal": "Hoy puede que asistas a por lo menos una ocasión social festiva y, por lo tanto, puedes encontrarte con algunas personas muy interesantes en profesiones inusuales, tales como el cine o la televisión. Espera escuchar algunas historias extrañas, algunas de ellas ciertas, otras que son claramente exageradas. Sin embargo, de todas estas bromas y cuentos, podrías obtener alguna información útil. Toma nota de ello para que seas capaz de recordarlo más tarde.", "amor": "Para los nativos de tu signo, el amor debe ser profundo o mejor que no sea. Aunque tu carrera te reclama con fuerza, deseas pasar tu tiempo componiendo sonetos románticos y enviándole textos lindos al objeto de tu afecto para romper con la jornada laboral. Busca un balance entre los dos sin poner en peligro tu posición.", "trabajo": "Si bien la semana laboral puede haber terminado para ti, sus efectos permanecen girando a tu alrededor. Sientes que aún queda trabajo por hacer y te resulta difícil desacelerar la marcha. Respira profundo y sal a caminar con amigos.", "frase": "#LEO: eres consciente de la energía masiva que desprendes, y de que los demás se quedan absortos con tu presencia. Tienes un gran poder. Suena a chiste pero sabes que es cierto..."}, "sagitario": {"personal": "Todos los seres vivos se benefician de tus dones. El preocuparte de las cosas siempre ha sido parte de tu naturaleza, y es así especialmente hoy. Pero a veces prestas más atención hacia los demás que hacia ti, y esto no beneficia a nadie. Encontrarás que tendrás aún más de ti para dar cuando te tomes tiempo para llenar tu bienestar emocional. Algún tiempo lejos de las buenas obras será, en última instancia, beneficioso para todos, especialmente para ti.", "amor": "Si hay alguien que tiene imaginación, eres tú, especialmente cuanto estás en compañía de alguien con el suficiente ingenio como para compartir contigo tu juego favorito: bromear con palabras. Prepárate para bromear con alguien nuevo y que también lo hace bien, alguien que quizás también quiera jugar otros juegos.", "trabajo": "En vez de explicarle a la gente por qué eres una pieza importante en el trabajo, ocúpate de que lo vean por sí mismos. Descubrirás que la comunicación verbal con los demás se entrecorta. Sin embargo, el mensaje les llegará claro si lo transmiten los resultados de tu propio trabajo. La clave está en el esfuerzo –y en la creatividad.", "frase": "No le exijas a #SAGITARIO que pruebe su amor... Eso le aburre y le quita la espontaneidad a sus actos."}, "libra": {"personal": "Hoy una organización dedicada a la búsqueda espiritual puede abrir sus puertas en tu vecindario. Esto puede ser de especial interés para ti y tu pareja. Es posible que desees ir a ver el lugar. Podrías conocer a nuevas e interesantes personas, escuchar acerca de algunas ideas fascinantes, y tal vez descubrir algunos nuevos libros. Prepárate para una noche de diversión.", "amor": "Hoy es un día para algo un poco más íntimo. Intenta tener otra cita con tu nuevo interés romántico, como una cena y baile. El restaurante que elijas debería ser romántico y el club no demasiado ruidoso para la conversación. Este es el siguiente paso en tu relación, en la que ambas partes deciden invertir.", "trabajo": "Hoy estás en una muy buena posición para sacarle el jugo a un proyecto que hace tiempo viene trastabillando. Los demás necesitan que alguien les indique cuál es el mejor camino a seguir, y tú puedes hacerlo. Por tu personalidad tú tiendes a asumir muchas cosas como propias. Eso es justamente lo que se necesita hoy. No tengas miedo de alzar la voz y asumir el liderazgo.", "frase": "#LIBRA: caprichoso, voluble e indeciso pero a la vez comprensivo, tolerante y equilibrado"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La alineación astral promete un futuro optimista para tu signo. Nuevos amigos, nuevas metas, y nuevos rumbos a explorar aparecerán en el horizonte. También tendrás buena suerte inesperadamente. Tus talentos intuitivos, espirituales y materiales seguirán mejorando, y descubrirás caminos prácticos para utilizarlos y así mejorar tu estilo de vida. No temas el mejorar día con día.", "amor": "¿Te da vueltas la cabeza? No, no te has vuelto a la locura, simplemente la configuración planetaria actual juega con tus emociones. Relájate y sal a dar un paseo. La luz del Sol hará que seas más feliz y si eres feliz tendrás suerte en el amor.", "trabajo": "Puedes lograr un extraordinario progreso en tu trabajo hoy si aprovechas alguna de tus ideas. Para hacerlo, dilucida qué es lo más importante para ti y preséntalo de una manera concreta, sólida y fundamentada. Una propuesta con cabos sueltos no funcionará.", "frase": "#TAURO: si amaneciste alegre no te importa que te rebatan, hasta que se atrevan a negarte algo, tienes paciencia...Si amaneciste feliz claro"}, "aries": {"personal": "Si te encuentras dudando sobre planes que hiciste antes, tal vez para un viaje en avión, trata de observar con objetividad tus preocupaciones. No tienes que cancelar todo si tienes problemas de dinero. Tus temores probablemente resulten ser infundados. Este podría ser un buen momento para tratar de aprender más acerca de la tecnología moderna, ya sea inscribiéndote en una clase o asistiendo a una conferencia. Evalúa planes de vacaciones o una clase con un ojo analítico.", "amor": "Si hoy las estrellas te hacen sentir como si estuvieses patinando sobre el fino hielo con tu persona amada, trata de recordar que tienes el poder de cambiar las cosas. Tienes el éxito asegurado si persistes y eres fiel a tu corazón. Eres de naturaleza diplomática, así que obtén lo máximo de esta importante característica.", "trabajo": "Tal vez te cueste mucho hoy hacer tu trabajo sin un compañero. Sin embargo, es altamente probable que estés mejor así. Al trabajar por tu cuenta hay muchas más posibilidades de que tu luz brille fulgurante. Verás que hoy esta metodología funciona mejor que cualquier otra. Atrévete a confiar en tus cualidades.", "frase": "#ARIES: eres sincero siempre que lo sean contigo y sobretodo mientras dura la pasión. Si esto se acaba comienzas a merodear por ahí..."}, "escorpio": {"personal": "Con la configuración astral particularmente favorable, te sentirás especialmente fuerte tanto física como mentalmente. Si hay algún trabajo que aún no hayas terminado esta semana, éste es el momento de hacerlo. Ya se trate de tareas intelectuales o físicas, podrás manejarlas con facilidad. Si no hay demasiada presión, toma algo de esa energía extra y sal a caminar o correr. Haz algo que realmente disfrutes.", "amor": "Aunque la configuración estelar puede ser culpable de tu reciente lucha contra la melancolía, es importante darse cuenta de que no eres la única persona en todo el Universo. Es muy fácil caer en un estado mental autocompasivo, pero esta actitud no es propicia para atraer el amor.", "trabajo": "Trata de controlar esa necesidad que tienes de planear en exceso las cosas. Aunque sientas el impulso de descubrir y resolver todos y cada uno de los posibles inconvenientes por adelantado, este no es el momento –simplemente no hay tiempo. Lo que tienes que hacer es proceder. Ten confianza en ti mismo/a y avanza, aunque no hayas podido tomar todas las previsiones del caso.", "frase": "#ESCORPIO: destruyes algo para construir otra cosa, y así puedes pasar toda tu vida. Sabes que tienes ese poder y lo utilizas cuando quieres"}, "capricornio": {"personal": "No podrías estar más involucrado/a con lo irracional como lo estás en este momento. La configuración planetaria te pondrá en contacto con temas inconscientes que podrás expresar en palabras. Podrías resultar de gran ayuda para cualquier persona que esté investigando el funcionamiento del alma humana, por ejemplo.", "amor": "El día de hoy podría traer una oportunidad para experimentar un amor que llega desde un lugar de libertad. Esto podría significar darle más espacio a tu pareja actual, o podría significar conocer a alguien que te ayude a sentir más espontaneidad y apertura. A pesar de lo que indiquen las señales exteriores, es el momento de liberar el control sobre el amor.", "trabajo": "Tus ideas no sirven de mucho si están desorganizadas. Tus esfuerzos no darán sus frutos si no han sido planeados con anterioridad. Hoy descubrirás que un enfoque asistemático no te servirá de mucho. Para lograr el éxito tendrás que poner primero los pies sobre la tierra, y luego tratar de estructurar tu encuadre.", "frase": "#CAPRICORNIO puede ser sarcástic@, irónic@ e incluso antipátic@ pero JAMÁS, hipócrita ¿ok? No confundas..."}, "general": "Tus originales ideas reciben una buena reacción cuando las compartes mientras Mercurio se encuentre en Acuario durante las próximas semanas. Con Júpiter retrógrado, presenta de nuevo aquellos conceptos en los que firmemente crees. Esta noche, escucha a tu intuición mientras la Luna en Cáncer forma trígono con Neptuno. Te dirige hacia la dirección correcta."}