{"sagitario": {"personal": "Algunas personas tienden a hacer una montaña de un grano de arena. En la actualidad, es muy probable que tengas la sensación de que tienes alrededor a personas que exageran los problemas. Tú, en cambio, tienes una perspectiva más elevada. Eres una persona visionaria que puede prever futuras tendencias sociales. Este don te serviría para redactar discursos políticos, si quisieses asumir ese tipo de trabajo.", "amor": "No te olvides de comer hoy, sin importar si tienes o no apetito. Por supuesto, es difícil cuidar de uno mismo cuando lo único que se hace es preocuparse por el estado actual de su vida amorosa. Pero no te preocupes, las cosas tendrán un aspecto mucho más positivo muy pronto.", "trabajo": "Hoy puede que haya momentos en los que descubras que estás pensando en cualquier otra cosa en lugar de estar trabajando, pero esto no está mal. En realidad es probable que encuentres más respuestas en tu divagación que en la realidad. No temas estar en las nubes mientras buscas soluciones."}, "cancer": {"personal": "Los planes para una fiesta o reunión de algún tipo podrían necesitar mucho de tu tiempo y energía. Puedes tener un montón de cartas que escribir, llamadas telefónicas que hacer u otras comunicaciones de las que cuidar, pero es probable que esto demostrará ser una gran excusa para ponerte en contacto con tus amigos. Hoy podría ser un anticipo de la fiesta que se avecina. ¡Disfruta de tu día!", "amor": "Emocionalmente hablando, ya te has cansado de retener lo que está en tu mente y en tu corazón. De hecho, te preparas para liberarte y dejar que todo el mundo sepa lo que está pasando dentro de ti. Tu pareja probablemente se sentirá de la misma manera, pero pregúntale antes de empezar a hablar.", "trabajo": "Recuerda que los modos tradicionales para resolver un problema son, por lo general, la mejor manera de encontrar una solución. Si estos métodos son tradicionales es por un motivo muy claro: todo el mundo sabe que funcionan. Para alcanzar el éxito que deseas no estaría de más que –al menos esta vez– recurrieras a la metodología clásica."}, "geminis": {"personal": "La alineación actual de los planetas dice que estarás más gentil de lo usual con tu lenguaje. Tus seres queridos estarán baja presión, y tú intentarás evitar los malos entendidos o argumentos. Prueba enfatizar las cosas positivas en vez de las negativas. Si necesitas que tus hijos hagan algo, no los mandones, trátalos como iguales e incentívalos a que tomen más responsabilidades en las tareas del hogar.", "amor": "Los asuntos financieros reclamarán un poco de tu atención ahora, y lo más probable es que la atención de tu pareja sea atraída por ellos también. Si tal siente verdadera molestia por préstamos que has hecho que no han sido devueltos o asuntos similares, hazle la promesa de consultarle la próxima vez.", "trabajo": "Hoy tu naturaleza flexible será un factor esencial en el trabajo. Tu habilidad para transitar múltiples y complejas situaciones con facilidad será la clave para el éxito. Tienes la capacidad de presentir qué posición te corresponde y cuál es tu rol en el asunto. Confía en esos instintos."}, "piscis": {"personal": "Hoy podría haber muchos altibajos. Es posible que experimentes cierta confusión, como resultado de meteduras de pata de comunicación o fallas informáticas que afecten a asuntos financieros que estás tratando de resolver. Persevera y tendrás éxito. No te sorprendas si te reclutan para unirte a un proyecto que es totalmente nuevo para ti. Puede que al principio te preocupes, pero te irá muy bien. Sigue adelante y di que sí.", "amor": "La música hará que tu día sea perfecto; asegúrate de que te rodee hoy. Sal esta noche y pásala bien; él o ella está esperando tu llamada. Lleva joyas antiguas hoy; atraerá energía sexual positiva para ti.", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (antes de decirlo). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir lo que buscan."}, "leo": {"personal": "Podrías recibir una llamada telefónica emocional de un amigo cercano o de una pareja. Esta persona tiene muchas preocupaciones y tiene tendencia a pasártelas a ti si le dejas. No quieres dejar de hacer todo lo que habías planeado para el día de hoy. Dile a esa persona que deberían reunirse para la cena o café y hablar de ello, y luego termina tus tareas tan pronto como sea posible.", "amor": "Si la posibilidad de un nuevo romance surge hoy, pasa por los preliminares pero espera hasta que los planetas se muevan antes de involucrarte realmente. Esta pequeña demora también te dará la oportunidad de pensar antes de lanzarte. Eso sí, no pases demasiado tiempo pensando.", "trabajo": "Nadar con la corriente puede no ser tan simple ni tan fácil como dicen. ¿Por qué? Porque las pulsiones debajo de la superficie están claramente divididas. Tal vez tengas que buscar un remanso y mantenerte a flote, sin avanzar, hasta que la tensión se disuelva en el agua. Si en cambio, te dejas llevar, quizá descubras después que tienes que nadar contra la corriente, río arriba, para rehacer todo tu trabajo."}, "virgo": {"personal": "Ten cuidado con chismorrear demasiado con tus amigos y colegas. Es divertido reírse e intercambiar historias, pero recuerda el hecho de que la verdad de una historia disminuye y cambia cada vez que se repite. Si chismorreas demasiado, tus amigos pueden empezar a preguntarse sobre lo que dices acerca de ellos cuando no están presentes. En última instancia, esto no es un comportamiento saludable para tus amistades. Piensa en ello.", "amor": "El hecho de que a una de tus mejores amistades a no le guste tu nuevo amor, eso no significa que esa persona no sea adecuada para ti. Todo el mundo tiene sus propios gustos. A menudo, las preferencias de los amigos son diferentes de las nuestras. Si tu amistad menosprecia hoy tu elección, dile suavemente que se ocupe de sus propios asuntos.", "trabajo": "La innovación creativa es la clave para el éxito. Haz algo atrevido –incluso escandaloso– para salir del denso estancamiento en el que te encuentras. Que no te satisfaga nada que sea mediocre o repetido. Este es el momento para hacer algo que resulte nuevo y completamente original."}, "libra": {"personal": "Las cosas se te pueden estar escapando de las manos y pareciera que no tienes ningún tipo de control sobre ello. La verdad es que tienes mucho más control sobre las cosas del que crees. No dejes que otros tomen las riendas cuando tienes seguridad de que puedes hacer un mejor trabajo que ellos al volante. El 99% de hacer un trabajo es simplemente tener la seguridad de que puedes hacerlo. La configuración celestial de hoy está alineando tus emociones con tu instinto guerrero.", "amor": "Si hoy las estrellas te hacen sentir como si estuvieses patinando sobre el fino hielo con tu persona amada, trata de recordar que tienes el poder de cambiar las cosas. Tienes el éxito asegurado si persistes y eres fiel a tu corazón. Eres de naturaleza diplomática, así que obtén lo máximo de esta importante característica.", "trabajo": "Termina todo tu trabajo en estos días. Más adelante, será fácil ponerse a charlar con alguien sobre cualquier cosa y antes de que te des cuenta, se habrá perdido el día y no habrás terminado una sola cosa. No caigas en esta trampa."}, "tauro": {"personal": "Un amigo cercano o tu pareja puede darte un regalo. Te va a conmover pero también sentirás incomodidad. Tal vez el regalo es caro o no es algo que realmente te guste. También puedes sentir que esa persona está demasiado ansiosa. El qué hacer en esta situación, por supuesto, depende de ti. Un consejo: no rechaces el regalo a menos que realmente sientas que es totalmente inapropiado. Y definitivamente: ¡no lo devuelvas porque eso es lo que tu madre haría!", "amor": "¿Ha estado pensando en tomarte un descanso de tu situación romántica actual? Hoy las estrellas no están a favor de tus decisiones. Tus intenciones serán malinterpretadas, así que lo mejor es posponer cualquier seria conversación relacionada con el amor hasta la próxima semana.", "trabajo": "Esfuérzate por ver más allá de la superficie, para así descubrir los mensajes escondidos en las palabras y en las acciones de la gente. Alguien está tratando de engatusarte recurriendo a sutilezas y halagos. No te dejes engañar. Lo que a primera vista parece cierto puede no tener absolutamente ningún mérito."}, "aries": {"personal": "La alineación planetaria de hoy te pondrá de un humor meticuloso. Tal vez examines cualquier área de tu vida que se encuentre fuera de control. Quizás necesites poner tus finanzas en orden. O quieras remodelar tu casa y crear un lugar de estar más amplio. Estarás listo/a para mejorar cualquier área de tu vida que no te guste.", "amor": "¿Buscas un nuevo romance? ¿Por qué? ¿Qué pasa con esa persona especial que tanto te adora últimamente? ¿Por qué no te conformas con la opción perfecta que está a tu alcance? Romper corazones por razones egoístas puede traer mal karma.", "trabajo": "La velocidad de tu pensamiento se acelera. Descubrirás que aquello que te tomaba horas procesar ahora toma solo unos minutos. Esta excelente predisposición mental se mantendrá durante las próximas semanas: aprovéchala. Puedes conseguir muchas cosas."}, "escorpio": {"personal": "Tu vida romántica podría tener un renacimiento hoy. Si actualmente tienes una relación con alguien, un acontecimiento feliz puede enriquecer el vínculo entre los dos y acercarles. Si no estás con nadie, podría ser que lo estuvieses al final del día. Puedes conocer a alguien nuevo y emocionante, probablemente una persona inteligente que podría estar involucrada con la tecnología moderna. Asegúrate de verte lo mejor que puedas ¡y espera lo inesperado!", "amor": "Jamás nadie que te conozca de verdad te ha llamado nunca perezoso/a, y nunca lo harán. Así que ahora, cuando estás trabajando como nunca, y alguien del trabajo parece que se ha pasado de la raya, asegúrate de que no vuelva a suceder, incluso aunque digas que no estás enojado/a; y no te lleves ese problema a casa.", "trabajo": "Tu cabeza da vueltas en remolinos de confusión. Las ideas que pasen por tu mente serán creativas, pero no necesariamente realistas. No te resultará nada fácil mantener los pies sobre la tierra. Este es el mayor desafío del día para ti. ¡Buena suerte!"}, "capricornio": {"personal": "Un ciclo está por culminar y podrías descubrirte terminando algunos proyectos y cosechando las recompensas de lo que has sembrado. El día de hoy marca el comienzo de una travesía de cuatro semanas en la cual el cuerpo astral hará el recorrido anual a través de un nuevo signo. En esta etapa podrás descubrir que hay una luz más brillante dentro de ti que te ilumina. Proyecta esa energía creativa hacia afuera para que el mundo entero pueda verla.", "amor": "Esta noche, si alguien trata de convencerte de que está enamorado de ti pero no muestra afecto o compasión, ten cuidado. Parte del amor es la capacidad de ser amable. Si esta persona no muestra signos de este rasgo importante, puede que quieras buscar en otro lugar.", "trabajo": "Las cosas mundanas, rutinarias y aburridas no te atraen de ninguna manera. Pero hoy es uno de esos días en que debes aceptar estas cuestiones y enfrentarlas. Regresa a las fuentes. Busca tus raíces. Ocúpate de las cuestiones esenciales."}, "acuario": {"personal": "Puede ser difícil encontrar respuestas hoy. También puede ser difícil para ti hacer saber tu punto de vista, sobre todo porque la cabeza de todos está en las nubes. No te sorprendas si tu cabeza hace un viaje hasta allí. Es mejor darle un impulso hasta allí en vez de tratar de forzarla de nuevo a la realidad. Observa las cosas desde una perspectiva diferente.", "amor": "¿Ha estado tu amante poniendo mucha presión sobre ti en los últimos tiempos? ¿Sientes que no sales tantas veces como lo hacías antes? ¿Están las cosas un poco rancias en la relación? ¡No dejes que tu pareja te intimide! Lo estás haciendo lo mejor que puedes.", "trabajo": "Tienes un buen control de lo que está ocurriendo hoy pero sé consciente de que no puedes estar al tanto de TODO. Aún hay aspectos que son desconocidos para ti. Te irá mucho mejor si lo admites en lugar de simular que sabes todo."}}