{"virgo": {"personal": "¿Alguna vez te encuentras tarareando mientras haces cosas como limpiar o trabajar en tus archivos? Los efectos de esto pueden ser mucho más grandes de lo que crees. Esta simple actividad te puede calmar y tranquilizar durante los momentos más turbulentos. Bajo la alineación planetaria de hoy, esto será más evidente. Tararear una melodía puede hacer que las tareas mundanas resulten más fáciles. Inténtalo - especialmente cuando sientas estrés o preocupación.", "amor": "Los cielos han decidido que necesitas un nuevo comienzo. Déjate llevar por tus emociones, por encima de todo lo demás y aunque siempre son tu guía, es más importante que nunca que puedas escuchar su voz sutil ahora, en lugar de prestar atención a los consejos de los demás.", "trabajo": "No pienses que tu trabajo es insignificante o que carece de sentido. Es al revés: tus constantes esfuerzos tienen un gran impacto en la gente que te rodea. Por eso, haz lo que haces con mucho orgullo. El reconocimiento que recibirás será enorme, y también la gratitud.", "frase": "#VIRGO prefiere mirar antes e investigar antes que lanzarse a la locura, no quiere ir a ciegas con nada porque sabe lo que eso conlleva, equivocarse para después sufrir el doble y no, ya no lo quiere..."}, "acuario": {"personal": "Descubrirás que los demás juegan un papel clave en los hechos del día. No te sorprendas, sin embargo, si existe una tensión extra que actúa como límite entre tú y las personas con las que te comunicas. Los sentimientos se hieren fácilmente, y las personas se incentivan fácilmente hacia las acciones hostiles. La alineación astral de hoy cargará la atmósfera de tensión eléctrica.", "amor": "Ahora que te has comprometido a hacer que la relación funcione, aliméntala con tanto amor como puedas. En esta nueva relación, el amor que des debe ser igual al amor que recibas. Establece el estándar de tu relación hoy dando amor sin fin.", "trabajo": "Trabajar de manera independiente y aprovechar tu autonomía es la clave del éxito para ti en este momento. Las energías de los demás no harán más que confundirte y alejarte de tus verdaderos objetivos. Lograrás mucho más si confías en tu propia habilidad.", "frase": "#ACUARIO vive muy a menudo en un conflicto entre lo que está haciendo y lo que debería hacer, disfruta lo que le pasa, pero a la vez, no quiere perderse lo que podía estar haciendo... Un poco caótic@ si..."}, "cancer": {"personal": "Lentamente se te está pidiendo que modifiques tus valores espirituales y dejes ir algunas de las tradiciones más viejas a las cuales te estás aun aferrando. Has alcanzado un momento en tu desarrollo cuando las ideas con respecto a nuevas formas espirituales de vida te resultan más accesibles y estás viendo el mundo de muchas maneras nuevas. La energía te está alentando a romper con los moldes viejos y experimentar con nuevos conceptos y formas de vida.", "amor": "¿Qué has aprendido de esto? ¡Toma nota de ello porque este parece ser un delito de amor que repites! Ha llegado el momento de que tengas sinceridad con respecto a tus verdaderos sentimientos. ¿Es tal la persona con quien has estado soñando realmente... o simplemente alguien con quien llenar un vacío en tu alma?", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que un nuevo procedimiento es en realidad más efectivo que el habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios.", "frase": "#CÁNCER puede quejarse mucho, malhumorarse por cualquier cosa y querer cambiar su mundo de un día para otro, pero si eso ya mañana... Vamos, que lo quiere cambiar pero nunca ve el momento exacto"}, "geminis": {"personal": "Hoy podrías prestar ayuda a un amigo. Tu sensibilidad es aumentada hacia quienes están en problemas. Quizás una de tus amistades ha estado atravesando una etapa difícil. Hoy podría ser una buena ocasión para invitarle a cenar y que te hable del tema. A veces lo más difícil de sentirse mal es guardárselo todo. Al abrirte su corazón, pronto debería sentirse mejor.", "amor": "A pesar de que podrías haberte autoconvencido de que tienes mala suerte en el amor, los planetas lo ven de otra manera. Mantén tus ojos abiertos porque tu mala suerte con respecto al amor podría cambiar hoy. Sólo se necesita que esa persona especial llegue en el momento en que puedas verla.", "trabajo": "El día no comenzará del todo bien y puede que traiga frustración, pero tú no debes preocuparte. Hacia la tarde, el ritmo cambiará para mejor y sentirás que estás en sintonía con la gente a tu alrededor -un muy buen presagio para esta semana que recién empieza.", "frase": "El sarcasmo es el segundo idioma de un #GÉMINIS"}, "piscis": {"personal": "Será difícil articular lo que tienes en tu mente en este día. Las emociones obstaculizarán tus palabras que se tergiversarán al salir, o sencillamente no saldrán de tu garganta. Los temas relacionados con tu trabajo serán los más afectados en este problema. Intenta mantener los temas emocionales separados de los del trabajo. Sin embargo, te resultará difícil dada la alineación astral del día.", "amor": "Si es que sientes que hoy te embarga un estado de ánimo social,  quieres asegurarte de que te rodean tus mejores amigos cuando vayas a salir y desahogarte. Deja tus preocupaciones atrás a medida que empiezas a coquetear. Si regresas con un número de teléfono, ¡que mejor!", "trabajo": "Tus palabras salen recubiertas de una enorme carga emocional. Ten cuidado con esto durante todo el día. Esta arista emocional puede desplegarse a tu favor o en tu contra, según de qué modo juegues las cartas. Encara tus batallas con cuidado.", "frase": "L@s #PISCIS pueden sufrir muchos desengaños a lo largo de su vida hasta que se dan cuenta de la realidad. Les cuesta, pero la acaban viendo..."}, "leo": {"personal": "Nociones románticas sobre tus amistades parece ser la energía que te guie hoy. Es posible que veas a una vieja amistad bajo una nueva luz, como una posible pareja romántica. Un grupo puede parecer ser la respuesta a todos tus problemas. De repente podrías convencerte de que tienes los amigos más maravillosos del mundo. Una perspectiva como esta puede ser buena, ¡siempre y cuando no comiences a pensar que todo el mundo es perfecto!", "amor": "Las señales advierten de obstáculos en el camino. Las relaciones no se harán más fuertes a menos que sean puestas a prueba. Las malas condiciones no van a durar, pero deberían darte la oportunidad de ver cómo de bien funcionan juntos cuando la fortuna no sea favorable.", "trabajo": "Este es el momento ideal para involucrarte más en lo que verdaderamente te apasiona. Haz lo que amas hacer y el dinero vendrá solo. No tienes ninguna necesidad de permanecer atado/a a un trabajo que detestas. La energía cósmica está a tu favor. Cumple tus sueños.", "frase": "Cuando #LEO se pone en modo tiránic@ total, o se hace lo que dice, o pasas directamente a ser su enemig@, al menos hasta que se le pase el modo malign@..."}, "sagitario": {"personal": "En general, odias desperdiciar tu valiosa energía. Hoy quizás debas tener especial cuidado al respecto. Los planetas y su influencia te darán mucha energía para que puedas adelantar trabajo que posiblemente tienes atrasado. Sin embargo, tus decisiones son muy importantes para determinar la cantidad de trabajo que de hecho lograrás realizar. Ten cuidado con el entusiasmo ajeno, podrían hacerte perder el rumbo.", "amor": "La soledad es a veces necesaria, ¿pero recluirte? ¡Es demasiado! ¡Tienes que salir de casa y cambiar tu perspectiva! ¡Hibernar sólo empeorará las cosas!  De hecho, es probable que esta semana fijes tu mirada en alguien del signo Géminis... pero eso requerirá que empujes tus límites.", "trabajo": "Nadar con la corriente puede no ser tan simple ni tan fácil como dicen. ¿Por qué? Porque las pulsiones debajo de la superficie están claramente divididas. Tal vez tengas que buscar un remanso y mantenerte a flote, sin avanzar, hasta que la tensión se disuelva en el agua. Si en cambio, te dejas llevar, quizá descubras después que tienes que nadar contra la corriente, río arriba, para rehacer todo tu trabajo.", "frase": "#SAGITARIO: eres el signo más impaciente de todos, si no haces lo que quieres en el momento protestas. Y mucho. Aquí y ahora. Y ya."}, "libra": {"personal": "En este momento podrías sentir algo de cansancio. Aunque las cosas estén funcionando bien, descubrirás que deseas más de la vida. Quizás tu relación sentimental sólo este normal. ¡Querrás que sea fabulosa! O puede que tu trabajo te esté deprimiendo. Sentirás que tus ideas merman. Probablemente necesites una estimulación creativa y satisfacción personal. No te desanimes. La alineación astral actual significa que las cosas que deseas están por alcanzarse.", "amor": "Definitivamente es el momento de tomarse un respiro. Tu rutina diaria es muy cómoda pero un cambio de escenario suena apetecible, especialmente si lo sugiere alguien que te acompañará.", "trabajo": "Sigue tus impulsos y recibirás destellos de brillo hoy. Se te ocurrirán excelentes ideas y querrás aferrarte a ellas. No hay necesidad de dudar o demorarse; simplemente actúa. Estás en el camino correcto, el camino que conduce al éxito.", "frase": "#LIBRA siempre se verá tranquilo y relajado, incluso cuando sea un completo desastre de emociones en su interior"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy es posible que estés a la altura de todo el potencial que tu Signo Solar te brinda. ¡La configuración celestial ayudará a poner el motor a máxima potencia! ¡Ahora nada podrá detenerte! Correrás de un lado al otro durante todo el día con singular energía. Hasta quizás te conviertas en inspiración para quienes te rodean y se sienten algo mal.", "amor": "Los cielos estallan de entusiasmo. Todo parece posible si ambos tienen suerte y están enamorados. Sin embargo, hay un poco de confusión con toda esta excitación porque hay muchas cosas que están sucediendo muy rápido. Diviértete esta noche y mañana tómate el día libre mañana para tratar de centrarte.", "trabajo": "Harás maravillosos avances en el lugar de trabajo cuando comprendas mejor cómo funcionan las cosas a un nivel global. Percibe y comprende la naturaleza sinérgica de todo lo que te rodea. Ser consciente de esto te ayudará en tu trabajo individual.", "frase": "#TAURO: Cuando te enfadas de verdad, ni compasión, ni perdón, ni nada, atacarás, y PUNTO. Después quizás se te pase...Pero no en el momento."}, "aries": {"personal": "Hoy puede que te pidan que cumplas un rol inusual. Quizás tus familiares te pidan ayuda en algo inesperado con el futuro cercano. O tus compañeros de trabajo te pidan que organices una reunión en la oficina. Míralo como una oportunidad de divertirte, y muy pronto tendrás entusiasmo al respecto. Tu imaginación te ayudará a crear un gran momento para todos.", "amor": "Hoy el amor no permanecerá en silencio y sin pretensiones en tu vida, ¡y eso es saludable! ¡Vas a necesitar un descanso de toda la pasión para reagruparte después de que la flecha de Cupido te golpee! Después de todo, ¡la larga noche reclama este tipo de pasión!", "trabajo": "Ten cuidado en el trabajo: alguien intentará manipularte de algún modo. Muy probablemente, un compañero de trabajo intentará imponer su autoridad para dar la impresión de que sabe más que tú. No te dejes engañar. En última instancia, confía sólo en ti mismo/a.", "frase": "#ARIES no teme arriesgar, puede darlo todo por ti, pero si no ve que avanza, también puede quitártelo todo, y de una vez..."}, "escorpio": {"personal": "¿Cuánto tiempo ha pasado desde que te entregaste a una buena ración de uno de tus placeres favoritos? Es hora de dejar que la persona joven que llevas dentro salga a jugar hoy. Come ese chocolate o lee esas revistas sin sentido. Has estado tomándote la vida demasiado en serio últimamente. Incluso los adultos tienen derecho a disfrutar de los placeres de la juventud de vez en cuando.", "amor": "Hoy, cada momento será exigente, física y emocionalmente. ¡Disfruta! El agitado hechizo se está disipando y puedes disfrutar de los frutos de tu trabajo. Deja que él o ella te mime, ¿lo harás? ¡Te lo mereces!", "trabajo": "Durante los próximos treinta días es muy importante que te muestres sensible y comprensivo/a con la gente que te rodea en el trabajo. Este período comienza hoy, ya sea que te encuentres en tu lugar de trabajo o no. Sé consciente de este importante cambio.", "frase": "#ESCORPIO no tirará la toalla jamás, a no ser que la toalla esté sucia, esté rota, y sea más fácil cambiarla que mantenerla...Se entiende ¿no?"}, "capricornio": {"personal": "Hoy serás líder de algo. La energía de tus astros en juego te alienta a hacerte cargo en una situación en la que el mando te resulta natural. Quizás poseas una pericia comercial extra que a tus colegas les falta. Interviene y guía a los demás. Si te haces cargo, también podrías enseñar o hacer de mentor. Eres bueno para ayudar a los demás a aprender y crecer.", "amor": "Hoy no es el momento de sentarse y esperar a que algo malo suceda. Deja de ponerle excusas a él o a ella, ¡y exige la verdad! Aunque duela, el resultado será mucho mejor para ambos. No puedes curar este amor con sólo quedártele mirando a la herida.", "trabajo": "Tu capacidad física está en su punto máximo, lo cual te da una gran resistencia en el trabajo. Asegúrate de no desperdiciar esta energía en discusiones inútiles con otra gente. Si utilizas este enorme caudal de ímpetu y dinamismo de manera constructiva, podrás lograr una gran cantidad de cosas.", "frase": "#CAPRICORNIO suele ser una persona justa, siempre barrerá para su casa, está claro, pero cuando ve que algo no se hizo bien, te lo dirá si realmente le importas, y si no y le apetece, también..."}, "general": "Podría ser difícil definir las emociones que uno está sintiendo cuando la Luna forma sextil con Mercurio directo el día de hoy. Sin embargo, piensa en ello. Tal vez esos pensamientos se produjeron en las últimas semanas mientras Mercurio se encontraba retrógrado. Esta noche te surge una vez más esa sensación de desconexión debido a la Luna saliéndose de su órbita."}