{"sagitario": {"personal": "Hoy debes hacer esfuerzos para pensar de una manera nueva y diferente. Con la alineación astral en juego, tendrás más suerte si te mantienes alerta. Quizás estés luchando con un problema en este momento, enfocándolo sólo desde un ángulo. Pero intenta dar un paso atrás de tu perspectiva actual. Una vez que tengas una visión fresca, podrás darte cuenta que la solución ha estado frente a tus narices.", "amor": "Para los nativos de tu signo, el hogar puede convertirse en una especie de cueva a la cual retirarse cuando han sido realmente heridos. Pero incluso si eres perfectamente feliz hoy, necesitas algo de tiempo para descansar y regenerarte. Arregla las cosas en tu casa para la próxima vez que tu amor venga.", "trabajo": "No dejes que un conflicto con un compañero de trabajo te arruine el resto del día. Tampoco permitas que esta persona te atropelle con sus modales impulsivos. Tómate el tiempo que necesites para reponerte y hacer foco en el núcleo del asunto. Arranca nuevamente desde allí.", "frase": "#SAGITARIO: eres libre y salvaje, hay mil caminos para elegir, y si fuera por ti, los tomarías todos."}, "general": "El sextil entre el Sol y Júpiter promete oportunidades y fáciles éxitos el día de hoy. Fluye tan naturalmente como lo hace un espíritu libre. Cuando la Luna y Mercurio aspectan al transformador Plutón esta noche, si una puerta se cierra (o ha cerrado), otra se abre (con variadas opciones detrás de ella). ¡Sueños dulces y proféticos se materializan más tarde!", "cancer": {"personal": "No te creas totalmente cualquier cosa que escuches hoy. Es posible que recibas una noticia bastante preocupante, pero antes de reaccionar con frustración, lee la letra pequeña. La noticia en realidad no puede ser tan mala. De hecho, ¡puede incluso no ser verdad! Respira profundamente, exhala un suspiro de alivio y luego vuelve a tu rutina normal.", "amor": "Si no dejas tu energía negativa detrás cuando empieces el día, esto podría conducir a una pesadez terrible en tu corazón. Te drenará totalmente, y luego te quedarás a solas. Concéntrate en esa belleza con la que has estado soñando.", "trabajo": "Estás deseando y anhelando que alguien se comunique contigo cuanto antes. Esperas con desesperación junto al teléfono o la computadora esas noticias que quieres oír. No desperdicies así todas las horas de este día. Comunícate tú mismo/a con esa persona u olvídate ya del asunto.", "frase": "#CÁNCER enfadado suelta por su boca todo lo malo, hiriendo a muerte. A veces no le salen palabras, sólo actúa."}, "geminis": {"personal": "Los problemas que has tratado de solucionar se evaporarán en el aire de repente, aportándote una tranquilidad que nunca pensaste obtener. No tendrás demasiada certeza de lo que te espera, pero tu seguridad y optimismo están lo suficientemente fuertes para que puedas enfrentar casi cualquier cosa. La influencia de la alineación planetaria probablemente aporte cambios a tu vida, pero seguramente les des la bienvenida. Hay nuevas vivencias en el camino. ¡Saca todo el provecho que puedas!", "amor": "Si dejas que la gente te convenza de que el amor no existe, entonces el amor no existirá para ti. Hoy necesitas superar las influencias de otros cuyas experiencias vitales son diferentes de las tuyas. Puede que el amor no sea alcanzable, un sueño imposible para los demás pero tú no piensas así.", "trabajo": "Un punto de vista flexible y dispuesto a adaptarse te abrirá muchas puertas. Si da la impresión de que eres una persona mandona o alguien que se las sabe todas, la gente no hará el más mínimo esfuerzo para escuchar lo que tengas para decir. Trata de mostrar una actitud abierta y comprensiva para con los demás en todo momento.", "frase": "Si #GÉMINIS realmente quiere algo, moverá todos los hilos que estén en sus manos para conseguirlo..."}, "piscis": {"personal": "Si esperabas cerrar un trato o firmar un contrato importante, hoy realmente no es el día para hacerlo. La configuración planetaria actual no muestra la mejor de las posiciones para encontrarte cara a cara con los demás, sin importar el tema a tratar. Espera otra semana antes de cerrar ningún trato o hacer cualquier tipo de negociación.", "amor": "Hoy es probablemente uno de esos días en que sería mejor dar pequeños pasos en lugar de saltos gigantes en una nueva relación. Tiendes a apresurarte, pero a veces correr en las relaciones puede ser perjudicial. Al tomarte tu tiempo, podrías construir una relación segura para mañana.", "trabajo": "Estás iniciando una fase de largo alcance en la que es más importante proteger el capital y los recursos que ya tienes en vez de lanzarte con codicia a conquistar más. Aprovecha las próximas cuatro semanas para tratar de valorar más lo que ya tienes.", "frase": "#PISCIS: cambiante, variable, arriba y abajo, pero sin parar nunca."}, "leo": {"personal": "Tus extremadamente abrumadoras emociones tienden a asustar a la gente hoy, sobre todo cuando se trata de asuntos que tienen que ver con las relaciones íntimas. A menos que el resultado deseado sea el de convencer a todo el mundo a tu alrededor de que has enloquecido completamente, puede que sea mejor que retrocedas. Deja que otra persona tome la iniciativa hoy; te puede sorprender agradablemente en dónde acabas con esa persona especial.", "amor": "Hoy podría ser el día para una primera cita. Haz que tenga lugar en una cafetería u otro sitio en el que no se tengan que gastar mucho dinero. No se compliquen hoy para que puedan conocerse sin complicaciones externas.", "trabajo": "Es muy probable que alguien, hoy, en tu lugar de trabajo, se ponga a pelear contigo. El accionar de esta persona es tremendamente inmaduro. Por eso, mantén con firmeza tu posición, pero cuidado: no recurras tú también a tácticas infantiles. Más bien, deja que la solidez y la fiabilidad de tu carácter sean un ejemplo para los demás.", "frase": "#LEO: eres pasional, quemas como el fuego, y si, llegas lejos si te lo propones, tienes dotes para hacerlo, y hacerlo bien."}, "virgo": {"personal": "Hoy es un excelente día para que puedas decir exactamente cómo te sientes. Tu pensamiento es nítido y claro. Descubrirás que una vez que empieces a hablar, no podrás parar. La gente va a poner extra atención a tus palabras. Tienes una gran influencia sobre los demás. Si te das cuenta de la magnitud del impacto que tienes en la gente que te rodea, serás capaz de lograr mucho hoy.", "amor": "Provocar demasiado puede calentar una relación más rápido de lo que es conveniente. Si se calienta demasiado rápido, probablemente se consumirá antes de lo que te gustaría. Evítalo siendo accesible, pero no demasiado fácil para esta persona. Si el amor le llega demasiado fácilmente, él o ella pueden comenzar a ver el amor como menos valioso.", "trabajo": "El negocio de la comida te atraerá como la flor a la abeja. Si todavía no tienes nada que ver con la industria tal vez podrías buscar el modo de participar, o quizá invertir algún dinero en negocios como restaurantes, mercados, comida rápida o almacenes.", "frase": "#VIRGO: eres riguroso, las cosas han de estar donde tu dices, cómo tu dices y cuando tu dices. No te gusta el desorden de los demás."}, "libra": {"personal": "Los cuerpos astrales te han estado urgiendo echar raíces desde hace algún tiempo. Todos los aspectos insustanciales e improvisados de tu vida se irán, dejando sólo lo verdadero, fuerte y sólido. Cuando aprendas a amarte a ti y reconocer y afirmar tu individualidad, todas tus necesidades serán satisfechas. La alineación celestial te brinda una oportunidad única para que realices esta importante transformación.", "amor": "Por naturaleza, las relaciones provocan nuevos sentimientos y a veces presentan retos en cuanto a la comprensión. Los obstáculos de hoy se superarán fácilmente si ambos quieren realmente que esta relación funcione. Si han llegado hasta aquí, probablemente funcionará, así que no permitan que nada se interponga.", "trabajo": "Si logras adoptar una postura más flexible, muchas puertas que antes estaban cerradas se abrirán. Escucha lo que otros tienen para decirte y muéstrate dispuesto/a a cambiar tu punto de vista. Al hacerlo atraerás hacia ti nuevas oportunidades en todas las áreas de tu trabajo.", "frase": "#LIBRA: vas aprendiendo, aunque poco a poco, a no dar tanto de ti a los que luego no devuelven ni la mitad. Lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "No hay duda de ello, ¡el cambio está próximo! Tal vez no puedes sentirlo porque te has permitido que la decepción te domine. No puedes dejar de preguntarte si alguna vez podrás alcanzar tus metas. Bueno, no te desanimes. Los tiempos están cambiando, como lo dice Bob Dylan. Sólo tienes que esperar un poco más. Al final, no importa lo mucho que tardes en llegar, ¡sólo que llegaste!", "amor": "¿Todavía pensando en el trabajo? Bueno, eso es admirable, pero, ¿por qué? ¿Por qué no te liberas de todo? Sabes que has hecho absolutamente todo lo posible, así que relájate, aunque sólo sea por un rato. Sabes que hay alguien que se muere por tu compañía. ¿Por qué privarle de ella por más tiempo?", "trabajo": "Aprovecha el día de hoy para cambiar la actitud con respecto a tu trabajo. El hecho de que estés o no en el trabajo es secundario. Lo importante es que te des cuenta: te hace falta cambiar de actitud con relación al tiempo que inviertes en tus quehaceres diarios. Trata de sentirte agradecido/a.", "frase": "#TAURO: eres práctico. Tienes demasiado sentido común para dejarte influenciar por nadie. Ni siquiera cuando llevan razón. Tus ideas, FIJAS"}, "aries": {"personal": "Ten cuidado con dejar que tu imaginación vuele lejos con tus emociones. Los grandes escenarios que construyes en tu cabeza pueden romperte el corazón si no logras tus objetivos. Hay un tono realista hoy que te pide seriedad y pragmatismo, sobre todo cuando se trata de tus sentimientos.", "amor": "Hoy aparentemente te despertaste en el lado equivocado de la cama, ¿no? ¿Encuentras las virtudes de tu amante molestas y de alguna manera las conviertes en defectos en pro del argumento? Esto tiene que parar ahora, la intimidación no es una buena arma que tomar.", "trabajo": "Atrévete a ser el líder para eliminar la confusión que te rodea. Asumir una postura audaz es justo lo que se necesita para que los demás vuelvan a concentrarse en el objetivo común que a todos compete en el trabajo.", "frase": "Es muy raro que a #ARIES le aplaste nada, es decir, que igual que caen se levantan, y de los fracasos, mucho más..."}, "escorpio": {"personal": "Tu corazón puede comenzar a latir con más fuerza cuando te cruzas con alguien cercano. Lamentablemente, tu fuerte respuesta emocional ante su presencia no te permite pensar racionalmente acerca de la situación. Irónicamente, tus acciones pueden ser completamente opuestas a lo que de verdad deseas. El aspecto en juego es un reflejo de la difícil situación en la que podrías encontrarte hoy.", "amor": "Puedes conocer a una persona hoy que abra tu mente a nuevas ideas. Aunque puede que esta persona no sea un posible interés amoroso, podría presentarte a alguien con potencial para una conexión amorosa. Cultiva la amistad de esta persona ahora, ya que podría compensarte en el futuro.", "trabajo": "Para avanzar en tu carrera tendrás que apostarle a la fe. Está bien que partas de una base sólida, pero no tengas miedo de alejarte de ese núcleo y penetrar en lo desconocido. Permítete soñar y trata de ampliar tus horizontes en vez de quedarte siempre con el ancla clavada en el mismo lugar.", "frase": "#ESCORPIO: aunque aún no lo sepas del todo, puedes hacer lo que quieras con quien quieras. Tienes poder."}, "capricornio": {"personal": "Tienes energía que gastar y tienes la intención de usarla. Pide a tus amigos que se te unan en el parque. También puedes organizar un partido de tenis para la tarde. Disfruta de tu día al aire libre, pero ten cuidado de no pasarte. Si hoy sufres una lesión muscular, podrían pasar semanas antes de que te cures totalmente. Si mantienes tu propio ritmo y bebes abundante agua, entonces disfrutarás del día sin repercusiones.", "amor": "Ahora que te has comprometido a hacer que tu relación funcione, aliméntala con tanto amor como te sea posible. En esta nueva relación, el amor que des debería de ser igual al amor que recibes. Determina el cómo será tu relación dando amor sin límite.", "trabajo": "Deja que fluya y brille tu singularidad. Aquellos que recurren una y otra vez a las mismas viejas ideas son los que van a quedar rezagados en el trabajo. Hoy no te conviene seguir a las masas. Sé tú mismo/a: te destacarás y serás recompensado/a.", "frase": "#CAPRICORNIO: Cuando sabes que hay una posibilidad entre un millón la exprimirás, porque esa posibilidad puede cambiar todo, y te da más fuerzas para creer que es improbable pero NO imposible..."}, "acuario": {"personal": "La clave del día de hoy es ser práctico. Trata de mantener tu enfoque y de mantenerte firme. La gente no va a preocuparse de ensoñaciones fantasiosas, así que mantén estos sentimientos dentro de ti. Haz todo lo que puedas por sintonizar con la energía del grupo para ayudar a una gran causa de cualquier manera que puedas. Vete a un jardín y siente la tierra en tus manos.", "amor": "Hoy un nuevo interés romántico podría reconocer tus sentimientos más profundos. Esta persona también puede hacerte saber que su vida es muy complicada. A pesar de que esto es probablemente cierto, si no está dispuesta a hacerte lugar, las cosas van a ir a ninguna parte. Trata de dejar que esta persona sepa que a pesar de que eres paciente, tienes límites.", "trabajo": "Aprovecha el día de hoy para generar ideas que te serán útiles la semana entrante. Flamantes nociones vienen a ti, incluso si te encuentras a miles de kilómetros de tu lugar trabajo. Adelántate a la competencia sintonizándote con la innovación que bulle en tu mente. Tus ideas son oro líquido.", "frase": "#ACUARIO: sueles ser muy reservado y muy tuyo, por eso, cuando de repente haces alguna sorpresa a alguien que te importa ni se lo esperaba."}}