{"virgo": {"personal": "Puedes captar algunas vibras bastante perturbadoras de un amigo, vecino o pariente. Esta persona podría estar molesta por algo y no comunicar sus sentimientos. No es apropiado tratar de convencer a esta persona para que los comparta contigo ahora. No está molesta contigo, ¡pero podría estarlo si le presionas! Da marcha atrás y deja que esta persona resuelva su problema. Querrá hablar cuando sea el momento adecuado.", "amor": "El resultado final es lo que cuenta en esta situación... ¿ya lo has descubierto? ¡Apresúrate! El tiempo es oro, ¡y él o ella se pregunta en qué estás pensando! Hoy, la comunicación es la clave para que esto funcione.", "trabajo": "La comunicación casi putrefacta de las últimas tres semanas se debe a la interferencia de ciertos planetas. Pero hoy, tales influencias cambian, abriendo las puertas de vínculos verbales muchísimo más claros. Este es el momento para aclarar las cosas.", "frase": "Un #VIRGO molesto no pondrá ni su tiempo ni su esfuerzo en ti, que te quede claro."}, "acuario": {"personal": "En general, tiendes a ser una persona muy orientada físicamente, pero hoy es más probable que desees mirar al interior, tal vez para experimentar con tus propias habilidades psíquicas o estudiar conceptos espirituales. También puede ser que te interesen más de lo habitual las artes, especialmente las que provienen de otras culturas. Serás hoy mucho más contemplativo/a de lo habitual. Podría resultar esclarecedor anotar tus pensamientos.", "amor": "Hoy la honestidad brutal puede interponerse en tu relación. ¡Presta atención! Puedes tener que endulzar las cosas por unos días hasta que los planetas te sean favorables.  El objeto de tu afecto se está sintiendo muy sensible y enojado últimamente.", "trabajo": "Ayudar a los otros es una de las claves para ayudarte a ti mismo/a. Hoy debe ser el día de las buenas obras. Tómate el tiempo para asistir a otros sin esperar nada a cambio. El buen karma que crearás al hacerlo te será extremadamente útil en las próximas semanas.", "frase": "Hay personas que creen que jugando con los sentimientos de #ACUARIO, se enamorarán mucho más, pero #ACUARIO no es como otros signos no, si de verdad les haces daño, trato cero, y eso, si te va a doler..."}, "cancer": {"personal": "La influencia planetaria ahora mismo podría referirse a que tendrás que encontrar un equilibrio entre tu vida personal y profesional. Quizás de pronto tendrás que buscar una niñera para que poder llegar a una reunión importante. O puede que tengas que trabajar hasta tarde aunque tu pareja haya planeado una cena especial para los dos. ¡Todo saldrá bien! Sólo haz tu parte para obtener el control y aprovechar la situación.", "amor": "El amor no está hoy en las estrellas así que deja que tu pareja se tome el día libre. Sería inteligente interesarse en algo que aparte tu mente completamente del romance. Si consiguen distraerse lo suficiente, cuando vuelvan a encontrarse estarán frescos.", "trabajo": "Si te has mostrado perezoso/a o evasivo/a con respecto a algún asunto, habrá alguien que te llamará la atención. No podrás seguir escondiéndote. Es necesario que actúes y ya te lo han hecho saber. ¡Adelante! Da un paso al frente y procede.", "frase": "#CÁNCER: Contigo nunca se sabe cómo irá el día, puedes estar súper feliz y estallar a la mínima por algo que no te ha gustado...¿¿¿¡Y!???"}, "geminis": {"personal": "Deja que las partes femeninas y masculinas de tu ser se unan para un trabajo creativo. Utiliza la información que has reunido gracias a tu naturaleza sensible, atenta y observadora, y aplica tu lado fuerte, servicial y dirigido hacia el exterior para ayudar a implementar el cambio. La energía celestial de hoy te ayudará a integrar estas dos partes de tu psiquis de una manera saludable y productiva. Los resultados te dejarán asombro.", "amor": "Los celos no son para nada algo que te guste, pero tienes la capacidad de manejarlos y, por supuesto, puedes afrontarlos mejor que la mayoría de nosotros. Así que cuando alguien muestre síntomas, sabrás exactamente cómo manejarlos, y también cómo sacar lo mejor de ellos.", "trabajo": "Complejos factores externos harán que la tensión que almacenas en tu interior salga a la superficie. Generalmente, esta energía pasa desapercibida y desempeñas tus labores con total normalidad. Pero ahora es como si el nivel de radiactividad hubiera aumentado –y la tensión, por ende, también aumenta. No culpes a los demás. Analiza en cambio todo aquello que yace en tu interior.", "frase": "No te preocupes tanto cuando #GÉMINIS discuta contigo, preocúpate cuando no lo haga, porque ahí, no tendrá nada por lo que luchar..."}, "piscis": {"personal": "Toma una decisión sobre una gran transformación que tu vida está necesitando en este momento. Podría ser que temas recientes sobre sexo, muerte y regeneración estén rondando tu mente y pidiéndote respuestas. No te alarmes con las cosas que aparezcan. Acoge todo lo que sea completamente diferente de tu rutina normal. El aspecto en juego hoy le está dando resistencia a tus emociones.", "amor": "Es un gran día para descubrir todo lo que hay de hermoso en tu entorno actual. Ya sea con tu pareja si es que tienes, ¡o con alguien nuevo a quien le has echado el ojo! Cuenta con el apoyo del Universo para acercártele a esta persona en todos los sentidos que puedas imaginar (y algunos que podrían no habérsete ocurrido todavía).", "trabajo": "Te presionan para que aceptes un cierto método de trabajo o esquema de pensamiento. Es posible, incluso, que ya hayas comenzado a perder la confianza en ti mismo/a a causa de esta presión. No permitas que esta manipulación mental descarrile el tren de tus esfuerzos. Trata en cambio de hacer un alarde serio de tu particular estilo.", "frase": "#PISCIS ama lo real, fuera la mierda, fuera los rumores, fuera la gente que sólo mal mete, y si no quieren irse, tú los echarás..."}, "leo": {"personal": "Hoy te resultará fácil cautivar a los demás. Si hay alguien a quien has deseado impactar, este es el momento perfecto para hacerlo. Podrías desear proponerle un encuentro romántico a esa persona especial. O podrías organizar un almuerzo en un restaurante divertido. Te divertirás conversando y seduciendo. El aspecto en juego de hoy realza tu confianza para socializar. Tendrás un destello especial que atraerá a los demás.", "amor": "Para los nativos de tu signo, el hogar puede convertirse en una especie de cueva a la cual retirarse cuando han sido realmente heridos. Pero incluso si eres perfectamente feliz hoy, necesitas algo de tiempo para descansar y regenerarte. Arregla las cosas en tu casa para la próxima vez que tu amor venga.", "trabajo": "La potencia de tu espíritu emprendedor está en un punto muy alto, ya sea que estés en el trabajo o no. Todo lo que miras se descubre ante ti como una posibilidad latente de hacer negocios. Cada persona que conoces trae consigo nuevas oportunidades laborales y de éxito a largo plazo.", "frase": "Afortunadamente, #LEO es inteligente para no cometer los mismos errores demasiadas veces..."}, "sagitario": {"personal": "Hoy debes sentir más energía, entusiasmo y motivación que en mucho tiempo. Te sientes muy optimista acerca de tu futuro, gracias a los éxitos recientes y el apoyo de las personas más cercanas a ti. Como resultado, tus facultades intelectuales y creativas te proporcionan una inspiración más que suficiente para seguir adelante. El único inconveniente es que puede que te lleguen tantas ideas que podrías no ser capaz de elegir entre ellas. Piensa en cada una cuidadosamente antes de seguir adelante.", "amor": "Puede que a veces te preocupe tu agresividad cuando de amor se trata, pero en realidad no eres más que entusiasta. Si puedes encontrar una pareja que aprecie esta cualidad en ti, no tendrás que tener miedo de tu exuberancia natural por más tiempo. Trata de conocer a alguien nuevo hoy. Este es un momento para el cambio.", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando, límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental.", "frase": "No esperes que #SAGITARIO piense algo y no lo diga porque lo dirá automáticamente, no es su culpa, su mente y su boca están coordinadas..."}, "libra": {"personal": "El paradigma actual puede quedar desplazado un poco. Hay una buena probabilidad de que tus emociones pasarán por una transformación significativa hoy. Tu mente puede estar dando vueltas. No te dejes atrapar por vorágines mentales. Puedes obviar los mensajes enfrentados que tu mente te manda si confías en tu sexto sentido -tu aguda intuición- para las respuestas que buscas.", "amor": "¡Vaya día! Hay tanto viajes como romance en tus estrellas. Aprovecha este gran momento, ya que te lo has ganado. Justo cuando menos te lo esperas, un prospecto romántico podría sentarse a tu lado o hablar contigo. De repente podrías sentirte como si te hubieran arrojado a otra dimensión.", "trabajo": "Puede que sientas que alguien te deja varado/a con respecto a tu carrera. Quizá acabas de quedarte sin trabajo -un trabajo que creías tener asegurado. Aunque sea a los tumbos, avanza, y encuentra la manera de sacar provecho de esta nueva situación.", "frase": "#LIBRA: no todo se puede conseguir cuando uno quiere así que, respira, tranquilízate, y céntrate en cómo conseguirlo no en cuando..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy, algo o alguien pondrá mucha presión sobre tu persona. En este momento las personas están bastante estresadas, posiblemente por razones financieras o económicas. Alguien te llamará para molestarte preguntando qué compañía de larga distancia elegirás, otros te presionarán para que termines lo que debería haber estado terminado ayer, otros querrán algo más de ti... Esta noche, haz tiempo para relajarte y desconectarte.", "amor": "Descubrirás que todo ha valido la pena hoy. Ahora puedes prepararte para el siguiente nivel de esta relación gracias a que has allanado el camino maravillosamente. La magia natural abunda. Tú y tu pareja compartirán una inexplicable conexión.", "trabajo": "Hoy comienza a manifestarse un nuevo flujo de energía blanca y brillante que indudablemente será muy beneficiosa para ti. Aférrate con uñas y dientes a cualquier oportunidad que se te presente. Confía en tus instintos como el zorro confía en los suyos –hoy, tus corazonadas serán casi infalibles. La prosperidad ya flota a tu alrededor y tú puedes y debes hacerla tuya.", "frase": "#TAURO por fuera no te va a demostrar su dolor emocional, pero que no puedas verlo no significa que no esté..."}, "aries": {"personal": "El fuerte lazo de lealtad que sientes hacia una amistad puede llevarte a una situación delicada hoy. Tu amistad puede pedirte que le hagas un favor que es difícil, si no imposible. Observa la situación y analiza si hay alguna forma de ayudar. Si no la hay, por lo menos trata de apoyarle sentimentalmente. A veces eso es todo lo que puedes hacer.", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! Eso es lo que va a mantener la relación fresca... ¡y candente! ¡Y eso es sin duda lo que ambos desean!", "trabajo": "Una serie de cambios inesperados en un proyecto en el que has venido trabajando se vuelven de repente necesarios. Sé flexible. Tendrás que integrar ideas ajenas para poder completar este proyecto. Confía en que los cambios serán para mejor. Impleméntalos con una sonrisa.", "frase": "#ARIES: eres fuerte y casi siempre vas a demostrarlo, y si en algún momento caes, muy pocos van a saberlo, no muestras tu debilidad..."}, "escorpio": {"personal": "Hoy es un buen día para que manifiestes tus emociones. Tu estado de ánimo general está en ascenso y quienes te rodean desean verte alegre. Quizás tengas una actitud más frívola que de costumbre, pero puedes usar esto a tu favor. Los astros te extienden una invitación a volar más alto, hacia las nubes para que veas lo que el cielo puede ofrecerte.", "amor": "¿Está perdiendo la paciencia? Hoy, ese comportamiento no define quién eres. ¡Así que recuérdalo cuando te prepares para empacar tus maletas y tomar el camino del éxito! Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Comprenderás bien lo que tus habilidades psíquicas pueden hacer por ti en tu lugar de trabajo. Es hora de que pienses seriamente en cultivar este maravilloso talento que tienes y comiences a buscar formas de utilizarlo todo el tiempo.", "frase": "#ESCORPIO: en días malos tienes cambios de humor demasiado extremistas. No olvidas la larga lista de rencores sin concluir. Todo llegará."}, "capricornio": {"personal": "Puede que esta mañana te mires en el espejo y te horrorice lo que veas. Has estado trabajando duro y tienes estrés, por lo que probablemente se te notará el cansancio. Sin embargo, tiendes a exagerar las cosas y creer que te ves mucho peor de lo que te ves en realidad. Disfruta de algo de ropa nueva y de un paseo y luego descansa un poco. Mañana es probable que te veas tan genial como siempre. Ten paciencia.", "amor": "Si no te deshaces de la energía negativa esto podría suponer un peso en tu corazón. Con esta configuración de energía, ¡piensa de forma positiva! Da un paseo enérgico, respira positivismo y deshecha el negatividad. Tu pareja apreciará tu optimismo y tu nueva perspectiva.", "trabajo": "Utiliza tus habilidades de razonamiento deductivo para encontrar la solución a ese problema que te agobia hace tiempo. Tienes a tu alcance todas las claves que necesitas. Sola falta que las organices de un modo coherente. Conviértete en un detective privado.", "frase": "#CAPRICORNIO piensa demasiado y sí, es capaz de albergar rencor por una larga temporada si le hiciste mucho daño, no perdona fácilmente"}, "general": "Resuelve asuntos importantes esta mañana y después dedícale la tarde a un leve empuje de relaciones públicas. Presume un poco - de una manera humilde y amable, por supuesto. ¿Estás a punto de tomar una decisión? Pues Venus está a punto de cambiar de signo, así que espera un mejor momento."}