{"sagitario": {"personal": "Nuevas posibilidades de inversión podrían presentársete hoy. Esto podría implicar una inversión de tiempo, dinero u otros recursos. También puedes considerar un nuevo y emocionante comienzo de algún tipo. No te permitas emocionarte tanto que te lances sin considerar todos los pros y contras. Es posible que desees consultar a un amigo o a tu pareja. ¡Esta sería una excelente excusa para programar una noche romántica!", "amor": "Has estado dejando de ser tú mismo/a durante demasiado tiempo. Hoy, es hora de que tu pareja se comprometa con esta relación, porque tu resentimiento está creciendo. Sería una buena idea expresar esto hoy ya que la posición de los planetas es favorable a este tipo de discusiones.", "trabajo": "Detente un instante y reflexiona sobre tus objetivos a largo plazo. Este es el momento para poner los pies sobre la tierra y adoptar una postura más realista con respecto a tu situación. Para tener éxito en el ámbito profesional –a esto ya deberías saberlo– hace falta que al menos uno de tus pies esté sobre terreno firme.", "frase": "#SAGITARIO es optimista por naturaleza, poco le afecta...optimista, pasota, indiferente...llámalo como quieras...No se complica vamos..."}, "general": "Piensa antes de actuar para lograr los resultados que deseas cuando el Sol conjunta a Saturno, el planeta del cuidado y la atención al detalle. Esta noche, el pasado arroja una bruma dorada mientras las parejas se acarician, hablan y comparten dulces recuerdos. Por su parte, los solteros podrían toparse con alguien que una vez conocieron y con quien querían encontrarse de nuevo.", "cancer": {"personal": "No debes esperar ningún cambio enorme hoy. Sin embargo, el proceso que comenzó hace tres o cuatro años se acelerará ligeramente. Estás cambiando los cimientos de tu identidad, las ideas que te hacen tener seguridad de lo que eres. Tu familia, antecedentes y educación ya no cuentan tanto como tus fundamentos espirituales. No tengas miedo de este cambio. Acéptalo.", "amor": "Las nuevas relaciones podrían ser muy rápidas. Probablemente irás de la cita a la relación muy rápidamente, ya que parece que ambos están buscando lo mismo: una relación seria en lugar de una aventura pasajera. El amor podría ser lo siguiente.", "trabajo": "Estás más sensible de lo habitual y cualquier referencia al trabajo tiende a generarte un estado de ánimo negativo. Si este es tu día libre, disfrútalo y evita cualquier tipo de discusión sobre el trabajo. Si tienes que trabajar, tómalo con calma.", "frase": "#CÁNCER: Puedes sufrir por amor, y mucho, pero después de pasar ese tiempo te llegas a volver cruel y carente de tacto, ya todo da igual"}, "geminis": {"personal": "El amor puede ser más sensual. Deberías considerar nuevas formas de mimar a tu persona especial. Puede haber chismes asociados con la relación que te retraigan al principio, pero no dejes que obstaculicen la expresión de tus verdaderos sentimientos. La comunicación real sobre esta asociación será principalmente no verbal.", "amor": "¡Hermoso! Es la única manera de describir la perspectiva del Universo hacia ti. Las cosas están en armonía hoy, ¡y se nota! ¡Especialmente a los ojos del objeto de su afecto! Por lo tanto, respira profundamente, siéntate, relájate y ¡disfruta del equilibrio en tu vida amorosa!", "trabajo": "Tus empleadores estarán observando de cerca tu trabajo. Harán un balance minucioso de tus acciones y tu productividad. Es importante que seas eficiente y estés consciente de la calidad de tu trabajo. Da lo mejor de ti.", "frase": "#GÉMINIS protege su privacidad, mucho, a veces demasiado, no tiene porque ocultarte nada, pero tampoco tienes por qué ver todo..."}, "piscis": {"personal": "La energía de la actual configuración celestial podría hacerte ansiar un aumento de sueldo. Últimamente has trabajado duro, y para ti es importante sentir seguridad financiera. Quizás no consigas que tus ahorros crezcan a la velocidad deseada. Si quieres investigar y recibir un buen asesoramiento financiero, no vendría mal hacer una pequeña inversión en este momento.  Así, aunque no recibas un aumento, tu cuenta de banco crecerá.", "amor": "Puede que sientas mucha ingenuidad y agudeza mental hoy, excepto en tus relaciones. ¿Sientes que tu vida amorosa se ha quedado atascada en un frasco de melaza? ¿Cambia tu pareja de opinión constantemente haciéndote sentir perdición? Aléjate de la situación y vuelve a empezar mañana.", "trabajo": "Permítete soñar. Busca una solución creativa a los problemas que enfrentas hoy. Con los métodos ya conocidos obtendrás los resultados conocidos. Este es el momento adecuado para implementar nuevas fórmulas. Tener una visión del panorama completo te ayudará a clarificar tu búsqueda.", "frase": "Un #PISCIS enamorado puede volverse celoso hasta el extremo, aunque si la otra persona le da seguridad no lo hará. Sólo necesita confianza."}, "leo": {"personal": "Encontrarás que tu mente es aguda y penetrante hoy. Asegúrate de mantener el enfoque y de organizarte. Tienes el poder de la disciplina detrás de ti que te ayudará a expresarte en un día como hoy. Ten en cuenta que tu forma de abrirte a los demás y tu increíble sensibilidad son algunos de tus dones más grandes. Usa tu poder de crear prosperidad para ti mismo/a, pero hazlo sin dañar o manipular a los demás.", "amor": "Puede que te guste estar en comunicación constante, pero puede que tu interés amoroso sea alguien más tímido. Trata de equilibrar tus necesidades con las suyas y todo saldrá bien. Estás aprendiendo a prestar más atención a los pensamientos y sentimientos de los demás, y esto es algo bueno.", "trabajo": "Acabas de finalizar un trabajo importante. ¡Festeja el logro! Has perseverado, y eso ha dado frutos. Tienes un enorme poder. Si sientes que ya puedes dar el próximo paso importante, hazlo. No tienes por qué dudar. Estás en el camino correcto.", "frase": "#LEO: cuando quieres joder, vas a joder, cuando quieres ser malo, eres malo, y tus comentarios no serán suaves, serán malintencionados."}, "virgo": {"personal": "El lugar de trabajo puede estar muy agitado hoy cuando un colega se prepare para salir en un viaje de negocios importante. Los nervios pueden estar tensos y los ánimos a flor de piel. Trata de mantener la concentración y haz todo lo necesario sin volverte a la locura. Puede que seas quien evite que todos los demás se vuelvan locos, aunque puedes considerar esconderte para evitar la situación. Di una oración de agradecimiento cuando tu colega finalmente se monte en el taxi.", "amor": "Algunos enviados planetarios han decidido que es el momento de comprometerse, bien sea de carácter público o en privado con la persona que amas. Sin embargo, antes de abrir tu boca asegúrate de que piensas realmente lo que estás a punto de decir.", "trabajo": "Hoy parece que todo te sale mal. Y para colmo de males, aquellos a los que te opusiste abiertamente hace algunos días ahora gozan de un gran éxito. Sin embargo, este no es el momento para arrepentirse o para volver cobardemente hacia atrás. Lo que debes hacer es mantener el rumbo elegido (y mantener la frente alta), confiando en que la hora te llegará muy pronto.", "frase": "El mayor defecto de #VIRGO es que es muy riguroso, al extremo. Las cosas han de estar, donde un Virgo dice que han de estar"}, "libra": {"personal": "Hoy, algo o alguien pondrá mucha presión sobre tu persona. En este momento las personas están bastante estresadas, posiblemente por razones financieras o económicas. Alguien te llamará para molestarte preguntando qué compañía de larga distancia elegirás, otros te presionarán para que termines lo que debería haber estado terminado ayer, otros querrán algo más de ti... Esta noche, haz tiempo para relajarte y desconectarte.", "amor": "Hoy es un día para reexaminar tu propia historia de amor y aprender algo más sobre ti. Una nueva persona podría obligarte a estudiar lo que eres, lo cual puede dar miedo, pero es justo lo que necesitas. Tómate el día para enamorarte de ti mismo/a y serás capaz de enamorarte de alguien más mañana.", "trabajo": "Ahora será más fácil realizar tus tareas porque la gente estará dispuesta a trabajar contigo, en vez de hacerlo en tu contra. El enfoque detallista de algunos te ayuda a obtener la información y los datos concretos que necesitas para avanzar.", "frase": "#LIBRA siempre valorará tu esfuerzo, de verdad, el esfuerzo que eres capaz de hacer hasta por decir la verdad, aunque joda y duela."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puedes percatarte de que la gente tiende a desafiar tu proceso mental hoy. No te sorprendas si parecen cuestionar todas tus ideas. Tu corazón puede estar especialmente sensible, y cualquier tipo de disputa beligerante podría afectarte profundamente. Por otra parte, puedes utilizar tu sensibilidad para calmar una situación que debe ser remediada.", "amor": "Si no tienes pareja, cuenta con que atraerás la atención de al menos un nuevo admirador, alguien cariñoso y muy responsable. Quédate a la espera, porque varios enviados planetarios conspirarán para que estén en contacto e incluso puede que uno de tales aparezca en tu puerta.", "trabajo": "La estructura o el formato vigente a menudo atenta contra tus objetivos. Es el momento de probar un nuevo método. Intenta aprovechar el sistema en vez de mostrar resistencia, o bien deshazte de esta estructura y crea una propia.", "frase": "#TAURO te dará dos opciones: o lo tomas, o lo dejas"}, "aries": {"personal": "Ten cuidado con darte a conocer como alguien tan fuerte y mentalmente competente que eres capaz de manejarlo todo. Ten en cuenta que la mula más fuerte generalmente termina llevando más peso. Tus emociones son más sensibles de lo que puedas pensar y, sin duda, más de lo que le demuestras a los demás. Ten honestidad acerca de lo que sientes y no sólo de tu forma de pensar.", "amor": "Hoy probablemente recuerdes por qué rompiste con tu ex y probablemente es mejor seguir evitándole a cualquier coste. Sigue recordándote que te mereces lo mejor en el amor y eventualmente tendrás éxito, si no es hoy será mañana.", "trabajo": "Cuentas con las ideas, los recursos y el deseo de completar un proyecto que es importante para ti, pero lamentablemente no tienes la concentración que necesitas. Hoy te falta disciplina y motivación para ponerte en acción. Haz un esfuerzo.", "frase": "Puedes criticar a #ARIES, puedes odiar a #ARIES, puedes intentar hacerle la vid imposible a #ARIES, ell@s se divertirán haciendo que los odies aún más, les encantan las provocaciones..."}, "escorpio": {"personal": "A pesar de que tus perspectivas financieras han sido positivas durante las últimas semanas, hoy deberás controlar tus gastos. Ciertos acontecimientos, como una abundancia de cuentas en el correo, dificultades en tu negocio o carrera, reparaciones inesperadas de tu hogar o tu auto, te harán sentir un poco de inseguridad con respecto a tus finanzas. No hay necesidad de gastar de más, sólo recuerda los méritos de mantenerte dentro de tu presupuesto.", "amor": "Hoy, antes incluso de que llames a tu ex amante, él o ella probablemente te llamará para decirte lo mismo que tú querías decir. Incluso aunque trates de negarlo, da un paso adelante y arriésgate. Este es un buen día para dar una oportunidad al amor.", "trabajo": "Puede que alguien en tu trabajo haya estado diciéndote que debías hacer las cosas de tal o cual manera. Ahora te alegrará no haberle prestado atención y haber procedido según tus propias corazonadas. Hoy quedará muy claro que tu modo de proceder es el correcto.", "frase": "#ESCORPIO: no conoces los términos medios de casi nada, o eres muy intenso o eres muy despegado, o haces algo con pasión o no lo haces."}, "capricornio": {"personal": "La energía del día de hoy se refiere a los nuevos comienzos. La energía astral te ofrece una posibilidad de comenzar nuevamente en tu zona de relaciones personales y la manera en que te presentas al mundo exterior. Cómprate un nuevo atuendo para tu guardarropa y haz un plan para mantener tu apariencia a manera de dar siempre una buena impresión. Existe mucha cantidad de energía en el aire que sirve para iniciar cosas, esto te ayudará muchísimo para lanzar cualquier nuevo proyecto que desees comenzar.", "amor": "Hoy cierta gente cercana podría intentar convencerte para que dejes de lado al amor. No les escuches. Aunque es obvio que se preocupan por ti, no hay razón por la que tengan un mejor conocimiento de tu vida amorosa que tú. Haz caso a tus propios instintos e ignora cortésmente su consejo.", "trabajo": "Eres un pionero y un creador. Sintonízate con esa parte de tu personalidad al tiempo que desempeñas tus labores. Pregúntate qué hace falta para que tu trabajo fluya con facilidad y eficiencia. Luego haz planes para crear aquello que has ideado.", "frase": "#CAPRICORNIO: eres extremista, sólo hay dos opciones, o las cosas se hacen mal o las cosas se hacen bien, pero a medias NO."}, "acuario": {"personal": "Ten cuidado de que no te manipulen quienes desean quedarse con una porción del pastel. Quizás haya alguien interesado en jugar con tus sentimientos para suplir sus propias necesidades interiores. No creas lo que te dice pensando que es tu deber ayudar a todos. Ayúdalos demostrándoles tu propia fortaleza y cómo sabes cuidarte tanto emocional como físicamente. Los juegos son poco claros.", "amor": "Los secretos y tú no están de acuerdo últimamente. Crees con firmeza que la honestidad no sólo es la mejor regla, sino la única. Si tienes la necesidad de revelar ahora un secreto, asegúrate de hablar antes con todo el mundo que esté involucrado antes de hacer algo.", "trabajo": "En ti está ese ingrediente que a todos los demás les falta. Tú eres capaz de resolver disputas en el trabajo casi sin ningún esfuerzo. Tú puedes hacer que las partes en conflicto salven las distancias entre ellos. Hoy habrá claras diferencias de opinión, lo cual facilitará tu trabajo: será fácil decidir dónde te conviene intervenir.", "frase": "#ACUARIO te dirá las cosas a la cara, no es ningún cobarde, si te ama o si te odia...Eso sí, si no le importas, pasará de ti..."}}