{"virgo": {"personal": "Tu mente creativa podría sobresalir en el trabajo. Quizás pienses en un modo completamente diferente de encarar un proyecto. O quizás elabores un plan de mercadeo para ayudar a promocionar tu negocio. Con el aspecto en juego, algunas de tus mejores ideas pueden comprender modos de vencer a la competencia. No temas imponerte y derrotar a tus competidores. ¡Si te lo propones, lo lograrás!", "amor": "Hoy un coqueteo significa más que la semana pasada así que ten cuidado con el poder de tus acciones. Si esto es simplemente un juego para ver quién gana, entonces aléjate inmediatamente porque te vas a meter en problemas. Pero si hay verdadera atracción, entonces continúa con cautela.", "trabajo": "Tus empleadores estarán observando de cerca tu trabajo. Harán un balance minucioso de tus acciones y tu productividad. Es importante que seas eficiente y estés consciente de la calidad de tu trabajo. Da lo mejor de ti.", "frase": "Cuando #VIRGO decide que la gente de su alrededor le hace mal, no le temblará el pulso a la hora de cortar cualquier vínculo que sea necesario...Lo hará."}, "acuario": {"personal": "Bajo la configuración planetaria de hoy, hay buenas posibilidades de que recibas una mano servicial o algún consuelo de tu madre, o de alguien que es como una madre para ti. No dudes en preguntarle por sus pensamientos, ideas, y ayuda. Seguramente se sentirá bien de poder hacer esto por ti, y se pondrá contenta de que se lo hayas pedido. Permítete cierto grado de apertura hoy, y acepta el amor y apoyo que ella te ofrece.", "amor": "El día de hoy promete momentos de inspiración y animación con una pareja actual o futura. ¿Has querido que te sorprendan? Hoy es el día para eso, ¡y todo apunta a una noche ardiente si se produce la conexión! ¡Disfruta de la pasión!", "trabajo": "Tu imaginación está en un punto alto: aprovecha este momento. Impresiona a la gente con tu habilidad para resolver un problema recurriendo a medios creativos y artísticos en vez de hacer todo según las reglas. Organiza una presentación para exhibir tus ideas en todo su colorido.", "frase": "A #ACUARIO realmente le da lo mismo lo que otros piensen de su persona, así que, no fingirá jamás ser alguien que no es."}, "cancer": {"personal": "El aspecto en juego de hoy te está pidiendo que renueves tu compromiso con tu espiritualidad. La energía celestial ilumina esta área de tu vida. Quizás tendrás inspiración para visitar una iglesia de grandes vitrales de colores, un hermoso bosque u otro lugar espiritual, y absorber energía. Durante el día tus emociones se intensificarán, y quizás te descubras llorando sin razón alguna.", "amor": "Hoy las estrellas aprueban tu nuevo romance. Esta conexión amorosa no sólo te ha sacado de una depresión sino que también te ha dado una perspectiva completamente nueva. Usa esta oportunidad para curarte, crecer y llegar a ser mejor de lo que eres a través de tu asociación con alguien más.", "trabajo": "Si hace falta tomar una decisión, la elección es simple. Opta por la idea que sea más original. Esa es la postura que debes adoptar, la del que busca la singularidad. Y una vez adoptada, debes sostener esa postura con plena convicción. De una cosa puedes estar seguro/a: este no es el momento para dudar o vacilar.", "frase": "#CÁNCER: si te dan respeto, respetas, si te dan amor, devolverás amor, si te dan cariño, recibirán tu cariño, si te traicionan, lo pasarán mal"}, "geminis": {"personal": "Hay momentos en que tu capacidad de pensar con claridad revela tu enorme madurez. No eres generalmente una persona soñadora, así que es bastante difícil que te dejes llevar a situaciones ambiguas. Si actualmente tienes asuntos sentimentales en tu vida, este sería un excelente día para buscar el balance. Pero trata de no ser demasiado insensible.", "amor": "Te sientes estupendamente ahora, en relación a ti mismo/a, a tu pareja actual y al mundo en general. Sientes tanta energía positiva ahora que todo el mundo querrá estar cerca de ti para sentir esas vibraciones. Si no tienes pareja, aprovecha la ocasión y echa un vistazo a tu alrededor.", "trabajo": "A nadie le cae bien la gente amarga y refunfuñona. Si te levantas de mal humor, mejor será que al salir dejes la putrefacción en casa. Cualquier tipo de negatividad que traigas contigo al trabajo se amplificará. Te conviene mucho más una sonrisa. Así, el día pasará sin sobresaltos.", "frase": "No es que #GÉMINIS no esté satisfech@ con lo que tiene, claro que sí, y lo valora, pero necesita probar más, no se puede conformar..."}, "piscis": {"personal": "Hoy la alineación astral sugiere que medites acerca de los últimos hechos ocurridos en tu hogar o familia. Para la sorpresa de tus seres más cercanos, aceptarás o rechazarás una propuesta, y lo harás junto con una persona. No tendrás tu humor usual, calmado y conciliatorio, por lo tanto prepárate para algunas miradas de sorpresa.", "amor": "Hoy es el día de la verdad. Puedes tener la esperanza de que un prospecto romántico realmente valga la pena tu tiempo y energía. Tal vez esta persona no es exactamente la que pensabas que era correcta para ti, pero él o ella podría llegar a estar mucho más cerca de ello de lo que nunca podrías haber imaginado.", "trabajo": "Hoy tu humor no es de lo mejor debido a cierta situación que fácilmente puede afectar tu autoestima en el trabajo. Ten cuidado: un pantano de arenas movedizas puede estar formándose debajo de tus pies. Confiar demasiado en los demás es algo que a menudo te deja a merced de ideas mal concebidas. En última instancia, confía sólo en ti mismo/a.", "frase": "A #PISCIS a veces, le preocupan más los problemas de otros que sus propios problemas y esto es un error muy grave en ocasiones...Y lo sabe."}, "leo": {"personal": "Es probable que tu estado de ánimo sea hoy muy alegre y lo vas a mostrar en tu cara. Esto no va a pasar desapercibido para la gente que conoces. Puedes hacer algunos nuevos amigos y, si no tienes pareja, podrías conocer a alguien interesante y con potencial para el amor. Esta persona es alguien educado y refinado, por no mencionar inteligente. Sé cordial, agradable y disfruta de tu día.", "amor": "Los planetas del amor son a veces tan poderosos que pueden detener la vida. Recuerda detenerte y oler las flores hoy y deléitate con las cosas pequeñas de la vida. Con la persona correcta, tu alegría vital puede llegar a ser muy emocionante. Permite que alguien especial lleve emoción a tu vida hoy.", "trabajo": "Puede que estés un poco deprimido/a a causa de un colapso reciente en tu situación laboral. Quizá te has quedado sin trabajo, o te han dado un puesto nuevo con pocas horas y menor sueldo. No te castigues por esto. Trata de verlo como una oportunidad y no como una tremenda tragedia.", "frase": "#LEO parece dur@ e incluso a veces, hiriente, es sólo que se pasa de sincer@, aprende a llevarlo un poco..."}, "sagitario": {"personal": "Hay brillo en tus ojos y sin duda el amor es el gran tema del día. Hazte cargo cuando se trata de tu pareja. Podrás descubrir que se produce una cierta tensión entre los deseos de libertad y de liderazgo mientras tu enamorado, o quizás la otra parte de ti, preferiría que te quedes con él. El aspecto en juego de hoy trae estos temas al centro de la escena.", "amor": "No dejes que tus amigos te convenzan de que te has enamores de alguien de quien no tienes la seguridad de estarlo. Ellos te pueden decir todo el día que esa persona es perfecta para ti, pero eso no hace que sea cierto. Aunque es posible que te guste esta persona, ¿realmente la amas?", "trabajo": "Este es un excelente momento para crear un buen karma para ti. Haz crecer tu cuenta en el banco del Universo. En resumen, haz algo bueno por otra persona. Bríndale un servicio sin cargo. Obtendrás grandes beneficios en el futuro. Para recibir primero hay que dar.", "frase": "#SAGITARIO: hasta que no terminas algo es mejor no empezar otra cosa y en el fondo lo sabes pero la práctica es que se te acumula TODO siempre"}, "libra": {"personal": "La tensión entre una pareja casada amiga podría haberte situado en el lugar más incómodo de todos: justo en el medio. Es posible que cada uno quiera reclutarte para su propio bando pero deberías evitar aliarte con cualquiera de las partes. Lo mejor que puedes hacer es actuar de mediador y tratar de lograr que las partes lleguen a un acuerdo. No importa que tengas éxito o no, por lo menos habrás hecho todo lo posible.", "amor": "El amor es una palabra que puede tener muchos significados diferentes y que puede crear respuestas aún más variadas. Los planetas favorecen que hagas lo que sientes en vez de tratar de poner un nombre y categorizar a la emoción. Sé tú mismo/a y permite que los planetas te guíen.", "trabajo": "Eres una persona que ama. Adoras que te amen, y muchas veces sigues a tu corazón por sobre todo lo demás. Sólo cuídate de que tu deseo de amor no tenga efectos adversos en tu carrera y en tu vida laboral en general. Tómate el tiempo para evaluar tu situación y crear un plan.", "frase": "#LIBRA: La vida es una y está para vivirla, así que no te hundes muy a menudo, es más a veces, tienes un aguantes que ni tu creías, cuanto más vives, más entiendes esta filosofía de vida..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Recibirás una sorprendente invitación social. Tal vez se trate de una cita para cenar. O un conocido te invite a una fiesta formal. Incluso hasta quizás te inviten a un seminario profesional y a dar una charla sobre tu experiencia profesional. No te niegues esta oportunidad, porque podría resultar importante. Es tiempo de mostrarles tus encantos a los demás.", "amor": "Los planetas tienen un extraño encuentro preparado para ti hoy. No se trata de un interés romántico, pero tu alma gemela podría llegar a través de esta persona. A veces te concentras tanto en la búsqueda del amor que no te das cuenta de que el camino no es necesariamente lineal. Podría ser una línea torcida.", "trabajo": "Estás en medio de una ardua batalla contra alguien o contra algo. Y es a causa de esta lucha que estás completamente atascado/a. Aprovecha tu poder, recurre a tu intuición y elévate por encima de todo. No permitas que esta dificultad te consuma.", "frase": "Si #TAURO se enamora, se esforzará día tras día para que la relación tenga esa chispa que la mantiene en cada momento. Como sea..."}, "aries": {"personal": "¿Estás pensando en cambiar de carrera profesional o en viajar hasta el otro lado del mundo? O tal vez lo que deseas es quedarte a solas en casa con las persianas cerradas firmemente. Es probable que una serie de pequeños incidentes en el trabajo te inspiren la más extravagante de las ideas. Tal vez sólo sea que percibes la necesidad interna de un cambio de escenario.", "amor": "En cuanto a temas de trabajo, que no te sorprenda si la última persona de la que te lo hubieses esperado decide ponerse de tu lado en el trabajo. Oh, ya lo descubrirás pero, por ahora, disfruta de lo que está sucediendo e invita a tu pareja a una cena de celebración.", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz a un lado el hartazgo y controla tus impulsos vengativos. Es mucho mejor que perdones y olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón.", "frase": "#ARIES hace lo que sea para llegar el primero, es más, para ellos, ser el número 2 es casi peor que ser el último."}, "escorpio": {"personal": "Ciertos asuntos financieros podrían alterarte hoy. Puede que te das cuenta de lo mucho que has estado gastando últimamente o verás que las cosas van a estar apretadas en los próximos meses. Es posible que invirtieses una buena cantidad de dinero en algo que podría haber esperado, y ahora no puedes invertir en algo mucho más importante. Estas son las duras lecciones que tienes que aprender, pero todo el mundo las aprende en algún momento.", "amor": "Hoy las estrellas quieren que seas real, porque fingir no es lo mismo que ser almas gemelas. Interpretar un papel y tener una actitud negativa está muy bien para las estrellas del pop, pero en el mundo real tiene que haber algo de sustancia bajo las apariencias. Tu yo real puede ser más atractivo de lo que piensas.", "trabajo": "Se avecina un momento de cambio en tu carrera. A partir de ahora y en los próximos días surgirán ideas que te inspirarán a sumar otra habilidad, aprender un nuevo oficio o profesión. Sigue la senda que te marca tu instinto y no tengas miedo. El temor al fracaso es tu peor enemigo en este momento.", "frase": "#ESCORPIO: ¿Frío y calculador? Evidentemente SI, pero también cálido, pasional y muy muy emocional"}, "capricornio": {"personal": "Las pesadillas que se te presenten a lo largo de la noche pueden causar que te despiertes sintiendo enojo sin motivo aparente. Es posible que desees examinar tus sueños y tratar de analizarlos para conocer cuál es la fuente de tu ira y la mejor manera de eliminarla. Desconcertantes noticias sobre dinero probablemente resulten infundadas, así que no pierdas los estribos y ni te estreses cuando las escuches.", "amor": "Hoy podrías pensar más en serio qué es lo que quieres en una relación. Podría ser un buen momento para escribir una lista de cualidades en una pareja que sean atractivas para ti y ponerla en un lugar prominente. Esto puede ayudar a mantener la atención en tus deseos.", "trabajo": "Estás en una posición de gran poder. Asegúrate de ganar el salario que mereces. Tu talento y tu ojo crítico tienen gran valor. Tienes una sólida reputación. La gente puede confiar en ti. Mereces un sueldo que lo refleje.", "frase": "Si hiciste una promesa, un trato, o llegaste a un acuerdo con #CAPRICORNIO y quieres que confíe de verdad en ti, siempre DEBES cumplirlo..."}, "general": "El trígono entre el Sol y Urano envía llamas de cambio. Los cambios son oportunidades, ¡así que aprovecha! Toma un riesgo si la oportunidad se te presenta. Esta noche, las personas son propensas a iniciar juegos mentales cuando la Luna en Leo aspecta a Plutón. Es probable que lo que esté en tu mente no concuerde con lo que hay en tu corazón."}