{"sagitario": {"personal": "Un evento social podría colocarte en el medio de una habitación llena de escritores, artistas y profesores. Es posible que no conozcas a ninguno de ellos, pero no te preocupes. Basta con escuchar lo que tienen que decir. Sus intereses podrían atraer tu atención, y podrías hacer algunos nuevos amigos. También puedes atraer invitaciones a futuras fiestas de este tipo. ¡Acéptalas! Probablemente te alegrarás de haberlo hecho.", "amor": "Los nativos de tu signo controlan su propia sexualidad, lo cual ayuda en las relaciones románticas. A esto se añade tu capacidad psíquica actual; por lo que tienes un día muy interesante en tus manos. Estás leyendo la mente de tu pareja actual, y eso puede ser inquietante para tal. En lugar de mostrar tus habilidades, utilízalas para empatizar con su situación.", "trabajo": "Tu mente avanza rapidísimo pero tus pensamientos están estancados. Ten cuidado respecto de lo que le dices a las personas hoy. Es probable que mezcles las cosas y esto te genere un problema más adelante. Ten precaución con las palabras que emplees.", "frase": "#SAGITARIO: Tienes un imán hacia las cosas desconocidas, y lo sabes, todo lo nuevo y misterioso es tan tentador..."}, "general": "Esta mañana, los cambios inesperados tuercen las rutinas habituales. Por la tarde, se da a conocer la forma en que estos cambios te harán avanzar, tal vez hacia donde pensaste que no querías ir. Esta noche, el sextil entre la Luna y Júpiter es suficientemente bueno como para mejorar el estado de ánimo de cualquiera. ¡Diviértete y trata de relajarte!", "cancer": {"personal": "Hoy podrías desear hacer algunos cambios. La perspectiva astral del día alienta tu creatividad. Quizás llegó el momento de sacudir las estructuras de tu vida personal. Si te has estancado en la rutina, haz algo diferente. Si a la salida de la oficina siempre vas a beber algo al mismo sitio, esta noche prueba otro diferente. O ve a una cafetería localizada en algún barrio alejado. Ampliarás tu círculo social en direcciones nuevas y emocionantes.", "amor": "Hoy seguramente tendrás esa sensación de tener todos los buenos sentimientos a tu disposición: amor incondicional, confianza, paciencia y pasión. Bueno, ¡este es tu día para brillar! La suerte se está asegurando de que permanezcas con apertura a este sentimiento porque traerá personajes interesantes a tu puerta.", "trabajo": "Un suceso que comenzó a manifestarse hace dos semanas culminará hoy durante tu jornada laboral. Se armará un gran jaleo, que probablemente no resulte en nada bueno. Prepárate: hay confrontaciones intensas con mucha gente en el horizonte.", "frase": "#CÁNCER: en tus días buenos no controlas tus gastos, andas frenétic@ deseando salir y gastar y fiesta...Necesitas desahogarte con todo..."}, "geminis": {"personal": "Encontrar las respuestas que buscas es más fácil cuando adoptas una posición más firme sobre dónde te encuentras ahora y dónde quieres estar más tarde. Si continúas teniendo dudas y dudando sobre qué camino seguir, otros pueden aprovecharse de ti. Tienes la fuerza y la potencia necesarias para alimentar tus deseos. Es hora de ponerlos en funcionamiento.", "amor": "¿Te han estado zumbando los oídos hoy? No, no el teléfono... ¡los oídos! Porque tu intuición está a tope y estás leyendo los sentimientos de otras personas intensamente. Esto puede ser algo bueno.", "trabajo": "La energía que prevalece el día de hoy juega a tu favor. El éxito que has estado esperando está muy cerca. La clave está en tener un ojo más crítico con respecto a tu trabajo. No tengas miedo de condensar y consolidar. Los resultados serán fenomenales.", "frase": "#GÉMINIS: Si por ti fuera, estarías en veinte sitios a la vez, odias estar aquí sabiendo que un lugar mejor puede estar esperándote...arrggg"}, "piscis": {"personal": "¡Qué intensos han sido los últimos días! Podrías pasar meses sólo reflexionando sobre estas experiencias recientes. Pero el ambiente no es propicio para la introspección en estos momentos. Un cambio de humor hoy te estimula a compartir tu vida con más generosidad. ¿Pero con quién la compartes? Tal bien puede ser la pregunta del día.", "amor": "Hoy es un día grande para los pequeños cambios que permiten a la otra persona saber cuánto la quieres sin hacer grandes alardes por ello. Tratar de demostrar algo resultará hoy grosero, pero una sutil comprensión puede durar en el tiempo.", "trabajo": "La próxima jugada será tuya y de nadie más. Tienes que esforzarte para lograr más reconocimiento. Los laureles no te llegarán en una bandeja de plata. Debes empeñarte aun más para obtenerlos. Vas por el camino correcto. No te rindas a esta altura del viaje.", "frase": "#PISCIS: lo mejor de ti, si intuyes algo no te sueles equivocar, lo peor es que no sabes parar las cosas a tiempo."}, "leo": {"personal": "Nuevas oportunidades, tal vez relacionadas con la tecnología moderna, podrían presentarse ante ti de tal manera que tu vida laboral se transforme. Podrías encontrarte haciendo muchas llamadas telefónicas al respecto, lo que podría mantenerte ocupado/a durante gran parte del día. Es probable que tu nivel de emoción sea muy alto, lo que hace que sea importante que recuerdes hacer una pausa, tomar un respiro y, sin duda, hacer un poco de ejercicio.", "amor": "Alguien nuevo puede entrar en tu vida hoy, pero podría haber cierto drama. Puedes decir que sí, mientras que tu familia dice que no. Trata de recordar quién se está enamorando aquí. Usa tus instintos cuando se trate del amor, porque todo el mundo tiene su propia agenda, incluidos los miembros de tu familia.", "trabajo": "La información que te llega no te cae bien. Esto no quiere decir que tengas que pasar el resto del día malhumorado/a. Intenta en cambio ser un poco más abierto/a y tolerante. Trata de integrar las nuevas ideas en vez de rechazarlas.", "frase": "#LEO: todo el mundo lo sabe, nadie es lo bastante bueno para ti. Lo sabes, y además, se lo explicas a la gente."}, "virgo": {"personal": "Necesitas salir adelante sin ayuda de nadie. ¿Por qué no retrocedes y tratas de mirar a tu vida de manera más objetiva? Independientemente de lo que podrías estar pensando en este momento, tienes una vida increíble. Detente y date cuenta de tus bendiciones. Haz una lista y guárdala en tu billetera para verla en los momentos malos. Esfuérzate para disfrutar de esta noche. Te hará bien salir.", "amor": "Hoy pasarás unos momentos particularmente sociales. Amigos y compañeros de trabajo han estado hablando acerca de cómo emparejarte con una de sus amistades que ha estado preguntando por ti. Depende de ti no sólo asistir a esta reunión sino coquetear con los mejores movimientos que puedas llegar a tener.", "trabajo": "Mantén la boca cerrada. Cualquier cosa que digas puede ser malinterpretada. Hoy es posible que tus palabras sean filosas y cortantes. Todo saldrá con una capa adicional de intensidad y de drama, así que prepárate. La gente está muy sensible.", "frase": "#VIRGO: a pesar de que lo odias, eres capaz de tragarte problemas que tú no has cometido por salvar a alguien que te importa. No deberías."}, "libra": {"personal": "Hoy te será necesario acudir a tu autocontrol para mantener la calma y la serenidad. Necesitarás de una buena dosis de autodisciplina. En el trabajo, te darás cuenta de que tienes menos tiempo de lo que habías pensado para terminar los proyectos en los que estabas trabajando. Aunque prosperes en situaciones con mucha presión, no te olvides de analizar bien las mismas, y de pensar las decisiones dos veces.", "amor": "Mantente alerta hoy hacia todos los aspectos de tu vida. Además, presta atención a tus mascotas esta semana. El lenguaje corporal te dará pistas sobre el carácter de esta nueva atracción tuya. ¡Las mascotas huelen estas cosas! Así que si empiezas a tener dudas sobre esta persona y tu perro gruñe, confía en tu perro.", "trabajo": "Trata de ponerle un poco más de sentimiento a tu trabajo. Demuéstrale a la gente que tus labores te apasionan y que no estás ahí solo por el dinero o por mera obligación. Si, en cambio, lo que haces realmente no te motiva, entonces busca otro trabajo.", "frase": "A pesar de que #LIBRA es capaz de entender los dos lados de una historia, si la historia es suya se puede cerrar y aferrar a lo que piensa y a sus ideas, y sí, llega a ser desesperante discutir con ell@s, porque no parece que haya fin en el debate..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este será uno de esos días en los que te alegras de levantarte. La energía es excepcionalmente positiva. Probablemente sentirás energía y confianza para ponerte a trabajar en tus proyectos. Esto, en combinación con tu tendencia a trabajar duro, puede hacer que triunfes. No te excedas. Tómate tu tiempo para oler las rosas y descansar un poco.", "amor": "Puedes haber pensado que te habías deshecho de determinada persona, pero hoy ha vuelto de nuevo. Tu primera reacción probablemente tiene que ver con cuánto te fastidia esa persona pero, por alguna extraña razón, tampoco puedes dejar de pensar en ella. Tal vez deberías bajar la guardia un poco y mantener la mente abierta.", "trabajo": "Reorganiza tu lugar de trabajo. En general, serás mucho más eficiente si operas en un espacio limpio, ordenado y despejado. No tengas miedo de invertir todo el tiempo que sea necesario para poder disfrutar de un mejor ambiente laboral.", "frase": "#TAURO: eres capaz de tirar de tu herman@, de tu madre, de tu padre, de un amigo, de tu novi@, incluso del vecino de enfrente si lo necesita, pero a veces, también necesitas que alguien tome las riendas de algo, un poco de ayuda por favor..."}, "aries": {"personal": "¡Hoy eres imparable! Eres una persona muy trabajadora por naturaleza, y con la alineación planetaria actual serás capaz de lograr aún más de lo habitual. Tienes mucha energía, más que suficiente para manejar todo lo que se te presente. Sólo asegúrate de usar tu habitual buen juicio. Las decisiones precipitadas, especialmente las relativas a tu vida personal, podrían conducir a lamentos más tarde.", "amor": "Es hora de sentar cabeza, hacer planes y ser feliz. Ustedes dos han estado intimando más y más, de todos modos, así que no es que esto sea una gran sorpresa. Lo máximo que tendrás que hacer es ya sea decidir tu línea de apertura, o, si la otra persona habla antes, tu respuesta.", "trabajo": "En este momento estás en una posición muy buena para llevar a cabo grandes cambios. Si das un paso atrás y tratas de observar las tendencias y corrientes a tu alrededor, te resultará muy claro que tienes muchas más oportunidades de las que crees tener. Lo que ayer era imposible hoy es muy pero muy posible.", "frase": "#ARIES: lo peor de ti es esa impulsividad que hace que a veces te arrepientas demasiado de lo que hiciste. Pero es lo que hay."}, "escorpio": {"personal": "Has comenzado un nuevo ciclo emocional, y este puede ser un momento de gran renacimiento. Te sentirás como si estuvieras abriendo tus ojos al mundo por primera vez. Existe un sentimiento de que no tienes nada que perder. Quizás tengas una perspectiva algo cínica sobre tu estado emocional, y por eso no temes asumir riesgos de los que normalmente escaparías. Asumir riesgos extremos sobre las cosas te llevará a recompensas extremas - ya sea para bien o para mal.", "amor": "Hoy te puedes enamorar de alguien de tu juventud. Puedes preguntarte si tus sentimientos son reales o simplemente estás escapando hacia el pasado. Muy a menudo, el amor inocente dura más que los amores maduros, así que trata de mantener la mente y el corazón abiertos a medida que exploras esta posibilidad.", "trabajo": "Delega responsabilidades en lugar de ocuparte de todo. Estás en una posición clave. Tienes un punto de ventaja respecto de todo lo que te rodea. Asigna a los demás tareas que ayuden a que el objetivo se concrete. Comprueba que todas las personas estén en la misma sintonía.", "frase": "No hay #ESCORPIO que no necesite el sexo tanto como el aire que respira, pero si es con afecto, mucho mejor."}, "capricornio": {"personal": "Podrías encontrarte con una nueva figura de autoridad. Quizás tengas un nuevo jefe en el trabajo. O quizás trabajarás en un proyecto con otro supervisor. Quizás debas hacer algunos ajustes con relación a la persona que ahora está a cargo. Tómate un tiempo para conocer cómo es. Con la energía astral en juego, puedes ganarte su amistad y respeto siempre que andes con cuidado.", "amor": "Es un día un poco irritante para ti, ya que tienes que manejar una situación preocupante en el trabajo y el deseo de pasar más tiempo de calidad con tu amor. Trata de no tomarte todo tan en serio, incluso aunque sea durante un día. Mañana será una historia muy diferente para ti. ¡Adelante!", "trabajo": "Ojalá que hoy sea tu día libre, porque cualquier actividad relacionada con el trabajo que debas desempeñar va a causarte disgusto. El problema principal tiene que ver con tu inseguridad. Dudas de ti mismo/a y se te hace muy difícil tomar cualquier tipo de decisión.", "frase": "#CAPRICORNIO: Cuando quieres, tienes una fuerza que ni siquiera tú sabes de dónde sacas, y sí, superas todo o casi todo, y si no lo haces, los demás no lo van a ver…"}, "acuario": {"personal": "Puede que un amigo cercano o una pareja no devuelva tus llamadas y tus inseguridades podrían obtener lo mejor de ti, haciendo que pienses que a tu amigo no le importas ya. No caigas en esta trampa. Esa persona está, probablemente, rodeada por una gran cantidad de personas exigentes que necesitan ayuda y, por lo tanto, no está llamando a nadie. Sé paciente, distráete y llama otra vez mañana. ¡La respuesta debe ser más inmediata entonces!", "amor": "Tus habilidades se necesitarán en tu trabajo aunque hoy no tengas que ir a trabajar. Si tu pareja no está feliz por ello, recuérdale que gracias al trabajo se pueden permitir esos fines de semana y otras distracciones. Luego prométele una elegante noche fuera, pronto.", "trabajo": "Transformación es la palabra clave para que puedas ser más crítico/a con tu trabajo. Es muy importante que comiences a examinar tu labor. Una vez que te saques los anteojos de sol verás que no todos son tonos suaves y aristas pulidas. La perfección se desvanece.", "frase": "#ACUARIO: Cuando te das cuenta de que lo que buscabas al final acabó siendo algo que no era lo que creías, lo apartas de ti, aunque te mueras de dolor, y no, no te arrepientes de fallar, porque el fallo es aprendizaje..."}}