{"sagitario": {"personal": "Hoy dedica algo de tiempo a considerar tu estado físico y tu salud mental. Dado el alto dinamismo de tu naturaleza, estas son áreas que pueden ser olvidadas. Una realmente afecta a la otra. Si haces trabajar demasiado a tu cerebro o pospones el tratamiento de los problemas, tu salud física se verá afectada. Cosas como el exceso de peso, la adicción y ataques de depresión son todos indicadores de que existe un desequilibrio en tu vida. Trata de hacer que las cosas estén más en sintonía.", "amor": "Para ti, el amor a menudo comienza como una amistad que puede convertirse luego en algo más serio. Hoy, se te pide no sólo que veas las diferencias más importantes entre tú y tu pareja, sino que las honres y respetes. Es más fácil decirlo que hacerlo pero ya saben cómo llevarse bien y lograr cosas.", "trabajo": "Hoy, el caballo que has elegido para apostar puede quedarse atrás –lo cual no es suficiente motivo para perder por completo la fe. Averigua qué puedes hacer para colaborar en vez de renunciar por completo a la acción. Verás que hoy, el auxilio que tú le ofrezcas a los demás volverá a ti como un bumerán: si tú ayudas, los otros te ayudarán."}, "cancer": {"personal": "La energía astral te pide que te esfuerces por aprender algo nuevo. Quizás siempre hayas deseado aprender alguna manualidad u oficio. Trata de encontrar alguien que pueda enseñarte. Nunca es tarde para agregar un nuevo conjunto de herramientas. Abre la mente y escoge un libro que te enseñe cómo reparar el automóvil. Aprende a hacer más cosas por tu cuenta para no tener que depender de los demás.", "amor": "Ábrete a las posibilidades del día ya que las estrellas abrirán puertas que pensabas que habían estado cerradas para siempre hace mucho tiempo. Trata de ser flexible cuando te aproximes a estas nuevas oportunidades del pasado. Agradecerás este enfoque cuando sigas este nuevo camino para el futuro.", "trabajo": "En este momento estás en una posición que te incomoda y te llena de nervios. Eres como un clavadista parado en la punta de un trampolín altísimo que mira con temor hacia abajo. Saltar da un miedo terrible, pero en el fondo tú lo sabes: una vez que lo hagas, todo lo demás saldrá bien."}, "geminis": {"personal": "Tu salud ha sido exultante las últimas semanas, pero hoy es muy probable que no te sientas bien. Esto probablemente no se debe a nada más exótico que el estrés. Has estado trabajando duro y concentrándote en nada más, por lo que tu cuerpo se está rebelando. Necesitas un poco de descanso. Tómate un descanso y relájate un poco y no te sientas culpable por ello. Incluso el Presidente necesita tiempo a solas de vez en cuando.", "amor": "Tu talento con las palabras maravilla a tu público, y aún más a las personas que realmente te conocen. Sin embargo, durante los próximos días te sorprenderá lo que sale de tus labios. Dicho lo cual, ten cuidado con quién coqueteas, especialmente si es alguien que no te interesa realmente.", "trabajo": "Analiza la posibilidad de probar suerte con otro tipo de trabajo. Es probable que algo nuevo te llame la atención. No hagas a un lado esta idea. Tiene un enorme potencial y alberga grandes posibilidades de éxito. No te quedes atascado/a en una situación que ni siquiera te resulta interesante."}, "piscis": {"personal": "Hoy la mayor parte de tu concentración estará en tus sociedades con los demás y en resolver conflictos dentro de tus relaciones. Toma en cuenta que es posible poner las diferencias a un lado, olvidarse del pasado y comenzar de nuevo. Cada día es un renacimiento. Utiliza el poder de la configuración planetaria de este día para transformar partes de tu ego que necesitan pulirse. Haz correcciones y busca soluciones para los detalles de una situación difícil de una manera refinada y civilizada, permitiendo que todas las partes involucradas tengan la mayor cantidad de libertad posible.", "amor": "Hoy un nuevo interés romántico podría reconocer sus sentimientos más profundos. Esta persona puede que te haga saber que su vida es muy complicada. Incluso aunque esto sea cierto, si esta persona no está dispuesta a hacerte un hueco, esto no irá a ninguna parte. Hazle saber a esta persona que aunque eres paciente, tienes tus límites.", "trabajo": "Utiliza tus habilidades de razonamiento deductivo para encontrar la solución a ese problema que te agobia hace tiempo. Tienes a tu alcance todas las claves que necesitas. Sola falta que las organices de un modo coherente. Conviértete en un detective privado."}, "leo": {"personal": "Tu compromiso con los demás tenderá a convertirse en parte clave del día para ti. Quizás te encuentres en un mundo de ensueño, en especial en lo relativo a situaciones románticas. Siente la libertad de explorar nuevos reinos de ternura a los que antes temías. También ten en cuenta que tú o tu pareja pueden no ser realistas en el modo en que comparten el espacio o los recursos. Las líneas de la realidad se están borrando.", "amor": "La necesidad de derrochar es intensa hoy, y tu persona amada también está dispuesta a participar. Pásala muy bien, pero recuerda... ¡mañana será otro día! Disfruta de la fiesta, ama con todo entusiasmo, pero levántate para trabajar por la mañana. Tendrás que recuperar tu energía.", "trabajo": "Estás en el punto más alto de la semana con respecto a tu carrera. Tus relaciones con los demás están funcionando muy bien y puede que logres una importante conexión con tu jefe. Esta conexión abrirá las puertas de futuros ascensos."}, "virgo": {"personal": "Algunas comunicaciones serias con un socio - ya sea comercial o sentimental - podrían conducir a una nueva claridad e ideas frescas sobre cómo enfocar las dificultades que se te crucen en el camino. Este es un gran día para discutir nuevas sociedades comerciales, o hacer marchar el papeleo de trabajo. También habrá muchas cartas y llamadas telefónicas. La energía celestial en juego implica que se logrará mucho en muy poco tiempo.", "amor": "Si ha pasado mucho tiempo desde que le dijiste a tu pareja cuánto significa para ti, hoy es el día apropiado para volvérselo a decir. Ponte en contacto hoy con todo lo que signifique algo para ti y es posible que eso te haga sentir inclusive mucho mejor.", "trabajo": "Hoy será mejor que no actúes precipitadamente. Es posible que te llegue una gran cantidad de desinformación. La misma te complicará el resto del día si no tienes cuidado. Controla todo lo que llega de tus fuentes dos o tres veces antes de tomar cualquier decisión."}, "libra": {"personal": "La energía astral de este día te hará pensar en el querer tomar ciertos riesgos relacionados con las inversiones. Necesitarás pensar en actualizar equipos en el trabajo si es que deseas seguir teniendo éxito. ¿No es momento de mirar las cosas nuevas que han aparecido? Por ejemplo, ¿cuánto hace que no cambias un software para la computadora? Este tipo de inversión realmente se paga sola.", "amor": "Hoy, no permitas que los malentendidos se interpongan entre los dos. ¡No es tu estilo el no cumplir una promesa! Pero hoy, puede que tengas que romper unas cuantas para superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado.", "trabajo": "Si no te fijas por donde caminas, te verás esquivando balas en medio de un feroz fuego cruzado. Trata de que tus emociones no se enreden demasiado con ninguno de los dos ejércitos. Solo así podrás evitar el fatal destino del soldado. Mantén en todo momento una posición lo más neutral posible."}, "tauro": {"personal": "Los debates sobre filosofía, religión y educación son propensos a convertirse en una guerra total. Siéntete libre de añadir tu granito de arena. Este es un tiempo en el que es crucial defender lo que uno cree o los más fuertes se saldrán con la suya. Si hay una protesta en marcha, únetele. Si hay un artículo en el diario con el que no estás de acuerdo, escríbele una carta al editor. Di lo que piensas.", "amor": "Recuerda... confianza, respeto mutuo y afecto son partes integrales de este proceso por el que estás atravesando. Hoy, el Universo ha hecho que todas estas cosas sean fáciles de entender, ¡así que aprovecha esto para ayudarte a evolucionar hacia una dirección amorosa positiva!", "trabajo": "Estás hallando maneras de crear orden con los datos que has recolectado. Lentamente vas logrando construir una estructura o marco referencial que funciona bien en tu situación actual. Tu enfoque es práctico y, por lo tanto, también es sólido. Ten confianza y verás que tus esfuerzos serán premiados."}, "aries": {"personal": "Este día será como un bálsamo después de las tormentas de los últimos meses. Puedes agradecer a la alineación celestial, cuya bondad envolvente restaura la calma a todos los corazones agitados. Podrás pensar desapasionadamente en los acontecimientos del último mes, alguno de los cuales fueron bastante fuertes y molestos, seguramente estarás de acuerdo.", "amor": "Tus palabras son siempre muy conmovedoras. De hecho, la mayoría de las veces, realmente no tienes ni siquiera que decir nada para comunicarte con la persona que amas. Eso hoy está más claro que nunca, así que recuerda que una mirada valdrá lo mismo que unos cuantos párrafos que murmuremos el resto. Cuidado...", "trabajo": "La tensión que venía en aumento por fin ha desaparecido. Sentirás que de nuevo tienes el control. Ahora recibes el respeto que mereces de parte de tus compañeros y de tus empleadores, los demás están en sintonía con tus emociones. En general, para ti, el día de hoy es un día fantástico."}, "escorpio": {"personal": "Podría surgirte la oportunidad de aumentar tus ingresos. Esto podría implicar un trabajo extra o inversiones. Las inversiones relacionadas con la tierra u otros bienes raíces podrían ser especialmente rentables ahora. También podría haber contratos o documentos legales involucrados que te proporcionen ingresos, así que prepárate. El final de este año debería ver financieramente más seguro que el principio.", "amor": "Templanza... templanza... ¡templanza! Hoy el compromiso les traerá la paz; tal vez la felicidad genuina. ¿No estás viendo las cosas con objetividad? Es posible ya que tiendas a tener un enfoque muy subjetivo sobre los asuntos del corazón.", "trabajo": "Alguien en tu lugar de trabajo disfruta jactándose de sus logros. El hecho de que tú no hayas conseguido tantas victorias no debería entristecerte o hacerte sentir fracasado/a. Tú has hecho tanto como esa persona, si no más."}, "capricornio": {"personal": "Puede que hoy sientas más agresividad de la normal. Esto te puede servir cuando se trata de conseguir lo que quieres, siempre y cuando nadie sufra en el proceso. No tiene que ver con tu naturaleza el pisar a nadie y no es probable que te sientas bien si esto ocurre. Observa todas las vías posibles para alcanzar tus metas. Ten la seguridad de encontrar algo que se adapte a ti que no sea perjudicial para otras personas.", "amor": "No te preocupes. Puede que parezca que el tiempo de divertirse se ha acabado, especialmente si has estado soñando con lugares y gente que se encuentra lejos, pero aunque te siguen haciendo trabajar mucho hay una manera positiva de verlo. Todo ese tiempo extra será más que suficiente para pagar tu nueva aventura. ¿Ves?", "trabajo": "Será mejor que tengas cuidado al hablar o puede que quedes atrapado/a en tu propia red. Te será difícil evitar la tentación de manipular de algún modo concreto cierta situación. Haz todo lo que sea necesario para resistir esta tentación. Si sucumbes a ella harás el ridículo (y también harás quedar mal a la gente que te rodea)."}, "acuario": {"personal": "Tú puedes tener la solución que le falta a los demás. Quizás tu jefe esté teniendo dificultades con un proyecto laboral. Podrías poseer datos que harán que las cosas funcionen mejor. O tal vez tengas tu propio punto de vista sobre un tema. Tu evaluación de la situación puede ser instintiva. No temas hablar y dar tu opinión. La gente apreciará tus reflexivas sugerencias. Y tu inteligencia te generará una mayor apreciación hacia tus compañeros de trabajo.", "amor": "Concéntrate en tu pareja ahora más que en cualquier otra cosa. Sabes dónde estás con tu trabajo. Eso ha quedado maravillosamente claro en los últimos días. Pero ahora es el momento de prestarle atención a tu amor, que en realidad fue la inspiración detrás de tu éxito.", "trabajo": "Haz lo que a ti te suene sensato en vez de dejar que otra persona te fuerce a aceptar una situación que no te beneficia. Préstale atención a tus propios instintos y no a la gente que dice saber qué es lo que más te conviene."}}