{"sagitario": {"personal": "Por lo general tienes una actitud cómoda y relajada, pero ahora te sentirás como si alguien hubiera encendido fuego debajo de ti. La alineación astral actual trae una fuerte energía, y te llenará con nuevas pasiones. De repente te darás cuenta que sientes una fuerte atracción hacia alguien de tu círculo inmediato. A medida que estas emociones te invadan, tendrás que hacer algún esfuerzo para resolver ciertas cosas. Deberás decidir si expresas o guardas tus sentimientos.", "amor": "Hoy seguramente tendrás esa sensación de tener aparentemente todos los buenos sentimientos atados: ¡amor incondicional, confianza, paciencia y pasión! Bueno, ¡este es tu día para brillar! La señora fortuna se está asegurando de que prestes atención y que te abras a este sentimiento... ¡porque traerá personas interesantes a tu puerta!", "trabajo": "Tal vez la inspiración no te acompañe a la hora de trabajar, pero en general tu actitud será positiva. El día de hoy es más propicio para reunirte con clientes, compañeros o posibles empleadores que para llevar a cabo tareas agotadoras y de alta concentración.", "frase": "#SAGITARIO es optimista por naturaleza, poco le afecta...optimista, pasota, indiferente...llámalo como quieras...No se complica vamos..."}, "general": "La mutable cuadratura entre la Luna y Neptuno de hoy hace que las personas estén muy distraídas en el trabajo. Esto da paso a la Luna en Sagitario de esta noche, cuando puede que consigas lo que quieres para luego darte cuenta de que no lo deseas. ¡Mantenlo en la mente! Tendrás una mejor idea de lo que es un poco más tarde.", "cancer": {"personal": "Trabajas duro para alcanzar tu meta de independencia financiera. Todo indica que vas por buen camino. Hoy, puedes recibir una noticia que haga que te des cuenta que no estás allí todavía. Tal vez algún familiar llame para decirte que ya no eres su único heredero. Tal vez tu saldo de inversiones muestra un rendimiento pobre. Esto no es lo que esperabas, pero aún estás en el camino correcto. Sólo podrías necesitar un poco más de tiempo para llegar a tu destino.", "amor": "¡Candente! Hoy desprendes calor y atractivo sexual... ¡y no lo sabes! Alguien muy inesperado está asombrado por ti. Para saber quien tiene afinidad con tu atrevida personalidad, debes activar tu naturaleza introspectiva y dejar de hablar con gente el tiempo suficiente como para comprender.", "trabajo": "Esfuérzate para encontrar las fallas en tu plan. Conviértete en el abogado del diablo. Por lo general, te concentras tanto en el lado bueno de las cosas que dejas de ver aquello que se esconde agazapado en la oscuridad. Ten cuidado, no seas miope. Sé positivo/a y apuéstale al triunfo, pero prepárate para lo peor.", "frase": "#CÁNCER: a pesar de que en el fondo eres cariñoso, tu paciencia tiene límites. Se sorprenden cuando de repente te vuelves frío como el hielo"}, "geminis": {"personal": "Dificultades menores relativas al dinero podrían ponerte en estado de frustración. Los problemas no son trascendentales, pero aún tienen que ser manejados y podrían tardar tanto tiempo que prefieras pasarla haciendo otra cosa. Sin embargo, ceder a tu frustración podía hacerte perder más tiempo que simplemente manejar la situación y seguir adelante. Trata de mantener la calma. Toma tus problemas con ambas manos, resuélvelos y sigue adelante.", "amor": "Ahora todo tiene que ver con el romance, así que no importa si ha sido una pequeña chispa la que ha mantenido tu interés por esa persona especial porque ahora se va a convertir en una gran hoguera. Por supuesto, contigo, esos fuegos son siempre internos, a menos hasta que el momento es el adecuado. Espera con paciencia hasta que sepas que los sentimientos son recíprocos.", "trabajo": "Tus especulaciones de carácter optimista son útiles en algunos casos. Pero en un día como hoy, solo causarán problemas. Lo que se necesita son datos específicos y evidencia concreta. Las ideas extravagantes te empujarán a ti y a la gente que te rodea en la dirección equivocada.", "frase": "Cuando un #GÉMINIS esta de mal humor, saca su lado malo de dentro y empieza a contestar mal y a estar inaguantable. Mejor dejarlo solo."}, "piscis": {"personal": "Los problemas emocionales arraigados en el pasado podrían hacer que hoy sientas inhibición. También podrías andar un poco más sensible que de costumbre y ver insultos donde no los hay. Frena el impulso de ofenderte. Trata de confrontar y liberar los viejos problemas o, al menos, prométete tratarlos más tarde. Después sé muy agradable con los que te rodean. Debes sentirte mejor al final del día.", "amor": "Una estrella celosa brilla sobre ti hoy y ahora tu compañero/a, que podría no haberte valorado, está en pie de guerra. Más que defender lo que ama, está recordando cuánto se preocupa por ti. Los celos no son siempre una mala cosa, ya que pueden motivarte.", "trabajo": "La tarde y la noche de hoy son un buen momento para que socialices y te relajes, quitando así todos los asuntos del trabajo de tu cabeza. Ya sea que estés en el trabajo o no, reserva las horas de la noche para divertirte con tus amigos o seres queridos.", "frase": "#PISCIS: Aunque ni tú mismo sepas a veces por qué haces las cosas, no permites que nadie te impida hacerlo. Si te equivocas, te equivocas TÚ"}, "leo": {"personal": "Poderosas fuerzas pueden actuar y pedirte que te levantes con más firmeza de la habitual. Mantén los hombros hacia atrás y siente orgullo. No te minusvalores sólo por tener un desacuerdo con la gente que te rodea. Mantén respeto hacia ti y tus opiniones. Di las cosas con confianza. No te retires, más bien prepárate para luchar.", "amor": "Hoy quieres cambio, pero esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino de añadirle un poco de efervescencia a la relación existente! ¿Sientes que se ha convertido en demasiado rutinaria? ¡Trata de comunicarte más!", "trabajo": "Hoy te encontrarás frente a la impresionante oportunidad de un negocio financiero. No tengas miedo de utilizar tu dinero en una inversión que tú crees que vale la pena. Recibirás buenos consejos de gente con amplios conocimientos en este campo. Confía en los demás y verás ganancias.", "frase": "#LEO: a pesar de lo impulsivo que eres, sabes lo que haces. Hablas claro, y a veces puedes ser duro con tus palabras. Pero lo prefieres."}, "virgo": {"personal": "La única cosa que se interpondrá en el camino de lograr la verdadera armonía dentro de tus relaciones románticas es simplemente la comunicación. Reconoce la importancia del conocimiento de las necesidades y deseos de tu pareja en tu existencia diaria. No sientas como si necesitaras realizar algo grandioso o fantástico, sólo mantente presente sobre una base consistente. Este mensaje te ha llegado mediante la configuración celestial de este día.", "amor": "¿Qué es ese sonido? ¡Es un suspiro de alivio bien merecido! ¡Finalmente lo dejaste escapar... y puedes respirar otra vez! Los tiempos difíciles han terminado, y justo a tiempo. Deja que desaparezca la angustia porque hay una llama en tu horizonte.", "trabajo": "La energía de hoy intensificará las relaciones con la gente en tu trabajo. Si ha habido pequeñas peleas y disputas en los últimos días, hoy puede explotar una batalla campal. Si, en cambio, todo se viene dando sin sobresaltos, tal vez haya un aumento o un ascenso esperando por ti.", "frase": "#VIRGO es capaz de hacer lo imposible para hacerte creer que sabe de cualquier tema que le hables, incluso cuando no tiene ni idea, pero tiene esa facilidad para aparentar que sabe de todo cuando quiere hacerlo..."}, "libra": {"personal": "Dada la alineación celestial, hoy podrías sentirte con ánimos de divertirte. Podrías conversar con compañeros de trabajo en la cafetería intercambiando anécdotas y banalidades. Estarás de ánimo para conversar y compartir tus pensamientos y observaciones. Quizás desees planificar una cena divertida. Invita a una de tus amistades o llama a tu pareja para que te acompañe ya que tal vez te sientas con ánimos de platicar.", "amor": "Puede que sientas mucha ingenuidad y agudeza mental hoy, excepto en tus relaciones. ¿Sientes que tu vida amorosa se ha quedado atascada en un frasco de melaza? ¿Cambia tu pareja de opinión constantemente haciéndote sentir perdición? Aléjate de la situación y vuelve a empezar mañana.", "trabajo": "Tendrás éxito si eres capaz de trabajar constructivamente con los valores tradicionales y la estructura que ya está en afecto. Si intentas resistirte a los conceptos establecidas, te encontrarás trabajando contra corriente y con gran dificultad.", "frase": "#LIBRA siempre te demostrará que es capaz de ganar cualquier cosa, pero lo hará una vez, no te demostrará toda la vida todo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puedes esperar que te interesen cada vez más las nuevas tecnologías en estos días. Lo que antes considerabas muy progresista ahora te parece mucho más real. Te darás cuenta de hasta qué punto es ahora crucial para ti alinearte con la tecnología de vanguardia que te rodea. No dudes. Eres, por definición, una persona pionera, ¡así que vete a toda velocidad hacia estas nuevas fronteras!", "amor": "Da tiempo a tu nuevo interés romántico para que pueda digerir lo que le han dicho sobre ti. Ya está contigo, así que no hay nada que demostrar. Juntos han aprendido una lección importante, que es que en una nueva relación se comienza confiando en la otra persona en vez de creer en lo que otros dicen sobre ambos.", "trabajo": "Con una dosis mínima de meticuloso planeamiento puedes convertir una pequeña idea en un enorme beneficio monetario. Hay fabulosas oportunidades de ganancia al alcance de tu mano. Controla las cuentas antes de estampar tu firma en cualquier acuerdo, aunque lo más probable es que no estés equivocándote.", "frase": "#TAURO: Eres el tipo de persona que sabe cuáles son sus objetivos y despliega toda su inteligencia y encantos personales para lograrlos"}, "aries": {"personal": "Algo que podría suceder durante el día inconscientemente te recordará a algo desagradable que te ha sucedido en el pasado. Puede que ni siquiera recuerdes el evento de hoy, pero los recuerdos del pasado podrían perseguirte durante todo el día y ponerte de un humor muy negro. Trata de analizar por qué ese recuerdo te afecta tanto. Luego, cuando ya sepas el porqué, déjalo ir. Puedes sentir como si te hubieses quitado un gran peso de los hombros.", "amor": "¡Es el momento de ser insensible! Mantén las cosas tan ligeras como el aire bajo esta configuración estelar. Si has sido cortante, ahora es el momento adecuado para disculparse por ello; tu pareja necesita saber que sientes remordimientos.", "trabajo": "Tu enorme sensibilidad y tu habilidad para sintonizarte con las necesidades de otros resultan ser recursos más valiosos de lo que tú creías -sobre todo hoy. Una pieza clave del rompecabezas cae en el lugar exacto cuando te animas a confiar en este sexto sentido en vez de cuestionarlo instintivamente.", "frase": "#ARIES: no tienes mucha memoria a largo plazo así que, a veces se te olvidan tus errores y no hay remordimiento. Lo sabes."}, "escorpio": {"personal": "Hoy quizás hables con tu pareja sobre un mayor compromiso. La energía astral en juego te alienta a pensar en cosas como una casa, un auto o un bebé. Hablarás de hacia dónde se dirige la relación y cuáles son las metas compartidas. Si no tienes pareja, podrías estar pensando sobre cómo te gustaría que fuera la siguiente. ¡Será importante que tu pareja comparta las responsabilidades financieras!", "amor": "Este podría ser un día que traiga ilusiones y malentendidos a tu relación. Podrías tener una discusión con tu amor o un momento de confusión sobre la relación. No te tomes las cosas con demasiada seriedad porque mañana los dos serán capaces de ver las cosas con más claridad.", "trabajo": "Tienes la sensación de que esta semana te salvaste de casualidad en tu trabajo. Estabas al borde del desastre y de milagro te las arreglaste para salir adelante. Es momento de sentir satisfacción con tu propia forma de manejar las cosas y relajarte.", "frase": "#ESCORPIO: amas con locura. Probablemente con mucha más pasión que cualquiera. Quien rompe tu corazón tendrá (casi) un enemigo de por vida..."}, "capricornio": {"personal": "Si esperabas cerrar un trato o firmar un contrato importante, hoy realmente no es el día para hacerlo. La configuración planetaria actual no muestra la mejor de las posiciones para encontrarte cara a cara con los demás, sin importar el tema a tratar. Espera otra semana antes de cerrar ningún trato o hacer cualquier tipo de negociación.", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con cómo establecer la seguridad con tu ser querido. Aunque es posible que desees viajar o tomar algunas clases divertidas, tu pareja quiere hacer poco y ahorrar. Forjen un compromiso y disfruten de la buena sensación que les da cuando su relación está en perfecto equilibrio.", "trabajo": "Hoy estás batallando con una importante decisión que tendrá un impacto muy grande sobre el futuro de tu carrera. Trata de no analizar en exceso tu posición. En definitiva, lo que más te conviene es confiar en tu intuición y seguir aquello que dicta tu corazón.", "frase": "#CAPRICORNIO: extremista y orgulloso, o blanco o negro."}, "acuario": {"personal": "Hoy quieres que las cosas se hagan solamente a tu manera. Tu estado de ánimo es muy terco y otras personas piensan que sería una tontería pensar que podrían hacerte cambiar de opinión acerca de cualquier cosa. Tú eres la única persona autorizada para hacer eso. La verdad es que puedes cambiar de opinión varias veces hoy, y eso está bien. Eso sí, no esperes que nadie esté al tanto de lo que pienses.", "amor": "Ten cuidado con los malos entendidos hoy porque las posiciones planetarias favorecen que se malinterpreten los mensajes. Otras personas estarán en el centro de atención, no te ofendas por esto. Es importante que te ocultes. No dejes que ese amor irritante te saque de quicio.", "trabajo": "Has alcanzado una experiencia culminante y ahora te preguntas si alguna vez podrás repetirla. No te preocupes. Es muy posible que vuelvas a tener el éxito que has logrado en el pasado. Ten confianza en tu ser y en tu talento.", "frase": "#ACUARIO es inmune a la manipulación emocional."}}