{"virgo": {"personal": "Podría surgir una situación particularmente difícil en el trabajo. Si no tienes cuidado, podrías perder la calma. Haz un esfuerzo real por estar alerta. Podría ser que un colega te esté provocando pero esa no es razón para entrar en su juego. Mantente lejos de esa persona hoy tanto como te sea posible. Cierra la puerta de tu oficina. En casa, vete a la cama temprano. Podrás relajarte con un buen libro. Todo estará más tranquilo mañana.", "amor": "Ya está bien de perder el tiempo con negatividad. Hoy presta mucha atención a las for-maciones de las nubes. Te sorprenderás de lo que te enterarás sobre tu potencial pareja. ¿Hay alguien ahí? Bueno, no todo tiene porque tener sentido y sin duda te das cuenta de ello.", "trabajo": "Hoy tu mente es un torbellino mucho más veloz que de costumbre. Para que puedas tener un día de trabajo productivo, arranca de raíz el chismorreo inútil y sepáralo de los datos que realmente son importantes. De otro modo, tu cabeza se llenará de tonterías y no podrás ni siquiera pensar con un poco de claridad.", "frase": "Cuando #VIRGO está estresad@, tiende a actuar como si nada si quiere evitar que la gente haga muchas preguntas."}, "acuario": {"personal": "Últimamente has deseado reconocimiento social y éxito, y has estado mucho más activo en la glamorosa vida social que lo usual. Hasta te has sorprendido a ti mismo haciéndote nuevas amistades. Sin embargo, hoy la configuración celestial te inspirará a preguntarte si vale la pena quedarte con algunos de los socios que tienes. Para decir la verdad, ¡algunos de ellos son verdaderamente molestos!", "amor": "Simplemente di que no. ¡Mañana lo agradecerás, igual que tu actual pareja! Se imponen las ganas de alejarse de la realidad. Si no te satisface tu situación actual, ¡acaba con ella! ¡La infidelidad no es en absoluto un sustituto de la honestidad! Es el momento de dar un paso adelante y de decidir.", "trabajo": "Aquello que tú piensas que no sucederá, probablemente suceda. Al hacer planes a largo plazo, debes tener presente que existe una gran cantidad de variables inesperadas que hay que considerar. Sé flexible, especialmente durante los próximos meses.", "frase": "#ACUARIO no tiene problema en pedirte perdón, para nada, pero eso sí, cuando realmente le demuestres que estaba equivocad@..."}, "cancer": {"personal": "Tienes un fuerte espíritu de cooperación hoy. Te inspira a arrimar el hombro y a ayudar a los demás sin que lo pidan. Puede que tu pareja romántica se sorprenda al ver que te presentas y ayudas con una tarea. No importa que no sepas lo que estás haciendo, porque lo vas a averiguar. Otros se sentirán impresionados al ver que vas más allá de lo que te han pedido hacer. Tus esfuerzos en todos los frentes no pasarán desapercibidos.", "amor": "Aprenderás lecciones de amor, quieras o no. En última instancia, esto te ayudará así que no te resistas o niegues a la verdad. Te liberará y te dejará que puedas amar a esa otra persona que te admira... la misma persona a la que has evitado.", "trabajo": "El escepticismo te invade un segundo después de escuchar una idea flamante que te presentan personalmente o en una reunión. Es tu reacción automática: rechazar el plan sin siquiera analizarlo con atención. No te apresures a juzgar. Hay bastante mérito en la propuesta.", "frase": "#CÁNCER no olvida, pero cuidado porque, depende de lo grave que haya sido, a veces tampoco perdona."}, "geminis": {"personal": "¿Empiezas a sentir que tus pies están firmemente plantados en la tierra? Si no es así, posiblemente sea porque tu nueva libertad te da temor. ¡Eres como alguien que ha pasado la vida viviendo entre cuatro paredes y que ahora le han ofrecido 10,000 metros cuadrados en el desierto para vivir! Es comprensible tener un poco de temor. Pero no te preocupes, porque la energía planetaria te ayudará a situarte.", "amor": "Tu enfoque va a cambiar ahora como nunca antes. Has estado haciendo todo lo posible para impresionar a tus superiores, y ha funcionado. De hecho, es probable que tengas un poco de dinero extra para compartir. Tu pareja estará encantada, especialmente si se lo cuentas durante una cena elegante.", "trabajo": "La semana comienza de un modo un tanto extraño. Todos a tu alrededor parecen estar fuera de escuadra -tal vez a causa del último fin de semana. Da la impresión de que nada está en su lugar y de que las acciones de la gente son azarosas e injustificadas. Debes estar preparado/a para cualquier cosa.", "frase": "#GÉMINIS odia las excusas. Sólo dile lo que paso exactamente sin dar más vueltas, o lo averiguará por su parte."}, "piscis": {"personal": "Descubrirás que los demás juegan un papel clave en los hechos del día. No te sorprendas, sin embargo, si existe una tensión extra que actúa como límite entre tú y las personas con las que te comunicas. Los sentimientos hieren fácilmente, y las personas se incentivan fácilmente hacia las acciones hostiles. La alineación astral de hoy cargará la atmósfera de tensión eléctrica.", "amor": "Tu devoción por el objeto de tu afecto puede ser malinterpretada como asfixiante. Él o ella necesita un poco de espacio para respirar y la distancia ayudará a que sea una relación más fuerte en las próximas semanas. Así que no te ofendas; no es personal. La pasión renacerá a su debido tiempo.", "trabajo": "Tal vez sientas que de algún modo un amigo está defraudándote. Analiza la situación con más cuidado y verás que no es así. Esta persona simplemente está actuando del mismo modo en que siempre actúa. Sus acciones no tienen nada que ver contigo.", "frase": "#PISCIS ama sacar una sonrisa a los demás, adora sentirse bien, sin malos rollos que le afecten alrededor, porque sí, las personas que lo rodean a veces, le contagian su estado de ánimo irritable, y NO NO NO, #PISCIS odia eso"}, "leo": {"personal": "Nuevos conocimientos y una mejor comunicación con amigos y familiares aportarán mucho a tu sentido de la autoestima. Una tarea en la que has puesto cierto esfuerzo a lo largo de las últimas semanas se ha completado con éxito. Ahora estás disfrutando de la admiración de los demás. Puedes incluso tener algo de dinero extra para gastar. Has trabajado duro para esto y te lo mereces.", "amor": "¡Tienes algo que enseñar sobre el amor! Escucha al viento y céntrate en lo que esperas de esa persona especial que tienes en tu vida. La respuesta te llegará de la forma más inusual. ¡Simplemente escucha a tu corazón!", "trabajo": "Tu encanto y tu graciosa manera de hablar te abrirán cualquier puerta. Todas tus luces están encendidas. Las bromas brotan de tu boca sin ningún esfuerzo. Tu actitud radiante e ingenua hace que todos a tu alrededor se sientan muy bien. El día huele a éxito.", "frase": "#LEO: Para ti no existen los fracasos, existen los tropiezos, que es distinto..."}, "sagitario": {"personal": "Este debería ser un día tranquilo para ti. Asegúrate de sacarle el máximo provecho, porque es la calma antes de la tormenta. Este podría ser un día de debate e intercambio con amigos o colegas de trabajo. Es ideal para reforzar algunas de tus relaciones profesionales. Algunas personas de repente pueden parecer más razonables de lo que imaginabas que fueran, ¡así que escucha!", "amor": "Hoy el mejor consejo es que no sigas el consejo de nadie. En este momento deberías estar con tu pareja y con nadie más. Cuenta con los que cuentan contigo y las estrellas te guiarán a través de las tormentas de la vida. Los planetas son para siempre, pero mientras tanto tenemos que creer en el otro.", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es muy posible que te agobie el estancamiento, solo porque sientes comodidad donde estás. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte.", "frase": "#SAGITARIO: cuando intentan ponerte cadenas o aprisionarte, probablemente te dejes embaucar al principio, en cuanto lo ves claro, huyes..."}, "libra": {"personal": "Asegúrate de ser realista en lo que se refiere a la salud. Quizás estés evitando el chequeo anual en el consultorio médico porque sientes un miedo tremendo de lo que te pueda decir. Recuerda que el mantenimiento preventivo es crucial para mantenerse saludable. No te engañes pensando que el café y las masas constituyen un buen desayuno. Presta más atención a esta parte de tu vida.", "amor": "Es imprescindible que hoy des todo. Si no lo haces, puede que a posteriori mires atrás y te preguntes por qué abandonaste tan fácilmente. Sería una pena no dar un paso adelante cuando tienes la oportunidad.", "trabajo": "La gente no coincidirá contigo. Tratar de convencerlos no tiene sentido. Simplemente no tendrás éxito, por eso más vale no intentarlo. Haz las cosas a tu modo y no sientas que tienes que probarles nada a los demás. No es necesario.", "frase": "#LIBRA: puedes cambiar de opinión acerca de una persona en el momento que te falla y de forma radical y si,te cuesta que sea todo como antes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Inspiración creativa podría salir hoy de tu interior. Las visiones, sueños o cualquier cosa que excite tu imaginación podrían aportar ideas para nuevos proyectos. También puedes descubrir que tu comprensión hacia los demás aumenta en gran medida, atrayendo a nuevos y viejos amigos. El único inconveniente es que podrías perderte tanto en tus ideas que temporalmente pierdas contacto con el mundo material. Trata de mantener un pie en ambos lados.", "amor": "Puede que sea el momento de celebrar, tanto para ti como para tu pareja, la persona que te ayudó a que sucediese. Háganse un favor y disfruten de la noche. Decidan si quieren una cena fuera con amigos o una tranquila noche a solas.", "trabajo": "Estás en una muy buena posición para ejecutar maniobras importantes con respecto a tu carrera. Descubrirás que la gente a tu alrededor apoya de lleno tus sueños. Por eso, acomete contra tus dudas para poder soñar a lo grande. Si te propones algo concreto, lo conseguirás.", "frase": "#TAURO en tres palabras: paciente, terco, resistente"}, "aries": {"personal": "Puedes decidir cambiar tu imagen de alguna manera. Sentirás inspiración para ser el centro de la escena. Te divertirás invirtiendo en algunos trajes para negocios que tendrán mucho estilo. O comprarás un artículo valioso, como un reloj o billetera elegante. Querrás presentar una imagen de sofisticación y poder. Los colores que elegirás serás audaces, como el amarillo, rojo o anaranjado.", "amor": "¡Trata de leer entre líneas! Te ayudará a superar esta situación difícil con tu amor. ¡Ve más despacio! Te quedarás sin vapor si no frenas. No te olvides de lo que esa persona especial dijo. Esto será muy útil más adelante en la semana.", "trabajo": "Pensar que eres incompetente, rendirte y decir que no sabes qué hacer no es la salida. Siempre hay alguna otra manera de lograr tu cometido. Siempre hay una solución. Y tú puedes encontrarla con solo consultar a otras personas o con una mera indagación -aunque quizá baste con mantener una actitud positiva.", "frase": "#Aries se quema jugando con fuego, y muchas veces, pero de verdad es sorprendente ver cómo se recupera deprisa de las heridas y vuelve a jugar, a veces, con el mismo fuego, pero con distinta llama... "}, "escorpio": {"personal": "¿Por qué ser paciente requiere tanto tiempo?, bromeó un alma frustrada. ¿Podrías haber sido tú? Esperar nunca ha sido tu fuerte y no hay ninguna duda al respecto. Superarás el día con más facilidad si te concentras en la búsqueda de una salida a tu frustración acumulada. Una visita al gimnasio o una limpieza vigorosa de la casa serían de gran ayuda.", "amor": "La luna crece y mengua, ¡y también lo hace tu tolerancia! Hoy, tu deseo de mantener el equili-brio en tu vida amorosa y en tu carrera está demostrando ser perjudicial para tu salud. No hay tal cosa en este momento, y te has hecho intolerante a cualquier cosa que esté remotamente fuera de tu sentido de control.", "trabajo": "La gente de tu círculo se mostrará muy dispuesta a aceptar tu liderazgo. Tienes más poder de lo que crees. No tengas miedo de utilizarlo. La gente viene hacia ti en busca de ese liderazgo. Con orgullo ponte de pie y demuestra que tienes la habilidad para tomar el control y marcar un rumbo claro.", "frase": "#ESCORPIO: siempre ganas, siempre ganas, SIEMPRE GANAS. Quien quiera apostar, que lo haga. Te encanta sonreír y decir...te lo dije"}, "capricornio": {"personal": "Tu fuerte sentido de negocios y tus habilidades prácticas van de la mano con la imaginación y la innovación para traer progreso. Una información que viene de lejos podría resultar especialmente valiosa. Las relaciones con los amigos deben ser cálidas y cooperativas. Las relaciones amorosas también podrían resultar gratificantes. Considera la posibilidad de desahogarte un poco saliendo y pasando un buen rato.", "amor": "Estás en un momento de tu vida repleto de promesas y posibilidades en relación al amor. Hoy podrías sentir las primeras conmociones de esta nueva energía así que, ¿por qué no haces algo especial para celebrarlo? Cuanto más aproveches estos momentos, mayores recompensas obtendrás.", "trabajo": "Tu mente dubitativa no recibirá demasiado apoyo de los demás. Mejor será que te ahorres el esfuerzo y que no trates de pedir consejos. Te conviene investigar por tu cuenta, recurrir a libros, revistas o publicaciones especializadas. Las respuestas que necesitas están allí.", "frase": "#CAPRICORNIO prefiere vivir la vida a solas que con gente que sólo da problemas. Para estar mal acompañado mejor estar solo. Lo tienes claro"}, "general": "Prepárate para tener profundos pensamientos y que tu mente sea activada místicamente cuando Mercurio en Piscis conjunte a Neptuno. Esta noche, la Luna conectando con Marte intensifica una dulce urgencia de emociones, pero con Venus a 29 grados, uno espera que sea la otra persona quien dé el primer paso... sin embargo, no lo da. Es en momentos como éste cuando las atracciones no llegan a ninguna parte, de manera temporal."}