{"virgo": {"personal": "¿Estás pensando en cambiar de carrera profesional o en viajar hasta el otro lado del mundo? O tal vez lo que deseas es quedarte a solas en casa con las persianas cerradas firmemente. Es probable que una serie de pequeños incidentes en el trabajo te inspiren la más extravagante de las ideas. Tal vez sólo sea que percibes la necesidad interna de un cambio de escenario.", "amor": "Hoy puede ser un día repleto de incertidumbre. Por ello, también puede que ser un buen día para ver más allá de ilusiones obvias. Quizás esa persona especial que creías que te estaba ignorando es simplemente tímida y esa máscara es simplemente un modo de ocultar sus miedos.", "trabajo": "Los asuntos relacionados con el dinero estarán hoy en el centro de tu atención. Tu estado de ánimo suele depender de la salud de tus finanzas. No caigas en esa trampa. Trata de evitarla para que no termines enojándote con alguien sin ningún motivo o razón.", "frase": "A pesar de que #VIRGO podría tener razones más que suficientes para joderte la vida, simplemente hará borrón y cuenta nueva. Aunque rabie..."}, "acuario": {"personal": "Es difícil crecer mentalmente y emocionalmente sin comunicarles tus pensamientos, sentimientos, o sueños románticos a los demás. Es un buen momento para abrir dichos canales y poner sobre la mesa algunas de estas cosas. No hay nada de que avergonzarse. ¿Cómo puedes saber lo que piensan los demás sobre estas cosas si no lo preguntas? La energía celestial de hoy te incentivará a preguntar.", "amor": "Podría parecer como si hoy sólo tuvieses una pequeña oportunidad para establecer una conexión amorosa. Así que arriésgate con el amor ahora, ya que podría cambiar tu vida. Hay muchas posibilidades de que si vas por ello hoy, tu amor podría tener mucho recorrido.", "trabajo": "Hoy es un buen día para balancear tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo.", "frase": "Si #ACUARIO está bien contigo, será siempre fiel, y créeme, sólo tendrá ojos para ti... Pero no abuses..."}, "cancer": {"personal": "Hoy la energía celestial estará tratando de enseñarte algo, en concreto, la forma de compartir con los demás. Pero primero tienes que llegar a un lugar donde realmente quieras compartir algo de ti. ¿Has examinado tu tendencia a huir? Pareces tener miedo de que te abrumen o de que les deberás algo. Probablemente no es el caso. ¿Por qué no les das a las personas la real oportunidad de conocerte?", "amor": "De nuevo. Esa decisión que has estado postergando necesita ser tomada ahora, te guste o no, estés preparado/a o no. ¿A qué dedicarás tu atención: asuntos profesionales, familiares o a asegurarte de que tu pareja está completamente satisfecha? No, no será fácil pero, ¿quién dijo que lo sería?", "trabajo": "Alguien en tu lugar de trabajo disfruta jactándose de sus logros. El hecho de que tú no hayas conseguido tantas victorias no debería entristecerte o hacerte sentir fracasado/a. Tú has hecho tanto como esa persona, si no más.", "frase": "#CÁNCER puede enfadarse, pero no siempre va a decírtelo en el momento, prefiere relajarse y decírtelo después, eso sí, las cosas se arreglarán..."}, "geminis": {"personal": "Eres una persona sensual. Tienes una fuerza emocional muy fuerte. Hoy esa energía aumentará y se expresará con fuerza. Las personas que te encuentres se asombrarán por tu poder. Podrías fácilmente seducir a todo el mundo. Trata de mantener esta energía bajo control. Podrías perder el equilibrio y verte en una situación de la que te puedes arrepentir.", "amor": "Ciertos asuntos familiares han sido un poco complicados últimamente y no van a mejorar de repente, pero hay una pequeña luz al final del túnel, en forma de sutil consejo por parte de tu pareja, que te guiará. Eres bastante perspicaz, así que cuando lo reconozcas no arruines el secreto diciéndole que ya lo sabías.", "trabajo": "Tu productividad es muy alta, y tus relaciones con la gente en tu trabajo son fenomenales. Cualquier cosa que pretendas lograr es posible -en gran parte gracias a la ayuda, el apoyo y los consejos de aquellos que te rodean. Todas estas relaciones tienen un gran valor.", "frase": "#GÉMINIS: a veces, puede parecer que no luchas por las cosas, pero no, estás ahí, por detrás, escondid@ y no desistes. Que quede claro."}, "piscis": {"personal": "Tu cabeza está exactamente en la línea de tu sentido de poder y agresión. Por lo tanto, ¡utiliza esta coalición interna a tu favor! Tu ser interno está listo para comunicarse bien con tus mayores cualidades. En resumen, tu ser está listo para pelear. Tienes la inteligencia y la fuerza física para conquistar lo que sea. La configuración planetaria del día de hoy te ayudará a pensar antes de actuar. Es una combinación muy poderosa.", "amor": "Las luces del cielo brillarán sobre ti ahora, proporcionándote la perspectiva que has estado anhelando sobre un asunto muy personal e íntimo. No la uses a la ligera o pienses que aparecerá todos los días. No es así. Simplemente es tu turno disfrutar de ella.", "trabajo": "Tu intuición es correcta. Presta atención a tus capacidades psíquicas. Serán especialmente clave en las tareas que emprendas. Tu instinto es tu mayor recurso. Con una combinación de amabilidad y solidaridad podrás mover montañas.", "frase": "#PISCIS: el mundo está lleno de falsos, pero tú los conoces bien, y puedes tratar con ell@s, pero hasta un punto, sólo juegas si te interesa"}, "leo": {"personal": "Disfrutar de los buenos tiempos puede ser divertido, pero también puede causarte problemas en el futuro. Ten cuidado con gastar todos tus recursos en placer sin poner algo a un lado para tiempos de escasez. La compañía que buscas podría animar tus conductas autodestructivas. Ya que saben que siempre vas a estar en los buenos momentos, podría ser que te arrastrase la energía de la multitud. Es mejor quedarse cerca de quienes apoyan hábitos más saludables.", "amor": "Ahora que ambos están en la misma onda, pueden empezar a recordar los buenos recuerdos que han creado juntos. Dediquen la jornada a ponerse al día. No quieres negar tu pasado, quieres aprender de él. Simplemente ten cuidado con que no te atrapen las discusiones de siempre.", "trabajo": "Sintonízate contigo mismo/a como persona -con tu yo interior-, en vez de aferrarte a la imagen que tienes de ti como empleado/a o empleador/a. Libérate de estos roles e intenta disfrutar. Incluso si hoy tienes que trabajar, trata de conectarte con la gente desde tu yo interior.", "frase": "#LEO no va a quitarte la razón cuando la tienes, al revés aprenderá de ello, pero eso sí, no esperes que te la de cuando no la llevas, porque no... Y peleará por su razón eh..."}, "sagitario": {"personal": "Ten cuidado con tener demasiada terquedad hoy. Este es uno de esos días en los que te piden que construyas una estructura en una zona muy ventosa. Si insistes en el uso de los materiales más rígidos, encontrarás que la estructura termina rompiéndose en dos. Sin embargo, si construyes tu edificio con materiales flexibles, se doblan con el viento y duran mucho más.", "amor": "Tienes tanta suerte en el amor en estos días que parece que han aparecido otras posibilidades románticas. Los planetas son tan volubles como la suerte y debes pensarlo dos veces, y tal vez tres veces, antes de comenzar algo que podría acabar contigo. Si es real, el amor hace que la suerte dure de por vida.", "trabajo": "Tus pies están asentados con firmeza sobre la tierra: ahora puedes dar ese paso tan importante para comenzar a trepar la montaña. Si tropiezas, habrá gente a tu alrededor lista para ayudarte. Aunque lo más probable es que seas capaz de manejar por tu cuenta cualquier problema –por eso, no tiene sentido que te preocupes.", "frase": "#SAGITARIO: eres un incomprendido, y sólo porque no repites si no te gusta, no te atas si no quieres atarte y no te complicas con nada..."}, "libra": {"personal": "Es posible que hayas estado deseando algo de reconocimiento y aprecio últimamente. Tal vez le has echado el ojo a una promoción en el trabajo. El día que tienes por delante te mostrará qué camino va a ser el más productivo. Para tener éxito, tienes que planificar todo con cuidado y centrarte en un objetivo. Debes asegurarte de que tienes el apoyo para lograr ese objetivo. Hay una montaña larga y empinada por delante, ¡pero se te obliga a conquistarla!", "amor": "Para ti, el día de hoy tiene que ver con la determinación del valor que tienes para parejas románticas existentes o potenciales. Si has estado sintiendo que te han infravalorado, es el momento de ponerte en contacto con todo lo que aportas. Una vez hecho esto, la otra persona comenzará a reflejar de manera natural tus propios sentimientos y a darte el respeto que quieres y necesitas.", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que tú no sabes nada. Hoy habrá cambios en tu lugar de trabajo y es probable que la tensión se acumule y aumente. No compliques las cosas buscando respuestas a preguntas que ni siquiera te corresponde formular.", "frase": "A pesar de su apariencia calmada y relajada, #LIBRA tiene un mal temperamento y una lengua afilada"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu nivel de imaginación e inspiración debe estar operando a un nivel muy alto hoy, así que si has estado planeando comenzar un nuevo proyecto artístico, este es el día para hacerlo. También es probable que sientas bastante intuición, así que no te sorprendas si descubres que sintonizas con los pensamientos, sentimientos, necesidades y deseos de los demás, incluso los desconocidos. Tu mente superior está muy cerca de tu mente consciente. ¡Aprovéchate todo lo que puedas!", "amor": "Es posible que hoy sientas la tentación de poner a tu ser querido en un pedestal. Quieres verle como la pareja perfecta para ti. Tienes disposición a ir muy lejos para proporcionarle placer a esta persona. Hará falta muy poco para convencerte de que las cosas son perfectas y hermosas.", "trabajo": "Hoy nada se te dará con facilidad. Prepárate para una fuerte corriente de adversidad. Si todavía te queda un día libre, quizá te convenga tomarlo hoy. Es muy posible que enfrentes alguna clase de tensión con casi cualquier persona que se te cruce. Ten cuidado –mucho cuidado.", "frase": "#TAURO: gracias a que pocas veces cambias tu opinión sobre algo, las cosas al final se acaban colocando en su lugar y salen bien..."}, "aries": {"personal": "Puedes ser una persona un poco terca y parece que estás a punto de demostrarlo claramente. Puedes ir un poco despacio cuando tienes que moverte, pero una vez que comienzas, ¡es muy difícil detenerte! Aún así, no hay nada terriblemente difícil en cuanto a hacer los ajustes necesarios. Debes darte tiempo.", "amor": "Tus amigos se sienten especialmente batalladores hoy, y uno de ellos puede invitarte a un evento especial. Aunque no te apetezca nada pensar en qué ponerte, deberías asistir. Alguien especial te quiere conocer. Tu amigo conoce a esta persona, y estará más que feliz de presentarles.", "trabajo": "El ritmo del día es muy propicio para ti y tu trabajo. Hay personas que están dispuestas a ayudarte. Siéntete libre de contar con ellas si tienes algún tipo de bloqueo. Con calma y continuidad se gana la carrera, y estás en la posición perfecta para ello.", "frase": "#ARIES es impredecible como el fuego, de repente sólo está caliente, después quema y si no se controla incendia todo"}, "escorpio": {"personal": "¿Está pensando en mudarte a una nueva residencia, redecorar o hacer algunas mejoras en el hogar? Si es así, este es un buen momento para hacerlo. Este tipo de proyectos prometen ir bien, así que no dejes que la duda se interponga en tu camino. Explora todas las posibilidades, considera todos los pros y los contras y, entonces, si que parece que va a funcionar, ¡buena suerte!", "amor": "El amor y el romance están sin duda en las cartas de hoy. Juega la mano que te den y deberías ganar la partida. Hay un poco de transformación que puede tener lugar en relación con las cuestiones del corazón. No te comprometas de ninguna manera. No te conformes con nada que no sea lo mejor. Este es un día para brillar.", "trabajo": "Piénsalo dos veces antes de poner en práctica viejas ideas. Recibirás información muy reciente que te obligará a analizar la posibilidad de un nuevo enfoque. Toma muy en serio este nuevo enfoque. Descartarlo inmediatamente no sería una decisión inteligente. Analízalo detenidamente.", "frase": "#ESCORPIO: te encuentras en continua lucha contigo mismo, vives en un estado de rebelión y desafío casi permanente..."}, "capricornio": {"personal": "Tu calidez y buena naturaleza atraen hoy a la gente hacia ti como un imán. Por supuesto, esto no es nada nuevo, pero hoy estos aspectos de tu persona se incrementan especialmente. Encontrarás que los encuentros con otras personas te hacen sentir plenitud y satisfacción. Después de todo, son nuestros seres queridos los que realmente hacen que la vida sea digna de ser vivida. Este momento es propicio para los encuentros románticos.", "amor": "Si no te apetece salir, no te fuerces a ello. No se te da bien disimular así que, ¿por qué querrías hacerlo? Quédate cómodamente en casa y prepárate para otros días y otras noches. ¿Se va a enojar tu pareja? Si lo hace, probablemente no es la persona adecuada para ti.", "trabajo": "Proyectos que han estado completamente atascados comienzan nuevamente a marchar. Notarás que hoy cuentas con una disciplina mucho mayor, la cual te servirá para terminar cualquiera de esas tareas que vienen acosándote hace tiempo. ¡Avanza a toda máquina!", "frase": "Nunca pongas demasiadas excusas con #CAPRICORNIO, en seguida te dirán que no des tantas vueltas al asunto y que vayas al grano."}, "general": "La vida se desarrolla suave y gratificantemente durante el sextil entre la Luna y Venus. Una corriente subterránea de tensión sale a la superficie cuando lo que se supone que debes hacer entra en conflicto con lo que quieres hacer. Siéntete feliz mientras la Luna forme sextil con Júpiter esta noche. Los solteros gozan de popularidad. Las parejas gozan de una ocasión con ambiente romántico (es como una simulada escapada romántica)."}