{"virgo": {"personal": "Hay poder en descubrir cómo ser parte de dos equipos rivales. Al principio puede parecer una traición el formar parte de uno al mismo tiempo que ayudas al otro. De hecho, te estás ayudando a ti al conocer ambas caras de la situación. Toma las mejores cualidades de cada una. Cuando llegue el momento de armar tu equipo, tendrás todos los secretos necesarios para tener éxito.", "amor": "Si las cosas han estado un poco difíciles entre los dos, algunas palabras dulces y gestos amables prepararán a tu pareja para que puedan hablar sobre ello hoy. La actual configuración estelar favorece la rectificación de cosas. Una vez que las cosas se suavicen, ¡ten cuidado! ¡Saltarán chispas de amor!", "trabajo": "Para ganar la carrera hoy bastará con avanzar lentamente y a un ritmo sostenido. No desatiendas detalles importantes solo para saltar rápidamente al próximo proyecto. Será mejor que te tomes el tiempo necesario y hagas tu trabajo con mucho cuidado. Lograrás así gran reconocimiento y admiración.", "frase": "#Virgo tiene una Ley que nunca falla en su vida, y es la Ley de la indiferencia, esa que mata lentamente, y de verdad, en ese sentido #Virgo tiene toooooda la paciencia del mundo... "}, "acuario": {"personal": "Hoy es un día para poner más énfasis en las relaciones con los demás. Quizás te resulte difícil hacer algo a solas. Todo debe hacerse de a dos, y eso es fabuloso. No es preciso que las conversaciones sean profundas y serias para ser muy gratificantes. Descubre lazos con los demás en los aspectos divertidos y alegres de la vida. Toma un paseo corto o ve al cine. Las colocaciones astrales está alentando las buenas relaciones con los amigos y conocidos, en especial tus relaciones con personas de tu mismo sexo.", "amor": "Hay viajes en tus estrellas, pero probablemente no vayas a ninguna parte. Podría ser algo como que reservar dos boletos a algún lugar al que siempre has querido ir o un viaje sorpresa de negocios. Estás empezando a preguntarte si es necesario cambiar de dirección en tu camino amoroso actual.", "trabajo": "Estás rodeado/a de abundancia. Tal vez sea el momento de decirle adiós a las ideas antiguas y desactualizadas para poder así acoger esta nueva energía de la abundancia. Actúa con decisión, pero tómate tu tiempo. El exceso de equipaje te echará abajo en el futuro. Agiliza las cosas para obtener mejores resultados.", "frase": "#ACUARIO: Sabes lo que vales, pero te estresa no sacarte todo el partido que vales y que puedes tener...Piensas demasiado."}, "cancer": {"personal": "Deja que las partes femeninas y masculinas de tu ser se unan para un trabajo creativo. Utiliza la información que has reunido gracias a tu naturaleza sensible, atenta y observadora, y aplica tu lado fuerte, servicial y dirigido hacia el exterior para ayudar a implementar el cambio. La energía celestial de hoy te ayudará a integrar estas dos partes de tu psiquis de una manera saludable y productiva. Los resultados te sorprenderán.", "amor": "¡Enhorabuena! Oficialmente has espantado a ese potencial amante con tu indecisión. Es hora de tomar el toro por los cuernos y de mantenerte firme. Definitivamente se dará cuenta y tal vez te dé otra oportunidad.", "trabajo": "Durante el próximo mes es muy probable que algunos asuntos relacionados con tu carrera lleguen a un punto crítico. Los planes que comenzaste a ejecutar hace más o menos seis meses están dando sus resultados (para bien o para mal). Este es el momento para analizar una vez más la situación e introducir –si fuera necesario– medidas correctivas.", "frase": "#CÁNCER: cuando estás mal, todo está negro, y no, debes aprender a mirar más allá, en el fondo hay gente que te valora, y mucha..."}, "geminis": {"personal": "Tu estado de ánimo general puede encontrarse en el punto más bajo del mes, pero esto se soluciona fácilmente con la ayuda de los demás. Los encuentros románticos son ideales para sacarte del pozo en el que quizás sientas que estás cayendo. Usa puntos de vista opuestos para ampliar tu perspectiva de cualquier tema que sientas es preciso abordar. El actual aspecto en juego te está brindando un sentimiento de amor y ternura.", "amor": "Si el amor se presenta hoy, ¿podrás recibirlo? El amor puede ser aterrador por el profundo compromiso que conlleva y, como resultado, puede que no te hayas preparado. Tu primera respuesta podría ser un simple “no”. Piensa de nuevo, ya que el amor se mueve a su propio ritmo, no al tuyo.", "trabajo": "Hoy impresionarás a los demás con el aspecto práctico de tus ideas. La gente ya está acostumbrada a tus modos y maneras –que suelen ser un tanto extravagantes. Por eso, sorpréndelos, saca a relucir ese lado de ti que casi nunca ven, tu lado sensato, el que se arraiga en fundamentos maduros y sólidos. Lograrás así sumar una gran cantidad de puntos en el trabajo.", "frase": "#GÉMINIS: gastas demasiada energía en diferentes lugares y sí, en diferentes pensamientos, pero así eres tú, o mucho o nada..."}, "piscis": {"personal": "Hoy enfrenta tus miedos mentales más grandes. Los temas relacionados con la muerte, renacimiento y regeneración son importantes para discutir con los demás. Descubrirás que mientras más puertas abiertas encuentres relacionadas con estos intensos temas, menos temeroso te parecerá. Necesitarás mucha transformación interna, y éste es un buen momento para hacerlo con honestidad y ganas. El aspecto a tener en cuenta en este día es tener coraje para pensar en ideas valientes.", "amor": "Los planetas revelan que quieres cambiar pero que no sabes cómo. Puede que hayas desarrollado algunos hábitos que son difíciles de romper. Pero la magia del amor es la capacidad de ir más allá de los límites de nuestro propio ego y encontrar un amor superior. No dejes que un regalo como este pase. Las oportunidades de cambiar son raras.", "trabajo": "Te está costando mucho darte cuenta: ¿tu trabajo te da o no la satisfacción que buscas? Estás entre la espada y la pared -y la situación va a empeorar mientras más vueltas le des. Será mejor que en vez de confiar en tu mente oigas lo que te dicta tu corazón.", "frase": "#PISCIS es alguien al que acudir cuando quieres tomar una decisión. Saben analizar muy bien los pros y contras, además de ser muy intuitiv@s."}, "leo": {"personal": "¿Qué legado has recibido de tu familia? ¿Qué rasgos de carácter has dejado atrás? ¿Cuáles son los valores específicos que constituyen tu personalidad? Estos son los tipos de preguntas que el astro puede llevarte a tener sobre tu persona el día de hoy. El modo en que participas del mundo que te rodea, en tu vida personal y profesional quizás necesite una nueva base hogareña. Quizás, es el momento adecuado de tratar de liberarte de toda carga emocional.", "amor": "¿Puedes imaginarte dentro de diez años? ¡Inténtalo! Mírate a ti y a tu pareja actual. ¿Puedes verlo en la bola de cristal? ¿Estás cegado/a por el amor y echas en cara los aspectos no tan buenos de tu relación? ¿Se trata de algo que lleva sucediendo bastante tiempo? Observa de cerca el asunto hoy.", "trabajo": "La buena fortuna te seguirá durante todo el día. Si alguien ofrece darte una mano, haz a un lado el escepticismo. Confía. Es parte de la suerte que hoy te mereces. Te has ganado esta ayuda gracias a todo lo que tú has ayudado a otros.", "frase": "#LEO: las cosas no se te olvidan fácilmente, de hecho, si vuelve a salir un tema pendiente, reabrirás lo que haga falta para dejarlo claro."}, "sagitario": {"personal": "Si los últimos días han sido difíciles, no es sorprendente que quieras retirarte por un tiempo. Este tipo de reacción te obligará a rechazar algunas invitaciones. Con la alineación astral causándote más mal humor que de costumbre, no es mala idea mantenerte con perfil bajo por un tiempo. Ya no tienes disposición a gastar tu tiempo y energía en una relación en la que sólo tú entregas; deseas una verdadera amistad.", "amor": "Los asuntos del corazón están a tu favor hoy. Debes prepararte para un día repleto de amor y buena conversación. Tu espíritu creativo también puede crecer. No puedes equivocarte al escoger un producto en una tienda de ropa que resalte tus atributos. Tu gusto por lo elegante es impecable, así que siéntete libre para disfrutar.", "trabajo": "Este es un momento altamente favorable para ti –un momento en el que puedes consumar grandes logros en cualquier tarea en la que estés trabajando. Tienes las herramientas que necesitas para avanzar a paso firme. Y, por si no te has dado cuenta, tienes también la motivación necesaria para poner todas esas herramientas a trabajar.", "frase": "Si conoces bien a #SAGITARIO prepárate para que hable, y además para que te diga exactamente eso que NO quieres escuchar pero que debes saber, ya lo conoces..."}, "libra": {"personal": "En los últimos días, es posible que sientas algo de frustración por tus iniciativas. Obstáculos externos, como eventos que causaron retrasos, o restricciones internas, como tu propia apatía, han representado un claro desafío para ti. Antes de poder hacer algún tipo de progreso real, ciertos asuntos deben ser resueltos. El día de hoy te puede dar la oportunidad de resolver finalmente estas cuestiones.", "amor": "Un viaje sin límites está en las estrellas de hoy. Cuanto más experimentes bajo estos cielos, más lejos querrás ir. Has abierto tu corazón y ahora, si continúas por este camino, llegará a ser insaciable. Hoy vas a tener que enfrentarte con estos deseos.", "trabajo": "El día comienza de un modo ligeramente incómodo, pero esta sensación no es motivo suficiente para buscar un escondite y desaparecer. El mejor remedio en un caso así es hablar abiertamente con los demás acerca de tus emociones y de tus preocupaciones. Recuérdalo: la buena comunicación será un factor clave a la hora de disminuir el estrés que genera tu situación.", "frase": "#LIBRA: actúas siempre en función de lo que sientes, a veces, puedes llegar a ser demasiado sincero y olvidarte de que no todos son buenos."}, "video": "6Ar7aDptdw8\n", "tauro": {"personal": "La enfermedad de un familiar o vecino podría hacer que sientas desánimo hoy. La noticia probablemente ha pasado por demasiada gente, por lo que podría no ser tan mala como te dijeron. El trabajo puede ir lento en tus propios proyectos, ya que podrías tener un bloqueo mental transitorio acerca de qué hacer a continuación. Tal vez deberías dejarlos de lado por ahora. Una vez que estén fuera de tus pensamientos conscientes, la solución puede venir de forma espontánea.", "amor": "Es un buen día para comprar boletos para ese lugar especial que ambos compartieron. Será la sorpresa perfecta para tu persona amada, y sin duda se prestará como un catalizador para reavivar las pasiones ardientes que muy rara vez necesitan atención.", "trabajo": "Ha comenzado un maravilloso ciclo nuevo de siete años durante el cual tus talentos de sensibilidad e intuición serán indiscutibles. Considera experimentar en campos de trabajo con los que has fantaseado; estos pondrán a trabajar tus habilidades psíquicas.", "frase": "#TAURO: cuando te exigen que digas qué es lo que sientes, no lo haces, jamás, ni aunque te supliquen, las cosas por obligación nunca..."}, "aries": {"personal": "¿Sientes un poco de agotamiento en este momento? No sorprende, dados los últimos acontecimientos. Pero hoy, con la energía astral actual, tendrás una segunda oportunidad. Y justo a tiempo también. Parece que el amor, el mayor energizante de todos, está en el aire. Ten cuidado de no prender dos velas al mismo tiempo.", "amor": "Vas a ser la estrella del espectáculo de hoy. Si estás con alguien, terminará bañándose en tu gloria y sentirá orgullo de estar contigo, si es que no le permites a nadie más prestarte demasiada atención. Si no tienes pareja, tal vez no sea así por mucho tiempo.", "trabajo": "Aunque todo esté saliendo de maravilla en tu lugar de trabajo, no te confundas: esto no significa que las cosas siempre funcionarán bien. En realidad, hay un trasfondo de dificultades que podría hacer erupción en cualquier momento. Mantente alerta.", "frase": "Un #ARIES enamorado apuesta por su pareja, se rebela contra cualquiera que intente meterse en la relación. Es sincero hasta que le fallan..."}, "escorpio": {"personal": "Las cartas y llamadas relacionadas con tus objetivos a largo plazo, o los de un grupo al que perteneces, pueden ocupar mucho de tu tiempo. Es posible que tengas que lidiar con papeleo en algún momento, y puede que no entiendas algunas cosas. Pide ayuda si la necesitas. Es posible que no te hayas familiarizado con el material, y los asuntos involucrados sean demasiado importantes como para correr el riesgo de equivocarte.", "amor": "Hoy sientes un poco de sensibilidad, más no enojo. Sin importar qué tan amables sean los demás, es posible que sólo necesites desahogarte. Trata de no culpar a tu pareja. Está tratando de hacer tu vida un poco más agradable. Tranquilízate.", "trabajo": "Un comentario negativo que le hiciste a alguien o una relación que echaste a perder hace unos seis meses regresará como un bumerang y te atormentará durante las siguientes tres semanas. Tu primera reacción será culpar a otra persona, pero en realidad toda la responsabilidad es tuya.", "frase": "#ESCORPIO: cuando estás intranquilo por algo, pones intranquilo y nervioso al resto. Lo sabes. Si tú estás mal, los demás estarán mal. Punto"}, "capricornio": {"personal": "Eres como una eterno adolescente y es verdad que es mucho más divertido jugar tontos jueguitos en la computadora o andar por ahí luciendo tu nuevo maquillaje, que sentarse y ponerse a trabajar. Pero ya deberías haber superado esa etapa. Aunque no te resulta fácil aceptar eso sobre ti, quienes están cerca de ti confirmarán lo que ya sospechas. Ya es tiempo de que madures y seas económicamente auto-suficiente.", "amor": "Sólo un poco después de abrir los ojos, sentirás la necesidad de reunirte con alguien a quien adoras. No importa que sepas lo que tienes que hacer, querrás olvidarlo todo y pasar tiempo con la persona que amas. Bueno, ¿por qué no?", "trabajo": "Tu ética laboral es muy fuerte hoy. Aprovéchala. Tienes la resistencia para dedicarle muchas horas a un trabajo monótono. Haz horas extras si puedes. La recompensa será grande y sumarás varios puntos con tus superiores.", "frase": "#CAPRICORNIO puede llegar a ser muy social pero de repente separarse de todo el mundo y aislarse, sobretodo cuando tiene problemas"}, "general": "Encárgate de cosas difíciles mientras la Luna conjunte a Mercurio esta mañana, porque la indecisión y la confusión surgen aunque la claridad y el enfoque sean los objetivos esta tarde. Esta noche, divertirse requiere de un esfuerzo exhaustivo bajo la Luna en el no tan divertido Virgo. ¿Sin pareja? Este podría no ser el mejor momento para iniciar un nuevo romance a menos que anheles una experiencia de aprendizaje."}