{"virgo": {"personal": "¡Aventúrate más de lo habitual! Siéntete libre de realizar un viaje a alguna parte sin llevar un mapa o tener cualquier destino específico en mente. La pura emoción de lo desconocido debe emocionarte y entusiasmarte, no asustarte y confundirte. El disfrutar de la situación tiene que ver con tu actitud hacia ella. Puede que no seas capaz de controlar las cartas que te reparten, pero sí puedes controlar la forma en que las usas.", "amor": "Este podría ser un día de confusión total. Justo cuando pensabas que tenías todo bajo control, todo te podría explotar en la cara. No reacciones desproporcionadamente ya que esa explosión casi siempre es peor que el resultado. Da algo de tiempo a las cosas para asentarse y pronto algo bueno saldrá del caos.", "trabajo": "No dejes que otros te fuercen a hacer algo en relación a tu carrera para lo que todavía no estás listo/a. Alguien en tu lugar de trabajo puede utilizar tácticas de intimidación para convencerte de que lo que piensa es lo correcto para ti. Confía solamente en ti mismo/a.", "frase": "#VIRGO: asimilas rápidamente. No estarás en un sitio donde sospechas que no pintas nada, ni necesitarás a nadie que no te necesite a ti."}, "acuario": {"personal": "Puede que esperes que tu pareja te visite esta noche y que no aparezca y ni siquiera se ponga en contacto contigo. Esto puede hacer que lógicamente te preocupes. No hagas ninguna locura. Todo parece indicar que tu pareja está bien. Probablemente se trata sólo del tráfico. Tal podría aparecer mucho más tarde de lo esperado.", "amor": "Mejor átate bien las botas de agua... y no por la lluvia, ¡sino para caminar por el lodo que estás creando! La infidelidad está muy mal vista por las estrellas, y a menos que des un paso atrás y reconsideres tus decisiones amorosas de los últimos tiempos, te estancarás en una ciénaga turbia de angustia.", "trabajo": "Manejar varias cosas al mismo tiempo hará que no tengas un respiro hoy. Estarás en modo “multi-tarea”, ocupándote del teléfono, el fax y el correo electrónico. Solo asegúrate de revisar los documentos importantes. Si tienes que calcular algunas cifras o elaborar un informe, podrías pasar por alto ciertos datos.", "frase": "#ACUARIO enfadado sólo hará que tú te enfades más, porque sabe provocar y dar donde más duele sin alterarse mucho aunque puede sorprender"}, "cancer": {"personal": "¿Eres una de esas personas que piensa que su cuenta bancaria no puede estar en números rojos, siempre y cuando todavía tengas cheques en tu chequera? Aunque pienses que tu situación financiera sea mala, tus problemas son fácilmente reconciliables. No es que estés gastando más dinero del que tienes, sino que no llevas un registro de lo que gastas. Llevar mejores registros ayudará a aliviar tu ansiedad.", "amor": "¡Es tiempo de fiesta! Hoy ponte tus mejores ropas y disfruta de la camaradería y la oportunidad de socializar. Durante las reuniones sociales observa con cuidado y permite a las estrellas darte una visión de los personajes de la fiesta. ¡Serás capaz de reconocer a la persona adecuada para ti en la habitación!", "trabajo": "Tu mente rebosará de ideas grandilocuentes sobre trabajos diferentes, negocios nuevos, múltiples títulos universitarios y la excelsa tarea de salvar al mundo, todo junto y al mismo tiempo. Soñar a treinta mil pies de altura –y a la velocidad de un avión– no tiene nada de malo. Recuerda, sin embargo, que las nubes que te rodean no son más que eso: sueños.", "frase": "#CÁNCER: te cuesta mucho dejar una situación. Puedes dudar y no saber qué hacer, por eso la mantienes, eso si, el día que la dejas, la dejas"}, "geminis": {"personal": "Trata de no dar nada por sentado hoy, ya que la gente te sorprenderá de muchas maneras. La intensidad de las cosas irá incrementando, y los demás pueden ser capaces de llegar a extremos para cumplir sus objetivos. No sacrifiques tu bienestar emocional para solucionarle las cosas a otra persona. El comportamiento agresivo e intensamente emocional surge de la poderosa energía que te otorga el alineamiento planetario actual.", "amor": "Intenta descubrir más de tu amor preguntándole cuestiones específicas sobre sus gustos o aversiones. Podría sorprenderte lo que descubres. A medida que tu pareja se abre a ti, su intimidad crecerá y serán capaces de conectar de una manera completamente nueva.", "trabajo": "Tus ideas de carácter práctico son las que te ayudarán a sumar la mayor cantidad de puntos. La gente a tu alrededor sabrá apreciar mucho mejor la firmeza y la estabilidad que la fantasía o la especulación. Gánate el favor de los demás haciendo un esfuerzo para que tu lado práctico brille.", "frase": "#GÉMINIS: eres hábil, rápido y no se te escapa nada, aunque a veces lo parezca. Te haces más el tonto de lo que lo eres..."}, "piscis": {"personal": "La alineación actual de los planetas dice que estarás más gentil de lo usual con tu lenguaje. Tus seres queridos estarán baja presión, y tú intentarás evitar los malos entendidos o argumentos. Prueba enfatizar las cosas positivas en vez de las negativas. Si necesitas que tus hijos hagan algo, no los mandones, trátalos como iguales e incentívalos a que tomen más responsabilidades en las tareas del hogar.", "amor": "Aunque un nuevo amor puede ser revitalizante, ese sentimiento eventualmente se calmará y la vida volverá a la normalidad. Hoy una sensación de realidad podría llegar a tu relación y hacerte preguntarte qué es lo que viste en tu pareja en primer lugar. Intenta tener paciencia, ya que estas sensaciones se disiparán pronto.", "trabajo": "La tarde y la noche de hoy son un buen momento para que socialices y te relajes, quitando así todos los asuntos del trabajo de tu cabeza. Ya sea que estés en el trabajo o no, reserva las horas de la noche para divertirte con tus amigos o seres queridos.", "frase": "No intentes engañar a #PISCIS, pueden actuar como si te creyeran pero no lo hacen."}, "leo": {"personal": "Las cosas van a serte más favorables en las próximas cuatro semanas a pesar de que hoy puedes encontrarte con que van demasiado lentas. Podría ser que haya un poco de tensión en tu cuerpo y que no sientes la suficiente motivación como para ponerte en movimiento. No te preocupes por eso. Este sentimiento pronto pasará y te sentirás como siempre en cualquier momento.", "amor": "Esta semana vas a tener una lección retrospectiva de amor. ¡Hoy todo lo que ha sucedido en los últimos meses resurgirá y te hará pensar! Aprenderás lecciones de amor, quieras o no. Pero no las tomes a mal, todo pasa por algo.", "trabajo": "Sentirás frustración y molestia hoy cuando te des cuenta de que otras personas están recibiendo elogios que tú crees que mereces. En vez de enojarte y sentir celos, habla con tus superiores sobre lo que podrías hacer para ganarte esas retribuciones la próxima vez.", "frase": "Los #LEO, a pesar de que puedan parecer superficiales, siempre preferirán lo natural, lo espontáneo, la sinceridad pura."}, "sagitario": {"personal": "Quizás, hoy tus esfuerzos se verán recompensados. Si has pasado largas horas trabajando en un proyecto importante, quizás recibirás elogios acerca de tus esfuerzos. Descubrirás que un asunto de negocios o un cliente influyente querrá utilizar tus servicios. Te sentirás triunfante y feliz. En tu hogar, te sentirás fantástico sobre una relación sentimental que está en un muy buen momento.", "amor": "Lo que tienes que averiguar hoy es lo que significa el amor para ti y cómo puedes encontrarlo. Te gusta provocar así que, ¿cómo saber si el amor es verdadero? Hoy te darás cuenta de que esa provocación puede atraer muchas posibilidades, pero también puede causar problemas.", "trabajo": "Lo que te conviene hacer hoy es relajarte. Acepta tu rol de discípulo/a en vez de insistir constantemente en ser el líder. Déjate arrastrar por la corriente en vez de crear un plan que te forzará a avanzar en la dirección contraria. En caso de duda, adopta una actitud más pasiva.", "frase": "#SAGITARIO: puedes amar a muerte pero si te fallan, también eres capaz de despreocuparte de la persona, además sin ningún remordimiento..."}, "libra": {"personal": "Los intentos de contactar a otras personas en diferentes estados o países extranjeros podrían salir mal, ya que la tecnología que pensamos que nunca tiene problemas, como el teléfono o Internet, puede no funcionar, tal vez debido a erupciones solares. No tiene mucho sentido lamentarse por ello, ya que esto está más allá del control humano. ¡Lo único que puedes hacer es esperar! Mientras tanto, haz otra cosa que te emocione.", "amor": "Hoy es un día para algo un poco más íntimo. Intenta tener otra cita con tu nuevo interés romántico, como una cena y baile. El restaurante que elijas debería ser romántico y el club no demasiado ruidoso para la conversación. Este es el siguiente paso en tu relación, en la que ambas partes deciden invertir.", "trabajo": "Puede que te sientas víctima de la soledad a causa de ciertas ideas, convicciones y creencias que abrigas en tu interior. En realidad, la mayor parte de esa soledad no es otra cosa que un producto de tu propia mente. Hay más gente cerca de ti de lo que tú crees. Ábrete a los demás y verás que es así (la compañía que buscas ha estado siempre a tu alcance).", "frase": "Cuando #LIBRA siente que algo va mal, su estado de ánimo puede cambiar drásticamente, quizás ni siquiera te pregunte, quizás no sepas porque se ha puesto de esa manera, pero créeme, sus razones tiene..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Necesitas una guía. Este es un buen momento para aprender de un maestro en autoridad, incluso si eso significa ponerse en el papel de aprendiz. Este es un cambio maravilloso para ti, sobre todo porque eres a menudo quien enseña a otras personas. Este tipo de ejercicio te puede hacer mucho bien. Si hay un nuevo tema que deseas estudiar, ahora es el momento de hacerlo.", "amor": "Hoy es un día de duro aprendizaje para los nativos de tu signo. Al extender tu curiosidad hacia el mundo, descubrirás que otras personas también comparten tus intereses. Eso incluye a esa persona especial que no puedes quitarte de la mente últimamente. ¿Por qué no le pides que asista a una clase contigo y luego a tomar un café después?", "trabajo": "Todo lo que hagas en los próximos meses estará marcado por la creatividad. Hoy comienza un ciclo que resaltará tu naturaleza artística y exigirá que comiences a crear con colores, formas y tramas en vez de números y palabras.", "frase": "#TAURO: no existen los imposibles para ti...Sabes que lo quieres y lo tienes."}, "aries": {"personal": "Hoy puede que te pidan que cumplas un rol inusual. Quizás tus familiares te pidan ayuda en algo inesperado con el futuro cercano. O tus compañeros de trabajo te pidan que organices una reunión en la oficina. Míralo como una oportunidad de divertirte, y muy pronto tendrás entusiasmo al respecto. Tu imaginación te ayudará a crear un gran momento para todos.", "amor": "Las estrellas miran hacia tu relación favorablemente. Si sigues su curso, no hay límite en cuanto a dónde te puede llevar este tipo de amor. Todo el mes has estado trabajando con sinceridad en la construcción de buenos cimientos. Hoy es el día para comenzar a colectar las recompensas de tu esfuerzo.", "trabajo": "Hoy puede que haya momentos en los que descubras que estás pensando en cualquier otra cosa en lugar de estar trabajando, pero esto no está mal. En realidad es probable que encuentres más respuestas en tu divagación que en la realidad. No temas estar en las nubes mientras buscas soluciones.", "frase": "Las cosas claras, #ARIES siempre preferirá lastimar con la verdad que destruir con la mentira..."}, "escorpio": {"personal": "Hay poder en descubrir cómo ser parte de dos equipos rivales. Al principio puede parecer una traición el formar parte de uno al mismo tiempo que ayudas al otro. De hecho, te estás ayudando a ti al conocer ambas caras de la situación. Toma las mejores cualidades de cada una. Cuando llegue el momento de armar tu equipo, tendrás todos los secretos necesarios para tener éxito.", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con las maneras en que todos intentamos resultados valiosos para nuestras parejas románticas. ¿Qué has hecho tú para hacer que tu relación sea mejor y más solidaria? ¿Cómo has tratado de ser útil? Estas son las preguntas que hay que hacerse ahora que están intimando más.", "trabajo": "Las sociedades de cualquier tipo deberían estar funcionando muy bien. En lo relativo a asociaciones comerciales, el éxito y la fortuna podrían estar a la vuelta de la esquina. Mantén un orden de prioridades claro ahora y podrás alcanzar tus metas en muy poco tiempo.", "frase": "#ESCORPIO: lo tuyo es intensidad pura y dura. Tu lo das todo o no das nada. O te pasas o no llegas...Lo sabes."}, "capricornio": {"personal": "Te sentirás como si hubiera momentos en donde sólo desearas rendirte. No desesperes. Estás en el borde de un nuevo ciclo de tu vida y las cosas parecerán algo oscuras en este momento. Es la naturaleza de este tipo de cosas, y no existe básicamente nada en torno a ello. Intentar oponerte al poder de la alineación astral de hoy es inútil. Será mejor que le sigas la corriente.", "amor": "Estás soñando con viajar ahora, sobre todo como una manera de unirte con tu pareja. Ya se trate de un viaje de fin de semana en un pequeño hotel o un viaje más largo a través de Asia, asegurarte de que piensan lo mismo puede acercarles más ahora y en el futuro, a través de recuerdos compartidos.", "trabajo": "Te verás dando saltos constantes entre muchas tareas diferentes, propias y ajenas. Lo harás bien y tendrás mucho éxito. Incorpora las ideas de otros y comparte con ellos los logros. Tú puedes combinar las piezas sueltas y armar lo que será una obra de arte.", "frase": "#CAPRICORNIO: prefieres sufrir cualquier consecuencia antes de admitir que te equivocaste. Sobretodo porque sabes que NO te equivocaste."}, "general": "Si lo dices, serás responsable de ello esta mañana. La buena noticia es que te será más fácil cumplir tus promesas esta tarde, por cierto. Esta noche, préstale atención a las numerosas señales que sean emitidas por la Luna cuadrando a Neptuno. Tales te dan pistas sobre las intenciones de alguien."}