{"sagitario": {"personal": "Hoy tendrás un día placentero ya que los planetas presentan un aspecto armonioso. Si estás visitando a familiares, te descubrirás llevándote bien con todos y pasándola de maravilla. Hoy no te acordarás de viejas discusiones y desacuerdos. Sentirás la unión y la calidez del hogar. Podrías compartir un momento especial con alguien que nutre tu corazón y levanta tus ánimos. ¡Disfrútalo!", "amor": "Hoy, no olvides mirar a las cuestiones relacionadas con el amor desde todos los puntos de vista. La ira y el amor deslumbran, y a veces no ves la imagen completa. Trata de ponerte en el lugar de tu ser querido y dale el beneficio de la duda.", "trabajo": "Acepta tu enorme talento como líder. No te quedes callado cuando te des cuenta de que algo debe hacerse de otro modo. Este es un muy buen momento para hacerte oír y demostrar tus cualidades con respecto al proyecto en cuestión."}, "cancer": {"personal": "Hoy deberías sentir mucha fortuna, en especial en cuanto al amor se refiere. Las relaciones con esa persona especial podrían ser más cercanas que nunca. Hasta puedes sentir calidez y cariño hacia todo el mundo, incluso los desconocidos. Tus creencias espirituales podrían tener tanto que ver con esto como cualquier otra cosa. Debes sentir una intuición especial. El optimismo y el entusiasmo dominan, ¡pero no te olvides de ser realista!", "amor": "Aunque generalmente no te dé por gritar o armar escándalos cuando te enojas puede que eso cambie ahora. Así que ten cuidado. Si de repente decides que no hay otra manera para conseguir la atención de alguien que elevar el tono de tu voz, puede que te estés adentrando en terreno peligroso.", "trabajo": "Si dudas lo pagarás. No hay tiempo para vacilar. Debes mostrarte firme y con actitud resuelta. Tener las respuestas listas para disparar –como si fueran balas de certeza– es clave para ganarte el respeto de los demás. Asegúrate de que todas tus palabras sean palabras contundentes."}, "geminis": {"personal": "Conocidos relacionados con temas profesionales podrían visitarte hoy. Pueden permanecer más tiempo del esperado, pero eso es positivo. Tendrás un montón de interesantes debates que abrirán las puertas a empresas más prometedoras y a maneras de lograr el éxito con ellas. Si se distraen y hablan de otras cosas, ¿qué importa? Relájate y disfruta.", "amor": "Céntrate en mejorar las cosas, no en hacerlas más grandes. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto!", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te salgas de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás."}, "piscis": {"personal": "Hoy te resultará fácil sentirte víctima, pero intenta mantenerte positividad. Los planetas y su influencia aumentarán tu sensibilidad emocional. Tomarás muy a pecho un comentario crítico de alguna persona. O sentirás molestia por un encuentro con un vendedor de mal humor. No dejes que esas pequeñas cosas te irriten. En cambio, mantente fuera del drama. Enfócate en cosas positivas, tales como tus metas profesionales, tu relación sentimental o tu vida familiar.", "amor": "Puede que las estrellas te proporcionen hoy un baño de realidad. Si te ves con un anti-guo amor, probablemente confirmarás tu opinión de que todo acabó. Probablemente ya te hayas enamorado totalmente de alguien más y hoy te darás cuenta de cómo de poderosa es realmente la atracción; lo suficiente como para hacerte olvidar el pasado.", "trabajo": "La respuesta que buscas está justo frente a tus narices. Es muy probable que te parezca imposible que la solución sea tan simple y por eso te niegas a considerar esta opción como una posible salida. Recuerda que no hace falta recurrir a complejos trucos de magia para descubrir la verdad."}, "leo": {"personal": "Hoy, con los planetas enviando una influencia poderosa, deberás manejar ciertas desilusiones. Hablando de manera general, todos se sienten genial cuando las cosas salen como deseaban y no tan genial cuando no es así. Manejar la decepción puede significar un reto a veces - especialmente si realmente deseabas que las cosas resultaran distintas. Te encontrarás teniendo que enfrentar una situación que te aportará decepción y la manera que encuentres para manejarla marcará la diferencia.", "amor": "Recuerda, cuando pareces encontrar las virtudes de tu amante molestas y de alguna manera las conviertes en defectos en favor de la discusión: ¡detente! ¡Es imprescindible que observes la situación desde su punto de vista para no provocar ningún daño! El perdón es la fuerza.", "trabajo": "La lección que te toca aprender hoy es la misma que se repetirá en las próximas cuatro semanas. Te convendrá tratar de ser más estable y de mostrar una actitud más conservadora en vez de optar por las viejas costumbres como la incoherencia y la imprudencia. Aunque eres fanático/a de la innovación, también debes aprender a respetar la tradición."}, "virgo": {"personal": "Sumérgete en la profundidad. Este no es un día para permanecer en aguas poco profundas. Este es un día para ir más allá de tus límites normales. Aunque puede haber una gran carga emocional en todo lo que haces, deja que ésta sea la emoción que alimenta tu pasión y no la razón para parar. Comenzar puede ser difícil, y es posible que desees pasar el día en la cama. Una vez que te pongas en marcha, puedes ser difícil de frenar.", "amor": "El hecho de que a una de tus mejores amistades a no le guste tu nuevo amor, eso no significa que esa persona no sea adecuada para ti. Todo el mundo tiene sus propios gustos. A menudo, las preferencias de los amigos son diferentes de las nuestras. Si tu amistad menosprecia hoy tu elección, dile suavemente que se ocupe de sus propios asuntos.", "trabajo": "A medida que te elevas intelectualmente descubres que la gente a tu alrededor se empeña en funcionar como una especie de lastre. Tú estás cambiando, pero ellos no. Ten paciencia, pero trata de acercarte también a individuos que sean capaces de apoyar y fomentar tu crecimiento."}, "libra": {"personal": "Si has estado pensando en trabajar fuera de tu casa, este es el momento de poner tus planes en acción. Cualquier cosa con respecto al dinero o el hogar podría tener éxito ahora. Todo indica que tu trabajo duro y determinación traerán los resultados que deseas. Un visitante mayor puede visitarte, tal vez con consejos o ideas que querrás tener en cuenta.", "amor": "Los cielos están añadiéndole gusto por la variedad a todos tus pensamientos. Si tienes pareja, esto sin duda podría significar que tendrás la tentación de alejarte, pero no lo harás. Lo pensarás dos veces antes de hacerlo, y eso es lo mejor que puedes hacer. Sabes que realmente no vale la pena. Mantén tu relación intacta.", "trabajo": "La estructura de tu rutina de trabajo puede verse amenazada hoy. Quizá tu empleador no aprueba tus métodos. Trata de llegar a un acuerdo sin olvidar que tú funcionas mejor cuando trabajas en solitario. Busca la independencia."}, "tauro": {"personal": "No dejes que las cosas te molesten. Ten confianza en que estás en el camino correcto. Tu fuerza de voluntad y hábitos erráticos resultarán muy eficaces en un día como hoy, cuando las cosas parecen estar complicadas y abunda la indecisión. Aprovecha esta oportunidad para agarrar las riendas cuando otras personas las hayan abandonado. Podrías estar en el centro del escenario. Esto está bien, porque sabes exactamente qué decir.", "amor": "Hoy el romance rige tus planetas. Si has amado a alguien en la distancia durante mucho tiempo, puede que ahora tengas una oportunidad de acercarte un poco más. Toda esta espera probablemente ha hecho que todo sea mucho más dulce. Puede que la respuesta del objeto de tu deseo te sorprenda, así que prepárate.", "trabajo": "Un fantástico cambio a nivel mental se da en ti hoy y se abren las puertas a increíbles oportunidades en tu carrera. Los ciclos de tu vida que venían en retroceso han comenzado a dar señales de progreso. Arremete hacia adelante con confianza."}, "aries": {"personal": "Durante este período se te pondrá a prueba una y otra vez. ¡Hoy será uno de esos días duros en este aspecto! No lo enfrentes a solas. Por otro lado más positivo: la configuración astral hace que éste sea un momento en el que estás destinado/a a triunfar siempre que corras los riesgos necesarios. Una cosa es segura: ¡tu trabajo te producirá mucho placer!", "amor": "Cuando quedas con tu mejor amigo para el almuerzo, observas que lleva folletos de viajes. Podría confiarte que se siente como si se estuviera ahogando. Quiere encontrarse así mismo/a antes de que sea demasiado tarde, pero no quiere hacerle daño a su cónyuge. Si esto ocurre hoy, lo único que debes hacer es escuchar.", "trabajo": "Por el esfuerzo que haces para ser práctico/a y firme con respecto a tu situación laboral, es posible que ya no estés en contacto con el lado creativo y más arbitrario de la ecuación. Aprovecha este día para liberar tu mente. Al flotar mansamente entre las nubes encontrarás las respuestas."}, "escorpio": {"personal": "Tu carácter práctico debería ser apreciado con respecto a los aspectos predominantes. Hay una poderosa fuerza que te ayudará en cualquier tarea que emprendas con una gran fuerza de voluntad para lograr las cosas. Siéntete libre de hacerle frente a los detalles y tareas domésticas que han estado reclamando tu atención. Es hora de lograr quitar a estas cosas del camino.", "amor": "Si es que sientes que hoy te embarga un estado de ánimo social,  quieres asegurarte de que te rodean tus mejores amigos cuando vayas a salir y desahogarte. Deja tus preocupaciones atrás a medida que empiezas a coquetear. Si regresas con un número de teléfono, ¡que mejor!", "trabajo": "Has logrado una gran armonía con la gente y el ambiente a tu alrededor. En general, los eventos y las conversaciones están resultando muy bien. Esto facilita el progreso y el éxito, tanto en lo que hace a ti mismo/a como a los otros."}, "capricornio": {"personal": "Hoy permite que tus acciones se concentren en un determinado proyecto. Descubrirás que estás más cerca de terminarlo de lo que habías pensado. En un principio la tarea puede parecer enorme sólo porque has estado pensando en ella todo el tiempo en el que te has negado a dar el paso siguiente. Usa el poder de la alineación planetaria de hoy para superar las dudas y avanzar hacia la concreción de tus objetivos.", "amor": "Por lo general tu trato es bastante concertó cuando se trata de explicarte, ya sea con un ser querido o un extraño. Sin embargo, durante el próximo par de días irás con el corazón en la mano y tendrás más propensión a expresar cualquier cosa que pase por tu mente o corazón.", "trabajo": "Un enfoque creativo e innovador es justo lo que se necesita para resolver las dificultades de hoy en el trabajo. No tiene sentido recurrir a viejas soluciones para enfrentar los mismos problemas de siempre. Este es el momento adecuado para introducir un nuevo recurso, una idea novedosa."}, "acuario": {"personal": "Hoy puedes ser que te encuentres siendo el centro de atención. Tus amistades podrían pedirte un poco de información que saben que tienes. Podría implicar contar una historia o dar consejos prácticos. Sea lo que sea, puede que te resulte difícil de explicar sin entrar en algunos detalles bastante pesados. ¡Puedes hacerlo! Habla despacio y deja que lo que tengas que decir se desarrolle por su cuenta. Tu audiencia probablemente se quedará arrebatada.", "amor": "Hoy puede que parezca que algo distrae a tu nuevo amor. No dejes que eso te desconcentre. Él o ella simplemente está intentando procesar recuerdos del pasado. Una vez que lo haga, se abrirá completamente a una relación contigo. Tómate tiempo y espera a ver qué pasa.", "trabajo": "Algo bueno que has hecho por otra persona va a redundar en beneficios para ti el día de hoy. Es posible que aquel que se benefició con tu buena obra haga ahora algo por ti. También es posible que el favor llegue de alguien completamente inesperado."}}