{"virgo": {"personal": "Alguien cercano podría desarrollar algunos síntomas extraños que le hagan entrar en pánico. Nunca está de más consultar a un médico, pero cuando esta persona lo haga, es probable que descubra que estos problemas no son, probablemente, nada más que el estrés, exceso de trabajo o excesos con la comida o bebida. Por lo tanto, ¡no te asustes! Podrías encontrarte haciendo llamadas telefónicas o recados para que tal amistad pueda descansar un poco.", "amor": "OK... así que esta no es la historia de amor de libro de cuentos que habías soñado al principio, ¿pero hay algo que sea perfecto? De hecho, ¿existe la perfección? Es probable que no, ¡sobre todo cuando se trata del amor! El amor requiere de paciencia y compromiso, hoy y todos los días.", "trabajo": "Atrévete a salir de la comodidad de tu rutina. Intenta, por ejemplo, buscar la ayuda de una persona con la que generalmente tienes miedo de hablar. O, por qué no, envía una solicitud para ese trabajo que crees está fuera de tu alcance. Abre tus alas. Verás que puedes volar.", "frase": "#VIRGO es absolutamente crítico, consigo mism@ y con los que le rodean, además, necesita tener la última palabra siempre, y aunque creas que la última palabra la tuviste tú, ell@s tienen la última, aunque sea en voz baja..."}, "acuario": {"personal": "Ciertos aspectos de tu entorno inmediato te molestarán en este momento. Ya sea que se trate de tus vecinos, o las personas con las que te cruzas todos los días por la calle, sentirás como si alguien o algo intentara molestar tu tranquilidad. El día de hoy te ayudará a aprender a manejar estos inconvenientes diarios con paciencia y respeto hacia los demás.", "amor": "Puedes haber pensado que te habías deshecho de determinada persona, pero hoy ha vuelto de nuevo. Tu primera reacción probablemente tiene que ver con cuánto te fastidia esa persona pero, por alguna extraña razón, tampoco puedes dejar de pensar en ella. Tal vez deberías bajar la guardia un poco y mantener la mente abierta.", "trabajo": "Hoy te encuentras en una posición inmejorable y cuentas con las herramientas necesarias para superar cualquier situación que te toque enfrentar. Ten confianza en ti mismo/a y acepta con buena cara todos los desafíos, pero sin juzgar a los demás. El éxito vendrá como un rayo hacia ti.", "frase": "#ACUARIO enfadad@ puede ser como un tornado, pero si eres inocente, tranquil@, no te salpicará su rabia"}, "cancer": {"personal": "Ten cuidado con dejar que tu imaginación vuele lejos con tus emociones. Los grandes escenarios que construyes en tu cabeza pueden romperte el corazón si no logras tus objetivos. Hay un tono realista hoy que te pide seriedad y pragmatismo, sobre todo cuando se trata de tus sentimientos.", "amor": "Hoy es un día muy emotivo y una vez que una relación comienza a tener altibajos puede descontrolarse rápidamente. En toda relación alguien tiene que representar la estabilidad porque si no evolucionaría sin dirección. En este caso se trata de ti así que actúa.", "trabajo": "Es probable que cualquier idea que llegue a ti relacionada con la vivienda o los bienes inmuebles sea justo lo que estabas buscando. La información sobre estos temas está hecha de datos muy recientes, noticias en caliente. Puedes lograr un éxito enorme en estas áreas, ya sea por medio de tu trabajo o de una inversión.", "frase": "#CÁNCER: puedes llegar a sufrir mucho por amor, después, si te han hecho daño te puedes llegar a volver cruel con ideas muy negras. Lo sabes"}, "geminis": {"personal": "Los derroches del pasado pueden atormentarte ahora. Podría haber problemas en la recepción de fondos que esperabas o un gasto inesperado –pero necesario– podría surgir. Realizar una planificación cuidadosa va a requerir de todo tu talento en este caso, pero no te desanimes. La situación puede volverse positiva en un abrir y cerrar de ojos, y probablemente lo hará.", "amor": "Si no tienes pareja, sal con amigos hoy...el amor se encuentra en sus cartas, ¡y sientes que vuelas como una nube! ¡Literalmente! Si no, puedes perder una oportunidad de amor que te puede dejar con la duda, ¡pero que sin duda te dejará en un estado mejor al de antes!", "trabajo": "Si le pides a alguien un favor, esa persona se mostrará reacia a ayudarte, aunque todo puede cambiar si te acercas con suficiente tacto. Comienza con un elogio. Mejor aun si es un elogio sincero. Luego pide el favor. Recibirás lo que pides.", "frase": "#GÉMINIS puede mandarte a la mierda muchas veces, muchísimas, pero no lo tengas demasiado en cuenta, son sólo arrebatos, el día que de verdad no quiera saber de ti, ese día, lo vas a notar, porque sencillamente te ignorará..."}, "piscis": {"personal": "El romance está en el aire, y de repente te das cuenta de que a tu alrededor las parejas están caminando de la mano, intercambiando miradas anhelantes. Esto podría hacerte pensar sobre tu propia situación. Si deseas moverte románticamente hacia alguien en el departamento del amor y el romance, no dudes en hacerlo, pero no te obsesiones con los resultados positivos. Si te ilusionas demasiado, podrías terminar cayendo con fuerza. Tómatelo con calma.", "amor": "Si un amor del pasado vuelve a entrar en tu vida hoy, tómate tu tiempo para valorar si tu interés era real o simplemente una fantasía. Las estrellas te están ofreciendo la posibilidad de ir por esta persona pero primero necesitas saber si realmente es quien pensaste que era.", "trabajo": "Ten cuidado de no murmurar algo negativo acerca de alguien o algo durante la jornada laboral de hoy. Alguien puede oírte y, en un instante, un preciado secreto puede ser revelado. De ser así, te hallarás en un terreno muy escabroso.", "frase": "#PISCIS: lo mejor de ti, si intuyes algo no te sueles equivocar, lo peor es que no sabes parar las cosas a tiempo."}, "leo": {"personal": "Hoy puede que organices un evento social improvisado, y podrían aparecer más personas que con las que inicialmente contabas. Sin embargo, no te preocupes por eso. La reunión debería ser agradable para todos, incluso si el lugar está un poco abarrotado. Tus visitantes pueden cuidar de sí mismos. Entre los invitados inesperados puede estar una persona atractiva e interesante que podría resultar ser un potencial amor. Relájate y disfruta de tu día.", "amor": "Comienza tu día con música. Puede que sea lo único que te salve de caer en el lodo profundo y oscuro de la tristeza del amor. Cuando tu amante esté siendo difícil y tu trabajo te esté llevando a la locura, la música es una pasión platónica que liberará tu mente.", "trabajo": "Deja ya de administrarle respiración artificial a ese proyecto o trabajo que no funciona más y que no quiere resucitar. Este es el momento justo para empezar algo nuevo. No tengas miedo de salir a buscar un nuevo trabajo. No tiene sentido prolongar una situación que te resulta insatisfactoria.", "frase": "#LEO: cuando cometes el mismo error es porque no te has mentalizado aún en terminarlo de verdad. Cuando lo terminas, es para siempre."}, "sagitario": {"personal": "Llamadas telefónicas de personas que viven en estados distantes podrían traerte algunas noticias bastante desconcertantes. Esto podría provocar un poco de rabia dentro de ti, y podrías estar sentir tentación a desquitarte con la persona que llama. ¡No hagas esto! Esta persona es probablemente sólo el mensajero. Algunos viajes cortos podrían hacer que tengas que enfrentarte con un tráfico imposible. Si tienes que salir hoy, es posible que llegues más rápido caminando.", "amor": "Luchar contra las circunstancias y permanecer juntos puede construir un vínculo más fuerte que nada más. Hoy es un día para realizar esa clase de vínculo. Un amor que se construye con un vínculo fuerte puede durar a través de los altibajos de la vida. Juntos pueden superar cualquier situación.", "trabajo": "Hoy tu capacidad de adaptación será puesta a prueba. Parece que todos están con un humor de perros y tendrás que adaptarte a los demás una y mil veces. Si alguien puede recorrer con soltura este peligroso campo minado, esa persona eres tú. Ten confianza en ti mismo/a y lo lograrás.", "frase": "#SAGITARIO: te gustaría ser más sensato y tener más tacto a veces, sabes que puedes herir a más de uno con tus formas, aunque sea sin maldad"}, "libra": {"personal": "Por difícil que pueda ser para ti hacerle frente a todos esos proyectos que has dejado de hacer, tienes que saber que serás libre de seguir adelante una vez que estén completados. Gente de tu pasado se hará notar ahora. Tal vez se presenten para pagar una vieja deuda, o posiblemente solicitar una devolución de tu parte. No abandones tus sueños. Una vez que hayas abierto un camino para ellos, es más probable que se hagan realidad.", "amor": "Es hora de un poco de tranquilidad, un poco de tiempo de calidad a solas con la persona a la que adoras. Si tienes pareja, no hagas planes con tus amigos. Pueden entristecerse, pero lo superarán. Si no tienes pareja, persuade a tu nuevo amor para que se acurruquen en tu casa con una pizza y una película.", "trabajo": "Has estado en la cresta de una ola de buena suerte y ahora ha llegado la hora de agradecer la ayuda recibida. Empieza por reconocer los méritos de los que te han apoyado a lo largo del camino. Asegúrate de darles las gracias a aquellos que han trabajado a tu lado, a aquellos que a través de sus consejos te han ayudado a llegar adonde estás hoy.", "frase": "#LIBRA: Para ti la vida no siempre es blanco o negro, si no que hay miles de caminos, y tener tantas opciones te vuelve un poco loc@..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "No te tomes nada demasiado en serio hoy. Las personas pueden ser descuidadas con sus palabras y terminar hiriendo los sentimientos, o incluso romper corazones de otros. No profundices demasiado en lo que te digan. Si analizas demasiado la situación podrías llegar a escenarios que no tienen base real.", "amor": "Este parece un día para tomar decisiones, pero las decisiones que se tomen hoy no pueden durar mucho tiempo. Existe una gran confusión en los cielos, aunque el día parezca claro y abierto. Ten cuidado con los romances que se inicien hoy. Parecen reales, pero el día tiene sus ilusiones.", "trabajo": "Te verás envuelto/a en un paso de baile muy complicado con alguien de tu entorno. Estás esperando a que esta persona se decida al son de la música que ya ha comenzado mientras que él o ella prefiere que seas tú quien mueve primero los pies. El resultado será un estancamiento. Aunque no suene del todo bien, quizá te convenga posponer cualquier toma de decisiones.", "frase": "#TAURO: eres capaz de tirar de tu herman@, de tu madre, de tu padre, de un amigo, de tu novi@, incluso del vecino de enfrente si lo necesita, pero a veces, también necesitas que alguien tome las riendas de algo, un poco de ayuda por favor..."}, "aries": {"personal": "Asegura tu búnker y comprueba que dispones de artillería pesada, porque va a haber una batalla. Confía en que necesitas prepararte plenamente para entrar en lucha hoy, porque vas a tener que hacerlo. Hay algunas batallas que realmente te gustan, aquellas que consiguen poner las cosas en marcha y producir resultados. Pronto quedará claro de qué tipo es esta.", "amor": "Hoy puede ser un día lleno de incertidumbre. Debido a esto, también puede ser un día para ver a través de algunas ilusiones obvias. Tal vez esa persona especial que creías que te trataba con frialdad es realmente tímida y su máscara es una forma de ocultar su miedo.", "trabajo": "Una excelente idea que surge en la mañana puede terminar destiñéndose para cuando llegue la tarde. Actúa con decisión según lo que te indica la intuición, en vez de diluir esa idea hasta que ya no tenga ningún sentido.", "frase": "#ARIES: eres inteligente en muchos aspectos pero a veces, no en el amor, te dejas embaucar demasiado, y ahí, pierdes tu fuerza. Lo sabes."}, "escorpio": {"personal": "Hoy tendrás en tu mente la necesidad de libertad, de romper con todas las limitaciones. El descontento con tu situación de vida actual te alentará a realizar cambios en tu estilo de vida. Sentirás la necesidad de checar las posibilidades de mudarte, cambiar de empleo y buscar nuevas amistades. La alineación astral te traerá este empuje, pero también producirá confusión. Asegúrate de considerar todos los pros y contras antes de tomar una decisión.", "amor": "Tu carácter a veces celoso puede hacer que temas que el amor que tienes pueda ser robado. El día de hoy es una oportunidad para que algunos de estos temores desaparezcan, ya que tu pareja podría expresarte la verdadera profundidad de su devoción. Gentilmente expresa tu agradecimiento por esos sentimientos.", "trabajo": "Como una mosca, una sensación incómoda ronda tu mente: deberías aumentar tu productividad. A causa de esta molesta sensación, un pinchazo de culpa te lastima y tal vez ya hayas comenzado a autoflagelarte mentalmente por la falta de acción. Detente. Rechaza esa culpa. Haz de cuenta que la aplastas con un matamoscas.", "frase": "#ESCORPIO: cuando quieres conseguir algo utilizas los argumentos más rebuscados para convencer al otro, saber llevar a tu terreno al que sea...¿Es algo malo?"}, "capricornio": {"personal": "Una posible nueva y emocionante relación amorosa podría estallar en tu vida hoy. Esta podría ser el tipo de atracción instantánea que te provoca nervios y que hace que te hierva la sangre. Independientemente de si decides perseguir esta atracción o no, por supuesto depende de tu situación, pero sea lo que sea que decidas, es muy probable que disfrutes hoy sintiendo la emoción. Por lo tanto, ¡asegúrate de mejorar tu aspecto cuando salgas! No te arrepentirás.", "amor": "A veces el amor puede dar un poco de miedo, como cuando te obliga a enfrentarte a lo desconocido. Nunca se sabe cómo saldrán las cosas, pero esto no significa que debas huir de tus miedos. En vez de eso, trata de hacer frente a lo que has estado evitando y es probable que te acabes alegrando de haberlo hecho.", "trabajo": "Los conflictos de hoy en el trabajo no tienen nada que ver contigo. No encares cada disputa como si fuera tu propia batalla. Esta guerra no te corresponde a ti –los belicosos son otros. Mantén una distancia prudente en vez de penetrar tozudamente en el campo minado.", "frase": "#CAPRICORNIO: Puedes aguantar muchas, muchas cosas, pero por favor, que no te traicionen, que no dañen tu orgullo, porque no lo perdonas..."}, "general": "La intuición reacciona mucho antes de lo que lo hace el cerebro cuando la Luna cuadra a Neptuno hoy. Ten cuidado, porque el salto que tomas podría equivocarse de dirección - saltando a la conclusión errónea. La noche es tranquila y reservada, pero también hay calidez. Los cerebros necesitan paz y tranquilidad."}