{"sagitario": {"personal": "Hoy es posible que estés a la altura de todo el potencial que tu Signo Solar te brinda. ¡La configuración celestial ayudará a poner el motor a máxima potencia! ¡Ahora nada podrá detenerte! Correrás de un lado al otro durante todo el día con singular energía. Hasta quizás te conviertas en inspiración para quienes te rodean y se sienten algo mal.", "amor": "Ahora el romance puede resultar un poco confuso, pero ten tranquilidad porque pronto comprenderás lo que ha estado sucediendo. Aunque puede que necesites algo de tiempo para decidir cuál es tu punto de vista, obtendrás un sentido de la claridad que te guiará a partir de ahora.", "trabajo": "En este momento, para poder alcanzar tus objetivos profesionales, deberías tener ambos pies asentados firmemente sobre el suelo. No te desprendas de tus sueños, pero recuerda que debes ser más realista si quieres que tus objetivos se concreten pronto.", "frase": "#SAGITARIO: eres libre, independiente, atrevido, enérgico y parece que nada te preocupa pero tienes mucho dentro de esa cabecita...MUCHO."}, "general": "No se puede tener demasiada información cuando la Luna aspecta tanto a Júpiter como a Saturno. Siempre y cuando sea la información correcta, tu decisión da justo en el tino. Esta noche, el corazón es un poco complicado. Es importante mirar más allá de lo externo, pero incluso entonces, se necesita conocer a alguien mucho mejor.", "cancer": {"personal": "Bajo la melancólica energía de hoy sentirás nostalgia con respecto a tus sueños y metas de infancia. Pregúntate qué tan cerca estás de la vida que habías imaginado. Si estás a millas de distancia, este es un gran momento para establecer nuevas metas y tratar de recapturar lo que alguna vez deseabas tanto. Claro que podrías descubrir que la vida que tienes ahora es mucho mejor de la que habías imaginado. El darte cuenta de esto podría producirte muchísima satisfacción.", "amor": "Hoy un coqueteo significa más que la semana pasada así que ten cuidado con el poder de tus acciones. Si esto es simplemente un juego para ver quién gana, entonces aléjate inmediatamente porque te vas a meter en problemas. Pero si hay verdadera atracción, entonces continúa con cautela.", "trabajo": "Percibirás una tangible carga de tensión que hierve a fuego lento durante todo el día. Como si alguien estuviera repleto de resentimiento a causa de algo que has logrado, tal vez un aumento de sueldo en el trabajo. No dejes que los celos de los demás te inhiban.", "frase": "#CÁNCER: A veces puede parecer que el diablo se te metió dentro, das unas contestaciones que sabes que están fuera de lugar, pero al rato le quitas la importancia que SI tenían, menos mal que ya te conocen…"}, "geminis": {"personal": "Tal vez decidas abordar un proyecto creativo dada la configuración astral de hoy. Tu imaginación estará elevada, y tendrás muchas ideas interesantes. Trata de dejar sentadas estas inspiraciones sobre papel. Si te gusta pintar, haz un bosquejo en borrador de la imagen con la cual quieres trabajar. Si escribes historias, haz un breve resumen del desarrollo del argumento. Trata de hacerte tiempo hoy para seguir estas inspiraciones.", "amor": "Cuida de tu jardín hoy y deja que un nuevo amor crezca. Cuando te atascas pensando en relaciones pasadas, no puedes darle toda tu atención a la que tienes delante de ti. Hoy es un día para dejar descansar el pasado y darle toda tu atención a una relación actual.", "trabajo": "Tienes una sensación de extrañeza y ajenidad en tu entorno. Algo que le dices a una persona puede tener un efecto negativo en otra. Trata de no decir nada en la medida de lo posible. Será mejor que te guardes tus opiniones.", "frase": "#GÉMINIS necesita destacar, abrumar con su simpatía o con su ingenio, es capaz de arrastrar a su terreno casi a quien quiera."}, "piscis": {"personal": "Hoy puede ser un día extraño en lo que al dinero se refiere. Es posible que no sepas exactamente cuál es tu situación financiera, por lo que podría ser una buena idea reunir todos tus registros y revisarlos con cuidado. Este no es un buen día para los juegos de azar o para realizar inversiones de ningún tipo. En vez de eso, obtén toda la información que puedas sobre las inversiones que te interesen, estúdialas y toma decisiones adecuadas después.", "amor": "Es hora de pasar un buen rato de verdad, así que deja a un lado el trabajo sin importar lo que tengas que hacer. No dejes que nada ni nadie se interponga entre ti y el deseo de tu corazón. Tu amor estará tan feliz como tú de tener un tiempo a solas, y ya sabes lo que eso significa...", "trabajo": "Te cuesta sintonizarte con la energía reinante, lo cual hace difícil establecer tu propio ritmo de trabajo. Anímate a aprovechar el día de hoy para experimentar con algo que nunca antes has intentado hacer. Ten en cuenta, eso sí, que deberás tener mucha fe.", "frase": "#PISCIS ama sacar una sonrisa a los demás, adora sentirse bien, sin malos rollos que le afecten alrededor, porque sí, las personas que lo rodean a veces, le contagian su estado de ánimo irritable, y NO NO NO, #PISCIS odia eso"}, "leo": {"personal": "Las personas tenderán hoy a ser tan tercas como tú en su forma de pensar. Esto podría ser una receta para el desastre si no tienes cuidado. Abre las compuertas un poco más y disfruta más de las opiniones de los demás. No asumas automáticamente que otras personas tienen que cumplir con tu punto de vista para resolver un problema. Es probable que todos los involucrados tengan que dar como ceder también.", "amor": "Los planetas indican hoy que te engañas a ti mismo/a y ya no hay ninguna necesidad de hacerlo después de esto. Una vez que hayas dado el salto de la fe, engañarte sólo genera miedo y confusión. Los planetas han trazado una línea: es hora de que seas justo/a con tu amigo/a y hacérselo saber.", "trabajo": "Es posible que una importante conversación que sostendrás hoy en el trabajo no dé ningún resultado claro. Da la impresión de que todo lo que dices se malinterpreta. Justamente por eso, no aceptes ningún acuerdo formal sin que los términos se detallen primero por escrito. De otro modo, es posible que tengas que enfrentar serias complicaciones en el futuro.", "frase": "#LEO: reconócelo, crees que NO te equivocas, nunca, jamás..Quizá si te pasas un tiempo pensando empiezas a ver que puede que no lleves razón."}, "virgo": {"personal": "Sentirás deseos de hablar en una situación que moviliza tus pasiones. La energía astral en juego te está alentando a confiar en tus instintos. Quizás quieras aclarar un punto con alguien en el trabajo. Tal vez te han estado malinterpretando y necesitas despejar el aire. O tal vez tu pareja no ha estado comunicándose con claridad. Habla con autoridad y calidez hoy y finalmente se sanarán las cosas.", "amor": "Si la posibilidad de un nuevo romance surge hoy, pasa por los preliminares pero espera hasta que los planetas se muevan antes de involucrarte realmente. Esta pequeña demora también te dará la oportunidad de pensar antes de lanzarte. Eso sí, no pases demasiado tiempo pensando.", "trabajo": "Las mejores oportunidades serán aquellas que de algún modo tengan que ver con la modernización. Acércate a la gente que tiene una manera de pensar futurista. Escucha con atención lo que tengan para decir. Al tiempo que el ritmo de avance de la tecnología y las ideas se incrementa exponencialmente, tienes que buscar posicionarte al tope de todos los cambios.", "frase": "#VIRGO: si te pones a analizar, conoces a cualquiera en diez minutos con sólo mirarlo."}, "libra": {"personal": "Puede que tengas que adoptar una actitud severa hoy para ser tan eficaz como te gustaría ser. Al tratar con los demás, no realices suposiciones para las que no tengas un sólido respaldo. Otras personas son muy sensibles, así que limita las cosas a los hechos. Trata de no provocar emociones fuertes.", "amor": "Hoy quieres cambio, pero esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino de añadirle un poco de efervescencia a la relación existente! ¿Sientes que se ha convertido en demasiado rutinaria? ¡Trata de comunicarte más!", "trabajo": "Hoy comienza a manifestarse una corriente a tu favor que te permitirá ganar una cantidad importante de dinero. Aprovéchala: pide un aumento durante las próximas tres semanas o bien busca un empleo que pague mejor. Tú te mereces más –y este es el momento adecuado para dar un paso adelante.", "frase": "No hace falta saber que a #LIBRA le encanta observar, basta con que veas la forma en que te mira..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Ten cuidado de que no te manipulen quienes desean quedarse con una porción del pastel. Quizás haya alguien interesado en jugar con tus sentimientos para suplir sus propias necesidades interiores. No creas lo que te dice pensando que es tu deber ayudar a todos. Ayúdalos demostrándoles tu propia fortaleza y cómo sabes cuidarte tanto emocional como físicamente. Los juegos son poco claros.", "amor": "Si es que sientes que hoy te embarga un estado de ánimo social,  quieres asegurarte de que te rodean tus mejores amigos cuando vayas a salir y desahogarte. Deja tus preocupaciones atrás a medida que empiezas a coquetear. Si regresas con un número de teléfono, ¡que mejor!", "trabajo": "La preocupación que muestras por los demás es algo muy noble, pero ten cuidado de que no se salga fuera de control. Sueles ahogarte en los dramas de otra gente y así pierdes de vista tus propios problemas que también requieren atención inmediata.", "frase": "Cuando #TAURO se siente insegur@ no aguantará demasiado, buscará otro lugar, sol@ o acompañad@, pero donde se sienta bien... Y no le importará dejar lo que sea atrás..."}, "aries": {"personal": "Si algo es bueno, es probable que se sienta como una utopía. Si algo es malo, es como el fin del mundo. No hay término medio. Este es un día de emociones extremas. Te sientes como si estuvieras dando todo o nada. Este es un momento excelente para ti. Trabaja con la energía a mano en lugar de tratar de resistir. Aprovecha tus emociones y utilízalas a tu favor.", "amor": "Los secretos y tú no están de acuerdo últimamente. Crees con firmeza que la honestidad no sólo es la mejor regla, sino la única. Si tienes la necesidad de revelar ahora un secreto, asegúrate de hablar antes con todo el mundo que esté involucrado antes de hacer algo.", "trabajo": "A causa de la energía que reina hoy a tu alrededor puede que te cueste encajar en tu entorno. La mayor parte del tiempo tus pensamientos estarán dispersos y te costará lograr la productividad que buscas (lo único que eres capaz de encontrar son infinitas distracciones). De todos modos, no te castigues. Evita autoflagelarte. Haz lo siguiente: concéntrate en dar lo mejor de ti.", "frase": "#ARIES: en tu lado bueno eres enérgico, sociable y equilibrado, en tu lado malo, actúas sin pensar y te cuesta obedecer...y mucho..."}, "escorpio": {"personal": "Hoy es un excelente día para que puedas decir exactamente cómo te sientes. Tu pensamiento es nítido y claro. Descubrirás que una vez que empieces a hablar, no podrás parar. La gente va a poner extra atención a tus palabras. Tienes una gran influencia sobre los demás. Si te das cuenta de la magnitud del impacto que tienes en la gente que te rodea, serás capaz de lograr mucho hoy.", "amor": "Esta noche tendrás la oportunidad de volver a conectar con el mundo metafísico cuando los sueños y destellos psíquicos se manifiesten más de lo habitual. Puede sentirse como algo tonto el pedirle consejos a tus sueños, pero ese es el mejor lugar para encontrar información real que puedes utilizar. No te juzgues por lo que veas y oigas. Todo es significativo.", "trabajo": "Mientras más lo consultes con otros, más opiniones distintas tendrás que escuchar, lo cual hará más difícil tomar una decisión. En algún momento deberás dejar de pedir consejos y comenzar a mirar hacia adentro, tratar de escucharte a ti mismo/a para obtener las respuestas.", "frase": "#ESCORPIO: Puedes ser delicad@ y sensible por momentos pero en esta vida has aprendido algo, y es a no ser débil, eso NUNCA..."}, "capricornio": {"personal": "Por lo general tienes una actitud cómoda y relajada, pero ahora te sentirás como si alguien hubiera encendido fuego debajo de ti. La alineación astral actual trae una fuerte energía, y te llenará con nuevas pasiones. De repente te darás cuenta que sientes una fuerte atracción hacia alguien de tu círculo inmediato. A medida que estas emociones te invadan, tendrás que hacer algún esfuerzo para resolver ciertas cosas. Deberás decidir si expresas o guardas tus sentimientos.", "amor": "Hoy deja que tu nuevo amor te enseñe lo que sabe, y del mismo modo, muéstrale tus habilidades especiales. No hay equilibrio sin compartir. Hoy es un día perfecto para construir patrones en cuanto al compartir que puedan durar toda una relación. Podrás disfrutar de este intercambio de energías en más de un sentido.", "trabajo": "La próxima jugada será tuya y de nadie más. Tienes que esforzarte para lograr más reconocimiento. Los laureles no te llegarán en una bandeja de plata. Debes empeñarte aun más para obtenerlos. Vas por el camino correcto. No te rindas a esta altura del viaje.", "frase": "#CAPRICORNIO: muy pocas veces vas a pedir ayuda, si lo haces es porque realmente NO puedes más, y eso pasa poco..."}, "acuario": {"personal": "Los valores y recursos de los demás hoy serán el enfoque del día, y descubrirás que necesitas realizar negociaciones con las personas con las que compartes esos recursos. Existe un tipo de sentimiento gentil y generoso debido a la configuración celestial favorable que te ayudará en todas las relaciones con los demás. Es un buen momento para intentar enmendar cualquier sufrimiento que existe dentro de ti.", "amor": "El cielo está claro y también lo está tu mente. Echa una buena mirada a lo que estás haciendo y a lo que vas a hacer antes de decidirte. Puede que te impulse a querer hacer algo, pero puede que no sea la persona adecuada con la que hacer esto.", "trabajo": "La semana no podría comenzar de mejor manera para ti. La energía fluye y llega a ti desde todas direcciones. Todas las situaciones que se dan de manera espontánea no se dan de ese modo por accidente. Son, en realidad, signos muy claros de que esta vez las cosas se manifestarán a tu favor. Las coincidencias no existen.", "frase": "#ACUARIO puede ser extremadamente explosivo cuando le empujas hasta el límite."}}