{"sagitario": {"personal": "A pesar de que tus perspectivas financieras han sido positivas durante las últimas semanas, hoy deberás controlar tus gastos. Ciertos acontecimientos, como una abundancia de cuentas en el correo, dificultades en tu negocio o carrera, reparaciones inesperadas de tu hogar o tu auto, te harán sentir un poco de inseguridad con respecto a tus finanzas. No hay necesidad de gastar de más, sólo recuerda los méritos de mantenerte dentro de tu presupuesto.", "amor": "Si el amor te evita y sigues buscándolo, simplemente se hará más difícil de alcanzar. La mejor manera de que puedas encontrar el amor es dejar que se acerque sigilosamente a ti cuando menos te lo esperes. Aunque esto requiere paciencia y compromiso, te alegrarás cuando este enfoque te dé sus recompensas.", "trabajo": "Hay gente a tu alrededor que te fuerza a superarte. Sería mejor que te dejes llevar por esta energía en vez de oponerte. Este es el momento para planear ese gran salto que hace tiempo quieres dar. Como si esto fuera poco, sientes en tu interior un brío mucho más combativo que de costumbre. Aprovecha todo ese combustible que ya está llenando tu tanque interno de gasolina."}, "cancer": {"personal": "Ahora las oportunidades están en el lugar adecuado para que puedas tomarlas. Descubrirás que las conexiones espirituales con alguien cercano son muy importantes para ti gracias a la energía astral en juego. Tienes una voluntad poderosa y descubrirás que, bajo éstas circunstancias, puedes hacer prácticamente todo lo que deseas. Piensas en un plano más elevado que la mayoría.", "amor": "Haz la llamada; ¡estarás feliz de haberla hecho! ¡Espera el éxito! Cosechas lo que siembras. Y cuando sea la hora de la cita, hierbas para eliminar tu ansiedad; reemplaza hoy el café por el té de hierbas.", "trabajo": "Trata de tomar una actitud más optimista hacia el trabajo que estás haciendo. Sí, a veces es difícil hacer esto, pero cuando lo hagas, encontrarás que cierto apoyo se te presente de forma natural. Si estás buscando un nuevo trabajo, asegúrate de mostrar tu lado optimista y alegre a tus futuros empleadores."}, "geminis": {"personal": "Tu naturaleza sensible probablemente provoque una alteración en tu pensamiento hoy. De repente, una inesperada ráfaga de información podría llegarte y suponer un gran obstáculo en tu proceso mental. Trata de no perder el equilibrio por esa repentina sacudida. Descubrirás que puedes incorporar algunos de estos nuevos conocimientos de manera que te den una ventaja mayor.", "amor": "La esperanza y la alegría están en todas partes, pero hasta el momento la claridad no está en tus estrellas. Con suerte, tu nuevo amor habrá llevado la relación al siguiente nivel. Si es así, no plantees la cuestión de los celos que puedes tener. Ten la madurez de esperar y elegir un día conveniente para plantear esto.", "trabajo": "La próxima jugada será tuya y de nadie más. Tienes que esforzarte para lograr más reconocimiento. Los laureles no te llegarán en una bandeja de plata. Debes empeñarte aun más para obtenerlos. Vas por el camino correcto. No te rindas a esta altura del viaje."}, "piscis": {"personal": "Con la orientación de este día, tendrás buen humor y te sentirás en forma. En el trabajo, podrás realizar tus tareas rápida y fácilmente. Vivenciarás varios momentos agradables con colegas y clientes. En el hogar, estarás de humor para celebrar tu conexión con los miembros de la familia. Cocinarás una cena especial o invitarás a algunas personas para que compartan tu buena energía.", "amor": "Las relaciones, ya sean de amistad o amor, te inspirarán hoy. Tienes propensión a recelar de los recién llegados. No hay que preocuparse porque este escepticismo pasará rápidamente y te prepararás para una noche en la ciudad con alguien sexy.", "trabajo": "Mantente firme. Hay gente que dirá que tu postura es demasiado conservadora y otros que sostendrán que eres demasiado radical. Esto debe servirte como prueba de que todo es relativo. La gente siempre tiene muchas opiniones distintas. Defiende las tuyas y no te rindas."}, "leo": {"personal": "Con la alineación planetaria de hoy, la auto-disciplina y actitud rigurosa serán esenciales para pasar el día. Aunque a veces sientas tentación a ignorar algunas de las pequeñas reglas de la vida (como ignorar la luz amarilla del semáforo, o pagar las facturas vencidas), hoy correrás mayor riesgo por haber sido pescado/a infraganti. (¿Quién iba a adivinar que la policía estaba en la esquina?) Está bien que expreses tus sentimientos sobre la súper abundancia de reglas en el mundo, pero no te metas en problemas.", "amor": "Hoy es un gran día para que lleves a la realidad el amor con el que siempre has estado soñando. Aquello en lo que has estado pensando puede convertirse en realidad con un poco de esfuerzo e intención. Por supuesto también tendrás que hacer algo, así que asegúrate de vestirte para matar cuando vayas a salir.", "trabajo": "Hay combustible de sobra para propulsar tu motor. Las palabras de los demás son útiles y alentadoras. No será difícil encontrar a alguien que esté de acuerdo contigo y que te comprenda, lo cual te ayudará muchísimo a concretar tus objetivos con plena confianza."}, "virgo": {"personal": "Con estas energías astrales tu sentido del humor se activará. Muchas personas no se darán cuenta que puedes ser bastante chistoso. Posees actitudes serias que engañan. Pero realmente puedes ser un comediante cuando te lo propones. Hoy, te divertirás entreteniendo a tus compañeros de trabajo con algunos chistes tontos. O puede que disfrutes juntándote con amistades después del trabajo y compartas historias graciosas con ellos. Te encantará poner una sonrisa en la cara de otra persona.", "amor": "Has tenido tantas invitaciones para ir a divertirte últimamente que casi no sabes cuál elegir. Por supuesto, debido a que sucede que la recreación es tu especialidad, podrás arreglártelas. En el ínterin, sin embargo, necesitas asegurarte de llevarte a tu amor junto contigo, no importa a donde vayas.", "trabajo": "La oposición que enfrentas será más resistente de lo que pensabas. Los métodos que siempre utilizas para ganarle a alguien o para convencer a las personas de que tienes la razón no funcionarán tan fácilmente esta vez. Los demás no estarán dispuestos a cambiar de opinión."}, "libra": {"personal": "Podrías tener en la mente problemas de dinero, tal vez más de lo necesario. Es posible que tengas tendencia a desproporcionarlos y creer que son peores de lo que son en realidad. Trata de hacer un real esfuerzo por pensar con objetividad. Puede que tengas que recortar el presupuesto y diseñar algunas medidas económicas temporales, pero tu situación debería volver a la normalidad dentro de una semana o dos. ¡Relájate!", "amor": "Puede que hoy seas objeto de bromas y a nadie le gusta eso. Trata de no dejar que te afecte. Tu amante probablemente tiene que burlarse un poco antes de poder hacerle frente a sus propias emociones. Sé indulgente y dale tiempo para resolver sus inseguridades.", "trabajo": "Tendrás que modificar tu actitud y tu modo de pensar si es que pretendes aprovechar las fantásticas oportunidades que se te presentan. Mira hacia el futuro y busca con confianza el crecimiento (en vez de proteger ferozmente el pajarito debilucho que tienes en tus manos)."}, "tauro": {"personal": "Hay un estado de ánimo sombrío que obstaculiza tus emociones hoy, pero las cosas te favorecen en general. Los contactos que hagas ahora pueden ser extremadamente valiosos. Podrías obtener una gran cantidad de información a partir de las interacciones sociales. Este es un buen día para realizar múltiples tareas y tachar tantas cosas de tu lista como te sea posible.", "amor": "Espera a que tu nuevo amor comience la conversación esta noche. Esta no es una buena noche para lanzarse porque es mejor ser paciente. Las palabras tienen la costumbre de provocar tantos problemas como los que solucionan. Cuando están en intimidad, algunas veces lo que cuenta es lo que no se dice.", "trabajo": "Gracias a tus recientes esfuerzos en el trabajo hoy te verás recompensado/a. Los beneficios financieros son una posibilidad concreta. No tengas miedo de ponerte de pie y pedir lo que te mereces. Es posible que recibas mucho más de lo que piensas."}, "aries": {"personal": "Si todavía estás utilizando herramientas anticuadas, ahora es el momento de actualizarse. Aprovecha de la tecnología para hacer las cosas más rápido. En pocas palabras, piensa en formas de ser más eficiente. No dudes en invertir en aquellas cosas que te ayuden a hacer que tu vida sea más fácil y más cómoda. Lo más probable es que el flujo natural del día te lleve exactamente a donde necesitas ir.", "amor": "Hoy un destello de conocimiento te permitirá entender la ira de tu pareja en los últimos tiempos. En vez de callarte, habla para aliviar este malestar. El silencio sólo causará más conflictos en casa. Será necesario un refuerzo positivo.", "trabajo": "No trates de navegar entre la niebla. Es mejor que esperes hasta que la superficie del mar se aclare antes de seguir avanzando. Las indicaciones que recibirás de otros harán que tomes la ruta equivocada. Espera hasta que la claridad te permita ver el sol y ahí sabrás hacia dónde debes dirigir el timón."}, "escorpio": {"personal": "Hoy quizás sucedan cosas extrañas en el terreno del amor y el romance. Es posible que sucedan eventos inesperados que son capaces de causar un trastorno en el delicado equilibrio que hay en el amor y la amistad. Las relaciones que no son construidas sobre una base sólida tienden a ser afectadas por el dominio de energías cósmicas negativas. Las responsabilidades individuales contra las grupales pueden causar trastornos.", "amor": "¿Te da vueltas la cabeza? No, no te has vuelto a la locura, simplemente la configuración planetaria actual juega con tus emociones. Relájate y sal a dar un paseo. La luz del Sol hará que seas más feliz y si eres feliz tendrás suerte en el amor.", "trabajo": "Por más que quieras arremeter contra todo, lo que hoy te conviene hacer es disminuir la velocidad. En vez de actuar, tal vez sea mejor que aproveches el día de hoy para planear. Demuéstrale a la gente en tu trabajo que no estás dispuesto/a a dar otro paso hasta que te encuentres con ambos pies en tierra firme."}, "capricornio": {"personal": "Una vez que dejes de soñar con tener superpoderes, te sentirás mucho mejor. No eres un superhéroe y nunca lo fuiste. Además, nadie lo es. Por otro lado, seguramente tienes capacidades que has explorado en el pasado, pero ahora pareces haberte convencido de que no son de interés. Es hora de volver a pensar en ello.", "amor": "Hoy, su entendimiento mutuo mejorará la comprensión de su relación y será el momento de tomar una decisión respecto a cuál va a ser el siguiente paso. Escucha a tus instintos; te guiarán hacia la decisión correcta.", "trabajo": "No caigas en la trampa que alguien está tratando de tenderte. Está claro que una persona en tu lugar de trabajo intenta embaucarte. Es posible que lo que este individuo busque sea hacerte trabajar más de la cuenta. No permitas que te tomen por tonto/a."}, "acuario": {"personal": "Esta es la clase de día en el que la suerte aparece en tu camino, especialmente en cuanto a las relaciones se refiere. Tal vez un amigo te presentará a una persona excepcional que ayude a cumplir tus fantasías profesionales. O tal vez tu pareja te sorprenderá con un regalo. Sea lo que sea que te depare la suerte, confía en que este va a ser un gran día.", "amor": "De acuerdo... tuviste la oportunidad perfecta para hacerlo la semana pasada. Todas las puertas estaban abiertas de par en par. Tienes suerte de que el objeto de tu afecto sea un alma paciente porque tu falta de diplomacia se interpone. ¡Deja de analizar demasiado las cosas!", "trabajo": "La respuesta que estás esperando llegará más pronto de lo que imaginas. Mientras tanto, intenta tener paciencia. Aunque no te des cuenta, tu tensión psíquica está produciendo un efecto negativo en las personas que te rodean. Haz todo lo posible por relajarte y no preocuparte."}}