{"virgo": {"personal": "Los valores y recursos de los demás hoy serán el enfoque del día, y descubrirás que necesitas realizar negociaciones con las personas con las que compartes esos recursos. Existe un tipo de sentimiento gentil y generoso debido a la configuración celestial favorable que te ayudará en todas las relaciones con los demás. Es un buen momento para intentar enmendar cualquier sufrimiento que existe dentro de ti.", "amor": "Siempre es extraño encontrarse con un ex cuando las cosas no se han resuelto totalmente. No puedes evitar sentir viejas emociones mezcladas con inquietud. Después de todo, él o ella no sería tu ex si no te hicieses preguntas. Hoy probablemente reavives la llama de viejos sentimientos en vez de olvidarlos.", "trabajo": "Si bien la semana laboral puede haber terminado para ti, sus efectos permanecen girando a tu alrededor. Sientes que aún queda trabajo por hacer y te resulta difícil desacelerar la marcha. Respira profundo y sal a caminar con amigos.", "frase": "#VIRGO: eres útil y práctico. Eres bueno analizando y si, gracias a eso no se te escapa ni una. Ves todo a tu alrededor."}, "acuario": {"personal": "Tienes por delante un día calmado y relajado. Resístete a la tentación de desperdiciar el día sólo por el hecho de que nada importante sucederá. En cambio, aprovecha esta etapa para agudizar la comprensión que tienes sobre tu fortaleza. Reconoce mentalmente tus metas profesionales como también tu futuro amoroso. Camina por el parque y disfruta del silencio. O pasea por la playa y respira el aire salado. Un escenario sereno te ayudará a sintonizarte con tu propio yo.", "amor": "De acuerdo, has estado diciendo absolutamente todo lo que te pasaba por la mente últimamente. ¿Qué hay de malo en eso? Si alguien tiene algo que decir al respecto, recuérdale que es mucho mejor demostrar honestidad acerca de cada pequeño detalle que mentir sobre todo. Ya está. ¿Te sientes mejor?", "trabajo": "La próxima jugada será tuya y de nadie más. Tienes que esforzarte para lograr más reconocimiento. Los laureles no te llegarán en una bandeja de plata. Debes empeñarte aun más para obtenerlos. Vas por el camino correcto. No te rindas a esta altura del viaje.", "frase": "#ACUARIO:a veces,dudas demasiado y no te quedas convencido de si lo que hiciste estuvo bien.Pero en toda historia unos ganan y otros pierden"}, "cancer": {"personal": "Puede ser que sea difícil llegar a la raíz del asunto hoy. En vez de estresarte por ello, échate una larga siesta en algún momento de la tarde. Riega tus plantas y lee un libro. Escápate a una especie de fantasía que te lleve lejos de tu vida cotidiana. Tratar con la gente en sus propios términos puede resultar muy difícil. La otra parte puede no actuar desde un punto de certeza. Trata con ellos más tarde.", "amor": "Sea lo que sea que sucediese ayer te ha ayudado a asentarte y a mantener tu mente en el trabajo, al menos de manera temporal. Eso es una buena noticia pero lo que es incluso mejor es que esta noche no pensarás en el trabajo y te la pasarás muy bien. Todo lo que tienes que hacer es ir y alguien maravilloso te entretendrá.", "trabajo": "A causa de la energía que reina hoy a tu alrededor puede que te cueste encajar en tu entorno. La mayor parte del tiempo tus pensamientos estarán dispersos y te costará lograr la productividad que buscas (lo único que eres capaz de encontrar son infinitas distracciones). De todos modos, no te castigues. Evita autoflagelarte. Haz lo siguiente: concéntrate en dar lo mejor de ti.", "frase": "Cuando a #CÁNCER le atormenta algo, tiene que decirlo, no se andará por las ramas"}, "geminis": {"personal": "Hoy podrías recibir un golpe de suerte profesional de algún tipo que te traiga más dinero. La desventaja es que puede que tengas que invertir muchas horas extras. Tu buena fortuna podría causar problemas temporales en tu vida personal. Tu pareja y familia podrían estar descontentos. Hazles ver que puede ser un inconveniente ahora, pero todo el mundo va a estar mejor a largo plazo.", "amor": "Puedes ser una persona un poco agresiva por naturaleza, así que asegúrate de no pasarte hoy. Hay una diferencia entre un suave empujón y estar constantemente empujando a alguien. Un pequeño empujón hoy le dará tiempo a él o a ella para digerir la acción y decidir cómo reaccionar. La agresividad consiste en tener el control y no dejar lugar a la progresión natural.", "trabajo": "Cada vez que haces una sugerencia descubres que no es recibida con el respeto que tú esperas y que no genera comentarios positivos. Hoy, por algún extraño motivo, tus ideas no armonizan con las propuestas de los demás. Tal vez lo mejor sea que te vuelvas al silencio.", "frase": "Lo que un #GÉMINIS quiere es explorar, entender su propio mundo personal. Necesitan la respuesta a una sola pregunta: ¿Por Qué?"}, "piscis": {"personal": "Hoy puedes girar tu atención hacia el descubrimiento de nuevas maneras de avanzar económicamente. Es probable que seas más conscientes de lo habitual de tu poder interior. Leer sobre diversas posibilidades podría ser esclarecedor, especialmente porque te sientes particularmente capaz hoy y por lo tanto más capaz de concentrarte en el mejor método para ti. Es posible que te desees alejarte de todo el mundo con el fin de ser capaz de concentrarte.", "amor": "Si recientemente has tenido un sueño que implica romance, hoy podría ser el día en el que el sueño se convierte en realidad. Presta atención especial a todas las nuevas personas que te encuentres hoy, especialmente a alguien relacionado con tu trabajo. Esta persona podría ser la que traiga más amor a tu vida.", "trabajo": "Apura el paso. Hace tiempo que vienes arrastrando los pies y esta actitud se nota en todo lo que haces. Un poco más de agresividad no te vendría nada mal. Ya es hora de que comiences a apostar por tus objetivos con mucha más convicción. Este despertar a un nuevo día de acción tendrá un efecto positivo en todos los aspectos de tu trabajo.", "frase": "#PISCIS: puedes parecer débil, pero no lo eres, de hecho, sacas una fuerza sobrenatural que ni tú creías tener en momentos duros."}, "leo": {"personal": "¡Hoy quizás no tengas mucha paciencia con las boberías de la gente! Podrías estar algo inquieto o muy sensible. No permitas que te fastidien. Probablemente necesites estar a solas durante un tiempo. El aspecto en juego de hoy podría acentuar tu necesidad de calidad de tiempo en soledad. Encuentra un lugar que te relaje y permítete descansar. Si hoy quieres estar a solas,¡hazlo!", "amor": "Por lo general te gusta mantener tu pasado en el pasado. Hoy puedes plantear preguntas que te obliguen a confrontar cosas que te gustaría olvidar. Si has estado evitando a un ex porque todavía hay atracción entre ustedes, puede que desees pensarlo dos veces antes de ver a esa persona de nuevo.", "trabajo": "Todos quieren aprovechar tu potente energía y la bondad de tu espíritu. La gente se mostrará muy receptiva con tus puntos de vista y estará dispuesta a considerar seriamente tu amplia perspectiva. Incluso en el remoto caso de que tu idea no sea más que un intento a ciegas, las posibilidades de que tengas éxito son muchas.", "frase": "#LEO: en tu lado bueno te encanta amar, resplandeces, brillas por ti mismo pero en tu lado malo eres orgulloso, exigente y autoritario."}, "sagitario": {"personal": "Pon tu sabiduría en acción. No hay nada bueno en acumular conocimientos y luego dejarlos reposar, recogiendo polvo como un viejo libro en una estantería. Pon tu pensamiento en marcha y observa cómo las cosas mágicas comienzan a manifestarse ante tus ojos. Tienes increíbles oportunidades que sólo llegarán cuando te expreses de forma más verdadera. Usa algo extravagante para recordarte a ti y a los demás qué persona tan estrafalaria eres.", "amor": "Es un día positivo para ti, ya que piensas en cómo puedes ampliar tu energía en el mundo. Aunque puede ser tentador tratar de tomar el control del corazón de otra persona por la fuerza, esto no es el día para entrar en eso. Más bien, las palabras suaves y los gestos amables derriten todo el hielo que hay entre ustedes.", "trabajo": "Es fácil estancarse cuando te encuentras en una situación cómoda. Te sientes estable y con los pies en la tierra. Te encuentras en un territorio conocido y esto te da seguridad. Tu problema es el estancamiento. Es tiempo ya de pasar a la próxima etapa.", "frase": "A #SAGITARIO le encanta hacer encerronas a los demás sólo para saber si realmente dicen la verdad, y tú ni siquiera te darás cuenta..."}, "libra": {"personal": "Es probable que hoy encuentres a la gente un tanto irritante. Es como si nada fuera lo suficientemente bueno y nadie pareciera saber exactamente lo que quiere. Tu calma va a reinar en tales conflictos e insatisfacciones. Puede que incluso te pidan que intervengas y restablezcas el orden. Si el conflicto está en el frente interno, adelante. ¡Pero ten cuidado si te piden que asumas el papel de sheriff!", "amor": "Si te tranquilizas y escuchas, puede que aprendas algo. ¡Observa el cielo primaveral! ¡Tiene algo que enseñar sobre el amor! Mira atentamente al cielo, como si fuese una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial que tienes en tu vida.", "trabajo": "La persona que te supervisa en este momento no está dispuesta a tomar en cuenta otros puntos de vista. Este enfoque tan corto de miras está causando muchas dificultades, no solo a ti sino también a tus compañeros. Si vas a hacerles frente a tus superiores, confróntalos de un modo amable en vez de adoptar una actitud acusatoria.", "frase": "Aunque el mundo de #LIBRA se caiga en pedazos, si tiene que ponerte una sonrisa (efectivamente falsa) lo hará..."}, "video": "0xRACl1RWu0\n", "tauro": {"personal": "Prácticamente todo lo que hagas hoy tendrá una fuerte carga emocional que no será fácil ignorar. Hasta la transacción más sencilla en un cajero automático te hará percatarte de esa llamativa persona que logra que, de pronto, tu corazón se hinche de entusiasmo. Deja que tu ser se colme de pasión y encuentros sensuales aun cuando menos los esperes.", "amor": "Si tu pareja llega a casa de un viaje hoy, podrías sentir un alivio enorme. Es posible que se separasen en términos desafiantes y ahora tienes la oportunidad de hacer las paces con él o ella. Traten de ir a un lugar privado para que puedan arreglar las cosas sin la interferencia de otras personas.", "trabajo": "Tu compasión y tu sensibilidad serán un bálsamo para aquellos que recurran a ti escapando de una situación desagradable en el trabajo. Tu capacidad de comprensión ayudará a reducir las llamas que han venido aumentando. Mantente alejado del fuego para que no te queme a ti.", "frase": "#TAURO: la gente que te rodea debe aprender a pedirte SIEMPRE tus cosas antes de agarrarlas, porque puedes estallar si no lo hacen."}, "aries": {"personal": "La búsqueda de soluciones no será difícil hoy gracias a tu lado detectivesco. Puedes sentir que la verdad se encuentra por debajo de la superficie. A veces tienes la tentación de ver las cosas por encima sin considerar realmente lo que está pasando debajo. Hoy es una historia completamente diferente. Los turbulentos sentimientos y las emociones intensas de las profundidades de tu alma son los temas de interés.", "amor": "Hoy es un día para enamorados, así que llévate a tu pareja a una escapada romántica. Cuando los planetas se centran en temas personales, lo mejor es evitar temas profesionales y, en vez concentrarse en los asuntos del corazón. Una de las mejores maneras de obtener el éxito financiero es crear un ambiente de amor.", "trabajo": "Las cosas te están saliendo bien -pero podrían salir aun mejor. No es bueno dar por hecha tu buena suerte. Lo que deberías hacer es facilitarle la tarea a la buena fortuna. Has trabajado mucho para llegar adonde estás, pero ahora debes trabajar un poco más para seguir avanzando.", "frase": "#ARIES: casi nunca dejas que nadie te aconseje, y lo sabes, y menos si no lo pides. Si te equivocas eres de los que sabe pedir perdón."}, "escorpio": {"personal": "Terminarás algo que desde hace tiempo deseas finalizar. Quizás sea un proyecto de trabajo que te ha llevado mucho tiempo y energía. O dejarás de perseguir una meta personal que ha mantenido a tu mente preocupada. Con la alineación planetaria actual, es un buen día para hacer planes para el futuro. Hazte una lista de objetivos y sueños, ¡y alístate para salir en su búsqueda!", "amor": "Ahora que estás recibiendo atención, otros se sienten más atraídos hacia ti. Es propio de la naturaleza humana querer lo que otros tienen, porque creemos que no lo querrían si no fuese valioso. Ahora surge la pregunta: ¿vas realmente en serio con este nuevo amor o sólo te la estás pasando bien?", "trabajo": "En tu interior algo está gestándose: está por nacer una idea. Lo sientes. Hay algo que crece dentro de ti. Estás en la primera fase de algo muy significativo, que también será muy emocionante. Ten en cuenta que hay gente que luchará para evitar que tu sueño se manifieste. Sé fuerte.", "frase": "#ESCORPIO: Jamás serás el/la tipic@ que habla por hablar, nada de eso, es más, piensas que la gente así es lo peor, tú controlas, y cuentas lo que debes, aunque quieran saber más..."}, "capricornio": {"personal": "En este momento quizás sientas inquietud y energía. Es debido a la ardiente combinación actual de energías astrales. Debes evitar los estimulantes como la cafeína y los cigarrillos. ¡Esta energía extra podría llevarte al límite! Trata de calmarte con alguna actividad física. Entrénate en el gimnasio. Relájate con una buena caminata. Te resultará desafiante controlar toda esta energía extra, ¡pero puedes hacerlo!", "amor": "Demuestras suaves modales en la oficina, pero esta noche habrá otro “tú” que sólo tu amante misterioso conoce. Para él o ella, te estás convirtiendo en alguien que ama la diversión y la aventura. ¿Quién iba a suponer que no hace mucho tiempo se te veía como una persona tímida?", "trabajo": "Sientes frustración por no obtener el reconocimiento que crees merecer. Es muy posible que tu ánimo ande por el suelo por este motivo. Ten cuidado. No debes permitir que tu autoestima dependa de los demás.", "frase": "#CAPRICORNIO: tu signo opuesto es Cáncer, el sentimental, cariñoso, voluble e inestable. Respétalo, lo necesitarás algún día."}, "general": "Saborea los grandes sentimientos de esta mañana. La comunicación es una prioridad durante el oportuno aspecto de la tarde entre la Luna y Mercurio. Esta noche, los planes pueden cambiar en el último momento con la Luna saliéndose de su órbita. ¿Tal vez algo fue programado con demasiada anticipación? No te preocupes, te saldrá bien al segundo intento."}