{"virgo": {"personal": "Si has estado pensando en iniciar un nuevo proyecto creativo, no trates de hacerlo hoy. Los amigos y familiares pueden competir por tu atención y distraerte. Otras responsabilidades pueden interferir con tu deseo de ponerte con ello ahora. No dudes en tratar de pensar en nuevas ideas, pero es posible que tengas que esperar hasta mañana para comenzar el trabajo. Mañana deberías estar con muchas ganas de empezar. ¡Sé paciente!", "amor": "Has tenido mucha paciencia con tu nueva relación y ahora es el momento de recoger sus frutos. Puedes llegar a un nuevo nivel de entendimiento con tu pareja ya que comparten secretos y motivos. Hoy es el día para disfrutar de su nuevo amor y de lo que él o ella tiene que ofrecer.", "trabajo": "Asegúrate de que haya elementos de tu trabajo en los que realmente crees. Si no tienes un compromiso intelectual y espiritual con lo que haces, ¿por qué lo haces? ¿Por el dinero? Ten la certeza de que puedes ganar dinero haciendo lo que realmente te gusta.", "frase": "#VIRGO: puedes aceptar un lo siento pero tienes mucho ojo para los detalles y sabes, sin duda, si la disculpa es de verdad o no."}, "acuario": {"personal": "Una oportunidad de viajar podría llegarte hoy, tal vez en compañía de amigos o compañeros de trabajo. Esto podría tener que ver con la educación de algún modo. Lo que aprendas en este viaje es susceptible de alterar tu vida de alguna manera, ya que podría abrir nuevas puertas para ti. También podrían aparecer nuevos amigos y contactos valiosos. No lo dudes, ¡adelante! Otra oportunidad como esta puede no aparecer por un tiempo.", "amor": "Hoy, trata de hacerte más disponible hacia tu pareja. No tienes que estar disponible a todas horas, por supuesto, pero devolver las llamadas de teléfono un poco más rápido, o los mensajes de texto en una forma menos estresada le permitirá a tu amor saber que te preocupas. Su apreciación se extiende mucho más allá de hoy, si es que puedes manejarla.", "trabajo": "Incluso si hoy es tu día libre, el trabajo ocupará tu mente: alguien te llamará para hacerte una consulta laboral. Recuerda que no estás obligado/a a responder inmediatamente. Es muy probable que puedas esperar hasta el lunes para responder.", "frase": "#Acuario nunca querrá escuchar la mitad de una historia, si vas a empezar a contar algo, Acuario tendrá toda la paciencia del mundo para escucharlo, pero no te dejes ningún detalle... "}, "cancer": {"personal": "Es cierto que provienes de una clase social determinada, como cualquiera de nosotros. Pero, ¿debes identificarte con esos valores por el resto de tu vida? Estos valores alguna vez podrán haber sido tuyos, pero toma en cuenta que posiblemente ya no tengan conexión con tu vida. La energía astral te aconseja avanzar y liberar tus ataduras con el pasado.", "amor": "Ha llegado el momento de la diversión, y las estrellas que tienes encima estarán felices de ayudar. Sin embargo, es posible que tengas que mimar un poco más de lo habitual a tu amor; no es que eso sea algo malo. Lo que damos vuelve a nosotros por lo menos multiplicado por nueve.", "trabajo": "No dejes que otros te fuercen a hacer algo en relación a tu carrera para lo que todavía no estás listo/a. Alguien en tu lugar de trabajo puede utilizar tácticas de intimidación para convencerte de que lo que piensa es lo correcto para ti. Confía solamente en ti mismo/a.", "frase": "#CÁNCER: A veces puede parecer que el diablo se te metió dentro, das unas contestaciones que sabes que están fuera de lugar, pero al rato le quitas la importancia que SI tenían, menos mal que ya te conocen…"}, "geminis": {"personal": "La restructuración de tu sociedad con los demás podría ser el foco del día. Al principio, puede requerir disciplina de tu parte pero te darás cuenta que eventualmente es para mejor. La energía celestial en juego de hoy te facilita la transición a la fase siguiente de tu relación. Recuerda que es de vital importancia que mantengas apertura y honestidad con los demás en este momento de modo que todos estén del mismo lado con respecto a la sociedad.", "amor": "¡No hay nada como una chispa para salir de la melancolía! Prepárate para un día muy, muy emocionante. Disfruta de la compañía, ¿entendido? Si aquietas tu mente y escuchas, puedes aprender algo de esa idealista alma. ¡Diviértete!", "trabajo": "Si te muestras vacilante, te verás en el centro de un fuego cruzado. Hay gente que quiere contarte entre sus aliados, pero tú aun tienes dudas a la hora de unírteles. Continúa recogiendo información antes de tomar una decisión. En realidad, no hay ningún apuro.", "frase": "#GÉMINIS es maestro de grandes planes. Preparados con bondad o con malicia los ejecutas a la perfección. Un AS."}, "piscis": {"personal": "Hoy es posible que tengas el estado de ánimo adecuado para organizarte. Equipos de alta tecnología pueden ayudarte en este proyecto, igual que la ayuda de amigos. Una actitud optimista y entusiasta te ayudará a superar cualquier tarea. Al final del día estarás muy feliz con lo que has logrado. Date un capricho. ¡Sal a celebrarlo porque te lo mereces!", "amor": "¡Reconsidera tu perspectiva de hoy! Un ser querido necesita realmente que te abras a sugerencias. Has estado un poco distante en los últimos tiempos, y tal se ha dado cuenta. La paciencia se está acabando; ¡es momento de incitar! Una noche apasionada está en las estrellas.", "trabajo": "Debes enfrentarte a la oposición y la tarea no será fácil porque hay personas que te hacen ver la realidad y esto no te gusta demasiado. Tu estado de ánimo no es muy bueno, debes admitirlo. No seas tan exigente contigo mismo/a. Este momento difícil pasará.", "frase": "#PISCIS parece poseer un poderoso imán, es capaz de captar la atención cuando quiere captarla..."}, "leo": {"personal": "Hoy podrías actuar seductoramente. La influencia de la alineación celestial podría hacerte sentir algo de atrevimiento. Quizás te atraiga alguien de la oficina. Hoy podría ser divertido tratar de llamar la atención. Invítale al comer o por lo menos a tomar un café. Si resultas tener el mismo encanto de siempre, no será difícil que tal se fije en ti. Hoy disfruta de la cacería.", "amor": "Si eso es lo que tu instinto te dice, ¡créelo! El instinto no miente y ¡seguro que ya lo sabes! Pero una cosa es saberlo y otra cosa es seguir tu intuición. ¡No hagas otro movimiento hasta que proceses esto!", "trabajo": "Asegúrate de apoyar a tus compañeros de trabajo cumpliendo con aquello que has prometido. Si no logras mantener la unidad de este modo, atentas contra ti mismo/a y contra tus pares. Juntos serán poderosos. Desunidos, en cambio, serán muy débiles.", "frase": "Si a #LEO se le enfría la pasión, se acaba todo. Sabes que el mundo no se acaba con un desamor y que tienes demasiados seguidores detrás."}, "sagitario": {"personal": "Hoy deberías sentir regocijo. Puedes optar por canalizar parte de ese entusiasmo hacia la decoración de tu hogar. Tu sentido de la estética es fuerte, como tu energía física, así que una vez decidido un determinado curso de acción, no es probable que lo abandones. Miembros de la familia u otras personas cercanas a ti pueden unirse y crear un fuerte ambiente de compañerismo. Haz una fiesta improvisada aprovechándote de ello. Ponte en marcha, ¡y a disfrutar!", "amor": "Este puede ser el día para introducirle esa nueva idea a tu amante. Ya sea un tema doméstico, monetario o muy personal... todo apunta a una respuesta afirmativa y la renuencia será una cosa del pasado.", "trabajo": "Las conversaciones son confusas y enmarañadas. Luego de una charla de 30 minutos en el trabajo sentirás que no entendiste nada. Tus diálogos se mueven en círculo en vez de avanzar en línea recta.", "frase": "#SAGITARIO no cree en el mal humor, de hecho se detesta a si mismo cuando lo tiene. Prefiere dejarlo a un lado e ir a por otra cosa..."}, "libra": {"personal": "Tus emociones pueden nublar tu intuición hoy. Puede que no leas los pensamientos y sentimientos de los demás de la forma en que normalmente lo haces, y podrías pensar que es una desventaja. Esto es sólo una condición temporal. Hoy vas a tener que confiar en la lógica. Esto podría ser útil al final. La intuición es mucho más útil cuando se combina con el intelecto.", "amor": "Tu día acabará de una manera hermosa y pacífica, y también habrá una nota romántica. Los cielos te están alentando para que compartas secretos y momentos íntimos con alguien especial así que puede que no vayan a salir demasiado. ¿Por qué resistirse? Quédense a gusto en casa.", "trabajo": "Hoy es un buen día para reflexionar acerca de cómo aprovechar mejor tus talentos artísticos en tu carrera profesional. Asegúrate de que tu enorme capacidad creativa no vaya a parar al cesto de la basura. Elabora un plan durante los próximos días para sacarle el jugo a tus destrezas.", "frase": "#LIBRA adora estar en silencio (ratitos de vez en cuando), sólo con sus pensamientos, idealizando y viviendo la imagen perfecta de como deberían ser las cosas"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La comunicación es clave hoy. Realiza tus intenciones de inmediato para evitar confusiones innecesarias. Cuanto más puedas resolver ahora, mejor te irá en el futuro. Tú eres la pieza faltante del rompecabezas, así que súbete al podio con el fin de realizar tu importante papel. El puente que ofreces llena un vacío crítico que será de gran ayuda para los demás.", "amor": "Podrías conocer a alguien hoy que te atraiga realmente pero la advertencia de tus amigos es demasiado peligrosa. No hay nada de malo en que te atraiga alguien un poco diferente, siempre y cuando no tenga un elemento autodestructivo. Para ti, ir más allá de tus límites puede ser una parte importante del amor.", "trabajo": "Alguien con una voluntad férrea está tomando el control e intentando tener siempre la última palabra en todo lo que hace a tu carrera. Pero lo que es bueno para esta persona no necesariamente es bueno para ti. No dejes que sus garras poderosas te dominen. Haz las cosas a tu manera.", "frase": "#TAURO: testarudo, obstinado y duro, pero a a vez resistente, incansable y tenaz"}, "aries": {"personal": "Hoy podrías preguntarte si quienes te rodean están diciendo la verdad. La alineación celestial de hoy indica que podrías estar inusualmente sensible a las energías en curso. Sientes mucho interés en saber qué sucede por debajo de la superficie. Probablemente prestes mucha atención al tono de voz de las personas. No está mal ser tener escepticismo o precaución. Si cavas más profundo podrías encontrar información importante.", "amor": "Si dejas que la gente te convenza de que el amor no existe, entonces el amor no existirá para ti. Hoy necesitas superar las influencias de otros cuyas experiencias vitales son diferentes de las tuyas. Puede que el amor no sea alcanzable, un sueño imposible para los demás pero tú no piensas así.", "trabajo": "Sentirás como si hubieras chocado contra una pared de ladrillo a causa del conflicto que te impide proceder con tu plan. A esta altura, esperabas haber avanzado mucho más. Trata de no ser tan exigente contigo mismo/a. Toma en cuenta los nuevos factores y reorganízate.", "frase": "#ARIES: tu energía no tiene fin, y a veces, lo odias, porque te encantaría poder descansar tu mente, pero gracias a eso, te mantienes siempre en pie, a pesar de todo..."}, "escorpio": {"personal": "Tu fuerza positiva es especialmente notable hoy. Puedes descubrir que estás irradiando energía positiva a la gente que te rodea. Esto se debe a tu naturaleza amable, gentil y pacífica. Tú eres la joya que no siempre se detecta o se aprecia tanto como se debería. Lo más probable es que dejes a los demás que hagan el primer movimiento. Considera la posibilidad de ser hoy quien instigue sus acciones. El mundo está en tus manos.", "amor": "Existencialmente hablando, no estás tratando esta relación como deberías. Dijiste que ibas a tomártela día a día, ¿verdad? Bueno, estás perdiendo el tren debido a demasiada agresión. Deja de pensar en todas tus mañas... y disfruta el día de hoy.", "trabajo": "Ten confianza en tus palabras y en tus acciones. Mientras más seguridad demuestres, más creerá la gente en ti y en tu trabajo. Hoy tienes todos los motivos para pensar que vas por el camino correcto. Este no es el momento para dudar, para ponerte a ti mismo/a anzuelos.", "frase": "#ESCORPIO: todo el mundo lo sabe, te mueves por la pasión, eres poco racional y haces locuras por amor que a menudo te salen muy mal."}, "capricornio": {"personal": "Dado algunos problemas familiares, sentirás que necesitas protegerte del resto del mundo. La energía astral de hoy te ayudará a calmarte y a aceptar las cosas tal como vienen. No te apresures. La única manera de obtener real autonomía es a través de la madurez que recibes con el paso del tiempo. Ten fe en que esta llegará en el momento indicado.", "amor": "¡Ten confianza! Hoy el amor va a parecer brutal. Los asuntos del corazón pueden parecer un poco complicados últimamente, pero no te preocupes porque hoy aprenderás de los errores del pasado. Las estrellas te piden que mires en tu interior en busca de la verdad; no la puedes encontrar en una aventura de una noche, al revés de lo que cree la gente.", "trabajo": "Hoy lograrás enormes avances en tu trabajo. Muy probablemente, esto sucederá gracias a que has venido recurriendo a métodos más tradicionales. Este no es el día para experimentar con nuevas técnicas. Las fórmulas clásicas están dando resultados.", "frase": "Es más probable que #CAPRICORNIO tenga pocos buenos amigos (hacia los que siente una lealtad absoluta) que muchos amiguetes"}, "general": "Hoy, sé tanto amable como flexible cuando la Luna forme sextil con el excéntrico Urano. Alguien podría desempeñar un papel inusual detrás de escenas en una futura oportunidad. ¿Algo misterioso? Sí. ¿Emocionante? ¡Mantente al tanto! Más tarde, esta noche tienes la oportunidad de darle un gesto de bienvenida a la reconciliación cuando la Luna forme sextil con Venus retrógrado."}