{"sagitario": {"personal": "Tu salud estará de maravilla y hasta puede que decidas comenzar con un nuevo régimen de nutrición para estar en óptimo estado. En el trabajo te va muy bien, y probablemente estés deseando un ascenso en el campo en el que te involucras. Sin embargo, no caigas en la trampa de dormirte en los laureles. La energía astral en juego implica éxito, pero sin trabajo que lo apoye, sus efectos pueden ser fugaces.", "amor": "Podrías conocer a alguien hoy con quien inmediatamente entrarás en conflicto pero no tengas prisa por quitártelo de encima. Incluso aunque puede que estén atraídos de un modo negativo, algunas veces ese tipo de fricción crea una chispa. Mantén una mente abierta y observa si este es un caso de polos opuestos que se atraen.", "trabajo": "Una gran parte de tu confusión en el trabajo resulta de emociones conflictivas y complejas. ¿Qué emociones?, es posible que te preguntes. Justamente las emociones que has venido amontonando en tu interior y negando por tanto tiempo. Enfréntalas y la claridad vendrá hacia ti."}, "cancer": {"personal": "Hoy puedes decidir gastar gran parte de tu día a solas en casa, tal vez trabajando en un proyecto creativo de algún tipo. Tu intelecto e imaginación están operando a un alto nivel, y una reunión de amigos podría haberte traído inspiración. Este es realmente un buen día para hacer uso de tu talento artístico. Tu perspicacia y visión deberían dar lugar a algunos resultados emocionantes. ¡Trabaja duro!", "amor": "Ahora es el momento de la tranquilidad. Es el momento para que tú y tu pareja le digan adiós a las desesperantes multitudes, no contesten el teléfono e ignoren completamente todo lo que se interponga entre ustedes. Haz todo eso y tu pareja estará tan encantada que se asegurará de mimarte bien esta noche. Relájate y disfruta.", "trabajo": "Encara tu trabajo con humor y con una actitud positiva. Los demás te escucharán y creerán en lo que dices por el simple hecho de que al hablar lucirá en tu cara una sonrisa. Tu porte elegante y tus buenos modales son recursos muy valiosos, no los desperdicies."}, "geminis": {"personal": "Tienes demasiada dureza hacia ti. Si las cosas no han salido exactamente como estaban previstas durante los últimos días, no tiene sentido que te castigues por ello. Siempre y cuando lo hicieses lo mejor que pudieras, ¿cuál es el problema? Es probable que hayas experimentado un retraso y no una cancelación. Todo parece indicar que tus metas se llevarán a término a pesar de que podrían tardar más de lo que esperabas.", "amor": "Hoy es un buen momento para superar tu miedo al amor. El miedo puede consumirlo todo y paralizarte. Puedes ser valiente y arriesgarte. Las estrellas se alinean ahora para darte la energía suficiente como para superar cualquier duda acerca de arriesgarte con tu corazón.", "trabajo": "Tienes mucho que esperar de las próximas cuatro semanas. Hoy es el inicio de un período maravilloso durante el cual obtendrás un gran logro en tu carrera. Darás grandes pasos que incluso para ti serán sorprendentes."}, "piscis": {"personal": "Cuidado con una pequeña sacudida que se puede producir cuando alguien cercano a ti pise el freno en tu relación. Los conflictos pueden surgir sobre la base de la necesidad de una mayor estructura y estabilidad. El desequilibrio entre la diversión y el cuidado de los asuntos prácticos está consiguiendo destruir poco a poco lo bueno que tienes en marcha. Corta este problema de raíz tan pronto como te sea posible.", "amor": "Un nuevo romance puede permitirte pasar por alto los errores de tu amor mucho mejor que cualquier otra cosa. Este es el momento de una relación en el que debería suceder, así que no busques ningún problema que no existan. Simplemente disfruta de este periodo de luna de miel por lo que es en vez de buscar algo que arreglar.", "trabajo": "Registra por escrito tus ideas en vez de dejar que se esfumen en la niebla de tu mente. Asegúrate de que tus notas no terminen dispersas en cientos de papelitos que pueden ir a parar al canasto de la basura. Tus ideas son buenas. Aprovecha el día de hoy para organizarlas."}, "leo": {"personal": "Es hora de poner al día tus habilidades informáticas. La tecnología cada vez va a ser más importante, así que será mejor que la aceptes en vez de resistirte a ella. Tu mente está ansiosa por absorber nueva información. Esto significa que puedes aprender sobre los aspectos más intrincados de la tecnología informática. Una vez hecho, podrás disfrutar navegando por sitios web, yendo de compras en línea y enviando correos electrónicos a tus amigos.", "amor": "Tal vez no has tenido un amante en tanto tiempo que sientes que el amor nunca puede volver a aparecer. A veces, justo cuando te rindes, es cuando las cosas suelen suceder. Está bien rendir tu mente como forma de enfrentarte al vacío, pero nunca te rindas de corazón.", "trabajo": "Sin dudas has estado esforzándote mucho últimamente. La idea de tomarte las cosas con calma en tu trabajo y tu carrera nunca te ha atraído demasiado. Pero cuídate ahora; podrías restringir el trabajo a tareas de rutina que puedes hacer automáticamente y tomarte un tiempo para relajarte y renovar tus energías. ¡Saldrás ganando!"}, "virgo": {"personal": "¿Ha estado pensando en hacer un curso en una de esas artes? Ya sea tu preferencia la pintura, la música, el teatro, la danza o la escritura creativa, si te comprometes ahora, es probable que continúes con ello. Las artes prácticas de la cocina, la construcción o la decoración de interiores también son posibilidades. Sea lo que sea, no va a ser rápidamente abandonado. Si comienzas con la idea de eventualmente hacerlo de forma profesional, es probable que lo hagas. ¡Buena suerte!", "amor": "¿El amor está en a punto de desmoronarse? Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que puedas mantener tu cordura mientras tu ser querido se va por la tangente. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Tu mente y tus emociones funcionarán a dúo, como acopladas. Pero si tus emociones se vuelven abrumadoras a causa de algo ajeno a tu trabajo, es posible que te distraigas muy fácilmente,  que pierdas casi por completo la capacidad de pensamiento racional."}, "libra": {"personal": "Podría anunciarse un matrimonio. Podría ser el tuyo o el de alguien cercano a ti. Sea quien sea quien se case está muy feliz. Si no eres tú, estarás feliz por esa persona y puedes comenzar a pensar con nostalgia en cuándo te llegará el momento de casarte. Si en la actualidad tienes pareja pero no te has casado, espera pasar al siguiente nivel de compromiso. Si ya te casaste, ¡disfruta de la fiesta!", "amor": "Tu estilo excéntrico... eso es tu mayor atractivo hoy. No se trata de que hagas cosas distintas a las que hagas habitualmente. ¿Lo entiendes? ¡Sé tú mismo/a! Esa persona especial está enamorada de tus peculiaridades, ¡así que muéstraselas!", "trabajo": "Has recorrido un largo camino y tienes mucha sabiduría para compartir con los demás. En algunas áreas, incluso, podrías desempeñarte como maestro/a. Ten presente, sin embargo, que aun te queda muchísimo por aprender. Frente a ti también hay varios maestros –gente a la que debes respetar."}, "tauro": {"personal": "Hoy, cuando la configuración planetaria cambia, el romance ocupa un lugar primordial en tu mente. Podrías descubrir que sientes más comodidad en ambientes tranquilos, cerrados, e íntimos en oposición a acontecimientos bulliciosos con mucha gente. Deja que tu lado romántico aflore y juegue. Tu ánimo podría ser más cariñoso que de costumbre: acurrúcate junto a alguien que amas.", "amor": "Justo cuando pensabas que el amor no podría mejorar, descubres algo nuevo. Todos los rasgos de tu pareja de los que te enamoraste al principio se multiplican. Tu alma gemela no sólo brillará sino que resplandecerá; si quieres, obsérvala.", "trabajo": "No es bueno tomar decisiones cuando no estás parado sobre tierra firme, pero hoy sí que lo estás: hay firmeza bajo tus pies. Te sientes fuerte en el plano emocional y confías en que puedes superar cualquier desafío que se te presente. Esto es posible gracias a una muy efectiva comunicación con tus pares."}, "aries": {"personal": "Todos los proyectos financieros tienen aspectos buenos hoy. Podría ser que hayas estado pensando en comenzar un nuevo negocio. Si es así, es muy probable que conozcas al socio de negocios ideal. Mantén tus ojos y oídos afinados a medida que avanzas en tu rutina diaria. Nunca se sabe cuándo podrías conocer a esa persona especial que necesitas en tu vida. Socializa por la noche con buenos amigos.", "amor": "Por favor, trata de no obsesionarte con esa persona. Sólo gastarías una preciosa energía que necesitas para mantener tu salud mental y física. Céntrate en tu interior; necesitas dejar de preocuparte por este potencial amor... pasará lo que tenga que pasar.", "trabajo": "Una idea que tuviste esta semana resuena sin parar en tu cabeza y no te permite concentrarte en otras cosas que quizá debas terminar hoy. Trata de desprenderte de esta idea y vuelve a ella en otro momento."}, "escorpio": {"personal": "Espera mucha estimulación intelectual hoy. Noticias importantes podrían llegarte por teléfono y podrían exigir que hagas algo para lograr un fin deseado. Es posible que tengas que pasar tiempo en el auto y que te comuniques con otras personas en el vecindario. La emoción del momento podría hacer que te sientas especialmente optimista, pero intenta mantener tu propio ritmo. Agotarse podría resultar contraproducente ahora.", "amor": "¿Con respecto a ese corazón con el que has estado jugando desde hace semanas? Bueno... pues estás a punto de perder el tren de esta oportunidad a menos que hagas un movimiento, ¡y que sea rápido! Tal no va a aguantar tu voluble comportamiento mucho más tiempo.", "trabajo": "Trata de no dejarte absorber por los dramas de otras personas. Tu trabajo será un torbellino de confusión, y si haces demasiadas preguntas, te enredarás en una difícil situación de la que te costará mucho salir. Mantén una prudente distancia."}, "capricornio": {"personal": "Con el alineamiento cósmico de hoy, te encontrarás concentrándote en sueños del futuro. Probablemente tienes mucha imaginación, así que puede ser que descubras maneras inusuales de lograr tus metas. Sean cuales sean tus aspiraciones, puedes hacerlas realidad. El primer y más importante paso es creer en ti. No escuches el negativismo de algunos. Si decides que puedes hacer algo, entonces tienes una chance mucho mayor que quienes piensan que no pueden hacerlo.", "amor": "Es imprescindible que busques una segunda opinión, ¡porque al principio muy bien te puede cegar la lujuria! Hoy, las chispas vuelan y sientes mariposas en tu estómago. ¡Es ciertamente difícil tomar decisiones racionales cuando uno se siente de esa manera!", "trabajo": "Si necesitas más ayuda que de costumbre, pues pídela. Quizá lo que se requiera en este caso es que contrates un secretario u otra persona que pueda sumarse a tu equipo. Otra cosa que también puede funcionar es buscar a alguien que cuide tu casa o que se encargue de tus hijos –si es que tienes hijos. De cualquier modo, lo que te hace falta es más ayuda. Trata de obtenerla."}, "acuario": {"personal": "Puede ser difícil que captes el significado de tus emociones hoy. Puedes que tengas más frivolidad de la habitual. Date cuenta de que esto es para tu beneficio. Sal de las arenas movedizas y toma un aliento de aire fresco. Una actitud positiva es fundamental para avanzar en todo lo que emprendas. Encuentra las respuestas que buscas en conversaciones con otros.", "amor": "Es posible que el Universo te haya preparado la pérdida de una conexión, malas direcciones o posiblemente una cancelación de los planes de esta noche. Trata de ser paciente con tu pareja. Mañana estará definitivamente mejor, y la próxima vez, podrías ser tú quien tenga problemas y quien necesite comprensión.", "trabajo": "Puedes planificar todo lo que quieras y tener un método distinto para resolver cada inconveniente, pero si no te atreves a dar el primer paso, jamás alcanzarás tus objetivos. Este es un buen día para arrancar y poner tus planes en acción."}}