{"sagitario": {"personal": "Este es un buen día para dedicarle tiempo y reflexión a la búsqueda espiritual. Haz algo inspirador que infunda una profunda capacidad de asombro en tu alma. Ve a la iglesia y enciende una vela, siéntate al aire libre y observa el cielo cambiante, o estudia una pintura en un museo local. Medita sobre tu concepto de espiritualidad y la interconexión de los seres humanos y el planeta, pasada y presente. Disfruta de la conexión que sientes.", "amor": "Has estado pensando profundamente últimamente, ¿verdad? Busca dentro de ti, fisga en los secretos más profundos de tu querido amor, y asegúrate de que tienes las respuestas a todos sus secretos. La buena noticia es que no pararás hasta que no lo sepas absolutamente todo; ¡y no hay malas noticias!", "trabajo": "Puede que al principio las riesgosas ideas que alguien te presenta no te llamen la atención. Sin embargo, al examinarlas en detalle verás que el planteamiento es mucho más sólido de lo que tú creías. Es decir, será mejor que hoy no rechaces absolutamente nada sin antes haberlo examinado cuidadosamente."}, "cancer": {"personal": "Tal vez descubras que sientes una atracción más fuerte hacia tus amigos como nunca antes. Los eventos quizás surjan de manera tal que prueben tu devoción y te pidan que intervengas. ¿Qué tan lejos puedes ir por otra persona? Recuerda que a pesar de que las posesiones materiales pueden ir y venir, las personas están en tu vida por más tiempo. Trata a los demás con infinita dignidad y respeto, sin importar cuánto te hayan herido en el pasado.", "amor": "Cuando se trata de temas de dinero, últimamente no reaccionas impulsivamente, pero hoy va a ser la excepción a la regla. Y va a multiplicarse si vas de compras para tu amor. Quieres que tenga lo mejor y nada más que lo mejor.", "trabajo": "Tú sueles revisar rápidamente lo más importante y dejar que otra persona se haga cargo de la letra pequeña del contrato. Esta vez, ten mucho cuidado. Si no asumes la responsabilidad y dejas que alguien más se encargue, corres un serio peligro ya que esta persona probablemente hará todo pensando en sus propios intereses."}, "geminis": {"personal": "Hoy los amigos que buscan asesoramiento o un hombro sobre el que llorar pueden abundar. Eres una de las mejores personas para darles el apoyo y la atención que necesitan. Sólo asegúrate de no dar tanto a los demás que no quede nada para ti. La verdadera amistad consiste en compartir e intercambiar problemas y ayuda. Agotarte te llevará a un lugar donde no vas a ser de mucha ayuda para nadie.", "amor": "Hoy los celos están en las estrellas. Intenta que no te distraigan de poder conseguir lo que realmente quieres. Incluso aunque puedas pensar que esa persona especial todavía mantiene otra relación, puede que te equivoques. ¿Por qué no lo preguntas directamente en vez de jugar? Podría sorprenderte lo que descubras.", "trabajo": "Incluso si hoy es tu día libre, el trabajo ocupará tu mente: alguien te llamará para hacerte una consulta laboral. Recuerda que no estás obligado/a a responder inmediatamente. Es muy probable que puedas esperar hasta el lunes para responder."}, "piscis": {"personal": "Puedes sentirte algo sensible con respecto a temas relacionados con el trabajo o tu carrera profesional, de modo que quizás necesites conversar este tema con personas de tu confianza. Podría ser que una espina clavada en este aspecto de tu vida esté resintiendo tu salud. Cerciórate de descansar lo que tu cuerpo necesita para rendir al máximo. Tienes que concentrarte en éstos temas lo más pronto posible.", "amor": "Hoy, las estrellas dictan que podrías muy bien volver a conectar con alguien de tu pasado. Si no tienes pareja, este encuentro puede provocar una cita romántica. Tus relaciones, en general, se beneficiarán de la energía de hoy. La alineación también tendrá una influencia positiva en las amistades.", "trabajo": "Desde el lugar en el que estás sentado/a tienes una muy buena visión panorámica. Sabes muy bien adónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida."}, "leo": {"personal": "Hoy sentirás un estado de ensoñación fortalecido. Durante este evento celestial, experimentarás un renacimiento emocional. Utiliza la energía celestial para definir un curso renovado de afecto en relación al rumbo de tu carrera y a la sociedad en general. Busca dónde puedes realizar mejoras en tu vida, y dirígete en dirección a este nuevo rumbo.", "amor": "Cuando se trata de asuntos íntimos, generalmente te los quedas para ti. De hecho, prefieres mantener el silencio, incluso cuando hay dificultades, en vez de hablar de ello con tu mejor amigo o amiga. Si hay algo en tu relación que te moleste, deberías liberarte y confiárselo a alguien.", "trabajo": "Logras conectarte con alguien de una manera muy especial. Esta persona puede ser alguien en tu trabajo o incluso un posible amante. En cualquier caso, este vínculo te ayuda a superarte en el ámbito laboral. Por eso, sería muy bueno que confiaras en esta relación. Si lo haces, las macetas de tu jardín se llenarán de flores."}, "virgo": {"personal": "Una amistad, tal vez una mujer, podría estar molesta o incluso enojada contigo hoy. El dinero podría estar involucrado de alguna manera. Es posible que no haya nada que puedas hacer para tranquilizar a esa persona en este momento, así que lo mejor es dar lo que puedas y luego retroceder. Sea lo que sea que haya salido mal, probablemente esté exagerando, y con el tiempo se va a dar cuenta de ello. Mientras tanto, haz lo que puedas para sacar fuera tus propias ansiedades. ¡Ten paciencia!", "amor": "Los nativos de tu signo tienen un dilema en sus manos hoy, ya que sus carreras profesionales demandan estar por delante del amor y el romance. ¡Vaya! Has estado diciendo que querías establecer un mejor equilibrio entre trabajo y vida y hoy tienes una oportunidad única de practicar simplemente eso. Respira y respira, lo superarás de una manera u otra.", "trabajo": "Hay claridad en tu mente: el estado perfecto para que se manifiesten nuevas ideas y percepciones relacionadas con tu carrera. En este momento estás en la línea de partida, comenzando de nuevo. Es una excelente oportunidad para dejar atrás el nubarrón de confusión que te rodea y sintonizarte con tus verdaderos objetivos."}, "libra": {"personal": "Has tenido un éxito reciente en tu profesión. Has trabajado duro y has aprendido cosas, y esto no ha pasado desapercibido para los de arriba. Te has ganado un nuevo respeto para ti y tus habilidades. Es posible que desees poner a uno de tus dones a trabajar. Podría ser un talento artístico o el don de la curación. ¡Aprovéchate todo lo que puedas!", "amor": "Hoy es un día para la comprensión de lo mucho que has aprendido sobre el amor. En el pasado, tus relaciones pueden haber girado en torno a una sola persona, o no haber sido del todo satisfactorias. Ahora, sabes lo que quieres y cómo reconocer lo que no quieres. En poco tiempo, serás capaz de conseguir exactamente esto.", "trabajo": "No tengas miedo de ocuparte de más de un proyecto a la vez. Tendrás una especial capacidad para manejar varias tareas al mismo tiempo. Estás haciendo malabarismos con tus obligaciones, pero esto está bien. No entres en pánico. Si logras mantener la calma y la integridad, tu productividad será extremadamente alta."}, "tauro": {"personal": "Ten cuidado con tomarte todo como una ofensa personal. Las acciones desconsideradas de otras personas pueden hacerte daño emocional, pero no tiene que ser así. Siempre y cuando seas capaz de mantener una perspectiva saludable ante la situación, verás que muchos de los comportamientos que te molestan son resultado de las inseguridades de alguien y no de su falta de afecto hacia ti.", "amor": "Las relaciones, ya sean de amistad o amor, te inspirarán hoy. Tienes propensión a recelar de los recién llegados. No hay que preocuparse porque este escepticismo pasará rápidamente y te prepararás para una noche en la ciudad con alguien sexy.", "trabajo": "Te sientes incluso más estable que de costumbre, lo cual te ayuda a enfrentar las dificultades que surgen en el trabajo. Tus sólidos cimientos te permiten elevarte y ver las cosas con más claridad. Aquí no hay trampas. Lo que ves es lo que hay."}, "aries": {"personal": "Este será un excelente día para comenzar algunos de los proyectos que has parado durante algún tiempo. Probablemente sentirás más energía física y mental de la que has experimentado últimamente. Las cosas van a ir muy bien, ya tengan que ver con el trabajo o la diversión. Puedes hacerle frente a las tareas con confianza. Aumenta tu productividad dándole a tu energía escapatoria.", "amor": "Este es el momento de tomarse las cosas con tranquilidad. Dejar que las relaciones se desarrolle naturalmente, sin presiones. Cuando presionas, tiendes a cometer errores y eso te lleva a tener más dudas. Además, las personas suelen ser mucho más honestas cuando ofrecen información sobre sí mismas.", "trabajo": "Este es el momento de hacer un paso al costado. Aunque parezca que va en contra de tu rutina diaria, ten la certeza de que es para mejor. Cuando te permitas aislarte, podrás obtener valiosa información a la que no puedes acceder de otra manera."}, "escorpio": {"personal": "Ahora tienes la oportunidad de incorporarle una gran cantidad de energía creativa a tu vida. Bríndale a tu lado femenino algo de amor de tu mundo de fantasía. Cuanto más integres tus sueños y emociones, más éxito y prosperidad tendrás. El aspecto en juego hoy te está ayudando a conectarte con tu naturaleza artística. No te resistas a la tentación de vivir la vida en las nubes.", "amor": "La energía nos recuerda que somos seres amorosos, ya sea que se materialice algo o no, ¡sigue siendo imprescindible para sentirnos vivos! Las decisiones se han tomado, ¡y esa voluble persona finalmente es libre! ¡GUAU... qué sensación tan buena! Necesitas algún tipo de estructura en lo relativo a los asuntos del corazón, y esto parece ser lo que estabas buscando.", "trabajo": "Los acontecimientos del mundo laboral están naturalmente a tu favor y esto redundará en beneficios para ti. Si necesitas un empleo, es un buen momento para presentarte ante posibles empleadores. Se llevarán una muy buena impresión de ti."}, "capricornio": {"personal": "La comunicación con los amigos y socios debe ser clara, abierta, honesta y solidaria hoy. La camaradería fluye libremente y el afecto se muestra sin restricción o exageración. Si actualmente tienes pareja pero no te has comprometido aún, puede que se produzca una declaración de amor y una expresión del deseo de llevar la relación al siguiente nivel. Por lo menos, ¡tu amante debería hacerte un cumplido o dos!", "amor": "Hoy las cosas parecen positivas en el frente de las relaciones. Cenar fuera dará lugar a una ocasión propicia y también puedes aprender un par de cosas de la naturaleza humana. El compromiso será importante también hoy. Si tu cita quiere comida tailandesa, ¿por qué no?", "trabajo": "Asume la responsabilidad de tus propios actos en lugar de mirar hacia otro lado. Es tiempo ya de enfrentar los desafíos que se te presentan. Debes estar a la altura de las circunstancias, y no salir corriendo. Aférrate a la confianza que hay en ti."}, "acuario": {"personal": "Hoy bien podrían presentarse oportunidades de aumentar tus ingresos mediante el trabajo fuera de casa. Puede haber más de una y podría ser que te tentase el aceptarlas todas. Piénsalo bien antes de comprometerte. Te sientes con energía hoy, pero podría decaer en días futuros. Ten en cuenta la situación con honestidad y objetividad antes de tomar decisiones definitivas. No quieres tener que lamentarlo más tarde.", "amor": "Hoy, es un día bueno para ser de tu signo, ya que la gente está mucho más abierta a la expresión de sus emociones hacia ti. Los sentimientos están a un nivel bastante profundo, pero no evites escucharlos. Alguien ha estado pensado mucho en lo que quiere decir. Honor y respeto es lo que sale.", "trabajo": "Una situación compleja se ve simplificada gracias a la ayuda de alguien que propone una solución creativa al problema con el que lidiabas. Es posible que esta idea, al principio, te parezca un poco descabellada, pero si la analizas verás su potencial."}}