{"sagitario": {"personal": "En este momento quizás sientas inquietud y energía. Es debido a la ardiente combinación actual de energías astrales. Debes evitar los estimulantes como la cafeína y los cigarrillos. ¡Esta energía extra podría llevarte al límite! Trata de calmarte con alguna actividad física. Entrénate en el gimnasio. Relájate con una buena caminata. Te resultará desafiante controlar toda esta energía extra, ¡pero puedes hacerlo!", "amor": "Las personas que están cerca de ti podrían tratar de hablar de amor hoy. No les hagas caso. A pesar de que obviamente se preocupan por ti, no hay razón para que tengan una mejor idea de tu vida amorosa que tú. Trata de escuchar a tus propios instintos y, educadamente, haz caso omiso de sus consejos.", "trabajo": "Es posible que las mujeres en tu trabajo se conviertan hoy en un importante recurso para ti. Escucha lo que tengan que decir y sigue sus consejos. Ellas tienen la capacidad de ver tu situación personal con más claridad que tú. Préstales mucha atención."}, "cancer": {"personal": "Busca un libro en la biblioteca y deja que estimule tu mente. Es un gran momento para comprometerse en formas de exploración mental y aprendizaje superior. Existe mucho conocimiento por aprender y poner en práctica. La practicidad es definitivamente el tema de moda del día. Dos cuerpos celestiales trabajarán juntos para fomentar un gran surgimiento en la conciencia mental.", "amor": "Puede que hayas conocido a alguien recientemente que ha llamado tu atención. Probablemente esta persona ha mostrado algún interés pero no te ha dado señales claras todavía. No tengas prisa, ya que hoy es un día para tener fe en el amor y dejar que crezca por sí mismo. Valóralo y no lo manipules.", "trabajo": "No tengas miedo de tomar atajos a medida que escalas para llegar a la cima. Además, trata de prestarle atención a los consejos de aquellos que han estado antes en tu lugar. Es probable que el mejor enfoque no sea el que resulte más obvio. Recurre a la sabiduría colectiva de la gente y haz a un lado los manuales de instrucciones."}, "geminis": {"personal": "Eventos sociales podrían ponerte en contacto con interesantes nuevas personas que comparten tus intereses. Esta debe ser una experiencia gratificante. Tu mente es rápida y ágil, y tu curiosidad grande, por lo que las conversaciones te resultarán muy provechosas. Tal vez incluso hagas planes para asistir a conferencias o talleres con tus nuevos conocidos y así puedas aprender más acerca de lo que les interesa a todos.", "amor": "Puede que hoy tengas que ignorar el consejo de los amigos y escuchar tu visión interior en relación al amor y las relaciones. Podría haber una persona especial en tu vida sobre la que estás intentando tomar una decisión pero solamente tú puedes hacerlo.", "trabajo": "A pesar de que tu estado de ánimo en general es bueno y estable, te enfrentarás a algunas situaciones que pueden hacerte perder el equilibrio. Mantente abierto/a y receptivo/a ante estas situaciones. Habrá en ellas una cierta sabiduría que deberías tratar de asimilar."}, "piscis": {"personal": "Por fin podría llegarte el reconocimiento por el trabajo duro y los objetivos alcanzados. Te sientes muy bien por ello. Tu confianza personal y tu fuerza mental son grandes. Recibirás un montón de cartas o llamadas, algunas desde muy lejos. No te sorprendas si te pasas la mayor parte del día hablando.", "amor": "Ocultar esa mentira sólo empeorará las cosas. ¡Confiesa! Tu pareja, aunque inicialmente se enoje, apreciará totalmente tu honestidad al final. Además, sentirás que se levanta un mundo de pesadez de tu corazón. La honestidad hará inevitablemente que el vínculo sea incluso más fuerte.", "trabajo": "No tengas miedo de ocuparte de más de un proyecto a la vez. Tendrás una especial capacidad para manejar varias tareas al mismo tiempo. Estás haciendo malabarismos con tus obligaciones, pero esto está bien. No entres en pánico. Si logras mantener la calma y la integridad, tu productividad será extremadamente alta."}, "leo": {"personal": "Hoy estarás de espíritu festivo ya que la configuración celestial ilumina tu humor. Sentirás deseos de socializar con amigos y familiares. Trata de programar diversiones a lo largo del día. Haz los arreglos para tener un almuerzo agradable con alguien. Tómate el tiempo para charlar por teléfono con colegas amistosos. Luego del trabajo, haz planes especiales con tu pareja. Estarás de humor para simplemente disfrutar de la compañía de tu enamorada.", "amor": "Ten cuidado, estás jugando con un corazón; sean amables entre ustedes. Hoy no es día para juegos, especialmente cuando se trata de asuntos del corazón. Y si pides un consejo, por favor no te quedes con la primera opinión.", "trabajo": "Un estado de confusión se precipitará cerca del mediodía y es muy probable que te retrase si no estás preparado/a para manejarlo. Durante las primeras horas del día diseña un plan, y durante la tarde simplemente dedícate a cumplirlo. Los planes que inicies al mediodía muy probablemente fracasarán."}, "virgo": {"personal": "Hoy tus emociones serán la preocupación del día y te sentirás bastante egocéntrico/a gracias a el enfoque del día. No te sientas mal por tomarte el tiempo para atender tus propias necesidades. Pedir ayuda de los demás para resolver tus temas interiores sería de gran utilidad. A veces no puedes ver las cosas tan claramente como los demás cuando estás en medio del drama.", "amor": "Puede que alguien intente bajarte los humos y hacerte sentir como que no mereces el amor. Intenta recordar que se trata más de su inseguridad que de ningún problema por tu parte. Intenta centrarte en lo que te gusta de ti mismo/a en vez de en lo que a alguien no le gusta de ti.", "trabajo": "Hoy la herramienta de la comunicación es una arma muy efectiva para ti. Por eso, encara sin temor cualquier tarea que tenga que ver con enviarle información importante a otra gente. Verás que cualquier cosa que transmitas –ya sea por correo electrónico, por teléfono o en un simple sobre de papel– será recibido con gran éxito."}, "libra": {"personal": "¡Hoy podrás creer en tu éxito y nadie podrá negarlo! En realidad, la energía astral en juego debería comenzar a brindarte recompensas por tus esfuerzos. Pero no te satisfagas con una repentina gratificación. Sigue trabajando bien, sólo confía en ti, ¡y confía en que estás en el camino correcto para lograr incluso mayores satisfacciones!", "amor": "Hoy, la mayoría de las relaciones parecerán despreocupadas, positivas y beneficiosas. Es un día propicio. Cualquier tensión que hayas estado experimentando en el terreno del amor se disipará literalmente de la nada con esta configuración. Disfruta de la armonía, ya que será efímera. Aprende de los eventos del día y de observar a tu amor con cuidado.", "trabajo": "La potencia de tu espíritu emprendedor está en un punto muy alto, ya sea que estés en el trabajo o no. Todo lo que miras se descubre ante ti como una posibilidad latente de hacer negocios. Cada persona que conoces trae consigo nuevas oportunidades laborales y de éxito a largo plazo."}, "tauro": {"personal": "No hay duda de que esto se ha hecho esperar. Pero es probable el cambio que has estado esperando durante tanto tiempo tenga lugar hoy. Puede que la magnitud del cambio no sea obvia, al menos al principio. Pero con el tiempo, mirarás de nuevo hacia los acontecimientos de hoy y verás lo fundamental que eran. Guárdate tus opiniones para ti y aprovecha cualquier oportunidad interesante que se presente.", "amor": "Este será un buen y relajado día para ti que es justo lo que te recomendó el doctor por el fuerte ritmo que estabas manteniendo. Mima a tu pareja como sólo tú sabes hacerlo pero no te sientas con la obligación de abandonar la privacidad del hogar. Hay más de una manera de mimar a las personas, y tú las conoces todas.", "trabajo": "Estás en una muy buena posición para transformarte en una persona pionera, precursora y colonizadora. Acoge con los brazos abiertos ese espíritu de aventura y aplícalo a un área de trabajo o estudio que te apasione. Dale vuelta a la página. Verás que te espera una agradable sorpresa."}, "aries": {"personal": "Puede ser que no sientas que puedes comenzar tu día hasta que le hayas dejado claro a alguien que tienen un problema que necesita ser tratado. Tienes una mayor cantidad de fuerza emocional que de costumbre, y te darás cuenta de que es importante que te aferres a ese sentimiento en contra de todas las probabilidades. Otras personas pueden tratar de hacerte daño con sus palabras, pero presta atención a lo que estén diciendo. ¿Se están centrando de verdad en los hechos o simplemente te están arremetiendo con sus opiniones?", "amor": "Los planetas deben revelar el poder del humor el día de hoy al mismo tiempo que tu pareja te ayuda a recordar que rías y pases un buen rato. Si mantienes el humor y la diversión en tu romance, siempre te traerá alegría. Así que ahora regocíjate y disfruta divertirte con la persona que amas.", "trabajo": "Una opción que a los otros les parece equivocada (o muy poco atractiva) puede ser justo la oportunidad laboral que tú has estado buscando. Es probable que descubras un enorme potencial en algo que los demás descartan sin siquiera pensarlo. Aprovecha tu fortaleza el día de hoy."}, "escorpio": {"personal": "Un mayor nivel de irritabilidad y frustración podrían tentarte a desquitarte con tus amigos, hijos o pareja. Probablemente estés sintiendo una energía especial que tiene poca o ninguna salida. En días como este es posible que desees considerar correr, ir al gimnasio o tomar una clase de ejercicios aeróbicos. Esto le puede a la vez proporcionar una salida a tu energía y producir endorfinas que anulen el estrés y la tensión.", "amor": "Hoy, tu día consiste en que ha llegado el momento de disfrutar de la gloria de toda la atención que estás recibiendo actualmente. No te sientes mal al saber que te desean, ¿cierto? Eso sí, no te dejes atrapar tanto por ello que olvides demostrar tu espíritu generoso. Alguien está esperando que devuelvas el cumplido.", "trabajo": "Un suceso que comenzó a manifestarse hace dos semanas culminará hoy durante tu jornada laboral. Se armará un gran jaleo, que probablemente no resulte en nada bueno. Prepárate: hay confrontaciones intensas con mucha gente en el horizonte."}, "capricornio": {"personal": "La pasión y el romance están en el aire, ¡así aprovecha todo lo que puedas este gran ambiente! Todo el mundo parece estar de un humor festivo. Te sientes cerca de los demás y sientes una profunda gratitud por los seres queridos en tu vida. Considera la posibilidad de salir del trabajo temprano para ir a casa a acurrucarte cerca de esa persona especial. Asegúrate de abrirte más en cuanto a compartir tus sentimientos hoy.", "amor": "Hoy es el día perfecto para intentar llegar a una solución para cualquier conflicto que puedas tener con tu pareja o interés amoroso. Si han estado en pie de guerra, es el momento de deponer las armas y darse un abrazo. Recuerda que la reconciliación es lo mejor de tener una discusión.", "trabajo": "Tal vez pienses que un compañero demasiado insistente es una amenaza para ti, pero si lo analizas con cuidado verás que al trabajar en equipo con esta persona podrás lograr muchas cosas. No tiene ningún sentido ver a los demás como enemigos, cuando en realidad no son otra cosa que buenos aliados."}, "acuario": {"personal": "En este momento tu relación quizás esté atravesando un período de crisis. Podrías estarte comportando demasiado posesivamente sin darte cuenta de ello. Hoy, la configuración planetaria te mostrará qué hacer para enfrentarte a estos problemas y para que la relación sea más saludable en general. Trata de comprender qué deseas de verdad para poder compartirlo con tu pareja.", "amor": "Uno de tus principales planes parece no ir tan bien últimamente pero, aunque eso puede disuadir de seguir adelante a la mayoría de la gente, eso te sirve de inspiración para lograr resolver el problema. Será mejor que le avises a tu persona amada que tu tiempo estará ocupado durante un rato.", "trabajo": "La estructura de tu rutina de trabajo puede verse amenazada hoy. Quizá tu empleador no aprueba tus métodos. Trata de llegar a un acuerdo sin olvidar que tú funcionas mejor cuando trabajas en solitario. Busca la independencia."}}