{"sagitario": {"personal": "Podrías estar preguntándote por qué todo el mundo tiene que ser tan serio y emotivo de repente. Es probable que también te sientas de esta manera. Toma esto como un recordatorio de que hay muchos diferentes ámbitos en la vida y no todos ellos necesariamente se cruzan en tu camino. Estas fuerzas tienden a darse a conocer de forma bastante traumática hoy. Prepárate para defenderte a ti y a tus motivos.", "amor": "Trabajo, trabajo y trabajo. Durante el próximo par de días vas a tener la sensación que eso es todo lo que todos quieren que hagas, bueno, todo el mundo salvo tu pareja, que querrá que dediques un poco de energía a un área completamente diferente de la vida. ¡Oh, tómate un descanso y pasa un momento de romanticismo!", "trabajo": "Hoy te encontrarás frente a la impresionante oportunidad de un negocio financiero. No tengas miedo de utilizar tu dinero en una inversión que tú crees que vale la pena. Recibirás buenos consejos de gente con amplios conocimientos en este campo. Confía en los demás y verás ganancias.", "frase": "#SAGITARIO: vida loca, vida al límite"}, "general": "Disfruta de una armonía cooperativa bajo la Luna en Libra de hoy, sin duda un beneficio al reaccionar a lo que otros quieren. Un trígono es considerado como un regalo muy afortunado, y el de esta noche entre Venus y Urano está lleno de sorpresas. Solteros, ¡éste podría incitar una magnética atracción!", "cancer": {"personal": "El trabajo intelectual o artístico puede requerir una gran cantidad de tu tiempo. Tu nivel de inspiración es alto y tienes propensión a tener muchas ideas que otros encontrarían beneficiosas. También eres capaz de detectar los pensamientos y sentimientos de los que te rodean antes de que ellos mismos sean conscientes de ello. Esto no sólo aumenta tu prestigio profesional, sino que te puede ayudar en lo relativo al amor. ¡Disfruta de tu día!", "amor": "¿No te apetece ir a trabajar o hacer nada que requiera esfuerzo? Bueno, si tienes tareas que hacer, hazlas pronto para evitar problemas de conciencia. Después contacta a tu persona favorita para la diversión y ¡pásenla de maravilla!", "trabajo": "Más allá de lo que realmente suceda, encontrarás una razón para quejarte o para sentir enojo o fastidio con alguien durante todo el día. No te dejes encerrar en esta trampa de negatividad. No hay necesidad, especialmente hoy. Súbete a un tren positivo.", "frase": "#CÁNCER: sabes que ser sensible puede tener muchas cualidades, pero a ti ser así, te trae más disgustos que otra cosa."}, "geminis": {"personal": "Tu mente siempre tiende a ser rápida y ágil, pero hoy es posible que descubras que va a mil kilómetros por hora, como resultado de nueva información recibida a través de libros, periódicos, televisión o Internet. Las discusiones con otros también podrían contribuir. Puedes optar por aceptar algunos conceptos nuevos e innovadores que podrían dar lugar a una expansión de tus horizontes. En algún momento, haz ejercicio. Es necesario un equilibrio entre lo mental y lo físico.", "amor": "Te has ganado a alguien que realmente te gusta porque esa persona se siente atraída por lo que realmente eres en vez de dejarse seducir simplemente por un destello. No podrías estar más feliz, aunque puede que te estés sintiendo vulnerable. Intenta tener coraje y da el siguiente paso.", "trabajo": "A veces sueñas con la posibilidad de trabajar en una burbuja, sin que absolutamente nadie te moleste. Lamentablemente, hoy tu sueño no se concretará. En realidad, todo funcionará del modo contrario. Mejor será que no trates de esconderte. Tu estrategia simplemente no funcionará.", "frase": "Si no entiendes a #GÉMINIS, definitivamente es problema tuyo, porque habilidad para ser claros, tienen."}, "piscis": {"personal": "Puedes haber tenido sueños vívidos y maravillosos anoche, dejándote decepción al no ser reales. Tienen un mensaje para ti, así que anótalos, ponlos a un lado y analízalos posteriormente. Tus capacidades psíquicas e imaginación son muy agudas hoy. Este es un gran día para comenzar un proyecto artístico que has tenido en tu mente por algún tiempo. ¡Disfruta de tu día!", "amor": "Es una lluvia celestial de amor y los dos están absorbiendo sus rayos. No temas, ábrete y deja que entre el amor. Los planetas no se centran en el futuro, miran al aquí y al ahora. Debes seguir haciendo lo mismo y estar enamorado/a mientras conformas una unidad con el Universo.", "trabajo": "Ten fe y confianza en que estás en el lugar correcto y en que este es el momento adecuado. La energía a tu alrededor es muy estimulante, y puedes encontrar tu propio nicho en el entusiasmo que reina. No te quedes atrás mientras otros se suben al tren que ya partió camino al éxito.", "frase": "#PISCIS: eres tan instintiv@ que, a veces, con sólo mirar a los ojos, aciertas, y mucho..."}, "leo": {"personal": "Puedes esperar tener un día tranquilo y eficiente. Cualesquiera que sean los proyectos que hayas iniciado en tu vida pública o privada, deberían empezar a tomar una forma interesante. Poco a poco, la incertidumbre desaparecerá. Confía en el tiempo, ya que actualmente está trabajando a tu favor.", "amor": "Si hoy tienes problemas amorosos no resueltos, no pierdas la objetividad. Por favor, no promuevas dependencias. Comenzar discusiones simplemente evocará viejas penas y causará que sea una noche de emociones frías. Todo esto se puede evitar respirando profundamente y teniendo paciencia.", "trabajo": "Tus ideas son fabulosas, pero el modo de aplicarlas no es tan eficaz. Usa el día de hoy para comenzar a tener los pies más sobre la tierra. Actúa con mayor practicidad. Debes conocer perfectamente el tipo de suelo que tiene tu terreno antes de plantar las semillas.", "frase": "#LEO no acepta negativas de nadie. Si sabe que puede hacerlo, lo hará. Le pongan las barreras que le pongan..."}, "virgo": {"personal": "No te sorprendas si te sientes como si te estuvieran dando con un palo hoy, ya que algo te motiva a ponerte en marcha. Hay una energía agresiva en acción que le demanda cosas a todo el mundo. Debes pensar en cómo tus habilidades y naturaleza perceptiva pueden utilizarse mejor para ayudar a que las cosas se hagan de manera eficiente y eficaz.", "amor": "Siempre has admirado la relación marital de cierta amistad y la has visto como la situación ideal. Puedes usar tus fantasías sobre esta aparentemente relación perfecta para ayudarte a crear tu propia situación amorosa ideal. Date cuenta de qué es lo que más admiras de su relación e intenta recrearlo por ti mismo/a.", "trabajo": "Ten cuidado: los accidentes laborales en estos momentos son una posibilidad concreta. Asegúrate de tener un botiquín de primeros auxilios a mano, o por lo menos de saber dónde hay uno en caso de que lo necesites. Sé más precavido/a que de costumbre durante toda tu jornada laboral.", "frase": "#VIRGO: sabes lo que hay, lo que no hay, lo que es real y lo que no, conoces la mentira y la verdad, por eso es difícil que te engañen..."}, "libra": {"personal": "Hoy debería ser un día brillante, con buena salud, energía y resistencia, y para estar bien en el trabajo, realizando actividades voluntarias o en un proyecto personal. El éxito debe llegarte desde todos los frentes, ya que has estado trabajando duramente. Probablemente verás los resultados de los esfuerzos anteriores. El éxito alimenta la buena salud y la buena salud alimenta el éxito. Saca el máximo partido de ambos.", "amor": "Hay todo tipo de sorpresas en el programa astrológico de hoy, y ninguna que no te guste. Tu objetivo es permanecer con el mismo estado de buen ánimo que tengas al abrir los ojos, y tratar a todos tus admiradores -especialmente a esa persona especial- con ese sentido del humor único que posees.", "trabajo": "A medida que pasen las horas comenzarás a sentir que la gente a tu alrededor le presta mucha más atención a tus sugerencias. En general, lograrás un mejor nivel de productividad durante la tarde. Un golpe de suerte inesperado está a punto de golpear a tu puerta. Tu trabajo adquirirá de repente una nueva dimensión.", "frase": "#LIBRA es extremadamente despistado. Pero muestra toda la atención del mundo cuando está enamorado."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un evento social cerca de tu casa, incluso en tu casa, podría aportarte información útil que puedes utilizar para avanzar en tu carrera. Puedes hacer algunos contactos valiosos. La información recibida de los vecinos puede resultar esclarecedora. Debes sentirse optimista, entusiasta y con mucha motivación. Lo que comiences hoy tendrá éxito.", "amor": "Hoy puede ser un día mágico cuando descubras que alguien te admira secretamente. Cuando hables con tu afecto misterioso/a, descubrirás que él o ella no puede dejar de pensar en ti, pero que no quiere ir demasiado rápido demasiado pronto. Probablemente esto funcione bien para ti también.", "trabajo": "Ya sea que te hoy trabajes o no, te costará desconectar la parte de tu mente dedicada a tu labor profesional. Sin embargo, es posible que surjan ideas novedosas relacionadas con tu trabajo: no te desenchufes completamente del ámbito laboral. Ten a mano lápiz y papel.", "frase": "#TAURO: tienes aguante pero puedes derrumbarte en ocasiones. Que nadie se alarme, porque te recuperas rápido..."}, "aries": {"personal": "Hoy, por fin podrías sentir que tu suerte está cambiando. Últimamente quizás hayas estado librando una batalla en posición de desventaja. Quizás hayas tratado de recibir más reconocimiento en el trabajo, pero nada sucedía. Hoy podrías experimentar un cambio alentador. Tu jefe podría darte un aumento o una promoción. O quizás recibas clientes nuevos que se incorporarán a tu comisión.", "amor": "Cancela la cita con el terapista. No es tu imaginación. Todo el mundo que te rodea se está comunicando bien ahora, e igual de espontáneamente que lo intentas tú. Antes de que te acomodes demasiado y dejes escapar algo demasiado personal, recuerda una cosa: las cosas no van a ser así siempre.", "trabajo": "Te resulta difícil moverte al ritmo de la energía que te rodea. Tus ideas están siendo derribadas una a una, y no te sientes útil ni productivo/a en tu lugar de trabajo. Ante todo, persevera, y trata de no preocuparte demasiado. La negatividad pronto pasará.", "frase": "#ARIES: has nacido expresar tu opinión sin avergonzarte de nada, para desobedecer y para ser tu mism@ ante cualquiera."}, "escorpio": {"personal": "Este es un buen momento para disfrutar de un poco de soledad para perseguir algunos objetivos más queridos. Tu concentración e imaginación están operando a un nivel muy alto, y puede que no dejes de trabajar hasta que hayas terminado completamente. Si vas a empezar un proyecto, es probable que te vaya bien con él y, si te involucras en negocios y dinero, tendrás éxito. No dejes inconvenientes temporales en tu camino.", "amor": "¡Ve por ello hoy! No te puedes ocultar debajo de tu cascarón; ¡el Universo no lo permitirá! Es el momento de hacer esa llamada, ¡porque tu felicidad depende de ello! Él o ella ha estado pensando en ti continuamente, y quiere saber que sientes lo mismo.", "trabajo": "La presentación lo es todo, especialmente hoy. La persona que tenga la mejor idea no será forzosamente la que salga triunfante. Triunfará, en cambio, la persona que presente su idea del modo más claro y elocuente. Sé creativo/a al abordar a la gente a tu alrededor.", "frase": "#ESCORPIO se decepciona de una situación o de una persona muy fácilmente."}, "capricornio": {"personal": "Hoy la comunicación dinámica probablemente te ayudará a largo plazo. Actúa con seguridad al moverte por el mundo y no te preocupes de las consecuencias. Las cosas se solucionarán solas cuando sea necesario. Ten la mayor precisión posible en tu comunicación con los demás. Cualquier cosa que te moleste deberá ser tenida en cuenta. Las cosas que no se dicen pueden producir incomodidad física y mental.", "amor": "Las complicaciones rigen los cielos hoy así que ten cuidado y permanece en guardia. Cenar con alguien del sexo opuesto no es ser infiel, pero los planetas apuestan que si no se lo dices a tu pareja, hay una razón, y no necesariamente una buena.", "trabajo": "Si no estás en tu lugar de trabajo, aprovecha la oportunidad para detenerte y analizar las tendencias a largo plazo. Hoy tendrás una perspectiva que normalmente no tienes cuando estás inmerso en el ajetreo de tu rutina diaria. Te será posible lograr una comprensión más amplia de la situación.", "frase": "L@s #CAPRICORNIO son personas luchadoras que no se dan por vencidas hasta conseguir lo que han estado buscando hasta el punto de la obsesión"}, "acuario": {"personal": "Quizás en este momento haya personas a tu alrededor que te resulten molestas. La clave para ti es que no abrigues ningún enojo hacia ellas. Guardándote el enojo sólo conseguirás hacerte daño. Déjalo salir. Descubre la alegría de las interacciones y situaciones en vez de mirar el aspecto negativo. No te sorprendas si se agitan las emociones, ya que, dada la energía astral prevaleciente, ello será muy probable.", "amor": "El día de hoy está lleno de sorpresas. Podrías incluso ver a esa molesta persona que te persigue besuqueándose con otra persona en la oficina. Curiosamente, no te gusta la situación y no puedes dejar de pensar que podría haber algo en esta persona que has pasado por alto y que, sin embargo, otra persona ha visto.", "trabajo": "Reduce la tensión entre tu persona y aquellos que te rodean intentando ser más susceptible a sus sentimientos -y también a los tuyos. Las situaciones en tu trabajo se resolverán más fácilmente si aprovechas el día y procedes de una manera más compasiva con la gente de tu entorno.", "frase": "#ACUARIO: trabajar duro para vivir duro, si no, ¿para que estamos aquí?"}}