{"sagitario": {"personal": "A pesar de que tu concentración se base en tareas intelectuales, a menudo también te agrada mantener tu cuerpo activo. Una buena actividad física puede ser ir al gimnasio y entrenarte, o salir a correr; pero también significa alcanzar productividad con todos esos trabajos pesados que has estado acumulando. Es probable que, bajo la influencia astral del día, hagas las cosas con más rapidez y sientas más satisfacción con lo que hayas logrado al concluir el día.", "amor": "¿Qué tal un cambio de ritmo? O incluso un cambio de escenario. ¿No estaría bien? Sabes que te mueres por salir y todo lo que necesitarías sería que tu compañero/a de viaje se te una mediante una una invitación bien hecha, ¡así que adelante!", "trabajo": "El Sol se desplaza en la dirección del signo opuesto al tuyo, anunciando el inicio de un ciclo de cuatro semanas durante el cual recogerás una fantástica cosecha o acumularás una seguidilla de derrotas. Para ti, este será un período crítico. Prepárate para la evaluación y el cambio."}, "cancer": {"personal": "Examina tus emociones, y confía en tus instintos. Fuerzas inesperadas pueden tratar de interrumpir el flujo de las cosas. Ten en cuenta que no debes tener ningún problema en mantener la situación bajo control siempre y cuando mantengas tu posición sólida y centrada. Las acciones que tomes hoy tendrán efectos a largo plazo, por lo que tienes que ser consciente de cómo utilizas tu energía. Incorpora lo antiguo también a tu plan de juego.", "amor": "Es tiempo de cosecha y definitivamente estás sintiendo el cambio de estación y todo en ti lo muestra. Hoy vuelves a la vida, y eso es una buena noticia. En el terreno del amo y de la pasión, ¡las cosas están que arden! Disfruta.", "trabajo": "Ofrécete para realizar una tarea extra hoy. Cuando alguien exprese que hay trabajo extra por hacer, no dudes en proponerte para hacerlo. Esto te ubicará en una buena posición ante tus superiores y te brindará grandes oportunidades más adelante."}, "geminis": {"personal": "¿Está tu amor fuera de la ciudad? Si es así, probablemente estés sintiendo un poco de soledad e inseguridad. Es necesario que hagas caso omiso a esas fantasías de tu persona amada pasándola muy bien fuera de la ciudad con mucha gente glamurosa. Muy probablemente siente tanto aburrimiento como tú y esté realizando transacciones comerciales o cumpliendo con obligaciones familiares. Relájate, encuentra algo que hacer y el tiempo pasará antes de que te des cuenta.", "amor": "Si sientes que una relación amorosa te distrae en el trabajo, trata de enfocar tu atención. Tendrás un montón de tiempo al final del día para dirigir tu atención a los asuntos del corazón. No crees más problemas de los necesarios.", "trabajo": "No lograrás convencer a la gente para que adopte tus ideas si no hay sentimiento y pasión detrás de tus palabras. Será muy fácil para todos descubrir las ideas que no tienen sustento. Prepárate como corresponde antes de presentarte ante los demás."}, "piscis": {"personal": "Por lo general tienes un fuerte vínculo intuitivo con las personas cercanas a ti, pero hoy puedes sentir como si esa parte de tu cerebro se hubiera apagado. Podrías recibir mensajes confusos o podrías no ser capaz de notar nada. No has perdido tu don, así que no te preocupes por eso. ¡Vas a tener que confiar en las palabras por ahora!", "amor": "Tómate el día para ir a lugares donde puedas conocer a alguien especial. Podrás pasar el día entero en uno de estos lugares y ver qué pasa. En el amor, como en el sector inmobiliario, todo se reduce a la ubicación, ubicación, ubicación. Así que trata de estar hoy en el lugar correcto para el amor.", "trabajo": "Encuentra la soledad necesaria para poder escucharte entre el ruido y los murmullos que te rodean. La paz y la calma son la clave de tu salud. Te desempeñarás mejor en soledad. No te distraigas con las necesidades de los demás."}, "leo": {"personal": "Si tienes hermanas o hermanos será un buen día para poner todas las cartas sobre la mesa, especialmente si tienes hermanos mayores que tú. Ya no soportarás su autoridad. O quizás te encontrarás en la situación opuesta, donde eres el más maduro de los hijos, aunque tu hermano o hermana tenga diez años más que tú. Cualquiera sea la situación, trata de aclarar las cosas.", "amor": "¿Te has preparado para hacer cambios ahora? Seguro que sí. Seguro que has estado pensando en hacer algo distinto con tu apariencia o tu ropa, incluso has pensado en empezar a ir al gimnasio. Seguro que hay una persona especial detrás de todo esto y que se dará cuenta de todo lo que has hecho muy pronto.", "trabajo": "Parece que has estado planificando a partir de una enorme falacia. Has comenzado a darte cuenta de que algo que dabas por hecho no es más que una remota ficción. Es hora de retroceder hasta el núcleo mismo de tus ideas y tus planes, de analizarlos desde un ángulo completamente renovado."}, "virgo": {"personal": "Hoy sientes emociones encontradas. Es posible que disfrutes de tus actividades pero sientas que ninguna se te da lo suficientemente bien como para continuar con ella. Lo que tienes es un problema de confianza, no un problema de capacidad. Puedes tener una experiencia hoy que te muestre lo competente e inteligente que eres. ¡Aprovecha cualquier oportunidad que se te presente!", "amor": "El equilibrio está en los planetas hoy, y tú has perdido el tuyo. Una nueva persona puede hacer que cualquier conflicto le sea favorable al ponerse de tu parte o de la de tu pareja para así ir dos contra uno. Esto crea una total falta de equilibrio en una relación y debes terminar con ella si quieres que la relación sobreviva.", "trabajo": "Las tendencias a largo plazo son las que deberían acaparar toda tu atención el día de hoy. Te conviene mucho más buscar oportunidades con beneficios a largo plazo que logros rápidos y fugaces. La clave para el éxito es que seas capaz de adoptar una visión global."}, "libra": {"personal": "Podrías encontrarte con un día inesperadamente ocupado. Podría ser que hayas planeado pasar el día arreglando y reorganizando tu hogar. Un cambio de planes podría significar que pases la mayor parte del día en la oficina, manejando una crisis tras otra. Tal vez un amigo llame reclamando tu ayuda. Podrías tener dificultades para cambiar de ritmos, pero al final del día estarás feliz de haber podido ayudar.", "amor": "Una nueva ola de romance puede permitirte pasar por alto los errores de tu amor mucho mejor que cualquier otra cosa. Este es el momento en la relación en el que debería suceder, así que no busques ningún problema que no exista. Simplemente disfruta de este periodo de luna de miel por lo que es en vez de buscar algo que arreglar.", "trabajo": "Puede que sientas que alguien te deja varado/a con respecto a tu carrera. Quizá acabas de quedarte sin trabajo -un trabajo que creías tener asegurado. Aunque sea a los tumbos, avanza, y encuentra la manera de sacar provecho de esta nueva situación."}, "tauro": {"personal": "El deseo de hacer una compra en particular podría hacerte volver a trabajar en tu presupuesto hoy. Este es un buen momento para hacerlo, ya que tu sentido de los negocios y el dinero están operando a un alto nivel, y es muy probable que seas más inteligente acerca de las finanzas de lo habitual. Sin embargo, puede llevar más tiempo del necesario. Recuerda que no debes extralimitarte o perderás tu enfoque. No tengas miedo de tomar descansos. ¡Buena suerte!", "amor": "A veces es muy difícil encontrar a alguien que aprecie tus dones. Ese alguien especial apreciará tu honestidad y enfoque directo hoy. Esto demuestra fuerza y convicción, y eso es atractivo para esa persona. Tus por fin intenciones serán entendidas.", "trabajo": "No construyas barreras en tu mente. Este es el momento adecuado para dejar que las emociones te indiquen el camino. ¿Por qué? Pues por un hecho simple: tus instintos son poderosos. Préstales atención. Si no lo haces, la indecisión será tu mayor enemigo. Por suerte, puedes derrotarla con la ayuda de una aliada poderosísima: la intuición."}, "aries": {"personal": "Hay una gran cantidad de energía puesta en marcha para trabajar para ti hoy. Puedes sentir como si estuvieras caminando sobre ardientes cenizas. Este no es un buen día para sentarse en el sofá a ver la televisión. Las cenizas te quemarán con seguridad. Es importante que sigas en movimiento. Participa en actividades que ejerciten tu mente y cuerpo. Te sentirás mucho mejor si puedes señalar hacia algo y decir que tú lo creaste.", "amor": "Hoy tu pareja te ofrecerá el sabor de su afecto, pero en absoluto será suficiente para satisfacerte. Podría estar pensando que vas a perder interés una vez que obtengas lo que deseas. Has tratado de explicar a tu pareja que esa no es tu forma de ser, pero puede que no esté lista para escucharlo.", "trabajo": "La última fase del movimiento negativo de los planetas llega a su fin. La energía comienza a fluir a partir de hoy. Anímate a comprar objetos mecánicos (los mismos ya no se desarmarán en tus manos, como te ha sucedido durante las tres semanas pasadas)."}, "escorpio": {"personal": "Con la configuración astral actual, te sentirás invencible. Pero probablemente aún no seas a prueba de balas. No permitas que tu optimismo se salga de control. Si estás involucrado con el mercado de valores, no dejes que el entusiasmo ciego gobierne tus negocios. Y si tienes interés en comprar algo, asegúrate de que el precio sea razonable. Es grandioso tener una actitud positiva, pero necesitas permanecer real también.", "amor": "Hoy podría parecer como si algo hubiese cambiado en tu relación, pero no sabes exactamente qué. Las estrellas están tratando de enseñarte a encontrar un lugar de consuelo en medio de la ambigüedad. Si puedes aceptar la lección, todo estará claro pronto.", "trabajo": "Este es un buen día para prepararte para futuras decisiones respecto de tu carrera. Toma medidas importantes que te ayuden a construir una base sólida. Crea una plataforma firme con los elementos que tienes a tu alcance en este momento; más adelante la utilizarás como trampolín."}, "capricornio": {"personal": "La falta de comunicación por parte de tu pareja o quizás un socio de negocios puede hacer que sientas incertidumbre acerca de la relación. No caigas en esta trampa. Utiliza tu calidez y comprensión para abrir la comunicación entre ustedes. Probablemente encontrarás que todo está básicamente bien. Tu pareja sólo necesita un poco de espacio. ¡Toma un poco de espacio para ti también! Un poco de soledad podría estar bien.", "amor": "¿Te sientes como si necesitases reabastecer tu alma después de hoy? ¿Puedes oír ese crujido desesperado? Es el sonido de tu sistema inmunológico amoroso que necesita renacer después de sufrir un tiempo sin la suficiente atención. Así que agarra a tu pareja y dense una escapada romántica.", "trabajo": "Hoy comienza una tendencia que con certeza funcionará a tu favor. Tu pensamiento estará más alineado con el pensamiento de quienes están en contacto contigo a través del trabajo. Esto allanará el camino para lograr maravillosos avances."}, "acuario": {"personal": "Tu estado de ánimo general puede encontrarse en el punto más bajo del mes, pero esto se soluciona fácilmente con la ayuda de los demás. Los encuentros románticos son ideales para sacarte del pozo en el que quizás sientas que estás cayendo. Usa puntos de vista opuestos para ampliar tu perspectiva de cualquier tema que sientas es preciso abordar. El actual aspecto celestial en juego te está brindando un sentimiento de amor y ternura.", "amor": "Hoy quizás quieras darte un capricho con tu pareja. Puede ser un picnic en el parque o un rico almuerzo juntos. Cuanto más puedas satisfacer tus sentidos con tu pareja, la relación será más fuerte. Él o ella apreciará tu interés en que la conexión sea más fuerte.", "trabajo": "Hoy tendrás el tiempo y el espacio necesarios para respirar con libertad. Trata de disfrutar al máximo este momento y de tener en cuenta cuán importante es para tu bienestar. No trates, como siempre, de rellenar el tiempo libre con nuevas tareas y obligaciones. En vez de eso, disfruta esta pausa como lo que es: un momento de descanso."}}