{"sagitario": {"personal": "Si deseas adoptar el rol que te mereces en la vida, es hora de controlar tus finanzas. No puedes simplemente recostar tu cabeza y andar por la vida esperando que todos los problemas no te afecten. El día de hoy te empujará a encontrar los medios para estabilizar tu situación financiera de una vez y para siempre. Si a veces llevas a casa un poco más de dinero de lo usual, ¡no te duermas en tus laureles pensando que es suficiente!", "amor": "Hoy puede ser un día maravilloso para el romance. Aunque no puedes saber de dónde viene, te beneficiarás con los cambios que vienen de camino, siempre y cuando te abras y te prepares. Mantente alerta para un mensaje o una señal de que estás en el camino correcto.", "trabajo": "Aunque sientas cierta incomodidad con los demás y con el mundo que te rodea, es importante que encuentres la armonía. Une fuerzas con alguien en lugar de intentar hacerlo todo por ti mismo/a. Sólo cuídate de no criticar demasiado a los demás."}, "cancer": {"personal": "El amor probablemente ocupará tu mente la mayor parte del día de hoy, así que dale a tu corazón toda tu atención. Estás teniendo problemas para comunicarte con un ser querido ahora, así que trata de ser paciente. Va de un lado a otro. Si tú vas a la izquierda, se mueve a la derecha. Siempre que se ven, chocan. Deja que la otra persona dé el primer paso.", "amor": "Cada día por el que pasa una relación, fortalece o debilita el vínculo. Trabaja todos los días para hacer que tu relación sea más fuerte. No dejes que otras personas que están celosas de lo que tienes lo arruinen. Hoy puede que tengas que establecer los límites con un amigo y hacerle saber que no puede traspasarlos.", "trabajo": "Hoy será mejor que utilices un vocabulario conservador. Si no te cuidas es posible que reveles algo que mejor sería silenciar. En pocas palabras, tú tienes información especial de la que alguien querría apoderarse. Asegúrate de utilizarla a tu favor. Tus secretos son muy valiosos."}, "geminis": {"personal": "Los asuntos laborales no podrían ir mejor en este momento, especialmente si te dedicas a algún campo de la comunicación, incluyendo la escritura, la edición, la docencia, Internet o los medios de comunicación. Tu situación financiera está, probablemente, mejorando muy rápidamente y estás en contacto con personas agradables e interesantes que comparten tus intereses. También eres cada vez más consciente de los cambios que ocurren en el mundo y haces lo tuyo por ayudar.", "amor": "Intensidad es el nombre del juego del día. Te llegará a través de trabajo, pero no se detendrá allí. Una vez que estés en casa, sea quien sea con quien decidas pasar la noche, esa persona querrá todo o nada de ti. Obviamente, tendrás que elegir cuidadosamente a tu compañía.", "trabajo": "No dejes que nadie se interponga en tu camino. Tu tiempo es demasiado valioso para que los demás te obliguen a desperdiciarlo en trivialidades. Hoy tienes la habilidad que se necesita para concretar muchos logros en el trabajo. La mayoría de estos logros se concretarán si llevas a cabo tus labores de manera independiente."}, "piscis": {"personal": "Indudablemente, hoy sentirás más positivismo y te involucrarás menos en la transformación que actualmente ocurre en tu vida. La energía astral de hoy te hará sentir que estás en la recta final de un tipo de convalecencia. Serás capaz de utilizar todas tus facultades nuevamente, tanto físicas como emocionales y tus nuevos valores comenzarán a ponerse en su lugar.", "amor": "Un amor tierno puede llegar a ti hoy y te ayudará a crear un ambiente de felicidad y armonía en tu vida. Esta persona podría ser tu alma gemela perfecta, alguien tan sensible como tú. Conocerás a esa persona porque verás tu propia luz reflejada en sus ojos.", "trabajo": "Tu valentía está saliendo a la luz y no temes asumir una nueva actitud de confianza. Tienes coraje, creatividad y fuerza. Pon en marcha tu plan principal. Piensa detenidamente en los detalles. Acopia los recursos. Vas por buen camino."}, "leo": {"personal": "Este es un momento excelente para ti. No sólo tus emociones están en un máximo cíclico, sino que también han añadido una fuerza que te ayudará a mantener el coraje frente a cualquier oposición que se te presente. La buena noticia es que la planificación puede dar sus frutos. Hay fuerzas poderosas en marcha que te ayudarán a avanzar hacia tus metas.", "amor": "¿Puedes imaginarte con esa persona dentro de diez años? ¿Te es posible? Si te imaginas a  ambos corriendo por la playa con un hijo en medio, ¡puede que de verdad hayas encontrado a la pareja ideal! Si no, puede que sólo sea una aventura pasajera, por lo que tómala como tal.", "trabajo": "Por lo menos el 80% de la realidad nos resulta desconocida. ¿Para qué preocuparse entonces por algo que no conocemos? No te molestes. En cierto modo, esa parte de la realidad no cuenta. Sólo tienes que aceptarla y confiar. Recibirás mensajes que te ayudarán a avanzar en la dirección correcta."}, "virgo": {"personal": "Hoy una organización dedicada a la búsqueda espiritual puede abrir sus puertas en tu vecindario. Esto puede ser de especial interés para ti y tu pareja. Es posible que desees ir a ver el lugar. Podrías conocer a nuevas e interesantes personas, escuchar acerca de algunas ideas fascinantes, y tal vez descubrir algunos nuevos libros. Prepárate para una noche de diversión.", "amor": "Los asuntos financieros pueden haber sufrido altibajos últimamente, pero las cosas se calmarán bastante ahora, especialmente ya que desde los cielos han decidido que es el momento para que dejes de salir un par de noches y te quedes en casa. Y sabes exactamente a quién invitar, ¿no?", "trabajo": "Alguien pondrá en entredicho tus ideas y hará, tal vez, que dudes de ellas. Cuidado. No dejes que esta persona te nuble la visión como un par de anteojos oscuros. Aunque tal vez necesiten un poco más de pulido, tus ideas son sólidas. Por eso escucha y mantén la mente abierta a las sugerencias, pero no descartes por ninguna razón aquellos planes que ya has comenzado a ejecutar."}, "libra": {"personal": "Asegúrate de ser realista en lo que se refiere a la salud. Quizás estés evitando el chequeo anual en el consultorio médico porque sientes un miedo tremendo de lo que te pueda decir. Recuerda que el mantenimiento preventivo es crucial para mantenerse saludable. No te engañes pensando que el café y las masas constituyen un buen desayuno. Presta más atención a esta parte de tu vida.", "amor": "Los planetas juegan según sus propias reglas, así que es mejor que las sigas. Hoy es un buen día para que alinees tu vida amorosa con la energía de las estrellas y para que te abras y seas optimista. Cuanto más puedas dejarte llevar por la corriente, más feliz serás.", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que te dicta tu corazón."}, "tauro": {"personal": "Hay brillo en tus ojos, y sin duda el amor es el gran tema del día. Hazte cargo cuando se trate de tu pareja. Podrás descubrir que se produce una cierta tensión entre los deseos de libertad y de unión con tu persona enamorada. Quizás una parte de ti se quiere ir y la otra preferiría que te quedes con tal. El aspecto en juego de hoy trae estos temas al centro de la escena.", "amor": "Cada vez que conoces a alguien nuevo, te preguntas: ¿se trata de esta persona? Si te lo estás preguntando, desde luego la respuesta es no. El amor verdadero lo es cuando no tienes que preguntártelo, simplemente sabes que lo es. No te preocupes, sé paciente y el amor verdadero aparecerá en el momento adecuado.", "trabajo": "Algunas ideas que tú creías muy buenas están siendo derribadas por la gente que tiene influencia y recursos. No permitas que esto te desaliente. No es motivo suficiente para que te rindas. En vez de enfadarte, sé optimista y trata de adaptarte."}, "aries": {"personal": "Necesitas una guía. Este es un buen momento para aprender de un maestro en autoridad, incluso si eso significa ponerse en el papel de aprendiz. Este es un cambio maravilloso para ti, sobre todo porque eres a menudo quien enseña a otras personas. Este tipo de ejercicio te puede hacer mucho bien. Si hay un nuevo tema que deseas estudiar, ahora es el momento de hacerlo.", "amor": "Tal vez no has tenido un amante en tanto tiempo que sientes que el amor nunca puede volver a aparecer. A veces, justo cuando te rindes, es cuando las cosas suelen suceder. Está bien rendir tu mente como forma de enfrentarte al vacío, pero nunca te rindas de corazón.", "trabajo": "No pienses que tu trabajo es insignificante o que carece de sentido. Es al revés: tus constantes esfuerzos tienen un gran impacto en la gente que te rodea. Por eso, haz lo que haces con mucho orgullo. El reconocimiento que recibirás será enorme, y también la gratitud."}, "escorpio": {"personal": "Salir y trabajar  en grupo podría parecerte especialmente atractivo hoy, particularmente con grupos relacionados con deportes u otras actividades físicas. Este es un día excelente para salir y practicar deportes de equipo o asistir a una clase de ejercitación,  yoga, o tai chi. También podrías querer hacer un viaje corto fuera de la ciudad con unos amigos. Un poco de aventura está, sin duda, a la vista para ti. ¡Disfruta!", "amor": "Tu pareja puede necesitar un poco de espacio hoy, pero no te preocupes. Estará de vuelta en tu vida muy pronto. A veces la gente tiene que pasar algún tiempo a solas para comprender mejor sus propias emociones. Si no reaccionas de forma exagerada ni conviertes esto en algo más grande, no tendrás nada de que preocuparte.", "trabajo": "Hoy impresionarás a los demás con el aspecto práctico de tus ideas. La gente ya está acostumbrada a tus modos y maneras –que suelen ser un tanto extravagantes. Por eso, sorpréndelos, saca a relucir ese lado de ti que casi nunca ven, tu lado sensato, el que se arraiga en fundamentos maduros y sólidos. Lograrás así sumar una gran cantidad de puntos en el trabajo."}, "capricornio": {"personal": "Puedes tener la sensación de estar abriéndote paso demasiado lento, pero las cosas parecen tener un mejor aspecto. Un peso se ha levantado y te preparas para emprender el vuelo. Pronto podrías volver a tu antiguo estado. Por lo menos, de alguna manera te sentirás mejor siendo quien siempre fuiste. Es el momento adecuado para hacer una fiesta o pasar el rato con un grupo grande de amigos.", "amor": "¿Te sientes sexy? El amor no permanecerá en silencio y sin pretensiones en tu vida hoy, ¡y eso es saludable! ¡Necesitas un descanso de toda la pasión para reagrupar tus energías! Después de todo, la larga noche reclama este tipo de pasión. ¡Disfruta cada minuto!", "trabajo": "Tendrás la impresión de que las cosas no tienen pies ni cabeza. Darles algún sentido no te será fácil. De todos modos, no deberías sentirte frustrado/a: las cosas son como son. Acéptalas y sigue adelante como puedas. ¿Para qué protestar por aquello que no puedes cambiar?"}, "acuario": {"personal": "Hoy se produce un cambio significativo en el clima astrológico del día. Durante este tránsito, que durará alrededor de tres semanas, notarás que temas relacionados con el amor y el romance adquieren más intensidad que de costumbre. En tu caso particular, podrías notar que estás atravesando una leve transformación durante esta época con respecto a tus relaciones.", "amor": "En los asuntos del corazón, hoy el vínculo apasionado en el que has trabajado tan duramente se reforzará de manera innegable. De hecho, esa persona tan especial vendrá corriendo a buscarte. Y es que has logrado infundirle cierta cordialidad que le hace confiar en ti.", "trabajo": "Deja que tu lado más agresivo salga a la superficie como un submarino de guerra que emerge. Alguien en tu lugar de trabajo hará que te inflames, y tú tal vez pienses que te conviene reprimir la ira y esconderla dentro de ti. Pues ¿sabes qué? No hace falta reprimir nada. Deja que tu submarino nuclear se haga ver. Sí, oyes bien: ofrece batalla. Tu punto de vista debe ser oído primero y respetado después."}}