{"sagitario": {"personal": "Los pedidos por más información y especificaciones parecen estar en la agenda de hoy. Quizás estabas tan apurado/a que omitiste ciertos detalles que eran vitales para tus planes. O tal vez dejaste un proyecto sin terminar. De cualquier forma, soluciona hoy mismo tus negligencias. ¡Mañana podría ser muy tarde!", "amor": "Si sientes inquietud, la energía de hoy podría ser la culpable. La calma y la estabilidad podrían ganar la batalla en los asuntos del corazón. Si actúas con demasiada rapidez el objeto de tu afecto podría malinterpretar tu atracción como mero ataque. Mantén la calma.", "trabajo": "Un enfoque nuevo, ingenioso y original es bueno, pero funcionará solo si tienes el coraje para comenzar todo desde cero. Despréndete de los viejos modos de hacer las cosas para que puedas dar cabida a procedimientos modernos y eficientes.", "frase": "#SAGITARIO sabe manipular bien, pero en cuanto se da cuenta de que le están pillando en la trampa, no tarda en darse media vuelta y cabalgar lejos, y sí, ahí te deja eh, colgado... Están como cabras.."}, "general": "El aspecto entre el Sol y Urano retrógrado te regresa de nuevo a un tema. Aunque hay algunos problemas que no puedes resolver, su lado positivo hace disponibles impresionantes ideas. Esta noche, cuando muchos están incomunicados, ¿no es sincrónico que uno pueda leer sus pensamientos bajo la Luna en Escorpión?", "cancer": {"personal": "Hay una intensidad negativa en el día que sólo va a empeorar si continúas con esta terquedad sobre todas las cuestiones que se te presenten. Gran parte de la actividad de hoy se centrará en la forma en las que personas pueden salir de sus rutinas y ver las cosas desde una perspectiva totalmente diferente. Si insistes en permanecer fiel a tu forma de actuar, sólo encontrarás resistencia.", "amor": "Hoy hay un abandono temerario en tus planetas, lo que significa que estás experimentando con las intimidades más allá del límite de lo que te resultaba cómodo ayer. Tendrás que tener cuidado con no ir demasiado lejos demasiado rápido. Este tipo de conocimiento se supone que se aprende con el tiempo.", "trabajo": "Un resurgimiento de la confianza en ti se verá afectado por un suceso inesperado. Trata de que esto no te afecte demasiado. Ten presente que este sacudón es algo aislado que pronto pasará. No permitas que un mero tropiezo te haga perder el ritmo.", "frase": "Las personas #CÁNCER a pesar de ser sensibles, tienen una fuerza sobrenatural para cargar con los problemas"}, "geminis": {"personal": "Los libros, lecturas y otras fuentes de información relacionadas con los asuntos espirituales, metafísicos o religiosos podrían hacer que tu mente esté muy ocupada. Lo que leas o se escuches es probable que sea fascinante, pero podrías sentir demasiado agobio como para sacarle algún sentido en estos momentos. No sientas que tienes que hacerlo todo hoy. Haz otra cosa, deja que repose y mañana todo su significado podría aparecer ante ti de repente.", "amor": "Hoy te vas a despertar con el ánimo de trabajar. La cosa es que tu pareja probablemente tenga ganas de divertirse, y eso va a ser tu dilema. Te las arreglarás para que funcione todo con ese increíble almacén de energía que posees. Dedica la mitad a trabajar y la otra mitad a la diversión.", "trabajo": "La cooperación será un tema clave para ti hoy. Puedes confiar en que la comunicación con los demás fluirá como un río de aguas cristalinas, sin interrupciones ni obstáculos. Todos están en tu misma frecuencia, gracias a lo cual tus proyectos marchan sin sobresaltos y evolucionan con facilidad. Hoy llegarás a la cima.", "frase": "#GÉMINIS: sabes de sobra QUÉ es lo que quieren escuchar. Siempre. Y sí, lo dirás si te interesa...No siempre lo haces pero..."}, "piscis": {"personal": "Hay pasión en el aire y tienes el convencimiento de que tú eres quien electrifica el aire a tu alrededor. Hoy no puedes pensar en otra cosa que no sea el sexo. Tal vez sea el resultado de trabajar muy duro durante mucho tiempo y de no tomarte el tiempo para satisfacer tu sensualidad. Bueno, no hay tiempo como el presente. ¿Por qué no invitas a cierta persona especial para una comida hecha en casa? Enciende una vela, abre una botella de vino y espera a ver qué pasa.", "amor": "Puede que te hayas topado con un día en el cual determinar cuánto tiempo tienes que asignarle a tu relación actual. A veces no te importa ceder tu tiempo personal para pasar tiempo con tu amor. Pero esta vez es vital para tu bienestar. No es una cosa terrible querer estar a solas de vez en cuando, o con amigos.", "trabajo": "Sentirás una tremenda cantidad de energía tensa y nerviosa hoy. La ansiedad te carcome y quizás sientas que el mundo entero se derrumba sobre ti. Tómate muchos recreos en los que puedas salir a caminar un poco.", "frase": "#PISCIS: ayudas a tu gente en lo que puedes, si son leales y sinceros contigo. Te gusta comprobar hasta dónde pueden llegar y si son de fiar"}, "leo": {"personal": "Hoy será un buen día para recargar tus baterías y alimentar tu espíritu. La energía celestial en juego está produciendo una sensación de tranquilidad y alegría a tu alrededor. Descubrirás que resulta placentero y relajante pasar momentos con tus familiares. Estarás de buen humor y apreciarás esa conexión especial que tienes con tus seres queridos. Tienes muchas bendiciones en tu vida, y hoy es un buen día para dar gracias.", "amor": "Los planetas te preguntan ¿quién está engañando a quién hoy? Probablemente no puedas negar tus emociones, por lo que ¿por qué estás jugando contigo mismo/a? Simplemente supéralo y deja que tu “yo” real salga. Tu nuevo amor probablemente no está interesado en la fachada; quiere a la persona que hay detrás. Tú eres quien necesita llegar a este lugar.", "trabajo": "No trates de hacer todo solo/a. Hoy verás que se te dan enormes oportunidades al aprovechar la ayuda y los consejos que recibes de otros. Grandes posibilidades surgirán de estas asociaciones, que a la larga resultarán altamente redituables.", "frase": "#LEO: no te abandonas ni siquiera cuando te han hecho mucho daño, aunque pueda parecer que a veces te hundes, te levantas pronto."}, "virgo": {"personal": "Trata de que no te atrape el fuego cruzado de una acalorada batalla emocional. Tu naturaleza alegre y amante de la libertad es demasiado preciosa para ser manchada por palabras y emociones abrasivas. Si las cosas empiezan a encenderse, erige un muro de protección mental. Estas personas pueden estar demasiado atrapadas por su propio drama como para ver cómo sus acciones afectan a las personas de su entorno.", "amor": "Puede que hoy te resistas a que un/a ex regrese a tu vida. No te gusta interrumpir tus planes para el futuro y este podría ser un desvío muy importante. Incluso así, deberías probar suerte, porque esto te puede llevar a los brazos del amor.", "trabajo": "No es bueno tomar decisiones cuando no estás parado sobre tierra firme, pero hoy sí que lo estás: hay firmeza bajo tus pies. Te sientes fuerte en el plano emocional y confías en que puedes superar cualquier desafío que se te presente. Esto es posible gracias a una muy efectiva comunicación con tus pares.", "frase": "#VIRGO: para hacer las cosas a medias, NO las haces. Nada de fantasear.Prefieres hacer menos pero hacerlo. En la cantidad no está la calidad"}, "libra": {"personal": "Hoy es un día para concentrarse en el trabajo. La energía astral en juego puede hacerte dudar respecto a tus objetivos, en especial los profesionales. Parece importante que en este momento no descuides las preocupaciones materiales. ¿Hay algún tema que es preciso redefinir? Es probable que la mejor forma de pasar el día sea a través de la reflexión.", "amor": "Los asuntos financieros reclamarán un poco de tu atención ahora, y lo más probable es que la atención de tu pareja sea atraída por ellos también. Si tal siente verdadera molestia por préstamos que has hecho que no han sido devueltos o asuntos similares, hazle la promesa de consultarle la próxima vez.", "trabajo": "Las soluciones vendrán a ti, pero saldrán de tu corazón y no de tu cabeza. Trata de combatir cualquier situación o personalidad conflictiva con fuertes dosis de compasión y comprensión. Así, las dificultades se desvanecerán en un abrir y cerrar de ojos. Préstale atención a tus corazonadas.", "frase": "#LIBRA puede llegar a ser pesimista y fatalista hasta el extremo y de un momento a otro pasar a ser la persona más positiva del planeta"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El rápido nivel crecimiento que has estado experimentando de repente podría ser demasiado para ti. Puede que tengas que tomar un pequeño respiro para comprender lo que está sucediendo en tu vida. Nuevos amigos, nuevos conocimientos y nuevas oportunidades han aparecido con profusión, pero aún te podrías sentir un poco triste, preguntándote si puedes manejar todo. No luches contra estos sentimientos; intenta superarlos. Será mejor así.", "amor": "Tus emociones estarán un poco sesgadas hoy, así que evita cualquier riña con tu pareja porque puedes decir algo de lo que realmente te arrepientas. Y si tus noches han sido un poco frías, las cosas deberían empezar a calentarse mañana.", "trabajo": "El apoyo que has estado esperando por fin se manifiesta. Puedes estar seguro/a de que los otros estarán allí cuando los necesites, sobre todo con respecto a situaciones relacionadas con el trabajo. Mírate al espejo y repite lo siguiente: “mi desamparo se acabó”. Confía en el Universo y sobre todo, ten fe en los demás.", "frase": "Los #TAURO suelen ser personas serenas y constantes en tiempos difíciles. Salen de cualquier cosa."}, "aries": {"personal": "Hoy tendrás algo de dificultad para concentrarte en tu trabajo. Tiendes a ser una persona creativa por naturaleza y te disgustan los límites rígidos. No manejas muy bien los tiempos, prefieres marchar al sonido de tu propio tambor. La alineación planetaria de hoy aumentará tu necesidad de libertad. Quizás debas completar ciertas tareas, así que no seas irresponsable. ¡Prémiate con algo divertido al final del día!", "amor": "Alguien podría tratar de humillarte hoy y hacerte sentir que no mereces el amor. Trata de recordar que esto tiene que ver más con su inseguridad que con cualquier falla de tu parte. Trata de mantener enfoque en lo que te gusta de ti en lugar de en lo que a la otra persona no le guste de ti.", "trabajo": "Trabajar de manera independiente y aprovechar tu autonomía es la clave del éxito para ti en este momento. Las energías de los demás no harán más que confundirte y alejarte de tus verdaderos objetivos. Lograrás mucho más si confías en tu propia habilidad.", "frase": "#ARIES: en tu lado bueno eres enérgico, sociable y equilibrado, en tu lado malo, actúas sin pensar y te cuesta obedecer...y mucho..."}, "escorpio": {"personal": "Hoy alguien cuestionará tu sinceridad. Tendrás poca dificultad al demostrar tu honestidad. Haces lo más que puedes por ser una persona derecha, y cualquiera que se tome el tiempo de observarte se dará cuenta de ello. Pero si tus motivos son aún cuestionados, o lo que es aún peor, si te das cuenta que es inevitable dar marcha atrás sobre tus palabras, acércate a la persona involucrada de inmediato y explícale la situación. Lo apreciará, y no perderás un amigo.", "amor": "Mantén las cosas tan ligeras como puedas bajo esta configuración estelar. Si tu comportamiento ha sido algo abrupto, este es definitivamente el momento de pedir disculpas por ello, tu amor tiene que saber que sientes un poco de remordimiento. Necesitas encontrar una manera constructiva de liberar toda la tensión.", "trabajo": "¿Facebook?, ¿Twitter?, ¿You tube? El hecho de que tengas tu propia oficina o de que puedas pasártela en canales sociales no significa que debas hacerlo. Ponte a pensar cuanto tiempo hechas a la basura que podrías estar provechando para tu propio bien profesional. ¡Haz cuentas!", "frase": "#ESCORPIO se decepciona de una situación o de una persona muy fácilmente."}, "capricornio": {"personal": "¡Hoy diviértete y relájate! Podrías tener mucha receptividad a la energía de los demás, de modo que cerciórate de rodearte de personas a quienes les gusta divertirse y que te ayudarán a darte los gustos, entre ellos una deliciosa torta de chocolate y queso. Trata de no desalentarte con historias tristes. Permite que tu lado independiente marque la pauta. El aspecto astral está enfatizando la importancia de los ambientes bonitos con gente agradable.", "amor": "Hoy estás descubriendo nuevas verdades sobre ti y tu personalidad. Esto es esencial para crear esa relación en la que has estado trabajando. Recuerda... confianza, respeto y afecto mutuo son parte integral de este proceso.", "trabajo": "La veloz conexión entre tu mente y tu boca, tus enormes habilidades para la comunicación y la capacidad que tienes para ganarte los favores de facciones opuestas te serán muy útiles hoy. Acercar entre sí a personalidades en conflicto será un aspecto crucial de cualquier estrategia ganadora.", "frase": "#CAPRICORNIO: Cuando quieres, tienes una fuerza que ni siquiera tú sabes de dónde sacas, y sí, superas todo o casi todo, y si no lo haces, los demás no lo van a ver…"}, "acuario": {"personal": "Un evento social cerca de tu casa, incluso en tu casa, podría aportarte información útil que puedes utilizar para avanzar en tu carrera. Puedes hacer algunos contactos valiosos. La información recibida de los vecinos puede resultar esclarecedora. Debes sentirse optimista, entusiasta y con mucha motivación. Lo que comiences hoy tendrá éxito.", "amor": "No dejes que la vida, el trabajo y las circunstancias se interpongan en el camino del amor. Siempre hay cientos de razones por las que tienes demasiadas ocupaciones o responsabilidades como para estar en una relación amorosa. Si puedes dejarlas a un lado, el amor simplemente puede colarse cuando no estés mirando.", "trabajo": "Combina tus instintos y tu mente clara e intuitiva con un enfoque práctico. Mientras mayor estabilidad logres, más seguridad encontrarás. Al mismo tiempo, confía también en tus instintos. Son los artefactos más valiosos que tienes en tu caja de herramientas.", "frase": "L@s #ACUARIO luchan por causas buenas; sueñan y planifican para un futuro feliz; aprenden del pasado; les gusta tener buenos amigos; odian las falsas promesas y tampoco les gusta sentirse solos..."}}