{"virgo": {"personal": "Puedes tener mucha más consciencia que de costumbre y estar hiperalerta a cada movimiento que hagas hoy, especialmente cuando estás con los demás. Te sientes débil de palabra y podrías estar preguntándote constantemente si estás diciendo lo correcto a la persona correcta en el momento adecuado. El exceso de autoanálisis podría volverte a la locura si no tienes cuidado. Trata de no tomarte todo tan en serio.", "amor": "Puede que no se trate del reino de Oz, pero cuando te despiertes esta mañana definitivamente vas a sentirte como si estuvieses sobre un arcoíris. Por suerte, o tienes ya un a alguien que te va a acompañar en la aventura o pronto conocerás a alguien. No empaques demasiado. ¡No lo necesitarás!", "trabajo": "El simple hecho de que algunos no estén de acuerdo contigo no implica que tus ideas sean erróneas. Deja que los demás hagan las cosas a su manera sin perder la confianza en tus propios métodos. La originalidad de tus fórmulas y tus tácticas es algo que merece elogios, no burlas.", "frase": "Un/a #VIRGO molest@ no pondrá ni su tiempo ni su esfuerzo en ti, que quede claro"}, "acuario": {"personal": "Podrían existir condiciones inseguras alrededor de tu hogar y podrían provocar accidentes si no se rectifican. Algunas pueden no ser evidentes, así que avisa a tus familiares para que tengan cuidado. Este no es un buen día para hacer todo el trabajo pesado en el hogar. Si estás planeando grandes reparaciones, podría ser buena idea posponerlas. Este es, sin embargo, un buen día para planificar dichas reparaciones, ya que tus habilidades de planeación son fuertes en estos momentos.", "amor": "Los planetas te están diciendo que superes tus inhibiciones y que te lances a ello hoy. No dejes que otras personas te convenzan para que te retengas por sus propios miedos. En vez de eso, debes ser valiente y demostrar que, cuando se trata del amor, no hay nada que pueda interponerse en tu camino.", "trabajo": "Asegúrate de apoyar a tus compañeros de trabajo cumpliendo con aquello que has prometido. Si no logras mantener la unidad de este modo, atentas contra ti mismo/a y contra tus pares. Juntos serán poderosos. Desunidos, en cambio, serán muy débiles.", "frase": "#ACUARIO no tiene problema en pedirte perdón, para nada, pero eso sí, cuando realmente le demuestres que estaba equivocad@..."}, "cancer": {"personal": "Quizás en este momento haya personas a tu alrededor que te resulten molestas. La clave para ti es que no abrigues ningún enojo hacia ellas. Guardándote el enojo sólo conseguirás hacerte daño. Déjalo salir. Descubre la alegría de las interacciones y situaciones en vez de mirar el aspecto negativo. No te sorprendas si se agitan las emociones, ya que, dada la energía astral prevaleciente, ello será muy probable.", "amor": "La vida está llegando a ser más emocionante que la lujuria. ¿O deberían llamarlo los planetas lujuria por la vida? Aquí es donde puedes sobresalir y este es un día para que puedas tomar las riendas una vez más. Toma la vida de la mano y observa hacia dónde te lleva. Sólo puedes hacer esto si dejas de lado tu enamoramiento.", "trabajo": "Tus labores detectivescas de la mañana darán resultado por la tarde. Aborda a la gente de manera directa y con confianza. Lo más probable es que te beneficies si tratas de desvelar y llegar al fondo de una situación en el trabajo. Comunícales a los demás tus descubrimientos.", "frase": "#CÁNCER: No eres una persona que juzga al otro, antes de hacerlo escucharás, analizarás, entenderás, y después aconsejarás, pero ¿juzgar? Muy pocas veces…"}, "geminis": {"personal": "Con la configuración astral de hoy, podrías divertirte seduciendo a alguien por quien sientes atracción. Podrías usar ese ingenio que tienes para hacer comentarios divertidos.  Y podrías impresionar a alguien con tu encanto. Pregúntale a tal persona a ver si quisiera aceptar una invitación a cenar. O juega al detective para averiguar si tiene el mismo grado de atracción hacia ti. Disfrutarás de una velada íntima y atracción magnética.", "amor": "Con suerte, los planetas han refrescado tu interés en la naturaleza humana. El aislamiento es resultado de la vulnerabilidad y el amor es la solución. Ahora que eres consciente de esto, es el momento de que empieces a buscar a la persona apropiada con la cuál pasar tu vida. Pero, ¿quién puede ser esa persona?", "trabajo": "Simplemente porque tu estilo actual está un poco desactualizado, hay gente que te acusa de hacer las cosas a la antigua. En realidad, no hay de qué avergonzarse. Ya lo verás: los métodos tradicionales resultarán ser los más efectivos.", "frase": "#GÉMINIS necesita saber todo, con los detalles más escabrosos si los hubiera. O se lo cuentas todo, o mejor, no le cuentes nada."}, "piscis": {"personal": "Con el aspecto en juego de hoy, quizás te gustaría intervenir en alguna negociación comercial. Podrías descubrir que necesitas más información para llegar a una decisión final. Por ejemplo, si solicitas una hipoteca o préstamo, cerciórate de haber analizado cada punto del contrato. No te gusta comprometerte a algo con lo cual no sientas completa comodidad. Si tienes preguntas, podrías desear consultar con un experto. Necesitarás una explicación cabal de términos legales o financieros.", "amor": "Aunque esta relación no comenzó de manera apasionada, la pasión sí va a existir y la chispa se encenderá hoy. Cuida esta llama y el amor crecerá. Esta podría ser esa noche especial en la que el romance y el amor se hagan uno. Todo lo que tienes que hacer es estar allí y abrirte a todas las posibilidades.", "trabajo": "No te hundas en la parte intelectual de tu trabajo. Corres el riesgo de ahogarte en los procesos analíticos y de olvidar que tu verdadera habilidad está en tu intuición y en tu sensibilidad. Reconoce estos dones y acógelos en tu interior.", "frase": "#PISCIS puede ser un gran manipulador, y más si lo intentas manipular tú a él...acabarás perdiendo..."}, "leo": {"personal": "Aquellas personas que creían que eras alguien infantil e introvertido tal vez hoy se lleven algunas sorpresas. En especial porque la fuerte influencia que proviene de la configuración planetaria de hoy indica que tienes extrema preocupación por el bienestar del mundo que te rodea. Era hora de que se dieran cuenta que también puedes tener un gran corazón.", "amor": "Una nueva persona puede demostrar ser muy interesante, pero no de manera romántica. Se centra en la tarea imperiosa de ayudar a tu amigo y es una persona que se lo toma muy en serio. Probablemente estás sintiendo cierta atracción, pero eso nunca debería obstaculizar otras tareas.", "trabajo": "Hoy es el inicio de un período de cuatro semanas que te demandará más diversión y creatividad en tu carrera. Deja que tu trabajo sea una extensión de tu propia expresión creadora. Usa este tiempo para permitir que brille tu espíritu artístico. Muéstrate al mundo.", "frase": "En algún momento #LEO puede parecer calmado, pero no, no lo es. Es extremadamente explosivo cuando sobrepasas sus límites."}, "sagitario": {"personal": "El aprender sobre las cosas que te interesan más es algo que hoy quizás desees explorar. Con la combinación de las energías en juego, tu mente estará muy aguda. En el trabajo deberás aprender ciertas cosas que pueden no interesarte tanto, pero que necesitas para poder realizar tu trabajo. Llenar tu cabeza de conocimiento no interesante puede ser útil, pero aburrido. ¡Tómate el tiempo de buscar un tema que te interese!", "amor": "Por fin ha llegado el momento, el momento de dejar todo, cancelar tus citas y dedicarle tu tiempo a tu pareja. Obviamente, tu pareja estará encantada, especialmente debido a que ha estado de mal humor por todo el tiempo que no han pasado juntos. ¡Compénsale ahora!", "trabajo": "Eres una de esas personas que juega todas sus fichas a un solo número, que siempre quiere todo o nada. Recuerda que no todo el mundo ve las cosas del mismo modo. Sé paciente con aquellos que prefieren jugar con precaución y apostar sus fichas de a poco. Tanto tú como ellos tienen mucho que aprender del bando opuesto.", "frase": "#SAGITARIO: puedes ser sensible, pero que no se confundan, sabes poner fuertes paredes si te hacen daño. Y no serán capaz de atravesarlas..."}, "libra": {"personal": "No podrías estar más involucrado/a con lo irracional como lo estás en este momento. La configuración planetaria te pondrá en contacto con temas inconscientes que podrás expresar en palabras. Podrías resultar de gran ayuda para cualquier persona que esté investigando el funcionamiento del alma humana, por ejemplo.", "amor": "Si hoy se te presenta una posibilidad para el amor, intenta no permitir que tus emociones te venzan. Aunque ciertos recientes eventos te han hecho emocionarte por la posibilidad de un nuevo romance, este es el momento de aguantar en vez de dejarte vencer por la impaciencia.", "trabajo": "Si estás harto/a de tener el mismo puesto y el mismo sueldo de siempre, pregúntales a tus superiores qué puedes hacer para progresar. Sé franco/a y honesto/a con respecto a tus objetivos y deseos. Demuestra que estás dispuesto/a a hacer lo que haga falta para poder prosperar.", "frase": "#LIBRA: lo sabes, consigues casi todo, y te frustras por lo que no atrapas, teniendo mil cosas a tu alrededor para elegir. No te conformas."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Normalmente eres una persona muy práctica y con los pies en la tierra, pero hoy puedes tener más inclinación de la habitual hacia el misticismo. Los asuntos espirituales parecen extremadamente atractivos, y podrías encontrarte gravitando hacia las librerías metafísicas o las búsquedas de discusiones con personas que están bien versadas en la materia. También encontrarás con que tu imaginación trabaja horas extras. Disfruta de unos pocos vuelos de la fantasía. ¡Todos tenemos que escapar de vez en cuando!", "amor": "Hoy es un día de reajuste. Puede que necesites tiempo para procesar los cambios recientes en tu relación. Estos cambios pudieron parecer sencillos hace tiempo, pero ahora parecen más complicados. Con paciencia, la respuesta se revelará.", "trabajo": "Las dificultades que has venido experimentando los últimos días comenzarán a resolverse durante la tarde. Un inesperado caballero en su brillante armadura se presentará para rescatarte de la confusión mental y la terrible parálisis que vienes experimentando en el trabajo. Solo debes tener fe, la resolución está muy cerca.", "frase": "#TAURO: pocos saben cuando un Tauro va a atacar. Pareces tranquilo pero que no te provoquen ni intenten quitarte lo tuyo. Ni de broma."}, "aries": {"personal": "Con el alineamiento cósmico de hoy, te encontrarás concentrándote en sueños del futuro. Probablemente tienes mucha imaginación, así que puede ser que descubras maneras inusuales de lograr tus metas. Sean cuales sean tus aspiraciones, puedes hacerlas realidad. El primer y más importante paso es creer en ti. No escuches el negativismo de algunos. Si decides que puedes hacer algo, entonces tienes una chance mucho mayor que quienes piensan que no pueden hacerlo.", "amor": "Durante los últimos días, has hecho todo lo posible por controlar tu temperamento y todo el mundo da fe del esfuerzo que has hecho, todos menos la persona que intentó hacerte explotar. No se lo permitas.", "trabajo": "Una gran parte de tu confusión en el trabajo resulta de emociones conflictivas y complejas. ¿Qué emociones?, es posible que te preguntes. Justamente las emociones que has venido amontonando en tu interior y negando por tanto tiempo. Enfréntalas y la claridad vendrá hacia ti.", "frase": "Si quieres pelear con #ARIES debes tener algo muy claro, prepárate para perder"}, "escorpio": {"personal": "Tus esperanzas y sueños están cambiando, y como resultado, tu círculo de amigos está cambiando contigo. La configuración celestial de hoy indica que puedes sentir motivación en respuesta a estos cambios en tu vida, pero no lo tomes como signo de estar haciendo algo mal: simplemente estás haciendo algo diferente. Si ha de suceder de este modo, no deberías sentir resistencia y las cosas deberían fluir con suavidad.", "amor": "Mejora tu apariencia hoy; ¡estarás radiante! Y para eso es para lo que has estado esforzándote, ¿verdad? Las estrellas resaltarán tu belleza, y esa persona especial notará tu atractivo. ¡Arréglate!", "trabajo": "Una sonrisa de tu parte vendría muy bien para levantar el ánimo de los otros y para crear una fantástica atmósfera de trabajo. En general, la gente estará de muy buen humor. Los elogios serán bien recibidos –no así las críticas. Por eso, es mejor que te las guardes.", "frase": "#Escorpio tiene alma de ganador, pero no tanto de competidor, no le molesta que otros consigan sus logros, le molesta fallarse a sí mismo, por eso, cuando se propuso algo tiene que llegar hasta el final, y si en el camino muchos acaban llorando, tendrán que llorar... Después todo, se acabará arreglando... "}, "capricornio": {"personal": "Esta es la clase de día en el que la suerte aparece en tu camino, especialmente en cuanto a las relaciones se refiere. Tal vez un amigo te presentará a una persona excepcional que ayude a cumplir tus fantasías profesionales. O tal vez tu pareja te sorprenderá con un regalo. Sea lo que sea que te depare la suerte, confía en que este va a ser un gran día.", "amor": "No es que no adores a tus amigos, porque si alguien lo hace eres tú. De hecho, los amas más que a nadie, por supuesto con la excepción de tu pareja. Sin embargo, de vez en cuando surge la necesidad de conocer a gente nueva. Como ahora. Sal y relaciónate, pero llévate a tu pareja contigo.", "trabajo": "Recién hacia el final del día sentirás que los demás te prestan la atención que mereces y que obtienes el reconocimiento que te corresponde. Tus esfuerzos están dando resultado y los otros han comenzado a darse cuenta de cuán valioso es tu aporte. Haces tu trabajo muy bien, y eso se nota.", "frase": "#CAPRICORNIO: no es que te alteres con mucha facilidad pero el día que explotas, mejor que todos corran a refugiarse...porque das miedo, mucho miedo..."}, "general": "Expresa tu opinión. Las vibras provenientes de la conjunción entre el Sol en Escorpión y Mercurio son oportunas si necesitas respaldar algo que es importante para ti. La vida va un poco más allá de lo que crees querer y es más sobre lo que está destinado a ser cuando la Luna forma trígono con Venus esta noche."}