{"sagitario": {"personal": "Por difícil que pueda ser para ti hacerle frente a todos esos proyectos que has dejado de hacer, tienes que saber que serás libre de seguir adelante una vez que estén completados. Gente de tu pasado se hará notar ahora. Tal vez se presenten para pagar una vieja deuda, o posiblemente solicitar una devolución de tu parte. No abandones tus sueños. Una vez que hayas abierto un camino para ellos, es más probable que se hagan realidad.", "amor": "Las quejas sobre tu relación van a caer en saco roto hoy ya que la Luna tiene un efecto de dispersión en la atención de los demás. Es la fiesta de la potencial cosecha; menos charla y más acción. Si sientes descontento, anota tus sentimientos en lugar de verbalizarlos. Esto también pasará y las estrellas prometen un mañana más esperanzador.", "trabajo": "Incluso cuando tú ya no te encuentras en tu lugar de trabajo, tu mente todavía sigue allí. Darle descanso a tu cerebro será un desafío complejo. Intenta recurrir a la actividad física. Aprovecha los ejercicios para liberar el estrés, la tensión y la confusión que vienes acarreando."}, "cancer": {"personal": "Podrías recibir dinero por la participación en temas artísticos, tal vez que combinan la creatividad con la tecnología informática. Financieramente, deberías estar bastante bien, por lo que podrías canalizar lo que recibes hacia este negocio. Este es un excelente momento para hacer esto, ya que todo indica que este tipo de actividad puede ser muy rentable en los próximos años. Lánzate por ello y disfruta.", "amor": "Los nativos de tu signo tienen luz verde para dejarse llevar por las emociones empleando la maravillosa naturaleza de sus características. Eres una persona sensible por naturaleza, eso es cierto, pero también se te da muy bien eso de expresarlas. Eso puede ayudarte a realizar una declaración poderosa. Deja que tu manera de manifestarlas describa quién eres.", "trabajo": "Recuerda que los líderes que mantienen su poder lo hacen gracias a su sensibilidad y a la consideración que muestran para con la gente bajo su mando. Tu principal objetivo como líder es guiar a los demás y ayudarlos, y no lo contrario (hacer cosas exclusivamente por tu propio bien). Hoy, ser amable y piadoso/a con los demás será realmente muy importante."}, "geminis": {"personal": "Un amigo o pareja sentimental podría no parecer demasiado comunicativa hoy y podrías preguntarte si todavía le importas a esa persona. Está experimentando algunas dificultades, tal vez relacionadas con el dinero, por lo que no es particularmente buena compañía. Escucha si tal quiere hablar, pero si no simplemente estate allí. De todos modos, eso es lo que importa.", "amor": "Podrías despertarte hoy dándote cuenta de que necesitas cambiar tu enfoque hacia el amor y comenzar de nuevo sin tener en cuenta temas del corazón. Este enfoque audaz probablemente provocará un gran progreso. Incluso podría ser que de camino al trabajo veas a alguien a quien te apetezca conocer un poco mejor.", "trabajo": "Ayudar a los otros es una de las claves para ayudarte a ti mismo/a. Hoy debe ser el día de las buenas obras. Tómate el tiempo para asistir a otros sin esperar nada a cambio. El buen karma que crearás al hacerlo te será extremadamente útil en las próximas semanas."}, "piscis": {"personal": "Hoy te sientes fuerte y tienes ansiosas de hacerte cargo. Quizás deseas dirigir a un equipo en el trabajo. Tienes la capacidad natural para ser el líder del grupo. Consulta con tu jefe si puedes asumir mayores responsabilidades en un proyecto. O si ya tienes una función gerencial, pon en movimiento algunas instrucciones emprendidas y motiva a tu personal para que trabaje hacia una nueva dirección. Hoy disfrutarás de animar a las personas y de introducir cambios.", "amor": "Los temas de amor y romance pueden estar ahora en un punto culminante. Puedes estar en una fase de relaciones que se aproxima a un momento importante. Tal vez haya una ruptura repentina de la comunicación. Tal vez te das cuenta de que confías mucho más en esta persona de lo que pensabas al principio. Si no tienes una relación íntima con nadie, probablemente deberías considerar que esta una buena situación por ahora.", "trabajo": "Baja un poco la velocidad y alcanzarás a ver una oportunidad que tal vez no has notado en los últimos días –porque has estado corriendo como loco/a y te preocupaban demasiado las intenciones de los demás. Ahora que has comenzado a caminar lentamente, ahora sí verás las flores a ambos lados del camino."}, "leo": {"personal": "Tus valores pueden sufrir un cambio total hoy. Los acontecimientos recientes en el mundo, tu comunidad, tu círculo de amigos e interiores podrían hacer que te des cuenta, te guste o no, de que tú y todo el mundo a tu alrededor están sufriendo una transformación. Esto puede ser un poco desconcertante, pero es un hecho positivo. Tómate las cosas de una en una y observa a dónde van. ¡Probablemente te va a gustar!", "amor": "El romance está en tus estrellas hoy, junto con un nuevo desarrollo en tu personalidad. Al actuar correctamente, una relación viene hacia ti con facilidad y sin esfuerzo. Dale a tu persona especial un día o dos para adaptarse a su nuevo estado. No quieres asustarla con la fuerza de tus sentimientos.", "trabajo": "Las fuerzas de la oposición han sumado últimamente muchos adeptos a sus filas. De repente, miras a tu alrededor y te preguntas: y yo, mientras tanto, ¿en qué he estado pensando? ¿Has buscado –como corresponde– el apoyo de otros? Si no lo has hecho, quizás sea hora de comenzar. Mientras antes lo hagas, mejor."}, "virgo": {"personal": "Circunstancias inusuales podrían surgir y cambiar el curso de tu orientación creativa. Esto podría incluir, de alguna manera, la tecnología moderna y es muy probable que tenga que ver con la recolección, intercambio y uso de información. Podrías encontrarte considerando algunas opciones poco habituales, lo cual podría implicar un cambio de trabajo, residencia u otros factores importantes en tu estilo de vida. Piensa con cuidado en ello antes de arriesgarte. Esta noche, pasa un momento agradable con esa persona especial en tu vida.", "amor": "Hoy puede ser un día mágico cuando te des cuenta de que tienes un admirador secreto. Cuando hables con tu nuevo y misterioso amante, te darás cuenta de que no puede dejar de pensar en ti, pero también que no quiere ir demasiado rápido demasiado pronto. Probablemente esto también funcione bien para ti.", "trabajo": "Trata de recordar la frase de una cita o algún tipo de lección que oíste de una persona cercana a ti. Tal vez sus palabras no resonaron en aquel momento, pero ahora has aprendido a valorar la enseñanza. Préstale atención a estos consejos, vienen de un alma sabia."}, "libra": {"personal": "Si deseas adoptar el rol que te mereces en la vida, es hora de controlar tus finanzas. No puedes simplemente recostar tu cabeza y andar por la vida esperando que todos los problemas no te afecten. El día de hoy te empujará a encontrar los medios para estabilizar tu situación financiera de una vez y para siempre. Si a veces llevas a casa un poco más de dinero de lo usual, ¡no te duermas en tus laureles pensando que es suficiente!", "amor": "El Universo está de tu lado, al igual que la Luna. Pide un deseo al atardecer, cuenta hasta tres y luego sóplalo hacia el cielo como si fuese una burbuja. ¡Imagínate al deseo del amor volando como una mariposa y posándose suavemente en el corazón de la persona que anhelas!", "trabajo": "Las relaciones con los demás en el lugar de trabajo no van a ser especialmente sólidas durante las próximas tres semanas. Tu encanto mágico parece no estar funcionando como lo hace habitualmente. La gente está más reservada y las emociones parecen estar a flor de piel. Haz todo lo que puedas para comprender."}, "tauro": {"personal": "Tu honestidad y tu sinceridad saldrán a relucir el día de hoy. Con las influencias planetarias actuales en juego, ninguna otra cosa te hará mejor, a pesar de tener las mejores intenciones de no querer herir los sentimientos de alguien. Dilo como es con tanta gracia y tacto como puedas, pero genuinamente también. Aún si esto significa romperle el corazón al receptor, él también inevitablemente apreciará tu franqueza.", "amor": "Puede que sientas mucha ingenuidad y agudeza mental hoy, excepto en tus relaciones. ¿Sientes que tu vida amorosa se ha quedado atascada en un frasco de melaza? ¿Cambia tu pareja de opinión constantemente haciéndote sentir perdición? Aléjate de la situación y vuelve a empezar mañana.", "trabajo": "Las potentes convicciones de una persona pueden hacerte perder de vista la verdad. Cuestiona estos planteos. No te dejes arrastrar por ideas miopes y egoístas simplemente porque alguien las esgrime con pasión. Utiliza tu cerebro para generar tus propias ideas."}, "aries": {"personal": "Este es el momento de dejar de lado viejos sueños que abarrotan tu vida. Quizás tu ambición era ser cantante, escritor o piloto de avión. Si el destino se opone, es tiempo de aceptar los hechos. Te has estado prometiendo por mucho tiempo que cumplirías esos deseos. La energía celestial en juego te alienta a ser realista. Cuando colocas tus sueños en perspectiva, es más probable que logres aquellos que son apropiados para ti.", "amor": "Los asuntos íntimos serán muy sorprendentes ahora, hasta el punto de que alguien que se fue puede estar de vuelta en busca de una segunda oportunidad. Si todavía queda algo y no tienes pareja, dale una oportunidad. Si no es así, ten cuidado. ¿Por qué agitar viejos recuerdos si no te interesa realmente?", "trabajo": "No olvides llevar contigo una armadura cuando vayas a trabajar. Tus superiores pueden ser muy duros contigo a la hora de evaluar tu desempeño. Prepárate. Trata de no tomártelo como una afrenta personal. Recuerda que hay otras cosas en tu vida aparte de tu trabajo, y que puedes renunciar en cualquier momento."}, "escorpio": {"personal": "Hoy quizás sientas la necesidad de recibir algo más de atención y ayuda de un ser querido. Es muy posible que una situación que involucra a alguien muy cercano esté borrando las líneas de la realidad y te resulte difícil saber exactamente qué te interesa. El equilibrio es una lección importante para aprender en el día de hoy. Tal vez haya una lección que necesitas aprender sobre la comprensión de tu ser interior.", "amor": "Lo mejor será posponer cualquier decisión amorosa seria hasta la semana que viene. Puedes descubrir que tú y tu pareja son aptos para intentar revivir lo que parece estancado. Respira profundamente, enciende un fuego ¡y acurrúquense!", "trabajo": "Este es para ti un momento de realización personal que, extrañamente, marca al mismo tiempo un período de adversidad. Puede que los demás estén observando tu trabajo con lupa, pero en general estás avanzando con paso firme hacia tus sueños -y eso es lo que importa. Mantén vivos esos sueños."}, "capricornio": {"personal": "Tus lados masculino y femenino puede estar diciendo cosas totalmente diferentes hoy, pero esta situación no es necesariamente mala. Puedes aprender mucho de las dos partes de tu ser. Toma los aspectos más útiles de cada una y dirígelos hacia el logro de tus metas. Es necesario un delicado equilibrio entre dar y recibir.", "amor": "Hoy es un día para que los nativos de tu signo consideren a alguien al que pueden haber pasado por alto. A pesar de que tus perspectivas de citas pueden ocupar muchos de tus pensamientos, alguien delante de tus narices puede representar una mejor opción. Es probable que esta persona se haya fijado en ti desde hace algún tiempo.", "trabajo": "No necesitas hacer un gran esfuerzo para alcanzar el éxito. Aprovecha lo que tienes en lugar de desear algo que no tienes. Cuentas con muchos recursos que están en tu entorno y también en tu interior, que es lo más importante. Reconoce estas fortalezas."}, "acuario": {"personal": "Hoy en primer lugar estarán el amor y el romance, y te encontrarás buscando la compañía de los demás en casi todo lo que realices. Las sociedades tendrán una naturaleza mucho más espiritual gracias a la energía astral del día. Existe en el aire un incentivo para la comunicación de tus pensamientos y sentimientos, pero también tendrás receptividad a los pensamientos y sentimientos ajenos.", "amor": "Provocar demasiado puede calentar una relación más rápido de lo que es conveniente. Si se calienta demasiado rápido, probablemente se arderá antes de lo que te gustaría. Evítalo siendo accesible pero no demasiado fácil para esta persona. Si el amor le llega demasiado fácilmente, él o ella puede comenzar a ver el amor como algo menos valioso.", "trabajo": "La semana comienza muy bien. No solo sientes una gran confianza y seguridad a nivel emocional, sino que también hay en ti optimismo y una actitud abierta con respecto a nuevas ideas y conceptos. Tus puntos de vista se amplían y tu predisposición para el aprendizaje es realmente impresionante."}}