{"virgo": {"personal": "Un objetivo relativamente reciente que te has establecido como objetivo puede parecer un poco abrumador. Tal vez te preguntes si conseguirás hacerlo. A pesar de que podrías distraerte fácilmente, puedes centrarte si lo intentas, y esto es lo que debes hacer ahora. Las finanzas pueden necesitar atención, y posiblemente el papeleo, pero esto es sólo rutina.", "amor": "Como sospechabas, había muchos elementos de la vida de tu nuevo interés de los que no tenías conocimiento. Ahora que tiene la suficiente seguridad como para hablarte con fran-queza, puedes descubrir que sólo necesitaba tiempo. Algunas personas simplemente se animan mucho más rápida o lentamente que otras.", "trabajo": "Las tendencias a largo plazo están a tu favor pero hoy encontrarás algunos obstáculos en el camino. Esta es solo una dificultad menor que superarás rápidamente y, en muy poco tiempo, habrás retomado el rumbo que conduce hacia las metas que te propones.", "frase": "Los #VIRGO son realistas, las metas que se fijaron pueden y lo más importante, VAN a llevarse a cabo"}, "acuario": {"personal": "Hoy finalmente comenzarán a devolverte el afecto que has demostrado por los demás. Has tratado a las personas del mismo modo que te gusta que te traten. Estás en la etapa de cosechar las recompensas de las semillas románticas sembradas últimamente. Mantén las cosas alegres y joviales. La alineación planetaria en juego de hoy te está recordando que el amor debe ser divertido y entretenido, no nervioso y doloroso.", "amor": "Probablemente estés ahora de mucho mejor humor que últimamente. El Universo ha echado una fuerte dosis de cambio en la mezcla astrológica -y ese es el tipo de cosa que te da energía como nada más podría. Excepto, quizás, el aliento de tu pareja, a quien le gustas mucho más cuando eres agradable.", "trabajo": "Ciertos asuntos de gran profundidad tendrán un papel importante en tu día. Cuestiones sobre el nacimiento, la muerte y la transformación saldrán a la luz. Aplica estas ideas a tu carrera y observa lo que puedes lograr. Es un momento de grandes cambios.", "frase": "Los sentimientos de #ACUARIO pueden cambiar en un instante, por ejemplo, si lo has decepcionado."}, "cancer": {"personal": "Ciertos asuntos en casa podrían impedir que asistas a un evento con amigos que has estado esperando desde hace tiempo. Trata de ser razonable y de resolver las necesidades de las personas en el hogar con bondad en tu corazón. Puedes ser capaz de abordar esas cuestiones y todavía tener tiempo para estar con tus amigos más tarde. Simplemente recuerda mantener tus prioridades en orden.", "amor": "Es hora de sentar cabeza, pero sólo durante las horas diurnas. Definitivamente vas a matarte a trabajar pero una vez que la tarea esté terminada, alguien te estará esperando. ¡Llévate su número al trabajo, para que puedan conectar antes de esta noche!", "trabajo": "No te aflijas por los detalles menores. Si permites que las dificultades cotidianas te abrumen, te llenen de ira o te depriman, perderás completamente de vista tu marco referencial. Es ese marco, amplio y profundo, el que te permitirá detectar los signos del éxito que buscas.", "frase": "#CÁNCER: si te dan respeto, respetas, si te dan amor, devolverás amor, si te dan cariño, recibirán tu cariño, si te traicionan, lo pasarán mal"}, "geminis": {"personal": "Puede ser que te despiertes hoy sintiéndote un poco de mal humor. Podrías aspirar a pasar el día sin ningún otro tipo de distracciones que no sea un buen libro. Sin embargo, es probable que a mitad del día una carta cálida y amorosa o una llamada telefónica te saquen de tu estado de ánimo solitario. Podrías pasar la noche paseando por tu comunidad, visitando tiendas o restaurantes. ¡Disfruta!", "amor": "Hoy podría ser el día para una primera cita. Haz que tenga lugar en una cafetería u otro sitio en el que no se tengan que gastar mucho dinero. No se compliquen hoy para que puedan conocerse sin complicaciones externas.", "trabajo": "No tengas miedo de revelar tu lado sensible, ni siquiera en el trabajo. Es bueno que la gente sepa que eres una persona perceptiva y en cierto modo delicada. No tienes por qué ser siempre un guerrero feroz. Suéltate, relájate y aminora un poco la marcha.", "frase": "No son de los que tardan una eternidad en superar algo, #GÉMINIS supera rápido, más de lo que imaginas, no esperes que esté siempre ahí..."}, "piscis": {"personal": "Hoy deja que tus emociones se mezclen con tus pensamientos. ¿De qué sirve decirte a ti mismo o misma que te debe gustar algo si realmente no lo puedes soportar? ¿De qué sirven los grandes principios si tu corazón no está en ellos? Tómate hoy tiempo para poner tu cabeza en sincronía con tu corazón.", "amor": "Sientes un nudo en el estómago cada vez que ves a cierta persona. Esto puede significar que no la soportas o que ha llamado tu atención de una buena manera. Consigue superar estos sentimientos y no dejes que tu ansiedad te retenga. Desafortunadamente, el miedo es uno de los efectos colaterales del amor.", "trabajo": "Tómate el tiempo que sea necesario para explicarle a alguien una solución que tal vez no logre entender tan rápido como tú. Tu velocísimo cerebro absorberá este novedoso concepto con facilidad, pero hay gente a tu alrededor que no cuenta con los mismos recursos. Hoy, dedícate a ayudarlos.", "frase": "#PISCIS: adicto al sentimentalismo. Sensible pero no débil, ni tonto, ni estúpido. Sabes lo que hay, aunque a veces aguantas demasiado."}, "leo": {"personal": "Tus innatos sentidos práctico y común son susceptibles de ser puestos en marcha en nombre de un grupo del que eres parte. El resto del grupo puede estar sintiéndose confuso, y tú eres la única persona que tiene lo que se necesita en este momento para ver más allá del asunto. Tus propias metas podría avanzar hoy debido a una mayor concentración y claridad de reflexión. En general, este debería ser un gran día para trabajar en proyectos propios. ¡Disfruta!", "amor": "Hasta hoy, tú y tu amante estaban compitiendo entre sí. Hoy tienen que dejar de competir y convertirse más en un equipo. Esto puede ayudarte a sentir más seguridad. Nunca has tenido sentimientos como este, así que estás a punto de dar un importante paso hacia adelante en tu relación.", "trabajo": "Abandonar un proyecto en curso y comenzar todo de nuevo puede parecer una buena idea. En realidad, no lo es. Persevera. Una nueva tendencia que está comenzando a manifestarse ahora continuará durante los próximos dos meses: descubrirás que puedes culminar con éxito un proyecto que parecía fallido.", "frase": "#LEO: sobreproteges tu reinado, a las cosas y a las personas que hay dentro de él, pero ya sabes que hay muchos que no deberían estar ahí."}, "sagitario": {"personal": "Puedes haberte despertado sintiendo fortaleza y confianza. Espera recibir buenas noticias hoy que mejorarán tu estado de ánimo. Por la tarde, puedes asistir a una fiesta o a un encuentro en el vecindario. Vas a pasar un buen rato hablando con amigos y conociendo gente nueva. Por la noche, ¡relájate!", "amor": "Han estado teniendo noches sensuales y grandes conversaciones, lo cual puede serle atribuido al equilibrio universal encontrado en la configuración de hoy. Disfruta de esta auspiciosa alineación y aprovecha la energía del abundante amor. Esto podría llevar a una aventura amorosa duradera con tu actual pareja.", "trabajo": "Tu poder de concentración estará muy sagaz hoy; utilízalo para tu propio beneficio. Descubrirás que te puedes enfocar en un determinado proyecto durante largos períodos de tiempo. Es probable que hagas importantes avances si eres constante en el trabajo que estás haciendo.", "frase": "#SAGITARIO: eres un incomprendido, y sólo porque no repites si no te gusta, no te atas si no quieres atarte y no te complicas con nada..."}, "libra": {"personal": "Hoy deberás aportar una perspectiva más suave y amable. En este momento te preocupan temas relacionados con tu hogar o la familia. Descubrirás que mientras más ternura y comprensión tengas, más personas se abrirán y expresarán sus preocupaciones más profundas. Discutir sobre temas superficiales no ayudará a resolver el problema de raíz. La configuración astral de hoy está ayudando a traer paz y serenidad a tu mundo.", "amor": "Es obvio que alguien “arriba” está poniendo a prueba tu paciencia porque todo el mundo con quien te cruzas aquí “abajo” llega con información que es totalmente confusa o totalmente inexacta, especialmente en lo relativo a tu pareja y el dinero, una combinación peligrosa. No firmes nada, aunque se trate de un cheque de poco valor.", "trabajo": "Estás en una buena posición para tomar una decisión vital respecto de tu carrera, pero recuerda que necesitarás ser flexible para que esto sea viable. Este cambio no sucederá exactamente como lo planeaste, pero esto no tiene importancia. Aun así caerás muy bien parado/a.", "frase": "#LIBRA: odias los dramas, quieres relaciones sanas porque en el fondo, todo te afecta mucho, una vez que te enredas en discusiones, duran..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy la gente cercana podría parecer mucho más seria de lo habitual. Podrías incluso decidir alejarte de ellos e ir a esconderte a solas durante el día, por ejemplo, en un cine, viendo la película de la tarde. Pero no vas a encontrar la película que deseas ver. No trates de escapar de la gravedad del momento, puedes llegar a ser incluso más serio/a que la gente de la que estás huyendo.", "amor": "Cuanto más tiempo pases con esa nueva persona, más te gustará y más excusas te inventarás para tener tiempo para verle. La persona con la que has estado saliendo probablemente no se ha enterado de nada, pero con el tiempo se enterará.", "trabajo": "Demuéstrales a los demás que no podrán hacer lo que ellos quieran contigo. Defiende tu posición ejerciendo todo tu poder y voluntad. Tú tienes ideas fantásticas. Asegúrate entonces de que los demás las escuchen en vez de murmurarlas a escondidas cuando nadie te oye.", "frase": "#TAURO: destacas por ser sigiloso y tranquilo hasta que de repente tu toro interior saca fuerza y actitud y deja a todos con la boca abierta"}, "aries": {"personal": "Hoy puedes sentir que las obligaciones y compromisos con los demás te abruman. No tienes ni un momento libre para ti, ¡ni siquiera para ir al baño! Es evidente que algo está desequilibrado. Es el momento de tomar las riendas de tu vida. Es maravilloso que tengas un espíritu tan generoso, pero no le haces ningún favor a nadie si te quemas por culpa del cansancio. Tómate tu tiempo para volver a llenar el pozo de tu alma.", "amor": "Puede que se trate del amor verdadero pero todavía tendrás algunas dudas. Hoy no es el día para resolver esas dudas. En vez de ello, pasen el tiempo disfrutando de ustedes. No le preguntes a tu amor, o te lo preguntes a ti mismo/a, nada serio en este momento tan inicial de la relación. Es el momento de construir y no de destruir.", "trabajo": "Tus compañeros de trabajo saben que tus emociones y tu vida privada están afectando tu carrera. No sería mala idea que te sinceres. Sal a caminar con alguien de confianza durante la hora del almuerzo. Respira profundo.", "frase": "Si un #Aries empieza a creer en una buena causa, luchará sin descanso para conseguir su propósito."}, "escorpio": {"personal": "¿Las cosas irán muy bien para ti? Esta es una pregunta que podrías hacerte ahora. Todo parece perfecto a medida que tu carrera, situación romántica, educación y lo espiritual parecen cristalizarse en una vida maravillosa. ¡No pierdas tiempo preocupándote si todo esto es demasiado bueno para ser verdad! Te preocupa el futuro, pero ahora mismo vives en el momento. Estás creando grandes recuerdos, y quizás algo más. ¡Disfruta!", "amor": "Tu excéntrico estilo es uno de tus mayores atractivos hoy, y una desconocida y encantadora persona se fijará en ello. Las estrellas están a favor de una conversación sencilla. Si te enfrentas a esta situación, una charla intranscendente está perfectamente bien y podría llevar a algo aún más interesante. Aprovecha y simplemente disfruta.", "trabajo": "No comprendes cómo funcionan otras personas, y tu primera reacción es criticarlas con severidad. Ten cuidado en este punto. Que alguien no haga algo a tu manera no significa que tengas el derecho de reprobarlo.", "frase": "#ESCORPIO: aunque temas a muchas cosas, no lo dirás abiertamente, nadie tiene por qué saber cuales son tus debilidades..."}, "capricornio": {"personal": "Bebe mucha agua para mantener tu sistema correctamente hidratado. El agua es la parte más importante de tu dieta, y lo más probable es que no estés bebiendo lo suficiente. Estás muy sensible hoy así que cuidar de ti es la mejor cosa que puedes hacer. De lo contrario, podrías actuar de manera emocional y dejarte manipular fácilmente. Distánciate de las personas que traten de chuparte la energía vital.", "amor": "Debes ser consciente de que una nueva relación es diferente del resto. Los planetas son lo que te permiten cambiar tu enfoque y tu percepción reciente está dando sus frutos. Debajo de las aguas poco profundas puede haber un océano profundo y, quién sabe, puedes ser tú quien lo explore.", "trabajo": "Tu personalidad de librepensador recibirá hoy un enorme apoyo. Acomete sin miedo cualquier tarea que te permita actuar de manera independiente. Busca activamente las oportunidades en las que puedas marcar el rumbo en vez de recurrir a los lineamientos de otros.", "frase": "#CAPRICORNIO tiene un carácter decidido, un tanto frío en algunas ocasiones y a menudo complicado."}, "general": "Hoy, la coexistencia es pacífica bajo el trígono entre la Luna y Plutón. La gente tiene la suficiente sabiduría como para decir las cosas en el más suave de los tonos. Hay algo diferente en el aire bajo la Luna Llena de esta noche. Tomar una ruta inusual te hará experimentar sucesos inesperados. ¿Te atreverás a dejar que tu vida sea diferente?"}