{"virgo": {"personal": "La actual energía podría rodearte de mucha gente. Podrías ir a reuniones de negocios o conferencias. Podrías sentirte pleno/a de energía en medio de la multitud. Disfrutarás de las presentaciones hechas por los oradores. Y tus colegas también serán fuente de inspiración. Ábrete al flujo de energía entre tú y quienes comparten tus ideas. Podrías descubrir algo útil.", "amor": "Hoy, ¡un paseo por un nuevo territorio le abrirá sin duda las puertas al amor dulce amor! Únete al viento porque la Madre Tierra te orientará en la dirección correcta en cuanto a dónde ir con esta potencial relación.", "trabajo": "Últimamente te ha costado mucho llegar a una buena síntesis mental por culpa de ciertos movimientos planetarios negativos. Pero hoy esta influencia planetaria se endereza, por lo tanto estos obstáculos se reducen a un mínimo y tu Universo mental comienza a llenarse de claridad.", "frase": "El fracaso para #VIRGO no es fracaso, es aprendizaje...Simple."}, "acuario": {"personal": "Utiliza el día por delante para tomarte un descanso bien merecido. Puede que con la energía actual, sientas la urgencia de redecorar partes de tu casa. Hacer un nido confortable siempre ha sido un hobby favorito, y uno para el que tienes particulares habilidades. Sin embargo, intenta y resiste tus impulsos creativos y pasa el día descansando en vez de redecorando. Necesitarás armarte de fuerzas para los días venideros.", "amor": "Deja que el romance florezca hoy sin que se mezcle con todo el sinfín de problemas de la vida cotidiana. A veces sólo tienes que bloquear todo lo demás para que el amor pueda tener tiempo para crecer. Siempre hay algo que hacer, pero hoy pon esas cosas a un lado y sólo concéntrate en el amor.", "trabajo": "Eres una persona que ama. Adoras que te amen, y muchas veces sigues a tu corazón por sobre todo lo demás. Sólo cuídate de que tu deseo de amor no tenga efectos adversos en tu carrera y en tu vida laboral en general. Tómate el tiempo para evaluar tu situación y crear un plan.", "frase": "Si le niegas algo a #ACUARIO no te dirá ok, te dirá: ¿por qué? Y si no le convence volverá a insistir. Con Acuario las cosas claras."}, "cancer": {"personal": "El camino hacia la felicidad pareciera ser que por el momento no tiene final. El mes pasado fuiste capaz de tomar un respiro, pero ahora todo parece ir a máxima velocidad de nuevo. Tus frustraciones volvieron, volviste a caer en tus malos hábitos, y de nuevo te estás volviendo impaciente. Hoy, la energía astral te puede hacer tomar conciencia de que debes tratar de ser menos materialista y más auténtico/a.", "amor": "Las relaciones tienen sus altibajos. Nunca son perfectas, pero la tuya debe ser mejor que las otras opciones. Es posible que hoy te enojes con tu pareja y que sientas que tal vez estás tomando la decisión equivocada. Cuando sus emociones se calmen verás como no lo estás.", "trabajo": "Hoy será mejor que utilices un vocabulario conservador. Si no te cuidas es posible que reveles algo que mejor sería silenciar. En pocas palabras, tú tienes información especial de la que alguien querría apoderarse. Asegúrate de utilizarla a tu favor. Tus secretos son muy valiosos.", "frase": "#CÁNCER: a pesar de que tienes cambios de humor que sacan de quicio a cualquiera, eres sincero o al menos intentas no dañar a los demás."}, "geminis": {"personal": "El día que tienes por delante no podría estar más ocupado. Los asuntos que habían quedado sin resolver se están convirtiendo en urgentes. El día de hoy te brinda la oportunidad de liberar un poco de estrés, pero también es el momento de darte cuenta del costo que estas situaciones estresantes tienen para tu salud física. Reserva tiempo para el descanso, pero no antes de haber resuelto las cuestiones pendientes de una vez por todas.", "amor": "En el mismo segundo que tus ojos se abran sentirás la necesidad de juguetear, de hacer todo lo que provoque risas y eso no tiene nada que ver, ni remotamente, con el trabajo. Sin embargo, el trabajo es un mal necesario e interferirá con tus planes. Al menos, asegúrate de tener grandes planes para la noche.", "trabajo": "Si le pides a alguien un favor, esa persona se mostrará reacia a ayudarte, aunque todo puede cambiar si te acercas con suficiente tacto. Comienza con un elogio. Mejor aun si es un elogio sincero. Luego pide el favor. Recibirás lo que pides.", "frase": "A veces, a #GÉMINIS le encantaría estabilizarse y todo lo que conlleva eso, pero después piensa lo a gusto que está como está y se le pasa"}, "piscis": {"personal": "Una influencia hacia el amor que llega de una alineación planetaria poderosa significa que te comenzará a interesar conocer a alguien nuevo en este día. Puede que sea un tipo de persona refinada. Una nueva amistad también traerá aventura, conocimiento y hasta emoción a tu vida. Saca lo mejor de cualquier nueva relación que aparezca en tu camino dándote un gusto de vez en cuando. Existe la posibilidad de que tu alma se complazca.", "amor": "¡Tienes un montón de amor... y tienes que compartirlo! ¡Este es el día! Busca la visión e inspiración adecuadas para despertar tu vida amorosa, y sé consciente de los detalles sutiles que requieren que prestes mucha atención.", "trabajo": "Incluso si en este momento estás en tu casa, te encontrarás aplicando los principios de tu profesión a las tareas que intentas completar en tu hogar. No tengas temor de hacerlo. Lograrás que tu trabajo avance y fluya de un modo mucho más eficiente.", "frase": "¿Quieres a un #PISCIS en tu vida? No le trates como si fuera inferior y menos en público.No le provoques con celos porque no te lo perdonará"}, "leo": {"personal": "Una mujer, tal vez un colega que es muy brillante y a veces molesta, puede visitarte hoy. Si no tienes cuidado, esta persona podría incitar una discusión acalorada o hacer surgir tu inseguridad. Trata de distanciarte. Esta persona tiene sus propios problemas a los cuales hacerles frente que tienen poco o nada que ver contigo. Ten cortesía, compasión, ¡y luego muéstrale la puerta!", "amor": "Hoy los celos están en las estrellas. Intenta que no te distraigan de poder conseguir lo que realmente quieres. Incluso aunque puedas pensar que esa persona especial todavía mantiene otra relación, puede que te equivoques. ¿Por qué no lo preguntas directamente en vez de jugar? Podría sorprenderte lo que descubras.", "trabajo": "No busques respuestas donde sabes que hallarás las mismas preguntas de siempre. Busca en otro lado. Si de verdad quieres una opinión nueva sobre el asunto, necesitas buscar a alguien con una nueva perspectiva. No temas recurrir a diferentes personas.", "frase": "#LEO: cuando realmente te enfadas, no solo pones mala cara no, si realmente te cabreas, gritas, pataleas, y es casi imposible calmarte..."}, "sagitario": {"personal": "Puedes esperar que el día de hoy sea un poco intenso. Incluso si has tomado la decisión de no dejar que nada te desanime, todavía puedes albergar algunas emociones negativas de los últimos días. Aprovecha este tiempo para aliviar el estrés. Habla con alguien cercano o sal a hacer ejercicio y liberar la energía que llevas dentro. Algo artístico, como realizar bocetos o fotografías, te ayudará a eliminar algo de la energía negativa.                                                                                                                                                                                                                                                                                                                                         Un emocionante proyecto u oportunidad podría presentársete hoy. Podría implicar un nuevo amor o por lo menos una nueva amistad. Algo en lo que has estado trabajando durante mucho tiempo por fin puede llegar a buen término. ¡Provocará tu entusiasmo para continuar con el próximo proyecto! ¿Qué otras ideas han estado revoloteando en tu mente?", "amor": "Has estado un poco distante últimamente y tu cariño te echa de menos. Si dejas de lado tus preocupaciones laborales y se las encargas a tus compañeros de trabajo por lo menos uno de estos días, las cosas serán mucho más melodiosas con tu pareja esta semana.", "trabajo": "Hoy la gente dirá o hará cosas que pueden desestabilizarte. No permitas que sus acciones te afecten. Vas por el camino correcto así que no deberías dudar en ningún momento. Tu confianza a nivel emocional es fuerte y no tiene rival.", "frase": "#SAGITARIO: ¿que no tienes mucho tacto?, ya lo sabemos, ¿que sin querer puedes herir sentimientos?, también. No eres mal@, sólo un desastre a veces..."}, "libra": {"personal": "Amigos y vecinos jugarán un papel importante en tu día. Fíjate el objetivo de interactuar con la mayor cantidad de gente posible. Recuerda que tu destino es ser feliz. Conversa sobre cosas maravillosas por venir en lugar de las tragedias del pasado. El panorama astral de hoy te está recordando que la fantasía ocupa un papel importante en la vida y que ayuda a que la dura realidad sea algo más llevadera.", "amor": "Así que toda esa intimidad de la semana pasada realmente funcionó, ¿no? ¿Están las cosas un poco mejor en lo que se refiere a los asuntos del corazón? ¡Perfecto! ¿Por qué parar hoy... cuando tu amor está saboreando tu atención?", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que una nueva estrategia es en realidad más efectiva que la habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios.", "frase": "#LIBRA: eres vanidos@, te encaprichas de muchas cosas, amas en ocio y la diversión y a veces, eres un poco insensat@, ¿qué tiene de malo?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podrías encontrar la solución para un viejo problema, gracias a la alineación planetaria. Estarás inspirado/a a llevar el pensamiento a niveles más elevados. ¡La respuesta que has estado buscando podrías tenerla ahí frente a los ojos! Te sentirás bien al sanar una relación, experimentar un acierto financiero o encaminar tu actitud hacia una dirección más positiva. Es un gran día para progresar y tú mereces sentirte bien.", "amor": "El romance no va perfectamente para ti. Las cosas pueden ser un poco confusas en este terreno. Hoy pueden surgir eventos que harán que sea difícil que puedas ignorar el tema por más tiempo. La comunicación es clave para ayudar a superar los sentimientos asociados con estos problemas. No permitas que tu enfoque sea demasiado crítico.", "trabajo": "Este día parece no terminar nunca. Cuando crees que un proyecto o una tarea están listos, surge una nueva variable y te hace ver que no es así. Hay más trabajo por hacer. Ocúpate de los detalles a medida que aparecen. No lo dejes para después.", "frase": "#TAURO: lo mejor de ti es tu resistencia, persigues el objetivo que te fijas, lo peor de ti es que eres rencoroso, si la hacen, la pagan"}, "aries": {"personal": "El trabajo puede parecerte más carga que de costumbre, ya que hoy tus pensamientos están en casa, con la familia, amigos y tu pareja. Es poco probable que te concentres en el trabajo, y es posible que alcances el teléfono constantemente en busca de una voz amiga. Las imágenes de objetos preciosos pueden bailarte en la cabeza. No te preocupes por tu concentración. ¡Volverá de nuevo mañana!", "amor": "Te encanta la variedad, en todos los asuntos. Sí, eso incluye hoy a tus personas cercanas y sentimientos. Así que si alguien nuevo se cruza en tu camino -alguien que obviamente esté interesado en ti- no digas nada que no sientas. Sé amable, muestra una gran sonrisa, proporciónale un poco de compañía y di buenas noches.", "trabajo": "Ya sea que hoy estés cumpliendo horario o no, te encontrarás haciendo compras relacionadas con accesorios y herramientas de trabajo. No puedes evitar el impulso de buscar cosas que facilitarán tus labores. En realidad, no tiene nada de malo que hagas una compra.", "frase": "#ARIES: eres impulsivo, y lo sabes, actúas de inmediato, sin pensar dos veces las cosas y te irritas fácilmente,lo mejor es que te dura poco"}, "escorpio": {"personal": "Quizás alguna vez tuviste, o aún tienes, una abuela, abuelo, tía o tío que te maravilló con historias sobre tus antepasados. Las imágenes que sus palabras creaban en tu mente de un antiguo entorno, casas o personajes, aún resuenan en ti. Hoy será un buen día para embarcarte en tu propio viaje hacia el pasado. Sin duda existe aún mucho por descubrir.", "amor": "Un pareja es hoy tu mejor caja de resonancia. Las interacciones serán esclarecedoras, ¡incluso motivadoras! Disfruta de la camaradería, ya que podría añadir mucha profundidad a tu relación actual. Tal vez un paseo por la naturaleza sea conveniente para ambos.", "trabajo": "Estás en un punto del mes que resulta decisivo para ti. Atrévete a dar ese paso que te hace dudar hace algunos días. Cualquier arranque que demuestre coraje de tu parte será muy bien recompensado. Si tratas de ocultarte y evitar el contacto solo lograrás quedarte atrás.", "frase": "#ESCORPIO no se aburre de las personas si no de las situaciones, no seas repetitivo con Escorpio, estimula tu cerebro y será tuyo."}, "capricornio": {"personal": "Tus habilidades artísticas pueden parecer estar un poco bloqueadas hoy. Podrías sentir ansias por terminar un proyecto a medio terminar, pero en este momento es posible que no tengas ni idea de a dónde ir con ello. ¡Que no te entre el pánico! Haz algo más por un día o dos y las ideas probablemente fluirán como por arte de magia. Si no tienes un plazo breve, no tengas prisa por terminar el trabajo ahora. ¡Dale un poco de tiempo!", "amor": "Has estado tratando con la intriga del tipo más delicioso desde hace días, pero puede que ahora las cosas parezcan suceder no exactamente en el momento en que te gustaría que lo hiciesen. Sin embargo, no pasa nada. Recuerda, la limpieza de tu conciencia es el mejor remedio de todos.", "trabajo": "Alguien en tu lugar de trabajo, tal vez tu jefe, cambia repentinamente de opinión con respecto a un asunto que te afecta directamente. Este cambio de rumbo implica una gran oportunidad para ti; surge, incluso, la posibilidad de un aumento. Mantén tus ojos muy bien abiertos.", "frase": "A veces, y solo a veces, #CAPRICORNIO se comporta como un sabelotodo, no sabe perdonar, y espera siempre lo peor..."}, "general": "Ten receptividad al cambio el día de hoy. Es beneficioso y te apunta hacia direcciones lucrativas, una de las cuales podría ser una agradable sorpresa. Sal de tu caparazón y vuélvete el centro de atención bajo la Luna en Cáncer de esta noche. Es un momento de armonía doméstica para aquellas parejas que decidan quedarse en casa. "}