{"sagitario": {"personal": "Hoy se produce un cambio planetario significativo que afectará la atmósfera general de las cosas durante las próximas tres semanas. Mientras se produce este cambio en la alineación celestial, la energía astral te pedirá que mires más en profundidad tu costado espiritual y quizás te aliente a introducir transformaciones en este aspecto de tu vida.", "amor": "No dejes que la cantidad de trabajo que has estado teniendo te deprima. Muy pronto, será hora de pasar un buen rato de verdad; esta noche, por ejemplo. Por supuesto, debes de ocuparte de todas tus tareas, pero una vez hecho esto, déjalo ir, olvida el trabajo, y dedícate a tu amor.", "trabajo": "Puedes planificar todo lo que quieras y tener un método distinto para resolver cada inconveniente, pero si no te atreves a dar el primer paso, jamás alcanzarás tus objetivos. Este es un buen día para arrancar y poner tus planes en acción."}, "cancer": {"personal": "A medida que los efectos poderosos de la alineación planetaria crea un drama en tu lugar de trabajo, sentirás como te pones a un costado de la cuestión. Tu jefe dará importantes opiniones, o los clientes, quienes tendrán quejas. Intenta no ofender mientras las personas muestran sus sentimientos. Sólo gratifícate con un descanso para meditar o haz un intenso plan de ejercicios para mantener el equilibrio.", "amor": "Las nuevas relaciones con el talento local deberían demostrar ser rápidas. Probablemente irás de la cita a la relación muy rápidamente, ya que parece que ambos están buscando lo mismo: una relación seria en lugar de una aventura pasajera. El amor podría ser lo siguiente.", "trabajo": "Una decisión que tomaste hace unas dos semanas puede tener repercusiones hoy. Quizás en aquel momento estabas tan concentrado/a en los detalles que el árbol te impidió ver el bosque y ahora esto te acarrea numerosas dificultades. Reconoce tus errores."}, "geminis": {"personal": "Hoy tu intuición funciona especialmente bien. Si se trata de un fenómeno bastante nuevo para ti, podría desconcertarte la manera de sacar el máximo provecho de este regalo. Sólo tú puedes saberlo a ciencia cierta, pero quizás deberías reflexionar sobre los cambios que te gustaría hacer en el trabajo. Coméntaselos a tu jefe. Con tu perspicacia de hoy, es casi seguro que serás capaz de leer su mente y anticipar objeciones.", "amor": "¡Anota cualquier imagen arquetípica que desborde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y sus intenciones hacia ti.", "trabajo": "Hay gente que intentará presionarte para que te apures, pero tú no funcionas así. No permitas que esta presión te doblegue. Es mejor que hagas las cosas a tu ritmo. Así habrá mucha menos confusión y tú luego podrás disfrutar de un apacible fin de semana."}, "piscis": {"personal": "Contesta al teléfono y abre el correo de hoy, ya que podría llegarte dinero de una fuente inesperada. Este podría ser un golpe real de suerte que cambie la vida por completo. Con este dinero puedes empezar un negocio o darle a tu familia ventajas que nunca soñaste que podrías permitirte. Este está destinado a ser un gran día.", "amor": "Aquí está la parte difícil: tienes que borrar algo de tu conciencia y sabes que sea quien sea la persona con la que necesites hablar ya sabe qué esperar. Todo está bien. ¡Simplemente dilo! Ellos te respetarán más una vez que digas lo que tienes en tu mente y en tu corazón, y también te sentirás mejor contigo.", "trabajo": "Mantén tus oídos bien abiertos, siempre. El hecho de que ciertas juntas o conversaciones no se traten de tus tareas en particular, esto no significa que no debas aprender sobre otros temas. Mientras más sepas, mejor. Mantén tu mente alerta, haz preguntas, y entérate de todo lo que puedas."}, "leo": {"personal": "Podrías necesitar trabajar para mantener la paz con alguien dado el aspecto en juego. Podrías tener tentación a iniciar un acalorado debate. Podrías levantar presión muy fácilmente, de modo que desearás encontrar un modo de controlarte. Si te estás encolerizando, quizás desees salir de la situación para dar un paseo. Respira profundo unas cuantas veces. Escucha música que te calme.", "amor": "Si ya tienes pareja, no te atrevas a salir del edificio. Ustedes dos reirán mucho, compartirán abrazos y la pasarán genial repasando viejos álbumes de fotos y de recortes. Si no tienes pareja, acepta una invitación a una fiesta en casa de un amigo, o invita a salir a alguien especial.", "trabajo": "Las ideas aparecerán a borbotones, como si tuvieras un manantial en la cabeza. El teléfono no parará de sonar y recibirás muchos más mensajes que de costumbre. Hoy no es un buen día para faltar al trabajo por enfermedad (ni real ni imaginaria). Tú eres un miembro muy valioso del equipo. Habrá mucha gente intentando comunicarse contigo."}, "virgo": {"personal": "Las perspectivas del día de hoy deben adaptarse el ser dinámico e idealista que eres, sobre todo en estos momentos. Habrá algunas críticas y no perderás la oportunidad de puntuar tus comentarios con tu famosa ironía. Tus puntos de vista sobre la rigidez social y las actitudes conformistas son bien conocidos, ¡pero hoy tu sentido del humor se impone y la gente te escucha con placer!", "amor": "Si todo parece estar yendo bien, no te preocupes ni pienses que va a pasar algo malo. Los cielos simplemente han decidido que es tu turno de pasar buenos momentos. Ahora, ¿con quién vas a compartirlos? Debe haber una lista de admiradore. Elige con cuidado.", "trabajo": "Tu personalidad de librepensador recibirá hoy un enorme apoyo. Acomete sin miedo cualquier tarea que te permita actuar de manera independiente. Busca activamente las oportunidades en las que puedas marcar el rumbo en vez de recurrir a los lineamientos de otros."}, "libra": {"personal": "Los cambios de humor y las pequeñas e irritantes distracciones podrían ponerte temporalmente en conflicto con un compañero. Puedes percibir insultos que en realidad no existen. La comunicación es tensa. Lo mejor es que salgas y hagas algo entretenido. De esa manera te liberarás de toda la energía negativa. Puedes ser esa encantadora persona cuando veas a tu pareja de nuevo.", "amor": "Hoy los resultados positivos serán inmediatos en el terreno del amor, pero requerirán trabajo de tu parte. No tomes el camino de la menor resistencia. La vía menos transitada será más gratificante, ¡y las sorpresas románticas a lo largo del camino serán impresionantes!", "trabajo": "Un pensamiento importante está cobrando forma. Estás en las primeras etapas de concebir una idea y hacer que se vuelva realidad. Ha comenzado una fase trascendental. Se trata de un ciclo de manifestación. No dejes que el miedo o el fracaso te superen en este momento. Lo lograrás."}, "tauro": {"personal": "Tu energía iluminará cualquier lugar al que vayas hoy. Siéntete libre de aprovecharte de este increíble magnetismo animando a otros a unirse a ti en actividades creativas y aventuras audaces. Sin embargo, ten cuidado con que no se te suba a la cabeza. Puedes sentir orgullo sin ser egoísta, de lo contrario vas a terminar perdiendo a tus seguidores, incluso antes de empezar.", "amor": "Aprenderás lecciones de amor, quieras o no. En última instancia, esto te ayudará así que no te resistas o niegues a la verdad. Te liberará y te dejará que puedas amar a esa otra persona que te admira... la misma persona a la que has evitado.", "trabajo": "Tu mente está en un momento de gran curiosidad. Hay en ti una sed constante de información, datos y detalles sobre todos y cada uno de los temas que te interesan. Durante las próximas dos semanas esta tendencia se mantendrá. Apaga la sed tomando una clase o un curso de capacitación avanzada para el trabajo."}, "aries": {"personal": "El amor es muy real para ti. Tiendes a tomártelo muy en serio, tal vez incluso demasiado. Esta es una de esas emociones que eventualmente domina tu cerebro y no deja lugar para los pensamientos racionales sobre el tema. La buena noticia es que los asuntos relacionados con el amor y el romance deben estar estabilizándose en este momento, dándote la oportunidad de enfrentarte a esta área de tu vida desde un punto de vista racional.", "amor": "El día de hoy podría traer tiempo para contemplar tu relación al echar una mirada atrás a su historia juntos y pensar en lo que deseas crear en el futuro con tu pareja. Si no tienes pareja, este es un buen momento para tener claro lo que quieres en una.", "trabajo": "Las cosas de repente han cambiado. Sientes que la energía que te rodea ya no es la misma. Ahora, la confianza te invade. La potencia de esa sensación te indica que casi todo lo que emprendas recibirá el apoyo de la gente a tu alrededor, casi todo se verá favorecido por tu entorno."}, "escorpio": {"personal": "El día de hoy se trata de reevaluaciones. Los sueños o ambiciones que puedes haber abandonado podrían resurgir. Podrías tener que enfrentarte a las dificultades de tu situación actual. Puedes optar por reclamar unos cuantos favores a personas de las que no has oído hablar en años. Deudas antiguas pueden necesitar ser pagadas. Este es un buen momento para atar cabos sueltos, poner el punto y final y seguir adelante.", "amor": "Hoy querrás elegir tus palabras con cuidado porque tu pareja puede estar un poco nerviosa. El día tiene un aspecto exaltado que puede convertirse en explosivo si no tienes cuidado. Esta energía se disipará durante el día, y si juegas bien tus cartas, ¡esta puede ser una noche ardiente!", "trabajo": "Aprovecha la debilidad de otra persona. En el trabajo alguien está tambaleando. Le está costando terminar alguna tarea o comunicarse con otra persona. Es la oportunidad para que tomes cartas en el asunto y demuestres que puedes hacerte cargo."}, "capricornio": {"personal": "Hoy, por fin podrías sentir que tu suerte está cambiando. Últimamente quizás hayas estado librando una batalla en posición de desventaja. Quizás hayas tratado de recibir más reconocimiento en el trabajo, pero nada sucedía. Hoy podrías experimentar un cambio alentador. Tu jefe podría darte un aumento o una promoción. O quizás recibas clientes nuevos que se incorporarán a tu comisión.", "amor": "Podrías alegrarte mucho al ver a un viejo amor hoy. Has pensado en esa persona a menudo, pero temías que nunca volverías a verla de nuevo. Cuando lo hagas, podrías sentir como si fuera ayer cuando los dos estaban enamorados. A veces el pasado guarda los sueños del futuro.", "trabajo": "Te verás envuelto/a en un paso de baile muy complicado con alguien de tu entorno. Estás esperando a que esta persona se decida al son de la música que ya ha comenzado mientras que él o ella prefiere que seas tú quien mueve primero los pies. El resultado será un estancamiento. Aunque no suene del todo bien, quizá te convenga posponer cualquier toma de decisiones."}, "acuario": {"personal": "Hoy podrías tener ansias de recibir algo de atención personal. El aspecto en juego está agitando el deseo de seducción e intimidad. Si no tienes pareja, trata de organizar una salida excitante por la noche. Si ya tienes pareja, disfrutarás invitándole a cenar o pasando una velada íntima en casa. ¡No le digas a tu jefe que te quedarás trabajando hasta tarde porque no estarás de ánimo para eso!", "amor": "Si ves al objeto de tu afecto hoy, puede resultar un poco incómodo. Prepárate para ello y que no te pille con la guardia baja ni parezcas en estado de petrificación. Ustedes dos han tenido química desde el día en el que se conocieron. No importa cómo lo intentes, simplemente no puedes negarlo.", "trabajo": "Uno de tus aliados se encuentra en una situación enrevesada y peliaguda. Más allá de que esta persona haya solicitado tu ayuda de manera directa o no, es muy importante que le extiendas tu mano abierta. Sí. Alienta sin miramientos a tus amigos en los momentos difíciles. Es muy probable que tú mismo/a necesites ayuda más adelante."}}