{"sagitario": {"personal": "Las decisiones no tienen que ser tan duras como tú las ves. Puedes sentir como si una fuerza potente tirase de ti en una dirección clara, así que no te resistas. Lo único que harás será volverte a la locura tratando de enumerar todas las razones por las que debes o no ir por el camino que se te ha destinado a seguir. Haz las cosas más fáciles para ti siguiendo la corriente, en lugar de dejar que tu mente interfiera con distracciones y resistencia constantes.", "amor": "Puedes tener un día duro en el trabajo -de hecho, es casi un hecho- pero no te pongas triste por ello. Después de que hayas terminado puedes invitar a esa agradable compañía a pasar la noche en tu casa. Es el momento de disfrutar, volver a conectar y acurrucarse. ¿No es el amor algo magnífico?", "trabajo": "Es necesario que les des a tus ideas un sesgo mucho más práctico. Trata de no entusiasmarte por demás con nociones demasiado ambiciosas. Los planes grandilocuentes y a largo plazo solo son útiles durante la primera etapa de un proyecto si hay cimientos sólidos para sostener toda la estructura.", "frase": "#SAGITARIO: puedes llegar a ser muy generoso con los que sabes que responderan por ti, aunque por tu cabeza loca la cagues a veces, te quieren"}, "general": "Decide cuáles son tus nuevos objetivos, ya que cuando te propones algo, sueles obtenerlo. ¿Qué es lo que te llega tanto al corazón que no podrías abandonarlo? El romance es cariñoso y afectivo mientras Venus forma trígono con Plutón hoy.", "cancer": {"personal": "Podrías sentir que la información de hoy te abruma a medida que recibes más llamadas telefónicas y mensajes de correo electrónico de los que puedes responder. Ten claras tus prioridades y sigue con ellas. De lo contrario, es muy probable que pases el día recibiendo golpes igual que una pelota de tenis. Respira profundamente durante el día y haz un esfuerzo por mantener tu temperamento bajo control.", "amor": "Así que las aguas parecen un poco turbias hoy. Tu ropa no parece encajar de la forma que deseas, tu amor no te llama tanto como deseas, ¡y te has hartado! Respira profundamente. ¿Te has puesto a pensar que tal vez tú controlas tu propio entorno?", "trabajo": "Esa peligrosa actitud combativa acabará por distraerte del trabajo que debes terminar. Quizá el enfado que aun queda en ti de una reciente discusión hace que te sientas a destiempo con respecto a todo lo que te rodea. Pero tú sabes que no puedes seguir así. Deja atrás los enojos del pasado y concéntrate en el trabajo que tienes ahora frente a ti.", "frase": "#CÁNCER: te van los extremos, a veces o no te lanzas porque tienes miedo, o te lanzas a la locura sin mirar a los dos lados antes de saltar."}, "geminis": {"personal": "Podrías caer en el pesimismo. De pronto, el vaso parece medio vacío y todo parece sombrío. Te sientes como si estuvieras dando vueltas en círculos. Podrías preguntarte lo que estás haciendo. Puedes salir de esto tan fácilmente como entraste. Puede que no parezca posible, pero tienes que confiar en que es necesario con el fin de ver el vaso medio lleno otra vez.", "amor": "¿Te sientes sexy? El amor no permanecerá en silencio y sin pretensiones en tu vida hoy, ¡y eso es saludable! ¡Necesitas un descanso de toda la pasión para reagrupar tus energías! Después de todo, la larga noche reclama este tipo de pasión. ¡Disfruta cada minuto!", "trabajo": "Alguien en tu lugar de trabajo no deja de jactarse de todo. Esta persona está demasiado confiada y utiliza su arrogancia para mangonear a los demás y marcarles el rumbo. Lo mejor que puedes hacer es tratar de evitar la influencia negativa de este individuo. Concéntrate en ti mismo/a y en tu propio trabajo.", "frase": "#GÉMINIS Fuerte por fuera, sensible por dentro."}, "piscis": {"personal": "Hoy necesitarás aprender a comprometerte un poco mejor. La influencia astral del día te pondrá en una situación en donde debes trabajar para llevarte bien con un grupo. Quizás tus compañeros de trabajo opinarán distinto respecto a algunas cuestiones. Habrá algunos desacuerdos sobre lo que se necesite hacer. Intenta negociar una solución que agrade a todos. Con un poco de esfuerzo, pronto encontrarás la manera de que las cosas funcionen.", "amor": "Admítelo. Puedes ser una persona celosa. Es probable que también odies que las otras personas estén enamoradas y que tú no lo estés. La razón por la que te sientes así es porque tienes miedo de quedarte sin pareja. No te preocupes. Probablemente estés a punto de conocer a la persona que te haga sentir que eres alguien que vale la pena.", "trabajo": "Estás listo/a para dar un salto hacia adelante en tu trabajo pero da la impresión de que la gente a tu alrededor te lo impide. Quizá sea porque formas parte de un equipo cuyos miembros tienen un modo de trabajar muy distinto al tuyo. Si es así, no lo dudes: pide que te transfieran.", "frase": "#PISCIS: siempre andas a medio camino entre tu necesidad de huir (drogas, alcohol o algo ilegal) y de realizarte (arte, trabajo, etc)"}, "leo": {"personal": "Siempre tienes curiosidad intelectual, pero hoy podría ser especial. A pesar de que normalmente eres idealista, hoy tu imaginación está en pleno apogeo. Es posible que desees intentar escribir o pintar. Será mejor ir con la ficción o el impresionismo que con el realismo o la historia. Es probable que el estudio de temas espirituales o esotéricos despeje el camino entre el intelecto y la intuición.", "amor": "Hoy ten en cuenta que los secretos no son en absoluto tu especialidad. De hecho, prefieres el castigo por decir la verdad, toda la verdad y nada más que la verdad que te descubran mintiendo. Si tu pareja te acusa ahora de mentir, defiéndete.", "trabajo": "Sientes que los otros eluden los problemas y no los enfrentan como deberían. Estás en lo cierto. Ya sea que estés o no en el trabajo, tu mente se encuentra ocupada. Sería bueno que intentes dilucidar cómo lidiar con este asunto durante los próximos días.", "frase": "#LEO: tienes pocos miedos, siempre pareces muy segur@ de ti mism@ y los problemas, sean los que sean, siempre de frente, a la cara..."}, "virgo": {"personal": "La configuración planetaria actual podría presentar inconvenientes en tus planes venideros. Te enterarás que un ser querido no podrá visitarte como lo habían planeado. O tal vez tengas problemas en la confirmación de un vuelo o reservación de hotel. Trata de ser paciente con los cambios que aparezcan hoy y encuentra otra manera de concretar tus planes. Existe la manera de esquivar los obstáculos actuales.", "amor": "¿Tienes ganas de hibernar? Entonces piensa en pasar al menos la mitad de ese tiempo a solas haciendo algo que te guste, algo que te ayude en tu búsqueda del autoconocimiento. Eso o invita a una persona con la que puedes estar cómodamente en silencio para que te proporcione compañía.", "trabajo": "Intenta asumir un rol de liderazgo. Estás en la posición perfecta para hacerlo. Tienes muy buenas relaciones con la gente a tu alrededor y has logrado que muchos se pongan de tu parte. Este es el momento para aprovechar tan favorable situación.", "frase": "#VIRGO: no vas a arriesgar sin saber que vas a ganar. Ya no. Vas a lo seguro, así que antes de apostar por alguien, tendrán que apostar por ti"}, "libra": {"personal": "¡Sientes que la vida sería más fácil si el dinero no existiese! La cantidad de tiempo y energía que dedicas a solucionar tus asuntos financieros es frustrante. Desafortunadamente, hoy será un día frustrante. Hoy necesitas sentarte y arreglar algunas cuentas olvidadas. No es divertido, pero por lo menos al final del día tendrás la satisfacción de saber que lo has hecho.", "amor": "No vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. Si tal termina haciéndote caso, ¿qué vas a hacer?, ¿volverte la otra persona?, ¿por qué molestarse? Dentro de ti sólo quieres estar con alguien que te aprecie por quien eres.", "trabajo": "Para avanzar en tu carrera tendrás que apostarle a la fe. Está bien que partas de una base sólida, pero no tengas miedo de alejarte de ese núcleo y penetrar en lo desconocido. Permítete soñar y trata de ampliar tus horizontes en vez de quedarte siempre con el ancla clavada en el mismo lugar.", "frase": "Cuando no le agradas a #LIBRA te tratará con cortesía pero nunca será capaz de aparentar que le caes bien."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Por lo general, tiendes a tener bastante ingenio en lo que al trabajo se refiere, pero hoy puedes sentir que la fuente de la innovación se ha secado totalmente. No importa cuánto te esfuerces, probablemente no serás capaz de pensar en ninguna idea nueva. Es probable que tus biorritmos estén bajos, por lo que tu mente estará trabajando a un ritmo más lento del habitual. Hoy concéntrate en las tareas rutinarias. Mañana tu ingenio debería estar ya de vuelta.", "amor": "¿Sientes insatisfacción? ¿Las cosas se han vuelto un poco aburridas en los últimos tiempos? ¡Hoy es el momento de darle vida a la monotonía de tu habitación! ¡Este es el momento oportuno de expresar tus deseos! ¡Tu pareja reaccionará muy fresca y receptivamente!", "trabajo": "Ejercerás una especie de atracción sobre los demás gracias a la confianza que inspiras y a tus buenos hábitos de trabajo. Estos aspectos de tu personalidad se ganarán múltiples aplausos. La consecuencia inmediata es que tendrás la posibilidad de ejercer un enorme poderío en el trabajo.", "frase": "#TAURO: A pesar de que te lamentes, quieras incluso por momentos volver atrás, y grites y patalees, cuando tomaste la decisión definitiva, no hay vuelta de hoja…"}, "aries": {"personal": "Si existe algo que deseas que los demás aprecien en ti es tu sinceridad. Pero para ello, necesitas ser muy consciente de muchas cosas, y sobre todo, de tu confianza personal. La energía astral del día de hoy te hará preguntarte algunas cuestiones: ¿Qué has hecho por ti últimamente? ¿Has tenido real sinceridad contigo mismo o misma?", "amor": "Te encantan los encuentros, los viajes cortos y divertirte, y el equipo cósmico que está de guardia ahora se asegurará exactamente de que sea esto lo que hagas, por supuesto con una compañía encantadora. Sea a dónde sea que te dirijas, ten en cuenta que es posible que haya retrasos y mucho tráfico así que asegúrate de salir con tiempo de sobra.", "trabajo": "Si no te fijas por donde caminas, te verás esquivando balas en medio de un feroz fuego cruzado. Trata de que tus emociones no se enreden demasiado con ninguno de los dos ejércitos. Solo así podrás evitar el fatal destino del soldado. Mantén en todo momento una posición lo más neutral posible.", "frase": "Un #ARIES muy enfadado se vuelve respondón, replica todo, tiene mucha furia y puede llegar a ser muy hiriente, aunque luego se sienta mal."}, "escorpio": {"personal": "La prosperidad está a la vuelta de la esquina, si no es que está ya aquí. Todos tus esfuerzos están a punto de resultar grandemente compensados. Puede ser que una gran propuesta sea aceptada en el trabajo, o tal vez algo que has escrito llegue a manos de un editor. Tu talento y buena fortuna innatos se combinan para ofrecerte cosas maravillosas. ¡Disfruta de este cambio positivo de los acontecimientos!", "amor": "Hoy podría ser el día en que alguien que está en la periferia de tu nuevo grupo finalmente aparezca y sientas algo que no has sentido en mucho tiempo. Hay algo de esa persona que te provoca un cosquilleo en tu interior. No tengas prisa. La energía ya se está moviendo hacia ti.", "trabajo": "No tengas miedo de tomar importantes decisiones ejecutivas aunque tal vez no ocupes el sillón del gerente general. Tus razonamientos son sólidos y la gente a tu alrededor te aprecia y te respeta. Aprovecha esta situación y mueve tus fichas. Recibirás una recompensa.", "frase": "No plantees cosas fáciles, ni hagas demasiados halagos, nada de eso servirá con un #ESCORPIO"}, "capricornio": {"personal": "Podrías sentir seguridad hoy, y deberías tener una idea muy clara de qué es exactamente lo que deseas. La información es poder. Otros están trabajando para ejercer poder sobre ti. No dejes que se salgan con la suya, especialmente hoy. Fomenta un comportamiento sinérgico entre todas las partes. Pueden lograr mucho trabajando juntos en lugar de enfrentarse.", "amor": "Cuanto más tiempo pases con esa nueva persona, más te gustará y más excusas te inventarás para tener tiempo para verle. La persona con la que has estado saliendo probablemente no se ha enterado de nada, pero con el tiempo se enterará.", "trabajo": "El magnetismo de tu mirada será más intenso de lo habitual. Las personas que tengan contacto visual contigo se verán cautivadas de tal manera que prácticamente podrías controlarlas con la mente. El poder que tienes sobre los demás es mayor de lo que crees. Utilízalo con sabiduría.", "frase": "#CAPRICORNIO: a pesar de ser frío en ocasiones y tener un carácter que asusta a cualquiera, en el fondo y con quien quieres eres puro amor"}, "acuario": {"personal": "Si das la impresión de que estás de un humor reservado e introspectivo (incluso si no es así), tendrás éxito en evitar la confrontación. Hoy no hay tal cosa como un simple intercambio con alguien. Pero incluso en este ambiente, es todavía un gran día para evaluar tus objetivos fundamentales un poco más de cerca.", "amor": "Una persona cercana estará más que feliz de pagarte por los favores que le has hecho mil veces en el pasado, posiblemente aconsejándote en temas amorosos. Probablemente te aconseje que vayas a buscar a la persona de la que has estado hablando, ya esté a mil millas de distancia o justo a la vuelta de la esquina. Ese es un buen consejo. Aprovéchalo.", "trabajo": "Reorganízate y asigna prioridades en vez de holgazanear. Este es un buen momento para analizar tu situación con una mirada más distendida. Una nueva visión se revelará. La misma te será muy útil la semana entrante.", "frase": "Porque #ACUARIO no se entregue de golpe en las relaciones no es porque no lo quiera o no lo sienta, dale tiempo..."}}