{"sagitario": {"personal": "Un evento social festivo podría comenzar o consolidar una relación de amor que podría durar mucho tiempo. Gente nueva e interesante podría entrar en tu vida, trayendo una conversación estimulante e información útil. Alguien a quien no has visto desde hace mucho tiempo podría aparecer en escena y así tener una feliz reunión. Un proyecto en el que has estado trabajando, ya sea personal o relacionado con el trabajo, finalmente se podría completar. Disfruta de tu día.", "amor": "Hoy el mejor consejo es que no sigas el consejo de nadie. En este momento deberías estar con tu pareja y con nadie más. Cuenta con los que cuentan contigo y las estrellas te guiarán a través de las tormentas de la vida. Los planetas son para siempre, pero mientras tanto tenemos que creer en el otro.", "trabajo": "El nuevo ciclo que comienza hoy en tu lugar de trabajo puede venir acompañado de una dosis triple de buena fortuna con respecto a tu carrera. Es el momento propicio para comenzar a pensar en un aumento o en algún tipo de ascenso. Te lo mereces y es muy probable que lo consigas.", "frase": "#SAGITARIO: si quieres y con quien quieres sabes aparentar que lo lamentas mejor que nadie.Pones tu cara de lo siento fue sin querer y fin"}, "general": "Tienes una gran habilidad para encontrar oportunidades cuando la Luna forma sextil con Mercurio. Además, tienes la oportunidad de hacer una diferencia real cuando el tránsito de Neptuno se une a este aspecto. ¿Es pasión u obsesión, posiblemente más, o ninguno de los anteriores? El tiempo lo dirá mientras Venus comience a aspectar a Plutón.", "cancer": {"personal": "Si deseas adoptar el rol que te mereces en la vida, es hora de controlar tus finanzas. No puedes simplemente recostar tu cabeza y andar por la vida esperando que todos los problemas no te afecten. El día de hoy te empujará a encontrar los medios para estabilizar tu situación financiera de una vez y para siempre. Si a veces llevas a casa un poco más de dinero de lo usual, ¡no te duermas en tus laureles pensando que es suficiente!", "amor": "Para los nativos de tu signo, hoy se trata de darte a conocer un poco mejor. Mucho más si estás buscando un nuevo amor en tu vida. Nadie puede encontrarte si eres invisible, así que sal, registra un nuevo perfil en línea o actualiza tu fotografía. Nunca se sabe quién está mirando.", "trabajo": "Percibes una gran agitación en tu interior y haces lo posible por desprenderte de esta sensación. Aún no te has dado cuenta; esa energía que te enerva te está ayudando también a ser más activo/a con respecto a tu trabajo y tu carrera. Será mucho mejor para ti acoger esta energía.", "frase": "Las personas #CÁNCER lloran por el amor difícil, sin embargo, disfrutan con la dificultad, contradictorios, si, lo sé."}, "geminis": {"personal": "Hoy puedes sentir obligación a hacer algo que no quieres. Tal vez prometiste encargarte de un proyecto o alguien cercano a ti ha decidido que es el día adecuado para hacerle frente a algo específico. De cualquier manera, si sientes incomodidad a la hora de seguir adelante, comunícaselo a esta persona. Tu capacidad para expresarte y hacerte entender ha mejorado con la energía de este día. Cambiar la hora de tus citas puede ser mucho mejor que cualquier resentimiento potencial.", "amor": "Ahora que tienes los pies de nuevo en el suelo puedes ver si se trataba de una aventura o del verdadero amor. Tu yo alternativo no es el mismo que el de todos los días, y sucede lo mismo con tu pareja. En estas situaciones, los planetas aconsejan dar tiempo y ver qué pasa.", "trabajo": "Ten cuidado: no hables más de la cuenta. Hoy te sentirás como un loro parlanchín, y una vez que comiences a hablar ya no podrás parar. El peligro es evidente: corres el riesgo de decir algo de lo que después te arrepentirás, y que puede llegar a costarte tu puesto de trabajo. Sé precavido/a.", "frase": "#GÉMINIS: te impacienta la gente que es incapaz de decidir al momento y piensa demasiado todo. Eres de los que piensa con rapidez. YA, AQUÍ."}, "piscis": {"personal": "Puede ser que no sientas que puedes comenzar tu día hasta que le hayas dejado claro a alguien que tienen un problema que necesita ser tratado. Tienes una mayor cantidad de fuerza emocional que de costumbre, y te darás cuenta de que es importante que te aferres a ese sentimiento en contra de todas las probabilidades. Otras personas pueden tratar de hacerte daño con sus palabras, pero presta atención a lo que estén diciendo. ¿Se están centrando de verdad en los hechos o simplemente te están arremetiendo con sus opiniones?", "amor": "Si tal persona no es lo que habías anticipado, puede que hoy, cierto detalle tenga en ti cierta influencia. La configuración planetaria actual sacará a la luz su espíritu independiente y aventurero, ¡y esto podría llevar a la diversión! Puede que no sea lo que esperabas, pero sin duda será un cambio agradable.", "trabajo": "Te sientes incluso más estable que de costumbre, lo cual te ayuda a enfrentar las dificultades que surgen en el trabajo. Tus sólidos cimientos te permiten elevarte y ver las cosas con más claridad. Aquí no hay trampas. Lo que ves es lo que hay.", "frase": "#PISCIS: eres enormemente receptivo a las emociones de los demás, sientes las vibraciones y sobretodo la buena y la mala fé..."}, "leo": {"personal": "El dinero y la amistad rara vez se mezclan. Ten esto en cuenta hoy si un amigo te llama para pedirte un préstamo. Harías mejor si ayudas a esa persona a elaborar estrategias para ganar más dinero. Por mucho que te guste ayudar a los desvalidos, una ayuda temporal a menudo hace más daño que bien. Un préstamo rápido no ayudará al fundamental problema de gasto compulsivo de tu amigo. Ofrecerle pagar por asesoramiento sería un regalo de valor perdurable.", "amor": "¡Ten cuidado! Tu pareja ha estado exagerando sólo para obtener algo de ti. Ciertamente, ha funcionado... al mismo tiempo que ha subido tu presión arterial. Respira profundamente y recuerda que tal está probablemente tratando de obtener toda tu atención.", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que una nueva estrategia es en realidad más efectiva que la habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios.", "frase": "#Leo no tiene muchos problemas de confianza, lo que pasa es que si con algunos no se abre es porque, sinceramente, ha visto algo que no le gusta... "}, "virgo": {"personal": "Es buen momento para tener más disciplina en lo que respecta a mantener un sistema de práctica espiritual o creencia religiosa. Descubrirás que esas cosas que haces sólo porque pones el piloto automático se manejan mejor si tomas decisiones conscientes sobre su realización. La energía astral de hoy te sugiere que este es un punto de inflexión para decidir cómo conducirte en base a tus verdaderas creencias.", "amor": "Si estás realmente en busca del amor y te dispones a recibirlo, hoy podría ser un buen día para estar en espera del amor verdadero. Aunque podrías estar en disposición de tenerlo todo ahora, es necesario tener un poco más de paciencia antes de que puedas moverte a toda máquina.", "trabajo": "Que tú te enfades con los demás no hará que trabajen más rápido o de manera más eficiente. En realidad, lo único que conseguirás con tu enfado es ocasionar más demoras. En vez de librar una batalla, declara la paz. A cambio, los otros te tratarán a ti con mucha más amabilidad y respeto.", "frase": "#VIRGO: eres obsesivo con lo que se te mete en la cabeza, te cuesta no pensar en ello, lo quieres y al final, lo tienes."}, "libra": {"personal": "Lo más probable es que sientas optimismo y positivismo hoy. Considera compartir esta energía con los que te rodean y que se sientan menos contentos. Tu actitud puede tener un efecto profundo en los amigos, socios, cónyuges e hijos. Incluso los vecinos y la familia extensa pueden notar cómo te sientes sin que te des cuenta. Comparte hoy tu optimismo con todo el que puedas. Si ves a alguien herido o enojado, dile que todo saldrá bien al final y que lo siga intentando.", "amor": "La actitud lo es todo, la llevas en el rostro hoy y ooooh la la. Tu presencia afecta a todos los que están a tu alrededor, así que cuidado con lo que dices y haces hoy. Cada acción tuya afecta de manera directa a los que te rodean, sobre todo si se trata de admiradores.", "trabajo": "Si quieres encontrar otro trabajo, este es un buen día para comenzar a indagar. Dedícate a las tareas detectivescas que se requieren para dar con la oportunidad adecuada. Hoy la perseverancia dará sus frutos.", "frase": "#LIBRA sería una especie de Bob Marley del Zodiaco, paz, amor y unidad...Eso si, no le busques guerra porque la encuentras..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu lado romántico está fuertemente cargado hoy. Cuanto más sintonices con este lado de tu naturaleza, más feliz serás. Una cosa a tener en cuenta, sin embargo, es que mantengas por lo menos un pie en el suelo en todo momento. Asegúrate de tener una plataforma estable de honestidad y sentido práctico desde la cual trabajar. Sin ella, te será muy difícil derribar muros y colocar ventanas.", "amor": "No rechaces las invitaciones de amigos hoy, especialmente si no tienes pareja y te gustaría cambiar eso. Es hora de que dejes el trabajo de lado durante unos días, por lo menos, y disfrutes de diversión de verdad. ¡Ahí fuera también hay alguien que te busca!", "trabajo": "Cuando la temperatura de las discusiones en el trabajo aumenta, ten cuidado, no puedes –ni debes– jugar para los dos equipos. Si lo haces, no faltará quien te acuse de traición, y pronto perderás el respeto de ambos bandos. Toma partido por uno de los equipos o por el otro –o bien mantente completamente al margen de la contienda.", "frase": "#TAURO se reserva el derecho de admisión, no deja entrar a cualquiera en su vida..."}, "aries": {"personal": "Este es un día ideal para revisar tu situación financiera, así que saca tus estados de cuenta bancarios o informes de dividendos. Trata de fingir que estás con tu asesor bancario y describe tu situación con la mayor objetividad posible sin sobreestimar lo que ingresas o subestimar lo que gastas. No te arrepentirás de este proceso, ya que podrías evitar cometer algunos grandes errores en el futuro.", "amor": "Hoy, puedes respirar con facilidad porque tus planes románticos van a toda máquina. Es posible que últimamente te contentes con pasar el rato con amigos y busques el amor en tu tiempo libre. Pero aun cuando has llegado a conocer a esta nueva persona en tu vida, estás manteniendo tu individualidad. ¡Bien hecho!", "trabajo": "Mantente firme en tu posición. Demuéstrale a la gente que tu voluntad es fuerte y que puedes transmitir con éxito tus ideas. Tus esfuerzos tendrán un impacto más fuerte de lo que tú piensas. Encara todo lo que hagas con convicción, elimina cualquier actitud pasiva.", "frase": "#ARIES: procuras hacer promesas que puedas cumplir casi siempre, tu problema es tu nervio e impulsividad, haces cosas que no querrías hacer."}, "escorpio": {"personal": "La configuración planetaria marca un evento celestial en donde las emociones son importantes. En tu caso, esta energía astral representa una concentración en tu hogar y vida familiar. Ten en cuenta elementos de este campo que necesiten una renovación o ser reconsiderados. Éste es el momento de dejar el equipaje no deseado detrás para hacer espacio para algo nuevo. Hazte un plan para el resto del mes en donde establezcas nuevas reglas en la casa que sean aceptadas por los miembros de la familia.", "amor": "Es un nuevo día y no tienes ninguna excusa: ¡Ve por ello! Deja de perder el tiempo e invítale a una fiesta o cena silo que quieres es más intimidad. La respuesta sin duda no te defraudará... así que ¿qué estás esperando?", "trabajo": "Gracias a tus recientes esfuerzos en el trabajo hoy te verás recompensado/a. Los beneficios financieros son una posibilidad concreta. No tengas miedo de ponerte de pie y pedir lo que te mereces. Es posible que recibas mucho más de lo que piensas.", "frase": "#ESCORPIO es su propio veneno y también su propio antídoto. Sólo ell@s se pueden auto destruir con sus pensamientos o curarse."}, "capricornio": {"personal": "Hoy en primer lugar estarán el amor y el romance, y te encontrarás buscando la compañía de los demás en casi todo lo que realices. Las sociedades tendrán una naturaleza mucho más espiritual gracias a la energía astral del día. Existe en el aire un incentivo para la comunicación de tus pensamientos y sentimientos, pero también tendrás receptividad a los pensamientos y sentimientos ajenos.", "amor": "Tu intención será malinterpretada, así que lo mejor es posponer cualquier decisión seria sobre el amor. Puedes descubrir que tu pareja y tú son aptos para trabajar en reavivar lo que parece estancado. Respira profundamente, enciende un fuego, ¡y acurrúquense!", "trabajo": "Ten cuidado con alguien que hoy utilizará una gran cantidad de vocabulario técnico en el trabajo. Es probable que lo único que esta persona tenga para decir no sea más que puras fanfarronadas. Además, tratará de manipularte de algún modo, así que ten cuidado. No permitas que te tomen por tonto/a.", "frase": "#CAPRICORNIO: lo mejor de ti, eres perseverante, cuando te propones algo intentas llegar hasta el final, lo peor, eres orgulloso al máximo"}, "acuario": {"personal": "Con el aspecto en juego de hoy, sentirás que gradualmente estás dejando atrás ciertas relaciones. Quizás hables con una amistad y de pronto te des cuenta de que ya tienes muy poco en común con ella. Has pasado por tantos cambios durante el último año que tus necesidades sociales pueden haber cambiado. Tendrías que considerar involucrarte con un nuevo grupo comunitario o juntarte con gente que comparta tus intereses.", "amor": "Si vas a cenar con tu amor esta noche, ¡no escatimes en gastos! Aunque sea una cena casual, ofrécele lo mejor. Todos los detalles que tengas harán que esta cena sea una ocasión muy especial, y eso es lo que quieres.", "trabajo": "Un suceso que comenzó a manifestarse hace dos semanas culminará hoy durante tu jornada laboral. Se armará un gran jaleo, que probablemente no resulte en nada bueno. Prepárate: hay confrontaciones intensas con mucha gente en el horizonte.", "frase": "#ACUARIO tiene su propia manera de lidiar con la tristeza y los sentimientos negativos"}}