{"sagitario": {"personal": "¿Te gusta el arte abstracto? Hoy podrías encontrarte con que te atrae irresistiblemente, ya se trate de versos en blanco, pintura abstracta o música New Age. Si te va ese tipo de arte, es posible que desees probar con la disciplina que más te guste. Si no es así, asiste a un concierto, da un paseo por una galería de arte o vete a un recital de poesía. Hagas lo que hagas, ¡disfruta del arte hoy!", "amor": "Que no te importe cuanto cansancio sientas, esta noche serás capaz de recuperarte. Tendrás suficiente inspiración planetaria como para mantenerte en marcha, si es que no te la proporciona tu pareja. Levántate y adelante. ¡No hay nada como el romance para poner en marcha esas endorfinas!", "trabajo": "Aquello que tú piensas que no sucederá, probablemente suceda. Al hacer planes a largo plazo, debes tener presente que existe una gran cantidad de variables inesperadas que hay que considerar. Sé flexible, especialmente durante los próximos meses."}, "cancer": {"personal": "Puedes sentir indecisión, inseguridad y ponerte en una situación difícil. Tu energía te podría llevar en una dirección, mientras que tu confianza personal podría jalarte a otra. Este dilema tiene que ver con tu incapacidad de integrar los diferentes aspectos de tu vida que intentas mantener separados. Trata de ver las cosas como un todo. Observa cómo tus acciones en una parte de tu vida tienen un efecto dominó sobre todas las demás.", "amor": "Vístete hoy con lo mejor que tengas porque esto marcará la diferencia. ¡Ya lo verás! ¡Esta es tu noche! Vístete para impresionar. ¡Escribe algo a tu pareja y te sentirás estupendamente!", "trabajo": "La comunicación es una herramienta muy eficaz para el día de hoy. Finaliza las tareas que tienen que ver con el hacerles llegar información importante a otras personas. Lo que sea que envíes - ya sea a través de correo electrónico, teléfono o correo regular – te obtendrá éxito."}, "geminis": {"personal": "Ahora te encuentras en una posición excelente para dar un paso importante en tu vida. Con mucha energía física, junto con una muy alta autoestima, tienes lo que se necesita para dar un impulso importante hacia metas mayores. Llegan oportunidades desde todos los ángulos, y la energía que hay ahora es rápida y furiosa. Tu carácter fuerte y valiente está listo para lanzarse cuando surjan las oportunidades.", "amor": "La unión de almas gemelas es la metáfora de hoy para unir al Universo. Cuando las piezas enca-jan a la perfección generalmente hacen algo más grande que cualquiera de las partes. En este momento estás en línea directa con tus planetas.", "trabajo": "Eres como una majestad poderosa en el gran trono del poder. Párate con firmeza y habla con seguridad. Tu deseo se hará realidad, así que adelante, haz tu pedido. Dominas tu reino en este momento. Diviértete."}, "piscis": {"personal": "Éste es un buen día para los contactos y para la presentación con nuevas personas. La influencia de la alineación astral te expondrá a algunas caras nuevas. Mantén algunas tarjetas a la mano para poder dar la información de tu contacto. Comparte tu correo electrónico con los demás para poder intercambiar ideas. ¡Estarás en posición de ayudar a alguien, y por supuesto, lo que va, vuelve!", "amor": "Los problemas en la relación que se habían producido en los últimos tiempos se resolverán hoy, ¡y podrás respirar con alivio! De hecho, las cosas van a sentirse nuevas y mejoradas. Es el momento perfecto para que puedas hacer las cosas que quieres. Tu pareja está muy entusiasmada por tu nueva actitud.", "trabajo": "Hoy la gente no podrá parar de elogiarte –y con razón. El valor de tus aportes es muy grande. Aunque tal vez no seas la persona que trabaja más duro, tienes mucha creatividad y habilidad para lo artístico y, sobre todo, una gran capacidad de comunicación."}, "leo": {"personal": "Deja de pensar que el amor y el romance son cosas difíciles que siempre te rompen el corazón y lo ahogan en pena. No permitas que te asusten y te hagan huir. Lo que necesitas es divertirte con el amor en lugar de pensarlo como un tema dolorosamente serio. Debes darte cuenta de que es posible disfrutarlo con entusiasmo. No te atemorices. El aspecto en juego de hoy te brinda el coraje de pensar de modo diferente sobre tu vida romántica.", "amor": "Ahora que te has comprometido a hacer que la relación funcione, aliméntala con tanto amor como puedas. En esta nueva relación, el amor que des debe ser igual al amor que recibas. Establece el estándar de tu relación hoy dando amor sin fin.", "trabajo": "Tu buena disposición y tu manera honesta de abordar las cosas te ayudarán a sumar muchos puntos en el trabajo hoy. Asegúrate de ser cortés con todo el mundo. Una actitud positiva -más que tus conocimientos o habilidades- será lo que te dé esa ventaja que hace tiempo buscabas."}, "virgo": {"personal": "Realmente no se puede decir que tengas dificultades para tomar decisiones respecto a tu vida amorosa. Eres una persona apasionada y crees en el amor a primera vista. ¡Probablemente eres quien ama más espontáneamente en tu círculo inmediato! Añade a esto que estás entrando en un período en el que las emociones se intensificarán. Todos los elementos están ahí para encender tu creatividad en todos los aspectos de tu vida.", "amor": "Por lo general te presentas como alguien provocador, pero hoy las cosas han cambiado. Ahora tú eres el pretendiente y esa persona especial es el objeto de tu deseo. Sin embargo, tu manera de obtener atención es a través de la provocación. Ya está empezando a parecerse a un patrón de comportamiento.", "trabajo": "Abandonar un proyecto en curso y comenzar todo de nuevo puede parecer una buena idea. En realidad, no lo es. Persevera. Una nueva tendencia que está comenzando a manifestarse ahora continuará durante los próximos dos meses: descubrirás que puedes culminar con éxito un proyecto que parecía fallido."}, "libra": {"personal": "Es probable que te tomes las cosas más en serio de lo habitual. Cambios dramáticos en tu entorno y actitud te mantendrán en vilo. Lo maravilloso de esto es que ganarás una gran cantidad de información y la comprensión de otras personas. Serás más consciente de sus sentimientos y también de sus puntos de vista; lo cual te ayuda a tomar decisiones más educadas sobre tus asuntos.", "amor": "¿Los momentos íntimos no han sido nada excitantes en los últimos tiempos? Pues bien, la claridad en cuanto a los deseos sin duda ayudará a esta situación. ¿A qué le tienes miedo? Es probable que tu pareja sienta lo mismo. ¡La innovación es la clave!", "trabajo": "Tu estado de ánimo es positivo y optimista pero recuerda que no todos los que te rodean se sienten igual. Sé sensible con las personas que tienen el ánimo por el piso. La insensibilidad hacia los demás probablemente será la causa principal de una difícil confrontación."}, "tauro": {"personal": "Los duelos de amor y romance pueden llegar a un clímax crítico, y descubrirás que la persona que te está desafiando tiene poca pólvora a su disposición. Tus mejores bazas son tus habilidades para la comunicación y para ver ambos lados de un problema. La clave está en no involucrarse emocionalmente, a pesar de que es mucho más fácil decirlo que hacerlo.", "amor": "Algunas veces te sientes como si nunca te satisficiera el amor. Aunque puede que comprendas este problema y luches contra él, parece que no puedes controlarlo. Recuerda lo que aprecias de tu pareja y él o ella comenzará a ayudarte a aprender sobre el bienestar.", "trabajo": "Será mejor que adoptes una actitud alegre y despreocupada. De otro modo, hoy te costará mucho relacionarte con la gente. Confía en que conseguirás más si ríes y bromeas con la gente, en vez de mostrarte tenso y serio en todo lo que haces."}, "aries": {"personal": "Hoy deberás aportar una perspectiva más suave y amable. En este momento te preocupan temas relacionados con tu hogar o la familia. Descubrirás que mientras más ternura y comprensión tengas, más personas se abrirán y expresarán sus preocupaciones más profundas. Discutir sobre temas superficiales no ayudará a resolver el problema de raíz. La configuración astral de hoy está ayudando a traer paz y serenidad a tu mundo.", "amor": "Los cielos han decidido que necesitas un nuevo comienzo. Déjate llevar por tus emociones, por encima de todo lo demás y aunque siempre son tu guía, es más importante que nunca que puedas escuchar su voz sutil ahora, en lugar de prestar atención a los consejos de los demás.", "trabajo": "Tu propensión a un cierto grado de agresividad puede meterte en problemas con tus compañeros e incluso con tus empleadores. Ten cuidado. Es mejor que trates de pasar inadvertido/a en vez de instigar o provocar a aquellos que hoy no están de buen humor."}, "escorpio": {"personal": "Los eventos sociales, probablemente relacionados con la familia, podrían requerir una gran cantidad de tu tiempo. Puede que involucren salidas, tal vez a los parques y otras áreas recreativas. Vas a disfrutar de ello, pero tu mente puede estar en otros asuntos, posiblemente proyectos en los que te has involucrado. Podrían surgir algunas conversaciones estimulantes con alguien cercano a ti. Al final del día, tu mente puede estar yendo a miles de kilómetros por hora. Asegúrate de hacer un poco de ejercicio para que puedas dormir.", "amor": "Las cosas son armoniosas hoy, y eso se nota, sobre todo en los ojos del objeto de tu afecto. Por lo tanto, respira profundamente, siéntate, relájate, ¡y disfruta del equilibrio en tu vida amorosa! ¡La pasión puede ser duradera si simplemente te dejas llevar por la corriente!", "trabajo": "Tu método para hacer las cosas puede ser muy diferente del de los demás, pero eso no implica que ellos estén equivocados. Recuerda que una actitud sentenciosa fácilmente puede generar enojo y frustración. Deja que los demás hagan su vida."}, "capricornio": {"personal": "Si no te dedicas todavía a los bienes raíces, la jardinería o la decoración de interiores hoy es posible que descubras tu talento en uno o todos estos campos y decidas ir a por ello. Es posible que lo tengas en cuenta como una posible fuente futura de ingresos, y por lo tanto podrías considerar el tratar de conseguir un cierto entrenamiento formal en ese campo. Cuál elijas, si existen, por supuesto, depende de ti. Considera todos ellos cuidadosamente y luego decide cuál es el mejor.", "amor": "Los cielos te pueden llevar hacia el amor, pero no pueden hacer que se convierta en realidad. Esa parte todavía depende de ti. La vida está formada por una serie de opciones, y tienes que aprovecharlas al máximo. Si de verdad quieres amor, ahora es el momento de encontrarlo. No esperas más. ¡Haz que suceda!", "trabajo": "Hoy será mejor que no metas las narices en los asuntos de otra gente. Las condiciones están dadas para que explote un conflicto entre tus compañeros de trabajo, pero el problema no es tuyo. Mantén la distancia para no verte en medio de una batalla que no te incumbe."}, "acuario": {"personal": "Hoy podría haber muchas cosas que necesitas realizar. Podrías sentirte presión a correr a troche y moche. Si bien quizás tengas muchas obligaciones familiares, con la ayuda de la alineación astral trata de no perder el contacto con tus propias necesidades. Es importante que te ocupes de ti mismo/a. ¡Hazle saber a tus hijos que no eres su sirviente! O hazle saber a tu esposa que a veces necesitas un descanso de la rutina frenética.", "amor": "Hoy es literalmente el primer día del resto de su vida juntos. Todavía hay más trabajo y preparación pero ahora lo harán juntos. Compartir las cargas con alguien más es ciertamente la mejor manera de hacerlo en vez de hacerlo por uno mismo. Están disfrutando de lo que significa ser una pareja.", "trabajo": "Asegúrate de que al comunicarte con los demás lo hagas de un modo genuino, apasionadamente. Si se percibe un trasfondo de enfado, frustración o desdicha, la gente con la que intentas comunicarte no se mostrará receptiva y tal vez no te apoye para que logres satisfacer tus necesidades. Sé franco/a y alimenta una actitud positiva."}}