{"sagitario": {"personal": "El romance está hoy en el aire. Es el momento perfecto para verse lo mejor posible e invitar a esa persona especial a cenar. Incluso si ya estás felizmente casado/a, ¿por qué no aprovechas el ambiente propicio y planificas una fecha especial con tu pareja? ¡Incluso las parejas que llevan casadas mucho tiempo tienen derecho al romance de vez en cuando!", "amor": "¿Qué es ese sonido? ¡Es un suspiro de alivio bien merecido! ¡Finalmente lo dejaste escapar... y puedes respirar otra vez! Los tiempos difíciles han terminado, y justo a tiempo. Deja que desaparezca la angustia porque hay una llama en tu horizonte.", "trabajo": "No des ese gran salto laboral hasta que hayas podido tomarte el tiempo para mirar hacia atrás y reflexionar: ¿qué puestos has ocupado y cuáles han sido tus logros? Y algo más: examina tus errores -tanto a corto como a largo plazo- para no volver a cometerlos.", "frase": "#SAGITARIO: pueden hacerte daño y puedes aguantar pero el día que se te cruza el cable, se acaba. Y ahí, si suele ser definitivo..."}, "general": "Espera lo inesperado cuando la Luna, Venus y Urano aceleren y combinen sorprendentes - y posiblemente suertudos - eventos. La gente podría haber parecido perder la sutileza al tener brutal honestidad bajo la Luna en Sagitario de esta noche. A veces, el tacto es la mejor política. Solteros, las citas casuales dejan mucho qué decir.", "cancer": {"personal": "Cualquier tarea que tengas que realizar hoy es probable que vaya mucho más rápido y eficaz de lo normal. Tu nivel de sentido común es alto, igual que tu energía física. El éxito está muy claro en cualquier tipo de empresa que emprendas en el día de hoy, así que no tengas miedo de probar cualquier cosa, sin importar lo extravagante que pueda parecer. Por cierto, no te sorprendas si la gente viene a ti para pedirte consejo.", "amor": "Lejos de los actuales conflictos y confusión en el amor de hoy, te llegará una nueva y mejor comprensión. Sé paciente y amable... dos retos importantes que por lo general se te hacen difíciles. Mañana las cosas deberían decidirse para ti. ¡Sé optimista!", "trabajo": "Las últimas horas de la mañana serán algo así como el final de la fiesta para ti. Por eso, aprovecha al máximo la primera mitad del día –una vez que llegue la tarde, los demás ya no le prestarán atención a tus originales ideas. En vez de esperar, intenta atraer la atención de la gente lo antes posible.", "frase": "#CÁNCER: te planteas demasiado las cosas, tu inseguridad hace que te preguntes si lo que haces es lo que deberías hacer, tienes dudas, muchas"}, "geminis": {"personal": "Tu cálida, amorosa y romántica naturaleza es notada por la gente, aunque no te des cuenta. Tal vez a veces tienes la sensación de que no hay suficiente emoción en tu vida, especialmente en tu vida amorosa. No creas que esto significa que necesitas cambiar para complacer a otros. Tu carácter estable y tranquilo es reconfortante para aquellos que lo entienden y aprecian. La última cosa que quieres hacer hoy es pretender ser alguien que no eres.", "amor": "Hay algunos secretos muy graves circulando a tu alrededor, y aunque se te da muy bien guardarlos, realmente no disfrutas teniendo que esquivar preguntas directas, especialmente si tu pareja es la que está haciendo la pregunta. Trata de obtener el visto bueno de quien está involucrado en ello para contarlo todo.", "trabajo": "Puedes aprender algo de los demás si retrocedes un paso y te abstienes de criticarlos. Su manera agitada de hacer las cosas puede asustarte al principio, pero luego verás que su habilidad para realizar tareas múltiples es muy útil. Adopta algunas de sus técnicas.", "frase": "#GÉMINIS: si tienes que comprar a los enemigos de tus enemigos para llevar a cabo tus planes, lo harás. No importa el cómo."}, "piscis": {"personal": "Hoy probablemente empieces algo desde cero. El alineamiento planetario puede significar una oportunidad para volver a empezar. Si hay algo negativo ocurriendo en tu vida en este momento, el aspecto en juego indica que las cosas mejorarán pronto. Si perdiste una promoción en el trabajo o tuviste un problema con un compañero, este es el día para poner un poco de esfuerzo extra para solucionar las cosas. Puede que no se te recompense de inmediato, pero el esfuerzo que realices valdrá la pena a corto plazo.", "amor": "Hoy puede que tengas que romper unas cuantas promesas o compromisos para superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Esto, a su vez, está causando demasiada ansiedad.", "trabajo": "Si uno de tus datos es erróneo, la gente no va a tener muchos motivos para creer en lo que dices. No desparrames falsa información. Verifica los detalles varias veces antes de exponer tus argumentos. La primera impresión es la que cuenta; asegúrate de que sea buena.", "frase": "Si quieres tener a #PISCIS en tu vida, ten paciencia y mide todas tus palabras antes de hablar. Puede salirte caro."}, "leo": {"personal": "En este momento podrías sentir algo de cansancio. Aunque las cosas estén funcionando bien, descubrirás que deseas más de la vida. Quizás tu relación sentimental sólo este normal. ¡Querrás que sea fabulosa! O puede que tu trabajo te esté deprimiendo. Sentirás que tus ideas merman. Probablemente necesites una estimulación creativa y satisfacción personal. No te desanimes. La alineación astral actual significa que las cosas que deseas están por alcanzarse.", "amor": "La mezcla perfecta de equilibrio y emoción construye una buena relación. Todo el mundo tiene un porcentaje único y diferente en esta área por lo que necesitas encontrar el tuyo. El equilibrio mantiene la relación en marcha y el entusiasmo es el combustible que la mantiene en funcionamiento.", "trabajo": "Hoy te dará la impresión de que todo el mundo te lleva la contra. Además, reaccionarás del modo incorrecto: criticarás duramente a los que se te oponen. Recuerda que esta actitud solo complicará las cosas. Tus críticas no le caerán bien a nadie.", "frase": "#LEO: aunque te duela, admítelo, eres el egocéntrico del zodiaco, autocomplaciente y autoindulgente, no hay culpabilidad en tu interior."}, "virgo": {"personal": "Hoy sentirás un conflicto entre tu ser interior y tu ser exterior. La alineación planetaria te incentivará a equilibrar estas dos oposiciones. Si sientes algo en el interior pero presentas un exterior muy distinto, esto se convertirá en estrés. Hoy desearás intentar expresar tus sentimientos verdaderos. Te sentirás bien al procurar más honestidad y apertura contus seres queridos.", "amor": "Hoy tendrás ganas de comprar pero seguramente no será para ti. De hecho, seguramente compres para alguien a quien quieres. No importa si es su cumpleaños, un aniversario u otra ocasión especial. Lo que importa es la consideración del regalo que elijas.", "trabajo": "Es posible que tus palabras sean un tanto afiladas así que ten cuidado. Aunque creas que tus chistes son ingeniosos y perspicaces, los demás pueden considerarlos crueles u ofensivos. Intenta no generar enemistades en tu lugar de trabajo. Más bien, procura hacer amigos.", "frase": "#VIRGO: sabes más de la gente que la gente de ti. Pero eso, pocos lo saben. Escuchas, analizas y desconfías. Por eso ahora, eres como eres."}, "libra": {"personal": "Lo único bueno de vivir en una montaña rusa emocional es que nunca sientes lo mismo por mucho tiempo. Un momento estás arriba y al siguiente abajo. No sabes qué es lo que quieres hoy. En lugar de  involucrar a tu familia en esta loca situación, ¿por qué no te tomas algún tiempo lejos de tu entorno habitual? Estarás mucho mejor a solas. ¿Quién sabe? ¡Algo importante puede salir de esos momentos de soledad!", "amor": "Después de días de tener la sensación de qué dirán de ti en varios círculos, las cosas finalmente se calmarán. Tu trabajo consiste en relacionarte con amigos nuevos -en particular alguien que puede llegar a ser más que una amistad- y volver a conectar con esas personas queridas que siempre han estado aquí para ti.", "trabajo": "Ya sea que estés en el trabajo o no, hoy te resulta imposible no pensar en tus labores. El solo hecho de pensar te causa estrés, esto hace que sientas deseos de cambio con respecto a tu tarea o a tus compañeros. No te preocupes: está bien que así sea. Has llegado a un punto de inflexión.", "frase": "#LIBRA: todo el mundo lo sabe,si te enfrentas a diferentes opciones no puedes elegir sólo una porque ello significaría renunciar a las demás"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las cartas y llamadas relacionadas con tus objetivos a largo plazo, o los de un grupo al que perteneces, pueden ocupar mucho de tu tiempo. Es posible que tengas que lidiar con papeleo en algún momento, y puede que no entiendas algunas cosas. Pide ayuda si la necesitas. Es posible que no te hayas familiarizado con el material, y los asuntos involucrados sean demasiado importantes como para correr el riesgo de equivocarte.", "amor": "Si te has enamorado de alguien que realmente te aprecia, hoy puedes bañarte en la gloria. Este es el tipo de amor por el que tuviste que luchar. Debido a eso, la unión es fuerte. Cuando veas a tu nuevo amor, hazle saber que tienen mucha fortuna de estar juntos.", "trabajo": "Trata de aprender de la gente que tiene éxito en lo que hace. Hoy es un buen día para entrar a mirar libros en una biblioteca o en una librería. Escoge uno sobre una persona que admiras y que trabaja en la misma área que tú. Recurre al libro y a las enseñanzas de esta persona como fuente de inspiración.", "frase": "#TAURO: inspira, expira, inspira, expira, inspira, expira, inspira y cuando no puede más...ATACA!"}, "aries": {"personal": "Un sueño bastante molesto puede perturbar tu descanso esta noche. Cuando te despiertes y te centres en el mundo real, podría parecer demasiado extraño como para no ser digno de consideración. Sin embargo, anótalo. Después de que algún tiempo haya pasado, repasa los símbolos y analiza lo que te sugieren. El sueño está tratando de decirte algo sobre una situación específica de tu vida, ¡aunque de una manera extraña!", "amor": "¡Está bien ostentar un poco de vez en cuando! ¡Especialmente si lo compartes con tu pareja! ¡Adelante, gasta, derrocha, aparenta y sal a cenar! Pero no olvides colocar al verdadero diamante de tu vida en un pedestal; tu pareja apreciará el impulso.", "trabajo": "El día viene cargado de una muy buena energía expansiva, y cualquier idea que tengas se verá multiplicada o amplificada de un modo u otro. Es una situación óptima, aunque debes asegurarte de que tus intenciones no choquen de frente con muros ajenos, o puede que de repente te encuentres enterrado/a entre los escombros.", "frase": "#ARIES: Puedes estar gritando de emoción un minuto, y al minuto siguiente enfadarte, poner cara de asco, y sí, eso sí, seguir gritando..."}, "escorpio": {"personal": "Buenas noticias desde un estado lejano o de un país extranjero podrían alegarte el día. Bien podrías pasar el resto del día gozando del resplandor motivado por lo que has oído. Sin embargo, esto no va a afectar a tus relaciones con los demás o a tu trabajo, cualesquiera que sean los proyectos en los que participes en estos momentos. Este es un buen día para salir al Sol. ¡Sal a caminar o vete en auto a ver el campo! Disfruta de tu día.", "amor": "Hoy cada sílaba que pronuncies ahora será precisa y acertadamente dirigida a su fuente. Eso no significa que tu corazón no intervenga al principio, como de costumbre, sin importar con quién estés hablando o quien hable contigo, simplemente que expresarte se te va a dar especialmente bien. ¡Por lo que anda y llámale a esa personita que tanto te gusta!", "trabajo": "La armonía en las relaciones con los demás y la buena suerte en general te acompañarán durante las próximas tres semanas. Hoy comienza un período muy favorable para ti. Juega. Los riesgos que corras ahora tendrán enromes recompensas en el futuro.", "frase": "#ESCORPIO: tardas en sacar tus emociones muchas veces. Con la gente mala no tienes escrúpulos y te vuelves el demonio,pero sólo esa gente..."}, "capricornio": {"personal": "Debes sentir una creatividad especial en este momento. Los eventos sociales podrían ponerte en contacto con nuevas e interesantes personas. El contacto con personas que ejerzan profesiones interesantes podría abrir hoy nuevas avenidas personales e intelectuales a explorar. Nuevos amigos pueden aparecer, y tu situación romántica debe intensificarse. Espera algunas discusiones interesantes y la oportunidad de aprender más acerca de las profesiones y personalidades de la gente a tu alrededor.", "amor": "¡Hoy te sientes como una pluma flotando en el aire! ¡Literalmente! Y alguien está tratando desesperadamente de llamar tu atención... ¡así que es momento de enfocarse! Si no, puedes perder una oportunidad de amor que te puede dejar con la duda, ¡pero sin duda te dejará en un estado mejor que antes!", "trabajo": "Es probable que tu mente te juegue una mala pasada hoy. Una idea que parezca demasiado buena para ser verdad probablemente lo sea. Alguien intenta darte participación en un nuevo acuerdo o proyecto. No te apresures a comprometerte. Hacerlo te desestabilizará en más de un sentido.", "frase": "Jamás sabrás lo que piensa un #CAPRICORNIO a no ser que te lo diga. En serio, no supongas nada porque seguro que te equivocas..."}, "acuario": {"personal": "Si ves que necesitas hacer algo para escapar de tu vida por un tiempo, entonces tal vez necesites examinar tu vida más de cerca. En lugar de trata de averiguar la mejor manera de escapar, trata de averiguar la mejor manera de hacer que tu vida sea más agradable. Asegúrate de que estás feliz contigo mismo/a y con las cosas que estás haciendo. Si no es así, es hora de un cambio.", "amor": "Hoy, no olvides mirar a las cuestiones relacionadas con el amor desde todos los puntos de vista. La ira y el amor deslumbran, y a veces no ves la imagen completa. Trata de ponerte en el lugar de tu ser querido y dale el beneficio de la duda.", "trabajo": "Hoy puedes emitir opiniones con toda confianza, pero cuidado: no olvides ser precavido/a. Tus palabras pueden acercarse peligrosamente a una agresión verbal si no tienes suficiente cuidado. Hay gente en el trabajo que hoy está muy belicosa, lo cual no quiere decir que tú debas imitarlos. Tómate las cosas con calma.", "frase": "#ACUARIO recuerda casi todo aunque a veces desearía tener cerebro de mosquito para poder olvidar...Pero no lo tiene..."}}