{"virgo": {"personal": "Podrías decidir ocuparte de un nuevo proyecto. Te preparas para enfrentarte a algo que es un desafío creativo. Quizás estés trabajando en el mercadeo de un negocio. Podrías presentar algunas estrategias que harán que tu empresa llame la atención. O podrías interesarte por trabajar en un proyecto de reparación del hogar. Dado el aspecto en juego de hoy, deberías hacerte un tiempo para hacerle caso a tu inspiración. Te atraerán actividades que darán resultados positivos.", "amor": "Hoy, tu día consiste en que ha llegado el momento de disfrutar de la gloria de toda la atención que estás recibiendo actualmente. No te sientes mal al saber que te desean, ¿cierto? Eso sí, no te dejes atrapar tanto por ello que olvides demostrar tu espíritu generoso. Alguien está esperando que devuelvas el cumplido.", "trabajo": "El día de hoy marca el inicio de un período de un mes durante el cual deberás buscar el apoyo y los consejos de otros. Este es el momento para dar un paso consciente en pos de los objetivos profesionales que te fijaste en tu cumpleaños.", "frase": "#VIRGO puede irritarse fácilmente y sí, a veces, ni siquiera saben por qué, pero eso no quita que lo hagan...Un lío vamos, pero bueno, que es lo que hay, paciencia..."}, "acuario": {"personal": "Los aspectos de tu vida que has descuidado últimamente podrían rondarte en un día como hoy. Asegúrate de que estás cumpliendo con todas tus responsabilidades. Las cosas pueden llegar a un dramático clímax en este momento, y podrías encontrarte en una encrucijada importante. Los nervios pueden hacer que corras frenéticamente en busca del camino correcto. No dejes que la indecisión te impida llegar a donde necesitas ir.", "amor": "Lo de ayer fue un error pero hoy los planetas son perfectos para el romance. Estás preparado/a para correr el riesgo y descubrir qué es lo que está pasando exactamente con tu nuevo romance. Deja de perder el tiempo torturándote y simplemente decide si va a funcionar o no.", "trabajo": "Piensa con tu cabeza hoy. La tendencia será actuar desde las emociones con respecto al trabajo que estás haciendo. No permitas que tus sentimientos te superen o te invadan por completo. Recurre al pensamiento racional y a las respuestas sensatas y lógicas para tus dudas.", "frase": "Cuando #ACUARIO tiene una impresión de ti (porque has actuado previamente mal) es difícil que la cambie. Puede perdonar pero..."}, "cancer": {"personal": "Ábrete a todas las posibilidades que el día te trae. Te sorprenderán las increíbles oportunidades que se te presentarán cuando dejes de juzgar a las personas y a sus acciones. Este es un momento para ser social y demostrar tu sentido del humor. Mantén las cosas sencillas y recuerda siempre tener una perspectiva sana ante cualquier situación. Las palabras pueden causar mucho efecto así que asegúrate de utilizarlas con mucho cuidado.", "amor": "Este es un día divertido para los nativos de tu signo ya que quieren nada más que ser el centro de atención la mayoría de los días. Estás recibiendo muchas invitaciones, así que asegúrate de estar al tanto de ellas y anótalas en tu calendario. Las citas temporalmente ocupan un lugar secundario y prefieres salir con las amistades.", "trabajo": "Hoy llegará una oferta a través de Internet que te resultará muy tentadora. Teniendo en cuenta cómo te sientes, serás presa fácil de esta promesa de grandes beneficios (dicho de otro modo: te engañarán sin problema). Por eso, recurre antes que nada a la precaución.", "frase": "Si quieres tener a #CÁNCER en tu vida dale ternura, buenos ratos y haz que se ría mucho y deje de pensar en el pasado."}, "geminis": {"personal": "En este momento habrá mucho enojo entre tú y tu pareja. Se está a punto de declarar la guerra. Las acciones de las personas pueden golpear fuertemente en la mente de los demás, por lo tanto ten cuidado hacia dónde apuntas tu arma. Existen muchas emociones cargadas en el aire hoy que no puedes ignorar. La energía astral está sacudiendo todo.", "amor": "Los planetas revelan un lugar en el que la suerte te puede engañar, y cuando lo hace, simplemente desaparece. Piensa en lo que puedes hacer para evitar llegar a esa curva en el camino y es probable que conserves tu suerte. Las estrellas sólo pueden iluminar la noche, eres tú quien debe encontrar y caminar por su sendero.", "trabajo": "Tienes la capacidad para liderar de manera práctica y eficaz. Puedes unir a las tropas y fácilmente cumplir con tu misión. Si te ganas el favor de la gente, no dejes que todo termine allí. Una vez que obtengas el apoyo, propone un objetivo común o presenta un proyecto. Los resultados serán increíbles.", "frase": "#GÉMINIS: vida caótica, abajo ahora, arriba después, pero en el fondo te encanta ser así, buscas la tranquilidad y la acción en sólo un rato"}, "piscis": {"personal": "Va a ser un gran día para hacer cosas. Las condiciones cósmicas te harán sentir energía y ansias de ponerte en marcha. Si te espera una lista de cosas que hacer, agárrala y ponte en marcha. Puede que tengas que resistir la tentación de pasar tiempo socializando. Si te enfocas en tus prioridades, acabarás antes de que te des cuenta y todavía te quedará mucho tiempo para disfrutar.", "amor": "Diviértete un poco esta noche. Si tienes que hacerlo, esfuérzate. Incluso si no estás realmente de humor para salir, tu pareja probablemente lo esté. Ya sabes cómo eres, una vez que salgas te divertirás, de hecho, es probable que seas el alma de la fiesta. Adelante.", "trabajo": "Es probable que hoy estés demasiado inquieto/a, por lo cual te costará concentrarte. Tus pensamientos giran en torno a la búsqueda de climas más propicios, de playas mucho más soleadas. Haz todo lo que puedas por mantener la concentración y confía en que estás en el lugar adecuado.", "frase": "#PISCIS: aunque el mundo esté en tu contra, aunque tú sepas que estás haciendo tonterías y que debes parar, nada te impide seguir adelante...Ni siquiera tú mism@."}, "leo": {"personal": "Te has convertido en una persona malcriada a lo largo de los años, ya que tu familia o esposa se hacen cargo de las reuniones sociales para que tú no debas preocuparte. Bien, con la alineación planetaria, eso está por cambiar. Mira el tremendo esfuerzo que tus seres queridos realizan para preparar un gran acontecimiento. Debes cooperar, ya que has estado disfrutando el fruto de sus esfuerzos en el pasado.", "amor": "Igual que un duende que se asoma cada vez que no miras, tu coqueteo tiene sus momentos pero está perdiendo pulso. Pasa todo el tiempo que puedas con tu nuevo amor, porque él o ella te conviene y te ayudará a darte cuenta de quién eres en realidad.", "trabajo": "Este es un buen momento para dar el salto y cambiar de profesión: ten en cuenta cualquier carrera relacionada con la psicología, la orientación o cualquier tipo de terapia. Entre tus opciones debería estar la posibilidad de convertirte en asesor/a de vida o consejero/a matrimonial. La nueva profesión debe ser útil para que, de algún modo, tú puedas ayudar a los demás.", "frase": "#LEO: por fuera tan seguro de ti mism@, por dentro, piensas tanto las cosas..."}, "sagitario": {"personal": "¡Este será un día fabuloso! Está bien claro que te beneficiarás de un magnetismo poderoso que atrae a las personas hacia ti. Además, podrás expresar tus ideas sobre el mundo y la vida en todos lados y la gente te escuchará. Con la energía astral en juego, ¡éste es el momento ideal para aprovechar tus poderes de seducción!", "amor": "Hoy puede ser un buen día para una primera cita. Consigue que sea en una cafetería, bar o en algún lugar que no requiera gastar ni mucho dinero, ni mucho tiempo en general. Haz que las cosas sean simples hoy para que puedan llegar a conocerse sin complicaciones externas.", "trabajo": "Utiliza esa potente sensación de fastidio a tu favor. Trata de que ésta molesta sensación se convierta en un estímulo para lograr objetivos mucho más grandes de lo que tú creías posible. La otra opción que tienes es ahogarte en el mal humor, lo cual, tú ya lo sabes, no te servirá de nada.", "frase": "#SAGITARIO puede ser alguien seri@ de vez en cuando, claro que si, pero su naturaleza no es aceptar la seriedad de la vida, su naturaleza es ser divertid@ y sobre todo, ser feliz..."}, "libra": {"personal": "Una comunicación inconsciente de un amigo podría crear un camino que te cambie la vida. Esto podría implicar oportunidades profesionales, o podrías descubrir un nuevo interés o grupo al que desear unirte. Sea lo que sea, puede captar tu atención y mantener tus energías centradas durante mucho tiempo. Esto debería tener un desarrollo positivo.", "amor": "Nunca es raro que digas algo que es absolutamente sorprendente, de hecho, es parte de tu personalidad. El próximo par de días, sin embargo, te sorprenderá incluso a ti lo que saldrá de tu boca. Cuidado. No le asustes antes de que pueda llegar a conocerte.", "trabajo": "No debes presuponer, solo porque alguien no comprende del todo tus ideas, que las mismas no son buenas. Las relaciones con los demás pueden estar un poquito desequilibradas durante las próximas tres semanas. Aceptar la situación tal como es te ayudará a navegar estas aguas borrascosas con mucha más facilidad.", "frase": "#LIBRA: te cuesta tomar decisiones pero una vez que lo haces, nadie te frena. Además, tus decisiones casi siempre son para mejor. Lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy la energía celestial en juego ha cambiado. Durante las últimas semanas sentías que pasabas por una racha de buena suerte. Ahora quizás debas trabajar un poco más. La vida no se trata de acostarse y disfrutar del sol, sino de enfrentarse a los desafíos que te hacen madurar. ¡Así que arremángate y comienza a trabajar! Tienes mucha fuerza para superar cualquier obstáculo que te enfrente.", "amor": "Los planetas han cuestionado tu relación actual así que podrías aceptar una cita con alguien en quien tienes un vago interés. Asegúrate de que sabes lo que estás haciendo antes de seguir adelante. Recuerda que las estrellas te devolverán exactamente lo que ofreces al Universo.", "trabajo": "Una persona en el trabajo te hará sentir su total insensibilidad con respecto a tus sentimientos. No dejes que esto te afecte. En cambio, agradece que esta persona, fuera del trabajo, no sea parte de tu vida. Separa mentalmente tu vida personal de tu trabajo.", "frase": "#TAURO: en principio tu signo destaca por ser tranquilo y sólo querer paz, pero tienes nervio y cuando estallas todos se quedan mudos"}, "aries": {"personal": "La comunicación con tu pareja podría ser más psíquica que verbal, aunque la conversación debería ser sincera, honesta y gratificante. Vas a compartir tus sentimientos e ideas obtenidas a partir de la lectura. El tema de viajar juntos puede surgir. Un mayor sentido de unidad y comprensión podría ser el resultado de todo ello. Saca el mejor provecho.", "amor": "Las estrellas están alentando otra aventura para ti y tu pareja. Cuando te dispongas a ello, trata de recordar que algunas de las mejores aventuras entre dos personas pueden suceder en la comodidad de su hogar. Ahora que has encontrado a alguien, todos tus miedos se desvanecen.", "trabajo": "Hoy te vendría bien adoptar un enfoque más conservador con respecto a tu trabajo y a tu carrera. Serás respetado/a mucho más por tus pares y tus superiores si muestras tu lado práctico, tu estabilidad, los firmes cimientos que te sostienen. No hay necesidad de adornos y florituras. Lo que hace falta es trabajo duro.", "frase": "Si #ARIES se enamora, sacará las uñas contra cualquiera que quiera meterse en medio, y aguantará aunque el mundo entero odie su relación."}, "escorpio": {"personal": "Parece que tienes mucho resentimiento hacia alguien que te ha lastimado. No te guardes estos sentimientos o te van a carcomer. Disfruta de tu día hoy para poner todas las cartas sobre la mesa y olvidarte de la venganza, ya que sólo podría volverse contra ti. En vez, ¿por qué no tratas de buscar a esa persona y explicarle tus sentimientos? La buena energía que obtengas de esta experiencia podría ser muy beneficiosa para ti en el futuro.", "amor": "Es más fácil conseguir gustarles a los demás cuando verdaderamente te gustas tú. Si puedes mejorar tu autoestima, tendrás más apertura a una persona que realmente se preocupe por ti. A medida que crecen tu comprensión y compasión, es más probable que te encuentre el amor verdadero.", "trabajo": "A medida que pasan las horas, sentirás la presencia de una corriente cargada de fricción. No lograrás evitarla. La buena noticia es que esa fricción te impulsará a lograr grandes resultados en tu trabajo. Te inspirará para que hagas mucho más de lo que creíste posible.", "frase": "#ESCORPIO: Necesitas dominar, controlar y saber todo de la mayoría de las cosas, el poder es lo principal, y tú, lo tienes..."}, "capricornio": {"personal": "A pesar de que tu pareja puede estar sintiéndose muy sensual en este momento, puede que no sientas una pasión similar. Has tenido unos días estresantes y apenas puedes moverte, por lo que tu respuesta a las propuestas sexuales tiende a ser tibia, en el mejor de los casos. Tu afecto ciertamente no ha disminuido, pero tu pareja podría interpretar el comportamiento de esa manera. Decidas lo que decidas hacer, asegúrate de que sabe exactamente cómo te sientes y por qué te sientes de esa manera.", "amor": "Los nativos de tu signo tienen un día un poco complicado en sus manos, ya que se les pregunta, una vez más, lo mucho que les importa su pareja. Has demostrado lo mucho que quieres estar con tu pareja, pero ella necesita afirmación adicional. Trata de no verlo como una carga, sino como un privilegio.", "trabajo": "Para lograr tus objetivos laborales, debes darte cuenta de que tendrás que pedirles ayuda a los demás. Acércate a aquellas personas que tienen cualidades diferentes de las tuyas. Tus habilidades por sí solas tal vez no sean suficientes, especialmente en un día como hoy.", "frase": "#CAPRICORNIO: conoces muchos puntos débiles de los demás y puedes ser el más cruel si te lo propones, pero eso, sólo te sale con cabrones/as"}, "general": "Encárgate de cosas difíciles mientras la Luna conjunte a Mercurio esta mañana, porque la indecisión y la confusión surgen aunque la claridad y el enfoque sean los objetivos esta tarde. Esta noche, divertirse requiere de un esfuerzo exhaustivo bajo la Luna en el no tan divertido Virgo. ¿Sin pareja? Este podría no ser el mejor momento para iniciar un nuevo romance a menos que anheles una experiencia de aprendizaje."}