{"virgo": {"personal": "Algunos sueños inquietantes podrían hacer que te surjan dudas acerca de los motivos de alguien a quien consideras una amistad. Esta persona podría haber estado actuando de manera extraña y podrías estar pensando en la razón de su amistad. Es importante tener en cuenta los símbolos en tus sueños y tratar de analizar lo que están diciéndote. Podrían referirse a tu amistad, a ti, o a ambos. ¡Piensa en ello!", "amor": "Es hora de manejar los asuntos íntimos, del tipo realmente íntimo, es decir, no cuando simulas que algo realmente te interesa, pero no es así. Te interesa realmente y también lo está el objeto de tu afecto. Todo lo que queda ahora es que ustedes dos lleguen a un compromiso. Sí, un compromiso real. ¿Te has preparado para ello?", "trabajo": "No trates de ser lo que no eres o hacer de cuenta que sabes algo que en realidad desconoces. Es posible que caigas presa de la tentación y te veas en medio de una conversación cuyo tema ignoras por completo. Acepta y admite tu ignorancia en vez de fingir.", "frase": "No trates de engañar a #VIRGO, tarde o temprano averiguan la verdad...De hecho, más temprano que tarde..."}, "acuario": {"personal": "Hoy tendrás en tu mente la necesidad de libertad, de romper con todas las limitaciones. El descontento con tu situación de vida actual te alentará a realizar cambios en tu estilo de vida. Sentirás la necesidad de checar las posibilidades de mudarte, cambiar de empleo y buscar nuevas amistades. La alineación astral te traerá este empuje, pero también producirá confusión. Asegúrate de considerar todos los pros y contras antes de tomar una decisión.", "amor": "¡La magia astral está trabajando hoy! ¡Disfruta cada minuto de ella! No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente flota... y cosecha la sexy recompensa!", "trabajo": "Tu estado de ánimo mejora notablemente y lamentas no haber podido sentirte mejor al comienzo de la semana, cuando esto era realmente importante. Este no es el momento para arrepentirse de nada. No te hará bien. Disfruta el presente.", "frase": "No esperes que #ACUARIO sea un sentimental, porque no, pero no significa que no lo sienta, si no que quizás no te lo dirá cuando se lo pidas, si no cuando le apetezca..."}, "cancer": {"personal": "Tienes un agradable día por delante. La gente puede estar un poco menos alegre, pero estará totalmente pendiente de sus relaciones. ¡Así es como te gusta! Todo está a tu favor para que le expreses tus sentimientos a alguien cercano. ¡Hazlo ahora! Esta atmósfera sólo durará unos días.", "amor": "La honestidad es clave y la transformación está en marcha. El día de hoy está repleto de ocasiones propicias, y tú y tu pareja podrán disfrutar de la alegría del éxito y la pasión después de tiempos complicados. Tu nueva forma de ver esta relación está siendo aceptada.", "trabajo": "No es conveniente que tomes las cosas tan en serio. Haz un esfuerzo consciente para distenderte y reducir la carga de estrés en tu trabajo. Tu productividad aumentará si logras sonreír cuando te miras al espejo y aceptar que no es necesario competir constantemente con la gente de tu entorno.", "frase": "#CÁNCER: eres soñador y si, por lo general eres pacífico, pero tienes un nervio que ojito...como te hagan enfadar demasiado lo sacas."}, "geminis": {"personal": "Con la configuración planetaria de hoy, este es un buen momento para ramificarse hacia direcciones nuevas. Si tienes un negocio, podrías tener más inspiración para desplegar nuevas estrategias de mercadeo. Podrías pensar en una campaña publicitaria que te traerá muchos negocios nuevos. O podrías llamar por teléfono a algunos contactos útiles para pedirles ayuda. Ten creatividad al ampliar tu terreno profesional.", "amor": "Hoy los planetas pueden ser tu guía en la educación del corazón y del alma. Deja que lideren el camino y te enseñarán. Ahora que tienes una idea general de lo que estás buscando, necesitas descubrir dónde abunda ese tipo de gente.", "trabajo": "Hoy trata de terminar temprano tu trabajo. Levántate una o dos horas antes de lo normal y aprovecha todo el tiempo que ganarás. Durante las primeras horas de la mañana vas a lograr una productividad muchísimo mayor. Cuando llegue la tarde, llegará también la vagancia.", "frase": "#GÉMINIS se distrae demasiado, si pero ojo, háblale de un tema serio e importante para ti y será el primero en escuchar y comprender TODO"}, "piscis": {"personal": "Es posible que sientas que el romance te frustra, ya que parece ser una causa más de tensión que de relajación. Nadie dijo que el amor era fácil, pero no tiene por qué ser miserable. La clave es no estresarse demasiado por las cosas pequeñas. Tienes que saber y esperar que algunas cosas no van a coincidir con tus expectativas. Simplemente no tienes ningún control sobre algunos aspectos de una relación o sobre la otra persona por ejemplo.", "amor": "Hoy se siente el amor en el aire, especialmente en tu vida. Los cielos te han enviado varios embajadores planetarios que estarán más que felices de mantenerte ocupado/a en el más amoroso de los modos. Tu objetivo debería ser decidir aceptarlo y abrirte al amor, al amor íntimo.", "trabajo": "Aunque te lleve más tiempo, dedícate a mejorar tu apariencia. La gente sabe apreciar a las personas que lucen prolijas, limpias y bien vestidas. Además, te sentirás mucho más confiado/a por el solo hecho de saber que te ves bien. Llegarás más lejos de lo creías.", "frase": "No intentes engañar a #PISCIS, pueden actuar como si te creyeran pero no lo hacen."}, "leo": {"personal": "Podrías cambiar de opinión con respecto a algún tema. La configuración astral te alienta a incursionar en nuevas filosofías e ideas. Podrías interesarte en alguna forma de práctica espiritual como la meditación, los cánticos o el mentalismo. O podrías comenzar a emplear algunas técnicas de autoayuda. Desearás destrabar los secretos del pensamiento positivo. Con un poco de tiempo y esfuerzo, puedes lograr grandes cambios. Pronto te encontrarás en el camino hacia un mayor éxito.", "amor": "Aunque a menudo te gusta estar en el centro del escenario, contando chistes y compartiendo historias, hoy es probable que estés pensando en la manera de estar al servicio de las relaciones de tu vida. El romance puede prosperar si tomas en cuenta todas las cosas que puedes hacer con una pareja y no como individuo.", "trabajo": "La semana comienza muy bien. No solo sientes una gran confianza y seguridad a nivel emocional, sino que también hay en ti optimismo y una actitud abierta con respecto a nuevas ideas y conceptos. Tus puntos de vista se amplían y tu predisposición para el aprendizaje es realmente impresionante.", "frase": "Si un #LEO decide hacer un comentario malintencionado, siempre será MUY MALINTENCIONADO"}, "sagitario": {"personal": "Espera que el amor genuino y el afecto te envuelvan hoy. Los amigos, familiares y una pareja romántica muy especial podrían prestarte mucha más atención que de costumbre. Una actividad de grupo u otro evento social podrían ponerte en contacto con algunas personas interesantes que podrían convertirse en tus amigos. Se intercambiará mucha información, incluyendo los nombres y números de teléfono de gente que podría resultar ser importantes contactos de negocios. ¡Diviértete!", "amor": "No hay necesidad de desechar esa idea. Cualquier cosa puede pasar, ¡incluso eso! No pienses que eres al única persona que está reflexionando sobre esta situación; ¡esa persona especial también ha estado dándole vueltas! ¡Nunca sabrás si no lo preguntas! ¡Habla claro!", "trabajo": "Trata de que la información que recibes no llegue a abrumarte. Una vez que tu cabeza comience a enredarse te será imposible desanudarla. La mejor defensa que puedes poner en práctica contra este bombardeo informativo es la organización. Archiva todo lo que te llegue.", "frase": "#SAGITARIO te hará saber siempre, de una forma u otra qué es lo que piensa, te moleste, o no..."}, "libra": {"personal": "Hoy trata de no perder los estribos. La alineación planetaria hará que tus emociones estén algo intensificadas. Descubrirás que estarás algo más sensible que lo usual. Tienes un trato fácil, y te cuesta mucho molestarte por algo. Pero en este momento, te sentirás algo abrumado por el trabajo o las obligaciones familiares. Trata de respirar hondo y sacar esa energía tóxica fuera. Tómate algunos minutos para meditar y poder transformar hacia emociones placenteras.", "amor": "Espera pasar tiempo hablando con amigos que hace tiempo que no has visto y que uno de esos amigos te ponga en contacto con una persona que es un poco más mayor, pero bastante atractiva. No dejes que la diferencia de edad te preocupe. Piensa en lo que tienen en común.", "trabajo": "A pesar de que tu estado de ánimo en general es bueno y estable, te enfrentarás a algunas situaciones que pueden hacerte perder el equilibrio. Mantente abierto/a y receptivo/a ante estas situaciones. Habrá en ellas una cierta sabiduría que deberías tratar de asimilar.", "frase": "#LIBRA no perderá su habilidad para sonreír y para alegrarle la vida a los demás, incluso bajo las más feas y estresantes situaciones."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy podría haber muchos altibajos. Es posible que experimentes cierta confusión, como resultado de meteduras de pata de comunicación o fallas informáticas que afecten a asuntos financieros que estás tratando de resolver. Persevera y tendrás éxito. No te sorprendas si te reclutan para unirte a un proyecto que es totalmente nuevo para ti. Puede que al principio te preocupes, pero te irá muy bien. Sigue adelante y di que sí.", "amor": "La pasión rige los cielos hoy así que si piensas en alguien que te gustaría tener más cerca este podría ser un buen momento para dar un paso adelante. Esta persona probablemente también esté interesada así que asegúrate de guardar parte de la tarde para pasar un tiempo juntos.", "trabajo": "Hoy te encuentras en una posición difícil. Pareciera que, para poder avanzar con tu trabajo, vas a tener que pasar por encima de otra persona. Pase lo que pase, trata de no ser insensible o tus acciones se volverán en tu contra en el futuro.", "frase": "Si te has embarcado en una discusión con #TAURO debes estar preparad@ para algo, para perder"}, "aries": {"personal": "Hoy conocerás a una persona que posee una energía fresca y poderosa. ¡Sentirás atracción hacia ella como un imán! Tal vez compartan algunos intereses profesionales, así que no tengas miedo de hablar con ella. Pero con las energías celestiales que actúan hoy, se podría gestar un lazo más romántico. Quizás intercambien números telefónicos y hagan planes para cenar juntos. ¡Hoy debes ser audaz y aventurarte a lo desconocido!", "amor": "Hoy eres tan brillante como el Sol; usa tu influencia para ayudar a alguien necesitado. Tómate tiempo para escuchar a tu amor hoy, la vibra les llevará a algo bueno si se lo permites. Necesitas dar un largo paseo, hazlo, inspira lo positivo, expira lo negativo.", "trabajo": "Si sueñas durante el día, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, habrá detalles de esas ideas que requerirán atención, pero puedes dejarlos para después. Por ahora, sigue soñando.", "frase": "#ARIES: tu diriges, nadie te administra, no eres ningún mandado, y lo sabes. Serás grande si quieres serlo."}, "escorpio": {"personal": "Puedes sentir ansia por encasillar las cosas de tu vida. Cuando se trata de asuntos de amor y romance, esto puede ser difícil de hacer, especialmente en un día como hoy. Exhorta a tu espíritu pionero a buscar algo nuevo y no te limites a lo que tenías en mente. Tal vez hay algo más grande y mejor esperándote. Sólo lo encontrarás si te atreves a aceptar algo fuera de la norma.", "amor": "Todo tiene que ver con las relaciones ahora, independientemente de si estamos hablando de romance o amistad. El romance, sin embargo, ocupará tu mente durante los próximos días, de acuerdo a los cielos, y te alegrarás de que te distraigan de manera tan encantadora.", "trabajo": "Este es un buen momento del año para seguir adelante con metas anuales que te hayas establecido durante el año nuevo. Los grandes avances son posibles para ti ahora mismo. Tomarte el tiempo de planificar y revisar es la clave en lugar de sólo actuar a ciegas.", "frase": "#ESCORPIO no te repetirá más de dos veces lo que habla, y sobretodo si habla de sus sentimientos...Te lo dirá claro pero una vez"}, "capricornio": {"personal": "Una vez que dejes de soñar con tener superpoderes, te sentirás mucho mejor. No eres un superhéroe y nunca lo fuiste. Además, nadie lo es. Por otro lado, seguramente tienes capacidades que has explorado en el pasado, pero ahora pareces haberte convencido de que no son de interés. Es hora de volver a pensar en ello.", "amor": "La mentira puede estar hoy en las estrellas. No tengas pánico ya que esta sensación podría pasar al olvido pronto. Si tu pareja ha mentido tendrá que pensar en todo el posible daño hecho. Sea lo que sea, no es importante. Perdona y olvida en vez de recordárselo.", "trabajo": "Aquello que a ti te resulta obvio y sensato puede no tener mucho sentido para otra gente. Algo se pierde en el proceso de traducción, y a decir verdad, no hay nada que tú puedas hacer. No te aferres demasiado (a nivel emocional) a las repercusiones de los eventos de hoy.", "frase": "#CAPRICORNIO: jamás perdonas ni olvidas una infidelidad. Puedes llevarte palos con muchas cosas. Pero eso NO."}, "general": "Es más difícil establecer límites el día de hoy. Las cosas se vuelven un poco borrosas cuando Neptuno se torna retrógrado. Para las parejas, la paciencia es la clave esta noche bajo la Luna en Tauro. Para los solteros, el poder de atracción es fuerte. Si bien las cosas tienden a ser de larga duración bajo la Luna en Tauro, solo el tiempo dirá si pondrás tu fe en alguien."}