{"sagitario": {"personal": "Hoy concéntrate en tus finanzas y lleva las cuentas de tus recursos personales. Con esta energía celestial, tienes la oportunidad de establecer un curso de acción y nuevos hábitos en el área de las finanzas. Hazte un presupuesto y apégate al mismo. De la misma manera, ten honestidad acerca de tu situación financiera y mantén un balance saludable entre el placer y la disciplina.", "amor": "Estás de humor para una aventura, así que no te molestes en tratar de combatirla, incluso si conlleva una conversación que has estado tratando de evitar. Si tienes algo que decir, probablemente va a salir de tu boca en cualquier caso. Adelante, dilo. ¡Ustedes dos probablemente terminarán riéndose de ello más tarde!", "trabajo": "Si hace falta tomar una decisión, la elección es simple. Opta por la idea que sea más original. Esa es la postura que debes adoptar, la del que busca la singularidad. Y una vez adoptada, debes sostener esa postura con plena convicción. De una cosa puedes estar seguro/a: este no es el momento para dudar o vacilar."}, "cancer": {"personal": "Los cuerpos astrales están cambiando. En lo que respecta a ti, este evento celestial se centra en las relaciones y en lo que puedes hacer para mantener el equilibrio entre lo que das y lo que recibes de cada uno de tus compañeros. A medida que los cuerpos astrales mutan, te darás cuenta del intenso estado emocional que compartes con las personas a tu alrededor.", "amor": "Hoy sientes un poco de sensibilidad, más no enojo. Sin importar qué tan amables sean los demás, es posible que sólo necesites desahogarte. Trata de no culpar a tu pareja. Está tratando de hacer tu vida un poco más agradable. Tranquilízate.", "trabajo": "Tu relación con los aparatos mecánicos y eléctricos ha sido el paradigma del caos durante las tres últimas semanas por culpa de una fase negativa en la que los planetas se encontraban. Hoy, por suerte, su influencia comienza a alinearse y descubres que el sistema operativo de tu computadora ya no se descalabra como antes."}, "geminis": {"personal": "Hoy debes mantener tus pies firmes en el suelo. Eres una persona muy idealista que pasa del optimismo al pesimismo y viceversa. ¡Busca un equilibrio saludable! Hoy la energía te fuerza a comportarte más práctica y estratégicamente de lo normal. La alineación planetaria te alienta a que examines tus opciones cuidadosamente. Asegúrate de no tener tanta espontaneidad y de pensar más a largo plazo que a corto plazo. Tómate tu tiempo y posterga las decisiones.", "amor": "El amor está justo a la vuelta de la esquina pero aún tienes que ser paciente. Las interferencias tienen que desaparecer antes de que puedas ser capaz de reconocer este amor. Para que el amor funcione, el momento tiene que ser el oportuno. Si lo permites, los vientos del destino cambiarán pronto de dirección.", "trabajo": "La energía de hoy intensificará las relaciones con la gente en tu trabajo. Si ha habido pequeñas peleas y disputas en los últimos días, hoy puede explotar una batalla campal. Si, en cambio, todo se viene dando sin sobresaltos, tal vez haya un aumento o un ascenso esperando por ti."}, "piscis": {"personal": "En este momento, la energía astral te empujará a cambiar tus maneras de comunicarte con los demás. En el trabajo o escuela, te dirán que necesitas hacer tu trabajo más conciso y explícito. Tómate el tiempo necesario para definir claramente tus capacidades y haz el esfuerzo para recomponerte antes de hablar o escribir cualquier cosa.", "amor": "¿Todavía no eres capaz de decidirte entre dos opciones? Por supuesto que sí, y aunque no estés feliz por ello, tienes que dejar que una de estas opciones se vaya, dile adiós. No será tan complicado. Conserva la otra a tu lado y que no te importe qué más está sucediendo.", "trabajo": "Incluso tus planes más sólidos se verán afectados a causa del accionar inesperado de una especie de intruso. Esta persona, que probablemente se encuentra en tu lugar de trabajo, es tan impredecible como los rayos y los truenos en una tormenta eléctrica. Esta persona tiene la habilidad de alterarlo todo y dificulta notablemente tu avance."}, "leo": {"personal": "Presta atención a tus necesidades nutricionales el día de hoy. A veces te dedicas tanto al trabajo, que te olvidas de comer correctamente. Si tienes bajo el nivelo de azúcar en la sangre, no ingieras dulces y cafeína. ¡Esto sólo te hará sentir peor! En cambio, asegúrate de ingerir proteínas. Toma un batido de leche si es que tienes prisa, o cómprate un yogur. La energía astral en juego te alienta a escuchar las señales de tu cuerpo.", "amor": "Tu comportamiento de hoy no es encantador. Si no te corriges, esa persona especial se va a marchar y no va a mirar hacia atrás. ¿Entendido? El Universo no gira únicamente en torno a ti. ¡Entiéndelo!", "trabajo": "Vives en un mundo de fantasía y en este momento sientes que tus fantasías te han traicionado. Tus sueños no te llevan al lugar donde quieres estar. Sé paciente. Es necesario que comprendas mejor el pasado antes de poder avanzar hacia el futuro."}, "virgo": {"personal": "Tienes por delante un día calmado y relajado. Resístete a la tentación de desperdiciar el día sólo por el hecho de que nada importante sucederá. En cambio, aprovecha esta etapa para agudizar la comprensión que tienes sobre tu fortaleza. Reconoce mentalmente tus metas profesionales como también tu futuro amoroso. Camina por el parque y disfruta del silencio. O pasea por la playa y respira el aire salado. Un escenario sereno te ayudará a sintonizarte con tu propio yo.", "amor": "Hoy ten en cuenta que los secretos no son en absoluto tu especialidad. De hecho, prefieres el castigo por decir la verdad, toda la verdad y nada más que la verdad que te descubran mintiendo. Si tu pareja te acusa ahora de mentir, defiéndete.", "trabajo": "Procura desparramar tu mensaje en el viento, de difundirlo en todas las direcciones. Está claro que tienes algo que decir, así que dilo. Solo asegúrate de disponerte a aceptar las consecuencias. Las reacciones de la gente no serán lo que tú esperas. Sé paciente. Dales tiempo para procesar las situaciones que se les presentan."}, "libra": {"personal": "Por lo general tienes una actitud cómoda y relajada, pero ahora te sentirás como si alguien hubiera encendido fuego debajo de ti. La alineación astral actual trae una fuerte energía, y te llenará con nuevas pasiones. De repente te darás cuenta que sientes una fuerte atracción hacia alguien de tu círculo inmediato. A medida que estas emociones te invadan, tendrás que hacer algún esfuerzo para resolver ciertas cosas. Deberás decidir si expresas o guardas tus sentimientos.", "amor": "A tu signo no le gusta dedicarle tiempo a los secretos, especialmente hoy. Prefieres aceptar las consecuencias a tener que inventarte historias sobre dónde estabas y qué estabas haciendo. Hoy, sin embargo, puedes tener la tentación de hacer justo lo contrario, debido a la flecha de Cupido. Es mejor que pienses las cosas antes de responder.", "trabajo": "No hay ninguna necesidad de enojarse o ponerse tenso/a. Haz todo lo que puedas para relajarte. Mientras más calma haya en ti, más calmados estarán todos los demás. Esta clase de ambiente fomenta el crecimiento y las buenas relaciones en el trabajo (tú lo sabes)."}, "tauro": {"personal": "Aunque la comunicación sea uno de tus puntos fuertes, puede que hoy te sea difícil. Puedes sentir necesidad de realizar introspección, pero una abierta y honesta discusión podría ser lo que necesites ahora. Tus arraigadas ideas y valores están cambiando, y puedes necesitar orientación para poner tus nuevas creencias a trabajar. Una búsqueda de la verdad está en tu futuro, y querrás compañía para el camino.", "amor": "Puede que sea el momento de celebrar, tanto para ti como para tu pareja, la persona que te ayudó a que sucediese. Háganse un favor y disfruten de la noche. Decidan si quieren una cena fuera con amigos o una tranquila noche a solas.", "trabajo": "Los conflictos de hoy en el trabajo no tienen nada que ver contigo. No encares cada disputa como si fuera tu propia batalla. Esta guerra no te corresponde a ti –los belicosos son otros. Mantén una distancia prudente en vez de penetrar tozudamente en el campo minado."}, "aries": {"personal": "Eres muy sensible a la seguridad emocional de las personas que te rodean. La orientación de este día te dará la oportunidad de analizar detenidamente las motivaciones que te llevan a ser tan sensible a las necesidades ajenas. ¿Piensas lo suficiente en ti? Sólo por una vez, ¿no te gustaría estar totalmente a solas en tu propio mundo? ¿Aunque sea por un día?", "amor": "¡Toma una decisión y sigue adelante con ella! No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada, aunque esa no sea tu intención. Tu pareja sufre cuando tú lo haces, por lo que considera la posibilidad de decidir por los dos. La tensión se suavizará.", "trabajo": "Como una mosca, una sensación incómoda ronda tu mente: deberías aumentar tu productividad. A causa de esta molesta sensación, un pinchazo de culpa te lastima y tal vez ya hayas comenzado a autoflagelarte mentalmente por la falta de acción. Detente. Rechaza esa culpa. Haz de cuenta que la aplastas con un matamoscas."}, "escorpio": {"personal": "Las transformaciones lentas que ocurren en tu sistema de creencias hoy estarán estimuladas por la energía astral del día. Tus emociones estarán algo reservadas y te llamarán para aclarar dudas relacionadas a detalles de tus planes y proyectos actuales. Es posible que exista mucha tensión como resultado de los altos ideales que posees que comenzarán a tener conflictos por una relación sentimental en la que tienes involucramiento.", "amor": "Hoy podría suceder que encontrases competencia en el amor. Si descubres que alguien está detrás de una persona que te interesa, intenta no tomar una decisión precipitada. La mejor manera de ganarte el afecto de esta persona es tener paciencia y ser persistente, en vez de crear drama y caos.", "trabajo": "No caigas en las garras de la pereza (tu jefe te está observando). Acelera tu ritmo de trabajo o te quedarás atrás. Aunque te resulte incómodo, no tengas miedo de arriesgar. Al hacer hoy un gran esfuerzo de fe contribuirás a lograr resultados positivos."}, "capricornio": {"personal": "Con la energía astral en juego, hoy quizás sientas la necesidad de renunciar a algo en la vida. Quizás lo que necesitas dejar de lado es el reflejo permanente de desear comprender qué sucede a tu alrededor, algo que tu Signo Solar inspira en ti. Estamos constantemente rodeados de grandes cantidades de cosas que no podemos comprender. Debes aceptarlo porque de hecho no tienes otra opción.", "amor": "Para los nativos de tu signo, es un gran día para deleitarse con lo que las relaciones pueden revelar acerca de ti. Aparte de compañerismo y conexión, ¿cómo actúas en las relaciones? ¿Cómo das y qué tomas? Estas revelaciones muestran precisamente lo que eres en este momento. Disfruta y hónralo.", "trabajo": "Confía en tu intuición. La vocecita que te habla desde lo más profundo de tu mente sabe muy bien cómo proceder. Escúchala. Hay gente que puede intentar nublarte la vista presentando datos falsos o no corroborados. No permitas que te hagan tropezar. Recurre a tu propio olfato."}, "acuario": {"personal": "Hoy posiblemente tengas que jugar el rol de padre o madre. Quizás decidas proteger a alguien bajo tus alas. Alguna persona en el trabajo o escuela necesitará de tu guía y protección. Decidirás ofrecer incentivo y ayuda para que esa persona siga adelante con su vida. Comparte tu comprensión de las cosas. Hoy podrás actuar como un hermano o hermana mayor y ayudar a esta persona a sentirse mejor.", "amor": "Hoy podrías aprender a nunca más dejar que el miedo se interponga en el camino del amor. Si te rechazan ahora, no perderás mucho, y si no es así, todo es posible. El amor es un juego, pero lo más probable es que hoy un poco de riesgo te obtenga resultados.", "trabajo": "Tus ideas de carácter práctico son las que te ayudarán a sumar la mayor cantidad de puntos. La gente a tu alrededor sabrá apreciar mucho mejor la firmeza y la estabilidad que la fantasía o la especulación. Gánate el favor de los demás haciendo un esfuerzo para que tu lado práctico brille."}}