{"virgo": {"personal": "Los pedidos por más información y especificaciones parecen estar en la agenda de hoy. Quizás estabas tan apurado/a que omitiste ciertos detalles que eran vitales para tus planes. O tal vez dejaste un proyecto sin terminar. De cualquier forma, soluciona hoy mismo tus negligencias. ¡Mañana podría ser muy tarde!", "amor": "Así que esa persona no es justamente lo que esperabas... ¿y qué? ¿Por qué te quejas? Has estado teniendo noches sensuales y grandes conversaciones, así que, ¿por qué esa cara tan larga? Necesitas superarlo y disfrutar de esto mientras dure. Será fugaz.", "trabajo": "Has ingresado en una etapa que se caracteriza por un alto nivel de energía: es mucho lo que puedes lograr. Asegúrate de que esta potencia se concentre en objetivos concretos y no permitas que se disuelva en tonterías. El éxito profesional está a tu alcance, pero llegarás hasta allí solo si lo deseas profundamente.", "frase": "#VIRGO te estabiliza tu vida y todo lo que quiera, eso seguro, te pone orden en tu desorden, en tu mente y en tu vida, eso sí, quizás ell@s no saben ponérselo en la suya..."}, "acuario": {"personal": "Una llamada telefónica de tu amor podría poner en evidencia tu lado apasionado y romántico hoy. Probablemente tienes mucho que hacer, por lo que no podrás encontrarte con esa persona hasta tarde. Todo parece indicar que el encuentro hará que valga la pena la espera. Debes tener especial sintonía con tu pareja en estos momentos. Puedes saber instintivamente lo que necesita de ti ahora. Compra ropa sexi, ¡y diviértete!", "amor": "¡Hoy el amor está dando sus frutos! Aunque la Luna está menguando, la alineación planetaria está creando energía rápidamente en el terreno de las relaciones. Aprovecha esta oportunidad para probar algo nuevo con tu ser querido. ¡Tal vez un día de viaje a algún lugar al que nunca hayan ido será una delicia!", "trabajo": "Alguien está tratando de convencerte de que te sumes a sus proyectos. Sé prudente. Lo que es bueno para esta persona puede resultar contraproducente para ti. Aunque él o ella muestre un gran entusiasmo, esto no significa que tú tengas que unírtele.", "frase": "#ACUARIO enfadad@ puede ser como un tornado, pero si eres inocente, tranquil@, no te salpicará su rabia"}, "cancer": {"personal": "La agresión de alguien cercano quizás te haga sentir algo de depresión en este momento. Al principio quizás no notes por qué este cambio en tu personalidad general tiene un efecto tan profundo en ti. Examina tu relación con los demás y toma nota de los puntos de tensión que es probable estén influyendo sobre otros aspectos de tu vida. La energía celestial de hoy sugiere que eso es lo que está sucediendo.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionante! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Piensa de manera existencialista!", "trabajo": "Los temas que tienen que ver con el hogar y la familia son muy importantes hoy. Lograr la seguridad en estas áreas es un aspecto muy importante de tu trabajo. Asegúrate de que la gente a tu alrededor está en sintonía contigo para que tus esfuerzos no entren en conflicto con los de los demás o acaben por anularlos.", "frase": "#CÁNCER: te preocupas, y quieres ayudar pero a veces das un paso atrás y esperas, porque sabes que no debes entregarte a cualquiera. Ya no..."}, "geminis": {"personal": "Los proyectos a largo plazo en los que has estado trabajando hoy pueden acelerarse. Este cambio puede ser sutil, pero es muy potente y muy útil para lo que sea que tengas entre manos. Sueños que pueden haber parecido difíciles de lograr ahora tienen más de una oportunidad de realmente manifestarse. Debes tomar esta oportunidad para restablecer tus sintonías y hacer grandes planes para tu futuro ideal.", "amor": "Hoy la noche tiene un aspecto muy prometedor en el reino del amor. Así es; ¡tú y esa sexi persona están destinados a cenar bajo las estrellas! Así que piensa de forma positiva acerca de esto; no tengas miedo. Recuerda, no eres la única persona que ha sufrido penas de amor en el Universo.", "trabajo": "El hecho de dirigir tu atención hacia otros asuntos no hará que los más complicados desaparezcan. Será mejor que encares los obstáculos de frente, manteniéndote abierto/a a la posibilidad de crear un genuino diálogo de cooperación. Si lo haces, todo marchará sobre ruedas.", "frase": "#GÉMINIS: la información es poder, por eso a ti te gusta obtener información de todo. Nunca se sabe en qué momento la necesitarás..."}, "piscis": {"personal": "La información que recibas de amigos podría preocuparte un poco acerca de tu seguridad financiera. Puedes estar tratando de alcanzar un objetivo que parece estar en peligro si es que las noticias que has oído parecen ser ciertas. ¡Puede que no sea cierto! Comprueba los hechos antes de sacar conclusiones y entrar en pánico. Podrías descubrir que no hay nada de qué preocuparse.", "amor": "Los planetas están muy centrados en el amor hoy. El amor es una de las pocas emociones más fuertes que el miedo, y tú eres una persona que sigue a su corazón. Aprovecha esta oportunidad ahora para dejar que tus emociones guíen tus acciones. Deja que esa persona especial sepa lo que sientes.", "trabajo": "Si hoy la gente está dispuesta a escucharte, mejor será que hables ya que mañana tal vez sea demasiado tarde. Uno nunca sabe que sucederá el día siguiente –por eso es tan importante expresar nuestra opinión y aprovechar las oportunidades cuando se presentan. Ten esto muy presente durante el día de hoy.", "frase": "#PISCIS vive en otro mundo, y es más, muchas veces es su única manera de sentirse feliz, así que, si te importa, deja de molestar..."}, "leo": {"personal": "Hoy tendrás un humor muy romántico. Es importante que encuentres una amistad verdadera en tu pareja. Deseas que respete las metas de tu vida y el rumbo que has elegido para tu carrera. Por las cosas que ocurrirán el día de hoy, vivenciarás un sentido especial de acercamiento hacia ella. Si no tienes pareja, es un buen día para explorar la intimidad con alguien nuevo.", "amor": "Es un día de frustración para los nativos de tu signo cuando el amor y el romance pueden parecerse a un dolor de muelas. Aunque has manifestado claramente tus deseos, tu pareja no lo ve de esa manera. Lo que se necesitas es una solución con sentido común. El compromiso no tiene por qué ser algo malo. Puede funcionar para los dos.", "trabajo": "Asegúrate de que tu trabajo te satisface por dentro. Es muy importante que estés haciendo algo en lo que realmente creas. De no ser así, este sería un muy buen momento para comenzar a sopesar otras opciones. Por si no lo sabías, en este momento, las opciones son varias.", "frase": "#LEO puede quererte pero no por eso necesitarte"}, "sagitario": {"personal": "Tu trabajo hoy podría requerir la ayuda de otros, así que no dudes en pedir las cosas cuando las necesites. La restructuración de tu hogar o situación familiar también puede ser necesaria en este momento. Busca en tu corazón las respuestas a preguntas profundas e importantes. La alineación astral de hoy te pide que tengas más disciplina con respecto a ciertos aspectos de tu vida. No disimules más. Admite cuando no sabes la respuesta.", "amor": "Hoy no te conformes con lo más sencillo porque hay cosas complicadas que pueden resultar bien. Busca a alguien con más sustancia, ya que esto te ayudará a encontrar lo que estás buscando. No necesitas una relación superficial para alimentar tu ego; necesitas una profunda para alimentar tu corazón.", "trabajo": "Las puertas se van cerrando una por una en tus propias narices, y esto te llena de frustración. Los portazos son, en realidad, mensajes profundos del Universo que intenta llevarte en la dirección adecuada. Hay cosas que no van a darse porque no corresponde que se den. Acéptalo y sigue adelante. La puerta correcta se abrirá en el momento correcto.", "frase": "A #SAGITARIO le encanta pelear, porque no se calla. Es imposible. Y si se calla te pondrá caras raras. Pero sabrás lo que piensa."}, "libra": {"personal": "¡Parece que tus emociones han regresado finalmente! Has tenido dudas en las últimas seis semanas, incapaz de tomar cualquier decisión. Sientes inseguridad, como si ni siquiera pudieses confiar en ti. Ha sido un momento especialmente molesto. No dejes de lado la precaución, más date cuenta de que tu confianza personal volverá.", "amor": "Si tienes la tentación de hablar con esa persona de tú trabajo en quien te has venido fijando desde hace tiempo, hoy sería tan buen día como cualquier otro para hacerlo. Las estrellas están alentando ahora las acciones audaces, así que aprovecha al máximo estas energías mientras duren.", "trabajo": "Si estás en el trabajo, la gente encontrará maneras de distraerte. No será fácil mantener la concentración. De todos modos, es muy probable que te sientas libre y despreocupado/a, así que no habrá problemas. Habla con otros en vez de encerrarte en tu propio mundo.", "frase": "#LIBRA puede odiarte ahora y amarte en una hora, los signos de aire son muy así..."}, "video": "rESVxzvwgjg\n", "tauro": {"personal": "Tus últimos meses han estado muy ocupados, trabajando horas extras en la oficina, así que sal con amigos por la noche. El esforzarse demasiado durante mucho tiempo rara vez tiene un final feliz. Necesitas tomarte algún tiempo de tranquilidad, idealmente con alguien especial. Es probable que tu pareja te eche de menos y se apunte a la oportunidad de pasar una velada íntima contigo.", "amor": "El equipo astrológico de hoy tiene una cosa en mente para ti: hacer que todas tus relaciones sean aún mejores de lo que eran antes. Si tienes pareja, ustedes dos estarán incluso más cerca, así que pasen tiempo completamente a solas. Si no tienes pareja, llama a una amistad y salgan a socializar.", "trabajo": "Hoy puede ser el día adecuado para hacer una pausa que te aleje del ajetreo laboral. Los niveles de energía son muy elevados. Te verás envuelto en intensos combates. Trata de ser el más equilibrado/a del grupo, el que hace que los otros puedan ver la realidad.", "frase": "#TAURO puede detectar una sonrisa falsa a un kilómetro de distancia"}, "aries": {"personal": "¡Si no tienes cuidado, hoy te podrías perder en la fantasía! La energía celestial en juego podría despertar tu necesidad de fantasear e imaginar. Podrías estar pensando en cómo sería salir con un/a modelo o una estrella de cine. O podrías estar suspirando por un atractivo colega, atrapado por un capricho. ¡Sólo no descuides tu trabajo mientras tu cabeza anda por las nubes!", "amor": "Te sientes especialmente cerca de tus familiares hoy, sobre todo de los que se preocupan lo suficiente por ti como para aconsejarte sobre la situación actual de tu relación. Después de terminar -y ciertamente todo terminará bien- asegúrate de darles las gracias correctamente.", "trabajo": "No trates de hacer todo al mismo tiempo. Hoy debes asimilar la lección de la paciencia. Enfrenta tus tareas y objetivos de a uno por vez. Ten en cuenta que Roma no fue construida en un solo día -esto también vale para tu propio imperio. Por eso, será mejor que avances lentamente y con precaución.", "frase": "#ARIES: procuras hacer promesas que puedas cumplir casi siempre, tu problema es tu nervio e impulsividad, haces cosas que no querrías hacer."}, "escorpio": {"personal": "Tu mente puede estar especialmente activa hoy. Tal vez descubrirás un nuevo talento que no sabías que tenías, como escribir, dibujar o hablar. Pueden surgirte ideas para historias, dibujos o conferencias de manera muy rápida. Anótalas. Las computadoras son especialmente útiles ahora. Puede que tengas que realizar gestiones relacionadas con ello pero lo lograrás de manera rápida y sencilla.", "amor": "Estás mucho mejor cuando estás en una relación con alguien que te aprecia. Puedes muy bien reconocer esto hoy cuando tu alma gemela hace o dice algo que te permite saber lo mucho que se preocupa de ti. Estas son las cosas que te hacen brillar.", "trabajo": "Lograr estabilidad en cualquier situación será más difícil de lo que crees. Quizás descubras que la mejor manera de crear armonía en tu lugar de trabajo es llevar las cosas al extremo. Sólo al conocer las dos caras de la moneda podrás alcanzar el equilibrio.", "frase": "#ESCORPIO buscará lo que sabe que merece, no menos, nunca..."}, "capricornio": {"personal": "Has llegado al punto cumbre en tu ciclo emocional mensual en el que te sentirás como si estuvieras en la cima del mundo. La alineación planetaria del día de hoy agregará más intensidad a este sentimiento o quizás causará algo de tensión en algunas áreas. Ten cuidado con lo que digas porque tus palabras son más poderosas de lo usual. Existe una necesidad crítica hacia la  atención a detalles en este día, por lo tanto adopta una mentalidad analítica y realiza las cosas.", "amor": "El objeto de tu afecto anda muy sensible últimamente, y aunque por lo general está perdidamente enamorado de tu honestidad y precisión, en vez de eso necesita unos cuantos mimos. Sin embargo, tu devoción por tal puede llegar a ser malinterpretada como asfixiante.", "trabajo": "Es probable que tus ocupaciones te hayan sobrepasado últimamente. Eres de las personas que no toman el camino más fácil y siempre pones toda tu energía en lo que estás haciendo en el momento. Ahora quizás sea mejor no excederse. Si puedes, tómate unas vacaciones e intenta renovar tu cuerpo y tu mente. Cuando eso haya pasado, el trabajo te resultará mucho más fácil.", "frase": "#CAPRICORNIO: no soportas no poder controlar tus sentimientos aunque quieras. Por un lado lo que quieres, por otro lo mejor para ti..."}, "general": "Las conversaciones son positivas, abiertas y audaces con el trígono entre la Luna y Mercurio de esta mañana. Disfrútalas. La vibra podría volverse un poco irritable y crítica durante la tarde con su oposición con Marte. Esta noche, alguien podría tomar una decisión final en relación a una persona especial si la otra parte ha persistido durante algún tiempo."}