{"sagitario": {"personal": "La siguiente tarea en tu camino hacia el éxito puede ser una píldora que es difícil de tragar. Tal vez tratas de interactuar con alguien con quien no quieres tratar. Sabes que tienes que adoptar algún tipo de personalidad falsa con el fin de conseguir lo que quieres. Eres sensible a este dilema y puede que sientas emoción al respecto, por lo que dudas en seguir adelante con el plan.", "amor": "Los cielos te tienen preparadas algunas agradables reuniones planetarias para hoy, incluida una que te inspirará en el departamento de la intimidad. Si no tienes planes para esta noche, no tengas demasiada prisa por hacerlos. Una llamada sorpresa podría hacer que tu noche resulte más deliciosa de lo que jamás hubieras imaginado.", "trabajo": "Deberías ser más crítico/a con respecto a tus propias ideas. El remolino de entusiasmo que experimentas con cada idea que se te ocurre a menudo se apodera de ti. No eres capaz de separar la realidad de la fantasía. La energía del día de hoy te ayudará a hacer esa distinción.", "frase": "#SAGITARIO: o te aman o te odian, o caes bien o mal, y créeme, no hay término medio. No pasas desapercibido."}, "general": "Pocos hacen lo que los demás esperan bajo la Luna Llena en Acuario de hoy. La vida trae consigo rareza y sorpresa. En una nota positiva, Venus regresa a Leo, pudiendo darle a alguien una excusa para volver. Sin embargo, no podrán reanudar la relación donde la dejaron - ya que ambos cambiaron durante el intermedio.", "cancer": {"personal": "¿Recuerdas quién eras hace dos años atrás? ¿No? ¿Te parece la vida que tenías antes incomprensible? ¿Cómo pudiste vivir esa vida y por tanto tiempo?, dirás. Bueno, es simple. Es porque tenías temor de vivir la vida que estás viviendo ahora. Increíble, ¿no lo crees? En el futuro, apenas sientas temor, avanza que seguramente será la dirección correcta.", "amor": "Las promesas pueden parecer muy bien y tú eres la primera persona en confiar en ellas. Pero recuerda, las acciones –hoy y siempre– valen más que las palabras. ¿Las acciones son complementarias a las promesas? Esto es algo con lo que tener cuidado hoy. Escucha a tu intuición.", "trabajo": "Te llega un dato importante relacionado con el trabajo, ya sea que estés o no en tu lugar de trabajo. Sé cuidadoso/a con esta información. La necesitarás más adelante. Es importante que mantengas tus ojos y oídos bien abiertos.", "frase": "#CÁNCER: todo parece catastrófico, sientes que no puede ser peor. Tocas fondo. Te recuperas. Comienzas de nuevo. Al rato, pasa lo mismo"}, "geminis": {"personal": "¿Tienes miedo de que la gente ya no te entienda? ¿Has cambiado mucho? ¿Tienes la sensación de que has dejado atrás a algunas personas? Sí, es posible, pero ¿qué puedes hacer? No todo el mundo puede cambiar al mismo ritmo que tú. Tus amigos no tienen ningún problema con los cambios que has sufrido. ¡Considera esta posibilidad!", "amor": "¿Por qué no empiezas hoy con el pie derecho en cuanto al amor? Recuerda, ¡los desafíos te hacen más fuerte! ¡Ten sinceridad real! Sé quién muestre afecto primero. Este esfuerzo marcará totalmente la diferencia.", "trabajo": "Necesitas ceder para ganar. Haz algunas concesiones para avanzar en otras áreas. Este es un momento para ordenar por categorías en lugar de tratar de enfrentarlo todo al mismo tiempo. Concéntrate en lo más importante y deja de lado lo demás.", "frase": "Cuando #GÉMINIS esté finalmente cansado de intentar, se va a ir. Sin pelea, sin argumento, y a veces sin decir adiós."}, "piscis": {"personal": "¡Definitivamente apreciarás el día que tienes por delante! Una influencia emergente de la energía planetaria hace que el humor del mundo sea mucho más propicio para tu propia personalidad. Disciplina, estructura, precaución y arduo trabajo reemplazarán las dudas y preocupaciones de días pasados. Hoy se te confiarán ciertas responsabilidades, ¡y las manejarás con facilidad!", "amor": "Si todavía no te has ido de viaje, este es el momento de empezar a hacer planes. Tú y tu pareja necesitan pasar tiempo esta noche revisando folletos de viaje o viendo en la computadora los sitios a los que quieren ir. ¿Cuál es el problema?", "trabajo": "Tu espíritu quiere elevarse, permíteselo. No lo dudes más: deja que tu singularidad fluya y brille. Tu originalidad es una fortaleza, no una debilidad; no temas demostrarla ante los que te rodean. De lo contrario sentirás ahogo.", "frase": "#PISCIS: cuando ocasionas un daño, no lo haces realmente a propósito, aunque puedas dañar igual. No luchas hasta que no te ves acorralado."}, "leo": {"personal": "Puedes sentir que hay una gran oportunidad esperando por ti, pero tu cabeza está demasiado confusa como para aprovecharse de ello. Tal vez tienes miedo de que si aceptas esta oferta ahora, te perderás una aún mejor después. ¡No te demores! El cambio es progreso. Persigue las cosas que te llamen la atención. Estas oportunidades no durarán para siempre. Deja de soñar y empieza a hacer.", "amor": "Hoy airea el pasado con los vientos del cambio. La mejor manera de comenzar una nueva relación es empezar desde cero. Así que limpia los restos de relaciones pasadas y luego podrás respirar. Comienza esta relación con pequeños pasos, hasta que te sientas seguro/a.", "trabajo": "Tu capacidad para evaluar los aspectos superficiales de cualquier situación y así poder llegar el meollo del asunto será extremadamente fuerte y por demás valiosa en un momento como este. No tengas miedo de indagar con mayor profundidad que lo habitual.", "frase": "#LEO es generos@, a veces, da demasiado a quien no lo merece, pero es su naturaleza, lo material no es tan importante para ell@s, prefieren los recuerdos, el saber que un día pudieron ayudar a alguien que los necesitó..."}, "virgo": {"personal": "Hoy el tema de la organización podría obsesionarte. Siempre te gusta que todo esté en su lugar, y hoy podrías dedicarte a acomodar cosas. Podrías estar de ánimo para organizar tus ficheros. O podrías ordenar las cuentas. Con el aspecto en juego de hoy, te sentirás feliz si haces un inventario de los gastos y los ahorros. Siempre tienes más confianza después de haber analizado todo. ¡Hazlo hoy!", "amor": "Tras una mirada de cerca, esto puede parecer no tener importancia. Observa más de cerca porque, ¡puede que le estés haciendo más daño a esa persona del que jamás hubieras imaginado! Ten cuidado porque estás jugando con un corazón, sean bondadosos entre ustedes.", "trabajo": "Te estás confundiendo. Tienes una noción preconcebida de las cosas, una mirada desde tu propia perspectiva, que es muy limitada. Esto te deja en una mayor desventaja cuando se trata de comunicación y la dinámica general del lugar de trabajo. Abre los ojos.", "frase": "#VIRGO: Es difícil que dejes entrar a cualquiera en tu vida, pero cuando lo haces, lo das todo, en cuanto dejas que pasen la barrera, pero ojo, no será fácil…"}, "libra": {"personal": "Tienes un don inusual para hacer que una situación parezca menos dramática. Con la energía astral de hoy, serás testigo de crisis de todo tipo. Serás la única persona que tranquilice a los demás y que sea capaz de resumir la situación objetivamente, sin pánico o exageraciones. Esto, junto con tu calma legendaria, ¡es una gran combinación!", "amor": "¡Quítate un peso de encima! Después de toda esa salvaje energía sexual que te rodeó la semana pasada, hoy tienes la oportunidad de descansar y volver a conectar con esa persona a la que adoras. Las mantas cálidas y las palabritas dulces todavía están de moda.", "trabajo": "Algunos aparatos electrónicos y artefactos mecánicos que has comprado para usar en el trabajo no harán más que traerte complicaciones durante las próximas semanas. Sé paciente. Revisa una vez más los manuales de usuario, incluso si hoy es tu día libre.", "frase": "#LIBRA: no te desesperes tan rápido cuando no puedas conseguir algo YA sobretodo porque puedes desesperar mucho a los demás y lo sabes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puedes recibir visitas en casa, tal vez una pareja con un niño. Vas a pasar por tu casa como un torbellino y querrás que todo se vea bien. ¡Incluso podrías tener la tentación de limpiar los armarios! No te molestes. Simplemente relájate y disfruta de la compañía de tus invitados. Están más interesados en lo que tienes que decir que si la casa está impecable.", "amor": "Puede que sea el momento de decirle a alguien que conoces cuánto te importa pidiéndole que formalicen su relación. Si ya te has comprometido con alguien eso es maravilloso pero piensa en ello de este modo: ¿no sería bonito renovar tu amor de vez en cuando?", "trabajo": "Hay alguien en tu lugar de trabajo que es un mandón, y a ti eso te molesta muchísimo. No estaría de más que le hicieras saber que su proceder te afecta –lo cual no quiere decir que tengas que hacerlo de un modo agresivo o descortés. Solo trata de resaltar el efecto negativo que su accionar tiene sobre ti.", "frase": "#TAURO: si reprimes durante mucho tiempo tus frustraciones, eres propenso a explotar con tal intensidad que dejará en shock a más de uno"}, "aries": {"personal": "En este momento tu subconsciente tiende a estar muy activo, y descubrirás que está causando ciertas distracciones en tu vida diaria. Tu voz interior puede estar pidiendo que vayas en una dirección aunque tu corazón esté diciendo algo completamente diferente. El aspecto de hoy te pide que sigas las cosas hasta el final en vez de abandonarlas por temor.", "amor": "Algo de fricción no le hace daño a un romance en ciernes, y puedes descubrir que hoy te atrae más que nunca esa persona especial en tu vida. Deja que la naturaleza siga su curso y se atraerán como el imán y el acero, o las polillas a la luz.", "trabajo": "Sentirás cierto aturdimiento durante la mayor parte del día. No te despertarás realmente hasta pasada la tarde. Hasta ese momento, no te presiones para hacer demasiado. Así sólo sentirás una gran decepción.", "frase": "#ARIES: Aprovechas demasiado tu tiempo, no te gusta desperdiciar tus horas porque para ti, vivir cada instante es lo más preciado de la vida…Y cada día te das más cuenta de ello…"}, "escorpio": {"personal": "¿Has estado albergando un deseo secreto por alguien que crees que piensa en ti sólo como una amistad? No te sorprendas si hoy te enteras de que no es así. ¡Este es un día en el que las pasiones ocultas pueden ser reveladas de repente y esa persona podría divulgar inesperadamente una atracción secreta hacia ti! El único inconveniente es que a veces, cuando las fantasías se hacen realidad, se puede producir una decepción. Toma nota de tu reacción antes de seguir adelante.", "amor": "Ahora puedes abandonar cualquier cosa aburrida. ¡Hoy es un gran día para que tomes la iniciativa! Esa persona objeto de tu afecto recibirá una grata sorpresa y será muy receptiva a tus iniciativas. Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "No te aflijas por los detalles menores. Si permites que las dificultades cotidianas te abrumen, te llenen de ira o te depriman, perderás completamente de vista tu marco referencial. Es ese marco, amplio y profundo, el que te permitirá detectar los signos del éxito que buscas.", "frase": "#ESCORPIO tiene una habilidad desarrollada en ocultar sus problemas porque no le gusta andar quejándose por la vida."}, "capricornio": {"personal": "Una o más personas nuevas e interesantes podrían entrar a tu vida hoy, tal vez a través de amigos o actividades de grupo de algún tipo. Podrían visitarte en tu casa. Espera inspiración y motivación por el contacto con estas y otras personas, y tener un montón de nuevas posibilidades para tu futuro pasándote por la cabeza. También puedes incluso considerar una mudanza. ¡Disfruta de tu día!", "amor": "Recuerda, promete mucho... ¡y cumple! Emanas belleza hoy, ¡porque así es como te sientes! Y eso es estupendo y saludable... ¡y conduce a la pasión sin límites! La actitud lo es todo: la llevas en el rostro hoy y la proyectas a otras personas.", "trabajo": "En muchos aspectos este día será la continuación de las dificultades de ayer. Esto será inevitable. Hoy deberías terminar lo que hayas postergado ayer para poder seguir adelante. Este no es el momento de rendirte. Persevera.", "frase": "#CAPRICORNIO: a veces tienes que respirar hondo para no cagarla y frenas tus impulsos. Intentas dominarte porque sabes que tienes carácter."}, "acuario": {"personal": "Hoy, la alineación planetaria te obliga a cumplir con tu deber. Así es, no hay forma de evitar esos platos sucios. Al menos tendrás más orden y organización que nunca. Tu familia funcionará mejor que nunca. Y no hay final a la vista, ya que el aspecto te alienta a continuar esta tendencia virtuosa en vez de volver a tus viejos hábitos de desorden.", "amor": "Es el momento de volver al trabajo y además tienes ganas de hacerlo. Puede que eso tenga algo que ver con cierta persona que te ha inspirado positivamente para llegar pronto al trabajo, quedarte hasta tarde y estar de buen humor. Puede que ahí haya algo.", "trabajo": "Tu naturaleza alegre y llena de vida prevalece a pesar de que estás atravesando un período complicado. Es muy importante que recurras a tu sentido del humor para sobrellevar esta situación, especialmente en el trabajo.", "frase": "El día que #ACUARIO no quiera tener más relación contigo, te lo dirá, y a la cara, quizás te evite al principio, pero después te lo dirá, porque sabe que está pendiente..."}}