{"sagitario": {"personal": "Es probable que estés en una buena racha con ideas nuevas e innovadoras sobre tus metas en la vida. Desafortunadamente, hay algunos obstáculos. Las personas que tienen miedo de lo nuevo y lo diferente tienden a tratar de poner obstáculos. Lo más probable es que estas personas estén simplemente reaccionando por miedo a algo que no entienden. Ayúdales a ver tu perspectiva.", "amor": "Hoy una llamada de un amor del pasado podría traerte recuerdos que pensabas que hacía tiempo que habías olvidado. Tu reacción natural podría ser la de alejarte de lo que no entiendes. Quizás esta vez deberías romper tu patrón de comportamiento, hacer lo inesperado y volver a examinar tu pasado.", "trabajo": "Durante las últimas semanas, quizás adoptaste una idea que te surgió de la nada. Ahora la realidad toca a tu puerta y comienzas a ver todas las razones por las que esta idea no funcionará o por qué debes analizar las cosas con mayor claridad antes de actuar. No te distraigas.", "frase": "#SAGITARIO es capaz de ser un buen enemigo, así que, cuidado, te apuntará directamente, no se andará por las ramas."}, "general": "Tu imaginación trabajando de más podría conducir a decisiones equivocadas. La realidad podría ser lo contrario a lo que temporalmente piensas cuando Mercurio aspecta al nebuloso Neptuno. Pospón tu decisión hasta que hayas analizado tus pensamientos. Esta noche, los solteros se hacen del rogar con tal de proteger a su corazón bajo la Luna en el cauteloso Tauro.", "cancer": {"personal": "Con la influencia astral en este momento, podrías pensar en dar los pasos siguientes con tu pareja. Si has estado saliendo con alguien por un tiempo, podrías estar pensando en ir a vivir juntos o casarse. O, si ya estás casado, podrías pensar en niños. Si eres soltero, quizás estés añorando encontrar tu alma gemela. Si tienes una pizca de paciencia, ¡la verás llegar a tu vida muy pronto!", "amor": "Después de estar un tiempo escondiéndote del mundo tienes ganas de arreglarte y salir y tu pareja estará muy feliz de acompañarte. Simplemente tómate un momento y asegúrate de que ambos están de acuerdo y quieren ir al mismo sitio.", "trabajo": "Toma una lección que hayas aprendido durante la semana laboral y aplícala a tu vida hogareña. Hay una persona en tu vida a la que le vendría muy bien un poco de disciplina o algunos consejos simples y prácticos. La conversación fluirá con facilidad, prestándose a las charlas de este tipo, que resultarán muy productivas.", "frase": "#CÁNCER: a pesar de que parezca que no tiene solución o que es imposible de arreglar, sales de todas, a veces ni siquiera sabes cómo..."}, "geminis": {"personal": "¿Recuerdas que cuando eras joven, los meses de verano eran mucho más divertidos? Tenías días enteros para hacer lo que querías. Bueno, con el aspecto de hoy, podrías volver a vivir aquellos días de niñez deseando disponer de tiempo libre como cuando eras más joven. No te desilusiones. Hoy es un día perfecto para que te relajes y vuelvas a cargar las pilas. Libera tus horarios de obligaciones innecesarias y sencillamente diviértete. ¡Te lo mereces!", "amor": "El tiempo ha llegado y las estrellas se asegurarán de que permanezcas en sintonía y con apertura a esta situación... ¡porque está a punto de llamar a tu puerta! ¡Y lo más probable es que venga en un paquete que nunca hubieras esperado! Disfruta de las noches excitantes.", "trabajo": "Sí, aceptado, puede que haya personas en tu trabajo que no trabajen tan duro como tú, puede que esto te enoje, pero no puedes hacer nada al respecto. Al final, tú tienes una ética laboral que pocos tienen, y no puedes dejar que esto arruine lo que te llevará lejos en la vida.", "frase": "#GÉMINIS: vida caótica, abajo ahora, arriba después, pero en el fondo te encanta ser así, buscas la tranquilidad y la acción en sólo un rato"}, "piscis": {"personal": "Un evento social o reunión de grupo pueden encender tu entusiasmo acerca de nuevos objetivos. Estas metas pueden tener que ver con darte una oportunidad de usar tus talentos creativos además de disfrutar de la compañía y camaradería de los otros miembros del grupo. Por lo tanto, los eventos programados hoy podrían ser a la vez gratificantes y agradables para ti. ¡No lo dudes! Sigue delante, haz algo que valga la pena y disfruta.", "amor": "Los cielos te instan a que pongas la cena congelada de nuevo en el congelador, te olvides de la película y salgas a experimentar un poco de vida social de verdad. Ni siquiera pienses en resistirte. Tendrás que atender cuidadosamente a una situación de trabajo pronto, así que disfruta de tu tiempo libre ahora con alguien que ame la diversión como tú.", "trabajo": "Si no tienes cuidado omitirás un detalle muy importante. Por eso, tómate tu tiempo. Tal vez tengas que reducir la velocidad, pero no importa, está bien así. Hoy, con ir lento pero seguro será suficiente para llegar en primer lugar, así que avanza con precaución y préstale mucha atención a todas las señales de tráfico que aparecerán en tu camino.", "frase": "A veces #PISCIS parece que nada sin rumbo, que no sabe ni a donde va y casi ni de donde viene, pero no te confundas, en el fondo tiene claro sus objetivos..."}, "leo": {"personal": "Hoy podrías sentir un choque entre tu vida profesional y personal debido al aspecto en juego. Quizás has trabajado muchas horas últimamente. Verás que tendrás demasiado cansancio en las noches como para socializar con tu familia y amigos. Quizás estás perdiendo ese contacto personal. Podrías encontrarte fuera de equilibrio en una relación romántica debido a todas esas presiones en tu vida. ¡Trata de encontrar la manera de mejorar las cosas!", "amor": "Un compañero de departamento, hermano o compañero de trabajo puede influir hoy en una nueva relación. Aunque su perspicacia ha resultado valiosa en el pasado, puede que no sea apropiada para esta nueva relación. Si hoy no puedes evitar a tus consejeros de confianza, al menos asegúrate de que no seguir lo que digan al pie de la letra.", "trabajo": "Analiza la posibilidad de anotarte en algún curso o estudiar para obtener un título. Hoy, las ideas relacionadas con la educación universitaria ocupan tu mente, y está muy bien que así sea. Puedes lograr grandes avances en el trabajo si te comprometes a llevar adelante algún plan de estudios. Por eso, trata de barajar sin apuro todas las opciones que se presenten.", "frase": "#LEO: estás cómodo en tu mundo, pero cuando te enamoras, la vida se empieza a poner difícil..."}, "virgo": {"personal": "Podrías necesitar retroceder y dejar el liderazgo en otras manos. Con la energía celestial en juego, podría haber algunas personalidades fuertes compitiendo por el control en la oficina. No deseas participar de batallas innecesarias. Lo mejor es observar y esperar. Verás cómo se desenvuelven los hechos y luego contarás con más información para saber qué hacer. Mientras tanto, mantén un perfil bajo. Sólo encárgate de las tareas del día ¡y luego ve a casa!", "amor": "Respira profundamente hoy porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido. Sin duda te dará una indicación en cuanto a cuál es su opinión actual sobre ustedes.", "trabajo": "Sientes como si alguien hubiera cambiado de repente la dirección del vehículo en el que te desplazas, como si ahora tus esfuerzos te hicieran retroceder en vez de avanzar. Al principio puede que esto te parezca tremendamente negativo. Es posible, sin embargo, que este pequeño retroceso sea necesario.", "frase": "#VIRGO: si haces algo por alguien no esperas que te devuelva lo mismo pero al menos si que lo agradezca, y de corazón. Y si, que lo valore."}, "libra": {"personal": "En círculos sociales e intelectuales, el hecho de cruzarse con alguien como tú puede ser una experiencia particularmente interesante y valiosa para los demás. Aquellos que ayer te criticaban por tu comportamiento pícaro, despreocupado y alegre, hoy te apreciarán, lo cual es en verdad sabio. ¿Qué sucedería si todos decidieran reírse de la vida y del mundo que les rodea? ¿Sería realmente tan malo?", "amor": "Cuando das al amor el tiempo que necesita, puede conquistar casi cualquier cosa. Hoy es un día para alimentar tu amor, así que piensa en algo realmente romántico que hacer y sorprende a esa persona especial. Tomar el control para crear una gran experiencia hoy significará tener buenos cimientos en el futuro.", "trabajo": "Llegarás a un punto de frustración hoy a medida que las ideas se acumulan en tu cabeza. El problema es que tiendes a sentirte excedido/a con facilidad. Toma distancia de tu trabajo para poder verlo en perspectiva en lugar de permitir que el árbol te tape el bosque.", "frase": "#LIBRA: quieres algo. Es necesario en tu vida. De verdad. Aunque no te crean. Lo quieres. YA. Lo consigues. Se acabó la ilusión..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Únete a otras personas antes de hacer tus grandes planes de viaje. La más pequeña idea puede transformarse rápidamente en un enorme plan de ataque gracias a los vientos dominantes. Hay una sensación de comunicación en el aire que alienta la cooperación. Si encuentras que la gente no está participando en el esfuerzo del grupo, es posible que desees que se vayan del grupo.", "amor": "Hay una gran energía hoy ya que estableces nuevas metas personales en tu vida romántica y te preparas para una nueva relación. Incluso si has estado con tu actual pareja durante ya algún tiempo, sentirás que la Tierra se mueve otra vez. Eres un auténtico torbellino en el amor.", "trabajo": "El ritmo general en tu lugar de trabajo bajará notablemente a partir de hoy. La tendencia se mantendrá durante las próximas cuatro semanas. Esto te dará más tiempo para pensar y planear en vez de padecer la presión que te obliga a avanzar incluso cuando todavía no estás listo/a para hacerlo.", "frase": "#TAURO: los celos para ti son un tema delicado, te puede dar lo mismo una persona e ignorarla totalmente o enfermarte de celos. Extremos."}, "aries": {"personal": "Hoy, toma medidas con planes bien diseñados. Mantén la sensatez y busca el placer de aceptar las cosas de manera constante, de una en una. Ten cuidado con una mentalidad contundente, voluntariosa y caprichosa que, de alguna manera, va a causar conflicto con tus planes, a menos que conscientemente te esfuerces por mantener la ensoñación al mínimo. Las líneas de la realidad pueden ser borrosas. Asegúrate de encontrar las líneas de distinción antes de continuar.", "amor": "Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Recuerda que todos tenemos derecho a tener un mal día, semana o mes.", "trabajo": "No te enojes contigo mismo/a por no sentir el ímpetu, la energía y la determinación que normalmente sientes. Date un descanso. Este es un buen momento para relajarse. No estaría del todo mal que holgazanearas un poco y que dejaras que alguien más se encargue del trabajo duro.", "frase": "#ARIES: eres inteligente y muy muy avispad@ con todo, en casi ningún aspecto te pueden engañar pero...cuando te enamoras...pasan otras cosas...y lo sabes"}, "escorpio": {"personal": "Quizás te sientas de mal humor, pero con la energía astral del día en juego, quizás te enfoques más en actividades físicas que en temas emocionales. Este puede ser un muy bienvenido descanso para ti, ya que es un día perfecto para realizar cualquier tipo de trabajo activo. Cambiar de lugar los muebles, limpiar escritorios o ficheros, o realizar limpieza general, son todas buenas opciones en un día como éste. Aprovecha esta positiva energía para hacer cosas.", "amor": "Esta negatividad cambiará con algún tiempo de intimidad lejos de su entorno. Y no tiene por qué ser un destino exótico... simplemente diferente. Hoy no juzgues a tu pareja o puede que se produzca alguna discusión cáustica.", "trabajo": "El día de hoy puede traer crecimiento y prosperidad si estás dispuesto/a a ceder y a trabajar en equipo con otros -algo que no debería costarte demasiado. Mantén tu mirada atenta a lo que te rodea en vez de bajar la vista y centrarla en un único punto.", "frase": "Es casi imposible que #ESCORPIO olvide, quizás te perdone pero cuando vea que te arrepientes de verdad. Y deberás hacer mucho para eso..."}, "capricornio": {"personal": "Hoy es uno de esos días en los que puedes llegar a sentir pereza y depresión. Por alguna razón, incluso aunque tengas una urgente necesidad de levantarte y hacer algo, parece como si tuvieses un peso de dos toneladas justo encima de tu cabeza. Mientras tanto, todos los demás están en marcha. Probablemente estás mejor así. Aprende de los errores de los demás. Recopila información para que sepas mejor cómo proceder por tu cuenta cuando el peso desaparezca. Va a suceder pronto.", "amor": "Así que... ¿cómo te sientes hoy? Mucho mejor ahora que has tomado una decisión, ¿cierto? ¿Y esa otra persona que te gusta? ¡No hay nada como una chispa para salir del bache! Prepárate para un día muy, muy atrevido. ¡Y deja de analizar demasiado esto! Simplemente disfruta de la compañía.", "trabajo": "Sé precavido/a durante el día de hoy en el trabajo. Es muy probable que los movimientos impulsivos o las reacciones azarosas se vuelvan en tu contra. Mantén la calma y sé metódico/a y práctico/a en tus tareas. Este tipo de táctica resultará en un buen nivel de eficiencia.", "frase": "#CAPRICORNIO: te haces respetar por todos los medios, en cuanto ves que alguien se pasa contigo, cortas rápido. Tu no eres la risa de nadie."}, "acuario": {"personal": "Existe la posibilidad de que conozcas a alguien en tu contexto laboral que tendrá un gran poder sobre ti. Tal vez uno de tus proveedores resultará ser irresistiblemente atractivo, o un cliente entre y te caigas de espalda. Aunque tengas buenas razones para descartar tus sentimientos como tonterías románticas, la energía astral sugiere lo contrario. Un encuentro casual podría cambiar tu vida.", "amor": "El poder del amor irradia hoy y se extiende para llenarte de felicidad. Recuerda que si tienes amor, puedes conquistar cualquier obstáculo. Es por eso que la leona protege a sus cachorros. Todo lo que tienes que hacer para aceptarlo es tener apertura a la idea y dejar que el amor entre.", "trabajo": "Tus inventos son buenos, pero iniciar estos planes puede no ser tan fácil. Se te presentarán variantes inesperadas desde todos los ángulos. Hay muchos aspectos ocultos para los que debes prepararte. No te quedes con las apariencias; detrás de ellas se esconden otras cosas.", "frase": "#ACUARIO: puedes pasar por alto muchas cosas, intentas respirar hondo y que no te afecten. Consigues tener tu propio control de CASI todo."}}