{"sagitario": {"personal": "La prosperidad financiera está a la vuelta de la esquina, especialmente con tus recién adquiridas habilidades de administración de dinero. Lo más probable es que recibas un golpe de suerte en un futuro próximo, aunque puede que a ti no te parezca un golpe de suerte, puesto que ya has estado esperando este dinero durante mucho tiempo. Usa tus nuevas habilidades para invertir profundamente y con prudencia. Seguro que recibirás mucha satisfacción por los resultados que alcances a largo plazo.", "amor": "Si has estado soñando con una persona que todavía no has conocido, hoy podría ser el día en el que aparezca en tu vida. A pesar de que esta persona podría parecer como un producto de tu imaginación en un primer momento, verás muy pronto cuán real es.", "trabajo": "La fiesta ha terminado y ahora es tiempo de que te pongas a trabajar. Si estás en las nubes es probable que te ganes reprimendas de tus superiores o de tus compañeros de trabajo. Evítalo concentrándote en tu trabajo y haciendo todo lo posible por no quejarte.", "frase": "A #SAGITARIO, cuanto más excitante sea el lugar al que irá, mucho mejor, más ganas...Riesgo, emoción, aventura, que sea lo que tenga que ser"}, "general": "Mercurio se torna directo hoy. Bajo este punto de vista, ¿qué es lo que ha estado rondando en tu mente últimamente? En algún lugar dentro de todos esos pensamientos, te llegó un rayo de inspiración. No son pensamientos que estabas buscando - sino de un tipo completamente diferente. Hay algo de importancia en eso. Todo lo mencionado se amplifica aún más esta noche mientras la Luna se opone a Saturno.", "cancer": {"personal": "Hoy, algunos de tus esfuerzos se verán recompensados. La configuración actual de este día hará que personas de tu pasado resurjan y te den una mano. Quizás haya un viejo jefe que te recuerde con cariño. Puedes buscar a esta persona y pedirle algún consejo. O puede que veas a algún colega. Comparte novedades con ellos y descubre si están en la posición adecuada para ayudarte.", "amor": "En los asuntos del corazón, hoy el vínculo apasionado en el que has trabajado tan duramente se reforzará de manera innegable. De hecho, esa persona tan especial vendrá corriendo a buscarte. Y es que has logrado infundirle cierta cordialidad que le hace confiar en ti.", "trabajo": "Desde el lugar en el que estás sentado/a tienes una muy buena visión panorámica. Sabes muy bien adónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida.", "frase": "#CÁNCER tiene ganas de vivir, de comerse el mundo, y siente cada una de las cosas que lo rodea como el que más, una caricia, una palabra, todo...por eso mismo hay que tener cuidado en cómo hacer las cosas con ellos, lo sienten y perciben todo demasiado y se ponen alegres o tristes de igual forma..."}, "geminis": {"personal": "Los asuntos laborales podrían ir tan lentamente hoy que podrías tener la tentación de retirarte. ¡No se te ocurra pensar de esa manera! Es sólo uno de esos días en que nada parece salir bien, a pesar de que, básicamente, todo todavía debería ir muy bien para ti. No hay que esperar mucho progreso hoy y, ciertamente, no esperes nada más que oscuridad de tus colegas. Busca ocasiones para poder distraerte con algunas risas.", "amor": "Hoy los planetas revelan engaño y te darás cuenta que puedes ir detrás de este nuevo interés amoroso. Podrías sorprenderte al descubrir que te llama antes de que tengas la oportunidad de ser tú quien llame. Los planetas estaban jugando con sus juegos de química y la atracción era innegable.", "trabajo": "Hoy es un buen día para que te atrevas a correr algún riesgo. Invoca todo tu coraje y vuélcalo sobre tu principal objetivo profesional. En general, tiendes a la dispersión y a la falta de foco. Justamente por eso, deberías concentrar tus energías en un objetivo claro y mantener el timón fijo en esa dirección.", "frase": "#GÉMINIS: es imposible que duermas sin antes pensar en el millón de cosas que te pasaron durante el día. Mente inquieta, hasta durmiendo."}, "piscis": {"personal": "Hoy puedes experimentar una explosión de energía física que te insta a darle vida a tus emociones. Actúa de acuerdo a tus verdaderos sentimientos en todo momento. Haz saber que eres una fuerza a tener en cuenta. No hay necesidad de mostrar agresividad o realizar amenazas. Sabes que si alguien se burla de ti, tienes la fuerza y el valor para defenderte.", "amor": "Puede que hoy aprendas a no dejar que nunca más el miedo al rechazo se interponga ante el amor. Si te rechazan ahora, no perderás mucho, y si no lo hacen, todo es posible. El amor es una apuesta, pero hoy parece que el arriesgarse un poco tendrá un resultado positivo.", "trabajo": "Continúa con las tareas que ya están en marcha. Este no es el mejor momento para empezar algo nuevo. Tu confianza es grande, y emocionalmente te sientes bien, pero en general tu criterio no es muy sólido. No hagas grandes movimientos en este momento.", "frase": "#PISCIS: eres instintivo, créete lo que veas o intuyas. Si ves algo extraño sigue buscando porque tu instinto, pocas veces falla. Lo sabes."}, "leo": {"personal": "Hoy es un día para concentrarse en el trabajo. La energía astral en juego puede hacerte dudar respecto a tus objetivos, en especial los profesionales. Parece importante que en este momento no descuides las preocupaciones materiales. ¿Hay algún tema que es preciso redefinir? Es probable que la mejor forma de pasar el día sea a través de la reflexión.", "amor": "Definitivamente no te va a hacer gracia que tus planes cambien ahora, especialmente sin previo aviso. De hecho, preferirás aprobarlo por escrito. Si lo que tienes previsto hacer no sale como lo tenías advertido, relájate y disfruta lo que el Universo decida poner ante ti.", "trabajo": "Tu percepción es muy aguda. Puedes ver cosas que los demás no pueden. Esto te otorga una increíble ventaja sobre casi todos los que te rodean. A medida que transcurra el día, reúne gradualmente la información y los hechos pertinentes.", "frase": "#LEO: tu orgullo te mata. Te hace hacer cosas que no quieres hacer y te hace decir cosas que no deberías decir. Quien te conoce, lo sabe."}, "virgo": {"personal": "Con el aspecto en juego hoy, tu energía estará desparramada por todos lados. Comenzarás varios proyectos al mismo tiempo, resultándote difícil concluirlos a todos. O comprarás varias cosas y las dejarás apiladas en tu casa. Habrá mucho desorden físico o mental en tu vida hoy. ¡Trata de mantener concentración en una cosa a la vez para no perder el control!", "amor": "Hoy es un día para liberarse. Deberías dejar el pasado atrás y tener delante el futuro del amor. Podría ser el momento de liberarte del pasado para así poder empezar de nuevo. Deja atrás tu pasado porque vas a dedicar toda tu atención en hacer que el amor funcione.", "trabajo": "Por fin recibes el apoyo que te hacía falta para proceder con un importante proyecto. El día de hoy tiene mucho que ver con los comienzos. Todo lo que emprendas tiene un enorme potencial para convertirse en algo maravilloso. ¡Atrévete!", "frase": "Si #VIRGO es infeliz por algo que hiciste, lo sentirás, incluso cuando ellos no digan nada."}, "libra": {"personal": "Este debe ser un día muy ocupado para ti, ya que las comunicaciones que afectan a asuntos de negocios podrían necesitar mucho de tu tiempo. Pueden referirse a tus propios objetivos o a los de un amigo o grupo del cual eres parte. Sea lo que sea, debes sentir una fuerte sensación de euforia y optimismo. El éxito está, sin duda, a la vista. Sin embargo, trata de no agotarte. Toma descansos ocasionales. No olvides que necesitas seguir adelante mañana.", "amor": "¡Estaba claro! Las cosas se ven bien en el terreno del amor, ¡y continúa la tendencia! Así es... hoy, cuida de esto, ¡porque vale la pena! ¿Tienes ansiedad por las intenciones que tiene hacia ti? Simplemente pregunta.", "trabajo": "Tu capacidad física está en su punto máximo, lo cual te da una gran resistencia en el trabajo. Asegúrate de no desperdiciar esta energía en discusiones inútiles con otra gente. Si utilizas este enorme caudal de ímpetu y dinamismo de manera constructiva, podrás lograr una gran cantidad de cosas.", "frase": "#LIBRA: tienes un sentido innato contra la injusticia. Luchas contra ella siempre, es imposible que puedas ver que el fuerte abusa del débil"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Lo único bueno de vivir en una montaña rusa emocional es que nunca sientes lo mismo por mucho tiempo. Un momento estás arriba y al siguiente abajo. No sabes qué es lo que quieres hoy. En lugar de  involucrar a tu familia en esta loca situación, ¿por qué no te tomas algún tiempo lejos de tu entorno habitual? Estarás mucho mejor a solas. ¿Quién sabe? ¡Algo importante puede salir de esos momentos de soledad!", "amor": "No presiones o trates de forzar la situación. Será contraproducente; lo que el Universo quiera para ti va a suceder. ¡Simplemente flota... y cosecha la recompensa del amor! Hoy te encuentras pensando en viejos amores y con ganas de más de esa pasión fresca y juvenil en tu vida.", "trabajo": "Un intercambio explosivo de palabras brotará en tu lugar de trabajo y es muy probable que tú también te veas envuelto/a. Ten en cuenta que esta clase de conflicto verbal puede ser justo lo que se necesita para que las cosas se aclaren y las relaciones entre todos mejoren. A este conflicto no debes temerle.", "frase": "#TAURO siempre evitará las deudas, odia deberle a nadie nada, y a la vez, si no te portaste bien, se cobrará todo lo que debes, material, o no..."}, "aries": {"personal": "Salir y trabajar  en grupo podría parecerte especialmente atractivo hoy, particularmente con grupos relacionados con deportes u otras actividades físicas. Este es un día excelente para salir y practicar deportes de equipo o asistir a una clase de ejercitación,  yoga, o tai chi. También podrías querer hacer un viaje corto fuera de la ciudad con unos amigos. Un poco de aventura está, sin duda, a la vista para ti. ¡Disfruta!", "amor": "Las estrellas te han traído muchos cambios recientemente y se avecinan aún más. Aunque podrías querer frenar las cosas con tu interés amoroso, él o ella está pensando en acelerarlas. Trata de encontrar una manera para que ambos puedan satisfacer sus necesidades a medida que navegan este terreno amoroso posiblemente complicado.", "trabajo": "Alguien se presentará con una idea que en principio te parecerá irreal y fantasiosa. Si la examinas con cuidado, sin embargo, verás que puede beneficiarte mucho en el camino que has elegido transitar. Cuando te invada la duda, opta por el enfoque más creativo. Muchas veces, la sabiduría se esconde bajo la fantasía.", "frase": "#ARIES: si algo te interesa vas a muerte, tienes dedicación y muchas ganas en conseguirlo pero si ves que pierdes el tiempo dices ADIOS. Una cosa es una cosa y otra es otra, no eres tont@."}, "escorpio": {"personal": "La fuente de tu frustración pueden ser la gente que parece ser sensible y honrada pero que actúa y habla agresivamente. Trata de no dejarte engañar por aquellos que continuamente ofrecen una imagen pero que se comportan de manera distinta. Mantén la guardia. No pierdas tu tiempo dándole a la gente más oportunidades de las que se merecen.", "amor": "Tu madre te dijo que no aceptes dulces de extraños, pero ahora que has crecido quizás sea el momento de volver a pensar en eso. Puede que alguien que no conoces te provoque un vuelvo al corazón pero también puede que te ofrezca algo que es imposible de resistir.", "trabajo": "Es probable que tu instinto te haga salir en busca de un tesoro hoy. Sentirás el impulso de avanzar e ir tras tus sueños. La energía del día quizás te haga tener una actitud demasiado decidida. Si tienes una reunión o una presentación importante, un aspecto sofisticado podría contribuir a tu éxito.", "frase": "Aunque #ESCORPIO parezca extrovertido, sólo está mostrando lo que quiere que veas."}, "capricornio": {"personal": "La alineación planetaria de hoy tiene un útil recordatorio para ti: No te apresures en ningún proyecto importante. Es verdad, la falta de acción puede resultar frustrante. La energía planetaria te está permitiendo darle los últimos toques a un proyecto de mucho tiempo. Puede que el aspecto astrológico haya succionado tu seguridad en el punto en el que estabas por darlo todo como finalizado. Vaya, no es así. Sigue trabajando.", "amor": "¡No te preocupes! Esto también pasará... ¡y tal persona estará muy alegre mañana! De hecho, podría ser antes... pero tu paciencia en el reino del amor es imprescindible en estos momentos. Y... ¿quién dice que tienes que quedarte en casa y estar triste?", "trabajo": "La atmósfera en el trabajo es muy distinta de lo que era ayer. La gente se comporta de un modo más serio y las emociones parecen estar a flor de piel. Tómalo en cuenta cuando te toque interactuar con otros. Para no herir sensibilidades ajenas, muévete con mucha prudencia.", "frase": "#CAPRICORNIO quizás no use todas las palabras que tú quieres escuchar, o quizás ninguna de las que necesitas, pero eso sí, lo demostrarán con hechos, hechos de verdad..."}, "acuario": {"personal": "Hoy podrías tratar de ampliar tus conocimientos artísticos. Podrías decidir explorar galerías, asistir a un concierto u obra de teatro o mirar entre los libros más vendidos. Un amigo podría acompañarte. ¡Aprovecha el día! Libros, antigüedades u otros objetos elegantes pueden resultar especialmente atractivos ahora. Trata de evitar las compras. ¡Descubrirás un montón de artículos que te gustan y quieras comprar!", "amor": "Planea una escapada, ¡rápido! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacerlo! ¡La buena energía abunda! ¿Qué podría ser mejor para una relación?", "trabajo": "Demasiadas personas, tanto del trabajo como de tu hogar, podrían estar demandándote mucho tiempo. Querrás ayudarlos a todos, pero posiblemente no tengas suficiente tiempo, energía o concentración para hacerlo. No te sientas mal por esto. Concéntrate en los que tienen las necesidades más apremiantes ahora.", "frase": "#ACUARIO: puedes ser estricto en cosas, pero no eres radical, para ti no es sólo blanco o negro, hay miles de matices de grises, millones..."}}