{"sagitario": {"personal": "Los asuntos amorosos podrían parecer ir mucho más lentamente de lo que quisieras. Tanto tú como tu interés romántico pueden estar con sobrecarga de responsabilidades ahora y no pueden verse mucho. Es frustrante, pero lo superarán. Mientras tanto, no dejes que tus inseguridades saquen lo mejor de ti. El hecho de que esa persona esté ocupada no significa que tu relación tenga problemas. ¡Sé paciente!", "amor": "Si has estado trabajando en tu relación personal y te has preguntado si va a alguna parte, tranquilízate. Esta ha sido una semana difícil y caótica en lo relativo a comprender las intenciones de la otra persona. Esto debería comenzar a cambiar hoy, así que simplemente ten un poco más de paciencia.", "trabajo": "El secreto para lidiar con las actitudes de gente cabeza dura y déspota es la buena comunicación. Mientras más secretos intentes guardar acerca de tus intenciones y tus planes, más rígidos serán los otros, dificultando aun más la salida de este asfixiante círculo vicioso.", "frase": "#SAGITARIO: cuando intentan ponerte cadenas o aprisionarte, probablemente te dejes embaucar al principio, en cuanto lo ves claro, huyes..."}, "general": "Es difícil sentarse por demasiado tiempo en un solo lugar con la Luna en el ansioso Sagitario cuadrando a Júpiter. En lugar de dar vueltas por todos lados, sigue avanzando y lograrás algo. Esta noche, las sorpresas son muy divertidas. Haz algo fuera de lo común. Si no tienes pareja, podrías renovar una vieja amistad en un nuevo escenario.", "cancer": {"personal": "Los motivos de un colega podrían parecer algo siniestros hoy. Esta persona tiene una agenda propia definida que puede no tener en cuenta las necesidades o sentimientos de las personas que puedan interponerse en su camino. Esta persona no es de fiar. No excuses su conducta. El mejor curso de acción ahora es permanecer fuera de su camino y protegerte en todos los niveles.", "amor": "Hoy una llamada de un ex amante podría volver a encender la llama del amor. Justo cuando pensabas que finalmente habías superado lo de esta persona, la llamada podría remover viejas emociones. Esta persona podría estar intentando regresar a tu vida para enseñarte algo nuevo. Tú decides si quieres conocer lo que te quiere enseñar.", "trabajo": "Las relaciones con los demás en el lugar de trabajo no van a ser especialmente sólidas durante las próximas tres semanas. Tu encanto mágico parece no estar funcionando como lo hace habitualmente. La gente está más reservada y las emociones parecen estar a flor de piel. Haz todo lo que puedas para comprender.", "frase": "#CÁNCER: demostrarás todo lo que sientes sin pensarlo demasiado, si te dan confianza, no dudarás en mostrarte tal y como eres..."}, "geminis": {"personal": "No dejes que tus emociones neutralicen lo mejor de ti hoy. Si puedes aprovecharte de ellas, tendrás la fuerza vital de diez personas. Puedes ser invencible. Puedes hacer lo que te apetece hacer y nadie puede detenerte. Si compartes esta energía con los demás, puede ser que al final se sientan como tú, como nunca en tu vida.", "amor": "Mantener las cosas ocultas puede que te resulte fácil pero, en este momento, probablemente estarás luchando con un secreto concreto y no porque no puedas guardarlo, sino porque no tienes la seguridad de que deberías hacerlo. Confía primero en tu conciencia y luego en las opiniones de los demás.", "trabajo": "Deja que fluya y brille tu singularidad. Aquellos que recurren una y otra vez a las mismas viejas ideas son los que van a quedar rezagados en el trabajo. Hoy no te conviene seguir a las masas. Sé tú mismo/a: te destacarás y serás recompensado/a.", "frase": "#GÉMINIS: es posible que algo se te haya metido en la cabeza y que no te convenga, y que lo sepas, pero da igual, necesitas probarlo, después ya pensarás si hiciste bien o no..."}, "piscis": {"personal": "Con el aspecto en juego de hoy, comienzas un período de un mes de duración que se caracterizará por la búsqueda por el sentido. Tus inclinaciones futurísticas te hacen más propensa que cualquier otra persona para cuestionarte sobre los propósitos a largo plazo de los seres humanos en este planeta. Te descubrirás prestando una atención especial a los sucesos actuales. Busca a los amigos que simpaticen contigo en tu búsqueda y que estén dispuestos a charlar largo y tendido sobre el gran sentido de la vida.", "amor": "Es hora de volver al trabajo, y resulta que ya tenías ganas. Ahora, eso puede tener algo que ver con una persona especial que ha sido fuente de inspiración positiva para ti a la hora de llegar al trabajo temprano, de quedarte hasta tarde y de hacerte sonreír. Es posible que aquí tengas algo.", "trabajo": "Has llegado a un importante punto de inflexión y ahora necesitas repensar tu estrategia. Has aprendido mucho sobre ti y sobre lo que eres capaz de lograr. Mira el panorama completo y comprenderás qué es lo que vendrá.", "frase": "#PISCIS está convencido que si algo es para él/ella, de alguna manera llegará. No le gusta nada forzarlo. Una cosa es luchar y otra obligar."}, "leo": {"personal": "El éxito profesional puede haberte llegado, pero hoy puedes volver a sentirte un poco triste y preguntarte por qué, ya que no hay ninguna razón para sentirse así. Lo que está pasando es probable que sea, en primer lugar, una decepción, ya que tu cerebro ha dejado de ser batido por las endorfinas. En segundo lugar, te estarás preguntando a dónde ir desde aquí. Sólo tú puedes decidir eso. Establece una nueva meta y sigue adelante.", "amor": "El amor ha llegado a tu vida y no lo ha hecho en un momento oportuno. Sería conveniente evitar que la relación vaya más allá pero los planetas ya tienen a esta nueva amistad en su rotación. Hoy es un día para tomar precauciones para que no hieras a nadie innecesariamente mientras descubres el amor.", "trabajo": "Hoy comienza a manifestarse una corriente a tu favor que te permitirá ganar una cantidad importante de dinero. Aprovéchala: pide un aumento durante las próximas tres semanas o bien busca un empleo que pague mejor. Tú te mereces más –y este es el momento adecuado para dar un paso adelante.", "frase": "Una vez que haces enfadar a un #LEO es difícil calmarlo"}, "virgo": {"personal": "Hoy es probable que los temas románticos y las relaciones transcurran más suavemente que en los últimos días. La tensión cede cuando cada uno reconoce su responsabilidad en la ecuación y cómo su energía impacta en la dinámica del grupo. Los planos celestiales de hoy están ayudando a que la situación actual se desarrolle hacia el paso siguiente. Deja el pasado atrás y avanza hacia el objetivo que deseas alcanzar. ¡No lo pierdas de vista!", "amor": "El día de hoy se ve auspicioso, aunque sólo hay una pequeña ventana para esta oportunidad, por lo que debe ser abordado hoy a más tardar, o tu pareja puede cambiar de idea. Mantente firme. ¡Las estrellas prometen resultados duraderos!", "trabajo": "Si hoy la gente está dispuesta a escucharte, mejor será que hables ya que mañana tal vez sea demasiado tarde. Uno nunca sabe que sucederá el día siguiente –por eso es tan importante expresar nuestra opinión y aprovechar las oportunidades cuando se presentan. Ten esto muy presente durante el día de hoy.", "frase": "A #VIRGO no le gusta que le endulcen las cosas ni la gente que se anda por las ramas, prefiere que las cosas sean claras."}, "libra": {"personal": "Algunas visiones o sueños vívidos inspiradores e intensos pueden llegarte hoy. Podrían incluir figuras paranormales, como los ángeles. Asegúrate de llevar un registro, ya que tu yo superior está tratando de decirte algo. Haz una lista de todas las imágenes que puedas recordar y analiza lo que estas imágenes simbolicen para ti. Podrías tener algunas ideas profundas sobre el mundo y tu lugar en él.", "amor": "Hoy podrías encontrarte con un amor secreto y discutir las posibilidades de un futuro juntos. Hoy el romance de verdad está en los planetas y esto sugiere que tu relación amorosa es mucho más que una fantasía o que una aventura. Es el momento de cortar con el pasado y dejar espacio para un nuevo amor.", "trabajo": "Te verás envuelto/a en un paso de baile muy complicado con alguien de tu entorno. Estás esperando a que esta persona se decida al son de la música que ya ha comenzado mientras que él o ella prefiere que seas tú quien mueve primero los pies. El resultado será un estancamiento. Aunque no suene del todo bien, quizá te convenga posponer cualquier toma de decisiones.", "frase": "#LIBRA: lo sabes, consigues casi todo, y te frustras por lo que no atrapas, teniendo mil cosas a tu alrededor para elegir. No te conformas."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Un grupo del que eres parte podría estar emocionado por hacer algo que no sientes que es prudente ahora. Es posible que les informes de tus reservas, pero probablemente están demasiado emocionados como para escucharte. Podrías comenzar a tener dudas acerca de tus propios objetivos que pueden estar necesitando demasiado tiempo para manifestarse. Aguanta. A veces las cosas tardan más de lo que quisieras, pero el éxito se encuentra todavía a la vista.", "amor": "Encargarte de tu persona amada en todo momento llega a cansar, especialmente cuando parece que no están realizando demasiado progreso, y esa es la manera en la que te has sentido últimamente. Ahora, sin embargo, estás viendo rápidos progresos y te vas a sentir mucho mejor.", "trabajo": "Aprovecha el día de hoy para generar ideas que te serán útiles la semana entrante. Flamantes nociones vienen a ti, incluso si te encuentras a miles de kilómetros de tu lugar trabajo. Adelántate a la competencia sintonizándote con la innovación que bulle en tu mente. Tus ideas son oro líquido.", "frase": "#TAURO es muy buen observador, a pesar de que parezca algo distraído, lo ve."}, "aries": {"personal": "Hay una tremenda cantidad de energía física dentro de ti. Ten cuidado con no dejar que esta increíble fuerza salga en forma de polémico incendio con alguien que realmente te importa. Quizá de repente sientes como si todo se estuviese derrumbando y necesitas desesperadamente algún medio de escape. Sal a correr o a dar un largo paseo. Encuentra una manera de liberar esta tensión.", "amor": "Hoy, cada momento será exigente, física y emocionalmente. ¡Disfruta! El agitado hechizo se está disipando y puedes disfrutar de los frutos de tu trabajo. Deja que él o ella te mime, ¿lo harás? ¡Te lo mereces!", "trabajo": "Cabe esperar un alto grado de fricción entre tus compañeros de trabajo. No te sorprendas si explota una batalla por un motivo que parece insignificante. Tu experiencia externa de esta situación refleja el conflicto interno que padeces con respecto a tu situación laboral en general.", "frase": "#ARIES odia y siempre odiará que intenten controlarle, no lo soporta."}, "escorpio": {"personal": "Puedes tener la sensación de estar abriéndote paso demasiado lento, pero las cosas parecen tener un mejor aspecto. Un peso se ha levantado y te preparas para emprender el vuelo. Pronto podrías volver a tu antiguo estado. Por lo menos, de alguna manera te sentirás mejor siendo quien siempre fuiste. Es el momento adecuado para hacer una fiesta o pasar el rato con un grupo grande de amigos.", "amor": "Hoy tendrás una mentalidad muy independiente. Puedes escuchar, ¿pero seguirás el consejo de los demás? Hoy, las estrellas revelan que vas a conocer profundamente qué es lo que quieres de tu relación actual. Escucha a tu corazón, las opiniones de los demás no son importantes en este momento.", "trabajo": "Alguien que tiene puntos de vista muy limitados con respecto a una situación candente está creando problemas. Ten cuidado de aquellos que te juegan en contra simplemente porque no entienden tus planteos. No tienes por qué esforzarte más de lo necesario cuando el error a corregir ha sido causado por otra persona.", "frase": "Aunque parezca que #Escorpio está tranquilo y calmado, sigue analizando situaciones, sí, a veces se pone siempre en lo peor, pero así es como salvaguarda su vida, sin dejar ningún cabo suelto... "}, "capricornio": {"personal": "¡Definitivamente apreciarás el día que tienes por delante! Una influencia emergente de la energía planetaria hace que el humor del mundo sea mucho más propicio para tu propia personalidad. Disciplina, estructura, precaución y arduo trabajo reemplazarán las dudas y preocupaciones de días pasados. Hoy se te confiarán ciertas responsabilidades, ¡y las manejarás con facilidad!", "amor": "Hoy es imperativo socializar. Si pasas mucho tiempo a solas, podrías caer en una depresión de corta duración, pero profunda. Necesitas divertirte con tus seres queridos, con extraños, ¡con cualquiera! La conversación es clave para la felicidad. Además, ¡nunca se sabe con quién se topará uno!", "trabajo": "El día estará cubierto por un trasfondo de frustración, y no hay mucho que puedas hacer para remediarlo. Una gran parte de esta tensión surge del hecho de que los demás no están dispuestos a intentar cambiar su modo de ser. A pesar de este obstáculo, aliéntalos a que sean más confiados.", "frase": "#CAPRICORNIO recuerda TODO siempre. Cada detalle, cada momento, todo como ocurrió. Por eso, es complicado manipularlo."}, "acuario": {"personal": "El día por delante debe ser bastante positivo. Comenzarás a sentir un muy leve indicio del principio de un importante cambio. Esta nueva fase tendrá una duración de siete meses. A medida que avance, encontrarás una mayor libertad de expresión. Puedes esperar ir a toda velocidad en temas que solías evitar en el pasado. Algunos roces con tus hermanos pueden surgir en los próximos meses.", "amor": "¡Ten cuidado! Tu pareja ha estado exagerando sólo para obtener algo de ti. Ciertamente, ha funcionado... al mismo tiempo que ha subido tu presión arterial. Respira profundamente y recuerda que tal está probablemente tratando de obtener toda tu atención.", "trabajo": "A menos que tengas un sólido conocimiento de tu historia, lo más probable es que la repitas. Teniendo eso en cuenta, analiza la posibilidad de dar un paso atrás –aunque te parezca raro. Hacerlo puede resultar muy bien: tal vez retroceder sea de algún modo ese gran paso adelante que has estado queriendo dar. Existe la posibilidad concreta de que logres éxitos maravillosos de este modo.", "frase": "#ACUARIO: reservado que estalla cuando menos se lo esperan"}}