{"virgo": {"personal": "Descubrirás que la comunicación reciente que ha funcionado fluidamente, de repente se verá obstaculizada por el resurgir de confusiones emocionales. Descubrirás que necesitarás que se te escuche, y si esta necesidad no es reconocida o te es negada, la presión interior continuará aumentando en proporciones explosivas. La alineación celestial de hoy no necesariamente ayudará en el tema.", "amor": "Hoy, cuando florezca el nuevo romance, habrá más energía de la que puedes imaginar. Esta energía del amor probablemente será tan fuerte que podría barrerte en un momento. Haz todo lo posible para permitir que esto simplemente suceda. Súbete a la ola del amor y disfruta de la emoción y el entusiasmo.", "trabajo": "Reafirma tu independencia. Estás logrando un objetivo importante y otras personas se cruzan en tu camino. No lo permitas. Actúa con independencia y sigue avanzando sin que se conviertan en un obstáculo. No es momento de cargar con un peso adicional.", "frase": "#VIRGO: necesitas analizar, seleccionar y escoger la opción correcta. No te gusta andar arriesgando sin pensar. YA NO..."}, "acuario": {"personal": "Si posees grandes planes para ti en tu trabajo en este día, como organizar una conferencia o comenzar un trabajo en un nuevo prototipo, te decepcionarás terriblemente hacia el final del día. Y tampoco funcionará el razonamiento que harás con tu persona para no perder el control. La energía planetaria hace que éste sea uno de esos días en que lo impensable puede ocurrir. Necesitarás volver a colocar las cosas en perspectiva.", "amor": "Si tienes cuidado en una nueva relación, estás haciendo exactamente lo que necesitas hacer. Hoy es un día para vivir el presente y no preocuparse demasiado por el futuro o el pasado. Al hacerlo, puedes proporcionar toda tu atención al romance que tienes justo delante de ti.", "trabajo": "No logras ponerte de acuerdo con alguien en tu lugar de trabajo. Desafortunadamente, esta situación se prolongará durante las próximas semanas. Recuerda que la comunicación y el entendimiento mutuo deben ser iniciativas compartidas por ambas partes en esta discusión. Haz lo tuyo para fomentarlas.", "frase": "#Acuario: lo bueno se hace esperar, a veces demasiado, pero todo llega, y tu lo sabes mejor que nadie, paciencia SÍ pero aguantar NO..."}, "cancer": {"personal": "Es probable que hoy recibas noticias que iluminen tu perspectiva futura. Puede ser que tu jefe te llame a casa y te deje entrever una promoción pendiente, o tu pareja podría recibir un aumento de sueldo o bonificación inusualmente grande. Cualquiera que sea la noticia, sé consciente de que tu situación financiera comenzará a verse mucho mejor. Comienza a hacer planes sobre cómo vas a mejorar tu estilo de vida. Puede que necesites unas vacaciones.", "amor": "Ha pasado ya un mes desde que decidiste tener tiempo a solas y, aunque adoras estar con otras personas, de vez en cuando necesitas recargar pasando tiempo en solitario. Lo necesitas ahora. Explica a tu pareja que todo está bien entre los dos. Simplemente necesitas algún tiempo a solas.", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una menor velocidad. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro.", "frase": "SÍ, #CÁNCER es del tipo de personas que necesita que le digas 20 veces lo bien que se ve, lo simpátic@ que es, etc...sólo así empezará a creerte de verdad"}, "geminis": {"personal": "Hoy ansiarás aplausos. El aspecto en juego es incitar tu necesidad de que se te aprecie. Trabajas muy duro y a veces algunos no lo aprecian. Está bien insistir en que se te reconozca. Habla con tu jefe acerca de un cambio ascendente en lo laboral. O sugiere que desearías recibir un aumento de salario. Haz saber que tus esfuerzos merecen una recompensa. Tendrás una respuesta pronta y positiva.", "amor": "No vale la pena fingir que eres alguien o algo que no eres simplemente para ganarte el afecto de esa persona. ¡Sé fiel a tu persona! Si esa persona no te aprecia por ello... entonces ¿por qué molestarse? Tu personalidad es encantadora, ¿lo entiendes?", "trabajo": "Mientras más información recibes, más propensión tienes a sentir confusión respecto al camino a tomar. No temas buscar consejos. Recurre a alguien mayor y con más experiencia que tú. Confía en esa persona.", "frase": "Los de #GÉMINIS son de humor cambiante, tienen dos personalidades. Eso explica su signo: Gemelos. Dos caras que son totalmente opuestas."}, "piscis": {"personal": "Hoy quizás manifiestes una actitud algo compulsiva, especialmente en lo que concierne a tu carrera. Necesitas relajarte y pensar en lo que es importante en tu vida. No te preocupes, continuarán llegando recompensas y gratificaciones aún si no le dedicas tantas horas al trabajo. Recuerda que no es la cantidad sino la calidad lo que hace la diferencia. Intenta volverte más eficiente en tu trabajo. ¡Terminarás con más tiempo libre!", "amor": "¿Puedes imaginarte dentro de diez años? ¡Inténtalo! Mírate a ti y a tu pareja actual. ¿Puedes verlo en la bola de cristal? ¿Estás cegado/a por el amor y echas en cara los aspectos no tan buenos de tu relación? ¿Se trata de algo que lleva sucediendo bastante tiempo? Observa de cerca el asunto hoy.", "trabajo": "Acoge con los brazos abiertos esa inocencia que te caracteriza. Vuelve a ser un niño. Adopta una actitud traviesa e inmadura con la gente con quien trabajas. Haz el hartazgo a un lado y controla tus impulsos vengativos. Es mucho mejor que perdones y que olvides, que sigas avanzando con desparpajo y con una energía ligera y jovial en el corazón.", "frase": "A veces #PISCIS parece que nada sin rumbo, que no sabe ni a donde va y casi ni de donde viene, pero no te confundas, en el fondo tiene claro sus objetivos..."}, "leo": {"personal": "Una amistad puede estar de tal mal humor que te preguntes si esta es la misma persona que conoces y quieres. Durante el día puedes tener la tentación de tratar de analizar lo que está pasando, pero esto tiende a suscitar más preguntas que respuestas. Probablemente este es un caso de muchos problemas que golpean a tu amistad a la vez. No te entrometas, pero asegúrate de que tu amigo sepa que estás ahí si es necesario.", "amor": "Las expectativas son hoy de los planetas. No importa lo que te digas cuando vayas a una cita, hay expectativas de que la relación podría ir más lejos, si no ¿por qué otra razón estarías allí? Tal vez la respuesta es que estás realmente listo/a para encontrar un amor más profundo.", "trabajo": "Puede que últimamente te hayas sentido como si te estuvieras quedando atrás en el trabajo. Pero ahora la gente se está dando cuenta de que no puede seguir avanzando sin ti. Hay muchos que te aprecian muchísimo, más allá de que lo expresen abiertamente o no. Relájate y confía.", "frase": "A #LEO le gusta mucho imponer sus ideas, su punto de vista, quizás no se lleven a cabo pero al menos los demás sabrán lo que piensa."}, "sagitario": {"personal": "Podrías tener ganas de inventar cosas nuevas. Sientes la obligación de crear algo en el campo artístico, técnico o filosófico. ¡Si simplemente te hubieras dado el tiempo suficiente para perseguir estos sueños! Hoy, date cuenta de que la concentración es la clave del éxito. Aparta periódicos, computadoras, teléfonos y otras distracciones similares y puede que te sorprenda la riqueza de inspiración que te llega.", "amor": "Incluso aunque hayan comentado que no tienen ningún deseo de ir a ningún destino desconocido, será totalmente imposible resistirse a planear un viaje, especialmente si tu pareja también quiere. ¿Qué tal visitar uno de esos lugares que tienes en tu lista de sitos que visitar?", "trabajo": "No permitas que tus emociones sean el lastre que te hunde. Puede que tu ánimo hoy sea sombrío, pero tus pensamientos son claros. No dejes que tus sentimientos te distraigan de la importante labor analítica que vienes desarrollando. Mantén la concentración, y lograrás consumar muchas cosas.", "frase": "Para #SAGITARIO, cada día será un día nuevo, aunque acabe haciendo lo mismo, lo verá de diferente manera."}, "libra": {"personal": "Hoy la configuración celestial enfatizará tu necesidad de expresión. Siempre has tenido un lado creativo y tu imaginación realmente estará a la orden del día. Es importante que encuentres una salida positiva a tus inspiraciones. Hazte tiempo para escribir. O diseña algunos gráficos para una página web. Permite que las musas creativas te inspiren. ¡Te sentirás de maravilla!", "amor": "Un extraño giro en los planetas podría hacer que tu nuevo amor se mude a tu ciudad o que incluso llegue a tu lugar de trabajo. Esto podría ser bueno, pero también delicado porque podría lleva a un punto crítico el conflicto entre las diferentes partes de tu vida. Deja que este nuevo cambio te haga ser consciente de tus nuevos patrones de comportamiento en el amor.", "trabajo": "Te sientes incluso más estable que de costumbre, lo cual te ayuda a enfrentar las dificultades que surgen en el trabajo. Tus sólidos cimientos te permiten elevarte y ver las cosas con más claridad. Aquí no hay trampas. Lo que ves es lo que hay.", "frase": "#LIBRA: a veces te crees todo demasiado rápido, te ilusionas y...zas! Sabes dar segundas oportunidades pero no vuelve a ser lo mismo nunca."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tienes mucho que agradecer. ¿Por qué no sales esta noche y lo celebras con amigos? Olvídate del trabajo y de los problemas familiares y pásala en grande. Disfruta como en los viejos tiempos. Te mereces esa pausa. Si no aprovechas esos momentos cuando tienes la oportunidad, te arriesgas a convertirte en alguien que solo piensa en el trabajo a costa de otros grandes placeres de la vida.", "amor": "Durante los últimos días, has hecho todo lo posible por controlar tu temperamento y todo el mundo da fe del esfuerzo que has hecho, todos menos la persona que intentó hacerte explotar. No se lo permitas.", "trabajo": "Es probable que cualquier idea que llegue a ti relacionada con la vivienda o los bienes inmuebles sea justo lo que estabas buscando. La información sobre estos temas está hecha de datos muy recientes, noticias en caliente. Puedes lograr un éxito enorme en estas áreas, ya sea por medio de tu trabajo o de una inversión.", "frase": "#TAURO en el amor, es como una balanza, para que esté equilibrada necesita paz, tranquilidad y amor, pero a la vez, los momentos de locura le dan la vida... Todo en su justa medida..."}, "aries": {"personal": "Es probable que realices una exploración interior y quizás alientes a los demás a hacer lo mismo. Tus ojos penetrantes buscarán el significado oculto en todo y no dejarán de escudriñar a nadie. Tan pronto como entablas una conversación con alguien, quieres conocer el cómo, el por qué y el origen de sus pensamientos, independientemente del tipo de tema que haya surgido. El aspecto en juego de hoy está causando una tensión que sentirás como un enigma que es preciso resolver.", "amor": "Si tu ex todavía está causando problemas y sintiendo viejas emociones, puede que sea el momento de dejar de verse. Podrías estar sintiéndote vulnerable ahora y recordando que fuiste tú quien terminó con la relación. Recuerda que siempre puedes comenzar de nuevo con otra persona.", "trabajo": "Hay combustible de sobra para propulsar tu motor. Las palabras de los demás son útiles y alentadoras. No será difícil encontrar a alguien que esté de acuerdo contigo y que te comprenda, lo cual te ayudará muchísimo a concretar tus objetivos con plena confianza.", "frase": "Las cosas claras, #ARIES siempre preferirá lastimar con la verdad que destruir con la mentira..."}, "escorpio": {"personal": "Este período actual te empujará hacia la verdad y la estabilidad. Ya es hora de que encuentres un entorno que concuerde con la imagen que tienes de ti. La energía astral en juego te debe incitar a que encuentres un lugar dentro de ti que se lleve mejor con tu estilo de vida y tus sensibilidades.", "amor": "Si te ofrecen un nuevo trabajo que supone un cambio total de carrera, piénsalo con cuidado y antes de tomar ninguna decisión, asegúrate de hablar de ello con tu pareja. Siempre tomas tus propias decisiones, pero sería mucho mejor si dejases que tu pareja sienta que también es parte de ellas.", "trabajo": "Únete a personas que tienen puntos de vista similares a los tuyos. Trabaja en equipo. El esfuerzo conjunto será infinitamente más productivo que la suma de todos tus esfuerzos individuales. En el peor de los casos, cosecharás nuevas y brillantes ideas.", "frase": "Si #ESCORPIO quiere algo, te convencerá de mil maneras, buscará qué es lo que quieres escuchar, qué es lo que necesitas, cómo puede convencerte, y créeme, lo hará y lo tendrá..."}, "capricornio": {"personal": "Con la energía en juego, hoy estarás de un humor inusualmente aventurero. Podrías estar considerando tomar un gran riesgo, como dejar tu trabajo, cambiar una relación o mudarte a otra localidad. A pesar de que hoy no te conviene hacer ningún movimiento repentino, es muy bueno pensar en tus opciones. Van a ocurrir cambios de algún tipo en tu vida, y pronto descubrirás qué necesitas hacer.", "amor": "Puede que ayer te sintieses como si tu amor fuese a romperse pero hoy late con nueva pasión y se eleva hasta el cielo. Pensabas que te encontrabas en medio de la niebla pero a medida que la confusión se aclara, deberías encontrar a tu amor justo a tu lado.", "trabajo": "Tu vida se parece a veces a una gigantesca montaña rusa. Sin embargo, tú siempre logras sonreír. Hoy haz alcanzado un pico. Disfruta del lugar en el que te encuentras y, sobre todo, aprovéchalo. Ten presente, eso sí, que no todos comparten tu buen humor.", "frase": "#CAPRICORNIO: lo que más gusta a los demás de ti es esa constancia para alcanzar objetivos,que te caes y te levantas,que no hay miedo a nada"}, "general": "Prepárate para mostrar tu excepcional tacto cuando durante todo el día y toda la noche se te pida que recuerdes la sabiduría de decir las cosas en el más suave de los tonos. Con un tono diplomático y relajado, mientras mejor te lleves con los demás, más vas a lograr. Un poco de amor incondicional también funciona bien dentro de tus relaciones importantes."}