{"virgo": {"personal": "Una oportunidad de viajar, tal vez para fines comerciales, se te podría presentar hoy. Esto puede requerir algunos ajustes temporales en tu vida personal, pero no dejes que esto te detenga. En este momento querrás aprovechar al máximo todas las oportunidades nuevas en tu camino. El éxito profesional es evidente y esto podría marcar una diferencia profunda y positiva en el curso de tu vida. ¡Ve por ello!", "amor": "Lo nuevo parece mejor que lo viejo, pero rara vez dura tanto tiempo. Los planetas saben esto, pero ¿y tú? Por supuesto, alguien nuevo es emocionante y estimulante, pero lo ya conocido ya ha superado la prueba del tiempo y eso es de lo que tratan los cielos. No te arriesgues por aburrimiento.", "trabajo": "El mundo gira más rápido de lo que te hace sentir cómodo/a. Asegúrate de encontrar un momento de soledad para reflexionar y tómate un descanso del torbellino de energía que te rodea. Necesitas un momento de tranquilidad.", "frase": "#VIRGO: lo que más gusta a los demás de ti es tu constancia para muchas cosas, el no rendirte ante nada, mantener la cabeza alta siempre."}, "acuario": {"personal": "La comunicación es clave hoy. Realiza tus intenciones de inmediato para evitar confusiones innecesarias. Cuanto más puedas resolver ahora, mejor te irá en el futuro. Tú eres la pieza faltante del rompecabezas, así que súbete al podio con el fin de realizar tu importante papel. El puente que ofreces llena un vacío crítico que será de gran ayuda para los demás.", "amor": "¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... y centrarte. Esta será la única manera de que puedas mantener tu cordura mientras tu ser querido se va por la tangente. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Considera aprender una nueva habilidad. Obtén un catálogo de las universidades y los programas educativos que se ofrecen en tu área y considera asistir a clases de algo que nunca hayas experimentado antes. Las habilidades que desarrolles ahora tendrán fabulosas recompensas más adelante.", "frase": "#ACUARIO no se enfada con facilidad pero el día que lo hace, el infierno se desata."}, "cancer": {"personal": "Algunas personas con las que pasas un montón de tiempo podrían entrar en un debate sobre conceptos espirituales o metafísicos. Esto podría hacer que tú y todos los demás se sientan muy incómodos. Este no es el momento para tratar de mediar. Las dos partes están demasiado apegadas a sus puntos de vista. Es mejor simplemente cortar el tema de raíz y no hablar de ello ahora. ¡Cambia de tema!", "amor": "Hoy los cielos pueden traer una agradable sorpresa. Si hubo verdadera química entre los dos, tu interés amoroso debería mostrar un poco de clase y llamarte a casa a una hora razonable. Tal parece que los planetas esperan que se produzca una llamada telefónica, así que responde a las llamadas que recibas.", "trabajo": "Hoy te pondrán a prueba. Los escépticos que te rodean están haciendo temblar las estructuras que tanto te ha costado crear. Los resultados de este desafío (como tantas otras cosas) dependerán de qué tan bien hayas hecho los deberes.", "frase": "#CÁNCER: No eres una persona que juzga al otro, antes de hacerlo escucharás, analizarás, entenderás, y después aconsejarás, pero ¿juzgar? Muy pocas veces…"}, "geminis": {"personal": "Hoy, puedes darte cuenta de que una amistad es, en realidad, tu alma gemela. Han estado pasando mucho tiempo juntos, asistido a eventos sociales y han llegado a darse cuenta de lo mucho que esperan de la compañía mutua. Tu nuevo nivel de afecto parece obvio, pero sería una buena idea expresarlo con palabras. Si no puedes reunir el suficiente valor para hacerlo, expresa tus pensamientos con un regalo.", "amor": "Hoy tienes la motivación para tomar decisiones así que manda un mensaje de texto o un correo electrónico a esa persona especial porque está esperando con ansia oír de ti. Deja pasar un día más para que las nubes se vayan y tengan una cita mañana por la noche. Entonces el camino hacia el romance estará bien iluminado y extendido ante ti.", "trabajo": "Puede que te cueste concentrarte en tus tareas habituales. Hoy, lo que ocupa tu mente es el amor. Alguien que trabaja contigo siente atracción por ti. Esta persona está a punto de dar un paso al frente –si es que todavía no lo ha dado. Hete aquí una incipiente amistad que podría fácilmente convertirse en un acalorado romance.", "frase": "#GÉMINIS: puedes ser hablador, contar todo sobre ti, pero NO, las emociones fuertes, las escondes siempre al principio..."}, "piscis": {"personal": "Llamadas telefónicas de personas que viven en estados distantes podrían traerte algunas noticias bastante desconcertantes. Esto podría provocar un poco de rabia dentro de ti, y podrías estar sentir tentación a desquitarte con la persona que llama. ¡No hagas esto! Esta persona es probablemente sólo el mensajero. Algunos viajes cortos podrían hacer que tengas que enfrentarte con un tráfico imposible. Si tienes que salir hoy, es posible que llegues más rápido caminando.", "amor": "Hoy la honestidad brutal puede interponerse en tu relación. ¡Presta atención! Puedes tener que endulzar las cosas por unos días hasta que los planetas te sean favorables. El objeto de tu afecto está muy sensible en los últimos tiempos, y aunque por lo general está enamorado de tu honestidad y precisión, en vez de eso necesita recibir un poco de mimos.", "trabajo": "Tu concepción de lo que es el modo correcto de hacer las cosas va directamente en contra de lo que piensan tus superiores. Esta situación está causando grandes conflictos en el trabajo, ya sea que tú te des cuenta o no. Organiza una reunión para hablar de estos asuntos.", "frase": "A veces #PISCIS parece capaz de leer tus pensamientos, observa tu energía, tu vibra, te hace una radiografía de tu interior rápidamente"}, "leo": {"personal": "Te interesan las novedades y tal vez hasta utilices esta característica tuya para progresar en tu carrera. La configuración celestial de hoy indica que quizás sientas inspiración por otras personas que también buscan innovación en la vida y quienes no están satisfechos con su posición en la sociedad. Esta podría ser la gestación de un grupo que se dedica al cambio social o algo por el estilo.", "amor": "¡No pierdas las ganas hoy! ¿Le viste? ¿Te la crees? ¿Por qué no considerarlo? Puede que no sea lo que esperabas, pero sin duda vale la pena hacer la prueba... ¿no te parece? ¡Hoy puedes sorprenderte! El amor puede llegar de maneras distintas.", "trabajo": "Haz las cosas a mano en vez de depender de sofisticados aparatos electrónicos que deberían hacerlas por ti. Te llevará más tiempo averiguar cómo funcionan tus aparatitos que hacerlo directamente con tus propias manos.", "frase": "#LEO: Pides atención, la tienes. Pides amor, lo tienes. Pides lo que sea, y si no es uno, es otro, te lo acaban dando...Tienes power..."}, "sagitario": {"personal": "Puede que durante los últimos meses hayas estado viviendo un apasionado y fuerte romance. La energía astral de hoy alivia un poco la tensión y actúa para bajar un poco de tono la relación. ¡Y gracias a Dios, también! Parece que esta pareja estaba consumiendo más y más de tu energía. Si la pasión de la relación te preocupó o te asustó, ahora ya puedes relajarte. Muy pronto todo volverá a la rutina ordenada que tanto te reconforta.", "amor": "Por lo general, das pasos lentos pero continuas hacia adelante y eso es todo lo que cuenta. Actuar con más seriedad en la relación no significa que tengas que poner a un lado la diversión y dejar asuntos más prácticos. No son cosas necesariamente opuestas y es el momento perfecto para hacer ambas.", "trabajo": "Hoy podrían pedirte que te sumes a un nuevo equipo o que colabores con alguien nuevo. Recibes buena energía que proviene de otras personas; debes mantener apertura a aceptar tratos o propuestas que se te presenten. Algunas de ellas podrían resultar redituables y sorprendentemente gratificantes.", "frase": "#SAGITARIO: vida loca, vida al límite"}, "libra": {"personal": "Hoy la configuración planetaria significa que todo lo que tenga que ver con tu vida privada estará en el centro de la atención. No tiene sentido que trates de concentrarte en tu vida social, simplemente éste no es el momento para esto. Si has estado pensando en mudarte a una nueva casa, o tratando de resolver algunos problemas en tus relaciones, hazlo - pero no te sorprendas si tienes público.", "amor": "Algunas veces te sientes como si nunca te satisficiera el amor. Aunque puede que comprendas este problema y luches contra él, parece que no puedes controlarlo. Recuerda lo que aprecias de tu pareja y él o ella comenzará a ayudarte a aprender sobre el bienestar.", "trabajo": "Tus instintos te guían. Por eso, no tengas miedo de expresar aquello que tú sabes es cierto. Con respecto a tu trabajo, puedes seguir avanzando con plena confianza, vas en la dirección correcta. Y si estás buscando otro trabajo o si necesitas un cambio, este es un buen momento para presentarte a una entrevista.", "frase": "#Libra no va a empezar una guerra nunca, pero si le has retado, se meterá de lleno en ella, sin miramientos, una cosa es ser pacifista y otra muy distinta es ser estúpido... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "No hay necesidad de irte golpeando la cabeza contra la pared; tu día será un reto pero no es nada que no puedas manejar. Las configuraciones planetarias hoy te llevarán a sentar las bases de los proyectos que has estado planeando durante los últimos seis meses. Déjate llevar por la corriente. A veces la gente piensa que se te da bien empezar las cosas pero luego no eres capaz de seguir con ellas. ¡Es hora de demostrarles que están equivocados!", "amor": "Unos divertidos enviados de los planetas te mantendrán en acción esta noche, así que prepárate. Termina tus tareas, tómate una larga siesta y luego invita a tu pareja a pasar la noche contigo para disfrutar de una de tus deliciosas especialidades para cenar.", "trabajo": "Poner todo al descubierto y debatir será muy difícil, pero es imprescindible. El resultado más obvio será la fricción, pero los asuntos que te afligen no pueden ni deben permanecer ocultos. Tienes que sacarlos a relucir si quieres que en algún momento se note un progreso.", "frase": "#TAURO: ¿Puedes ser malo? Si, pero más que malo eres muy terco, la gente se rinde contigo y no llegan a pelear, siempre ganas."}, "aries": {"personal": "Hay un estado de ánimo sombrío que obstaculiza tus emociones hoy, pero las cosas te favorecen en general. Los contactos que hagas ahora pueden ser extremadamente valiosos. Podrías obtener una gran cantidad de información a partir de las interacciones sociales. Este es un buen día para realizar múltiples tareas y tachar tantas cosas de tu lista como te sea posible.", "amor": "Las estrellas miran hacia tu relación favorablemente. Si sigues su curso, no hay límite en cuanto a dónde te puede llevar este tipo de amor. Todo el mes has estado trabajando con sinceridad en la construcción de buenos cimientos. Hoy es el día para comenzar a colectar las recompensas de tu esfuerzo.", "trabajo": "El frenesí de la mañana disminuye hasta desaparecer por la tarde. Recién entonces logras armar el rompecabezas. Ya no es necesario que recurras a los demás para obtener respuestas. Ahora todo viene directo hacia ti –con facilidad, con total naturalidad.", "frase": "Si un #Aries empieza a creer en una buena causa, luchará sin descanso para conseguir su propósito."}, "escorpio": {"personal": "Tu salud hoy te preocupará más de lo usual. Asegúrate de que tus valores internos estén en línea con tus acciones exteriores - especialmente cuando se trate de temas relacionados con la salud. También deberás pensar en tener una actitud disciplinada y protectora hacia los demás. Esto te resultará fácil gracias a la energía astral en juego. Junta los lados masculinos y femeninos de tu personalidad en una unidad de trabajo.", "amor": "Hoy podrías ver un lado de tu amante que nunca has visto antes. Esto podría excitarte o al mismo tiempo asustarte. Trata de arriesgarte y de superar el miedo, porque lo que descubras en el otro lado, probablemente valdrá la pena.", "trabajo": "Trata de hacer alguna actividad física de alto impacto esta mañana. Encara esta actividad como un plan de limpieza para eliminar el enojo y la tensión que han anidado en ti a causa del trabajo. Hacerlo te ayudará a purificar el aire a tu alrededor para que puedas disfrutar a pleno tu tiempo libre este fin de semana.", "frase": "Los objetivos de #ESCORPIO no son pequeños, son GRANDES, los fijan en niveles desmesurados porque saben que pensando a lo grande es como se consiguen cosas a lo grande."}, "capricornio": {"personal": "Tu mente puede estar en un modo expansivo ahora. Hay muchas cosas que deberían estar funcionando para ti. Tu flexibilidad y capacidad de hacer malabares con muchas cosas a la vez debe facilitar mucho el tipo de tareas que requieren estos talentos. Por desgracia, no pueden ayudar demasiado cuando se trata de amor y romance. Puede que no tengas la comunicación que deseas con alguien cercano. ¡Podrías encontrar que te es más fácil comunicarte con extraños!", "amor": "Nadie te acusará de ser una persona aburrida, sobre todo cuando estás contando una historia. Tendrás la oportunidad de contar algo más de tus favoritas para tus amigos en el próximo par de días, pero aquí va una pista: asegúrate de que tu amor sea la estrella del espectáculo, al menos una vez.", "trabajo": "Tienes una gran cantidad de energía con la que terminas tus tareas, pero ten presente que esta energía solo funcionará a tu favor si trabajas de manera individual. Los proyectos independientes son los que te harán brillar. Tienes la capacidad de trabajar hasta el amanecer sin tomarte un descanso.", "frase": "#CAPRICORNIO: eres perseverante y cuando te propones algo intentas llegar hasta el final, aunque sea sólo por orgullo. AMOR PROPIO."}, "general": "El aire está lleno de revoluciones comunicativas cuando la conjunción entre el Sol y Mercurio acentúa las negociaciones comerciales de primer nivel. No hay mucha charla (el signo en el que se encuentra es Escorpión), pero las palabras son concisas y poderosas. Practica el arte de la amistad y conecta bajo la Luna en Libra. Solteros, podría ser una noche perfecta para un nuevo romance."}