{"virgo": {"personal": "Generalmente la gente que comparte tu Signo Solar se caracteriza por ser la creadora en este mundo. Hoy eres más consciente que nunca que todo lo que crees debe tener un propósito, por lo tanto aplícalo a lo que estés creando en este momento. Las energías celestiales en juego te ayudarán a darte cuenta de que el mundo necesita demasiado a los creadores como para que centren su energía a merced de sus egos.", "amor": "No te rindas si estás esperando una llamada de un interés romántico y tal no llega hoy. Dale un par de días para responder y probablemente se pondrá en contacto contigo. Trata de no frustrarte tanto que cuando te llame seas un manojo de nervios.", "trabajo": "Reafirma tu independencia. Estás logrando un objetivo importante y otras personas se cruzan en tu camino. No lo permitas. Actúa con independencia y sigue avanzando sin que se conviertan en un obstáculo. No es momento de cargar con un peso adicional.", "frase": "#VIRGO: necesita analizar las cosas para comprenderlas mejor y tener una clara visión de las mismas."}, "acuario": {"personal": "Puedes haberte despertado sintiendo fortaleza y confianza. Espera recibir buenas noticias hoy que mejorarán tu estado de ánimo. Por la tarde, puedes asistir a una fiesta o a un encuentro en el vecindario. Vas a pasar un buen rato hablando con amigos y conociendo gente nueva. Por la noche, ¡relájate!", "amor": "Es posible que hoy tengas que prestarle más atención que de costumbre al trabajo, y tu pareja probablemente no va a estar demasiado feliz debido a tu ausencia. Hazle ver que el tiempo que pasas lejos de él o ella es lo que te permite tratarle tan bien. Seguro que lo entenderá.", "trabajo": "Utilizar tus encantos para convencer a los demás de que hagan lo que tú quieres no tendrá la misma efectividad de siempre. Sólo hará que las personas se cierren y pongan resistencia. Te irá mucho mejor si tienes la honestidad de reconocer tus falencias y tus necesidades.", "frase": "#ACUARIO vive muy a menudo en un conflicto entre lo que está haciendo y lo que debería hacer, disfruta lo que le pasa, pero a la vez, no quiere perderse lo que podía estar haciendo... Un poco caótic@ si..."}, "cancer": {"personal": "Hoy puedes sentirte un poco más vulnerable de lo normal. Tal vez sientes que las decisiones que no puedes postergar por más tiempo te acorralan. O bien, podrías sentir que todas tus actividades te agobian. ¡Si simplemente tu gente pudiese ser un poco más independientes! El día que tienes por delante te ayudará a hacer algún progreso decisivo. ¡No está permitido mirar hacia atrás! Vivir en el pasado no te ayudará en lo absoluto.", "amor": "Un extraño giro en los planetas podría hacer que tu nuevo amor se mude a tu ciudad o que incluso llegue a tu lugar de trabajo. Esto podría ser bueno, pero también delicado porque podría lleva a un punto crítico el conflicto entre las diferentes partes de tu vida. Deja que este nuevo cambio te haga ser consciente de tus nuevos patrones de comportamiento en el amor.", "trabajo": "No esperes que la gente te ayude del modo en que quisieras. Las personas están más bien distraídas hoy y no recordarán nada de lo que les digas. Les entrará por un oído y les saldrá por el otro. No pongas toda tu confianza en los demás.", "frase": "#CÁNCER: eres valiente para muchas cosas, puedes hundirte y levantarte al minuto. Necesitas dosis de amor cada día. Y más de lo normal."}, "geminis": {"personal": "Tus ideas sobre la espiritualidad, la educación y el aprendizaje superior van transformándose lentamente. Tienes una idea más cabal del mundo que antes. Es probable que los acontecimientos que surjan confirmen las cosas en las que has estado pensando. La configuración celestial de hoy está sugiriendo que tienes una mente aguda capaz de llegar al fondo de prácticamente todos los temas. No permitas que el parloteo mental bloquee esta increíble capacidad de pensamiento.", "amor": "Hoy, un paseo por un nuevo territorio le abrirá sin duda las puertas al amor dulce amor. Únete al viento porque la Madre Tierra te orientará en la dirección correcta en cuanto a dónde ir con esta potencial relación. Siempre se puede confiar en la energía terrenal.", "trabajo": "Sabes que tu estado de ánimo no es el mejor posible. ¿Para qué hacer de cuenta que lo es? No tiene sentido convencer a todos de que te sientes bien cuando en realidad no es así. Te está haciendo falta más apoyo emocional, y no deberías tener miedo de buscarlo. Hay gente que está en deuda contigo, gente que te debe ese apoyo.", "frase": "#GÉMINIS es aire, y si, eso se nota en su personalidad, está en las nubes muchas veces, tiene dificultad en definirse. Arriba y abajo."}, "piscis": {"personal": "¿Podría ser que te haya aburrido tu rutina diaria? ¿Sueñas en convertirte en una agente doble, viajar alrededor del mundo buscando secretos industriales, o en convertirte en un James Bond? ¿O desearías ser como la Madre Teresa? ¿Has hecho algo alguna vez para que tu vida sea más interesante? Seguramente podrías utilizar más emoción. ¡Es hora de salir a buscarla!", "amor": "Normalmente se necesita mucha capacidad de persuasión para que salgas de casa pero si alguien que te importa te lo pide, puede que te animes a salir de viaje. Asegúrate de que tu agenda incluya todos esos sitios que siempre has querido visitar.", "trabajo": "Sientes que estás preparado/a para estar a cargo de un proyecto en el trabajo, pero lamentablemente parece que uno de tus colegas tiene la misma idea. Compartir el lugar de liderazgo no será fácil, así que no te molestes en intentarlo. Intenta buscar una solución diferente.", "frase": "#PISCIS aguanta tanto encima precisamente porque es fuerte, así que el mito de la debilidad del pececillo se queda ahí, en mito..."}, "leo": {"personal": "Algunos chismes acerca de una amistad podrían llegar a tus oídos hoy, y podrían parecer un poco desconcertantes. El dinero podría estar involucrado. Sin embargo, no aceptes lo que oigas por que sí. A la persona que extendió el rumor le interesa menos la verdad que lograr cumplir su agenda personal. Llama a tu amistad y trata de enterarte de los hechos sin entrometerte. Probablemente es algo mucho menos grave de lo que el chisme da a entender.", "amor": "Probablemente has estado pensando en por qué es necesario verbalizar tu amor tanto y tal vez has llegado a una conclusión. El amor es como una flor: necesita mucha agua y sol para crecer, pero demasiado seguro que la matan. Trata de encontrar una senda moderada para el romance.", "trabajo": "Este es para ti un momento de realización personal que, extrañamente, marca al mismo tiempo un período de adversidad. Puede que los demás estén observando tu trabajo con lupa, pero en general estás avanzando con paso firme hacia tus sueños -y eso es lo que importa. Mantén vivos esos sueños.", "frase": "L@s #LEO brillan por si mism@s, y no, nadie les hace sombra...Y lo saben."}, "sagitario": {"personal": "Hoy saldrán a relucir situaciones relacionadas con romance, emociones, sociedad y comunicación como temas claves del día para ti. Los dos planetas más receptivos del Universo te están pidiendo que hagas lo mismo: que recibas. Descubrirás que la energía de la parte femenina de tu cuerpo fluye con gran suavidad y deberías aprovechar este sentimiento para mimarte y brindarte los placeres que mereces.", "amor": "Nunca permitas que nadie te haga creer que no te mereces lo mejor en una relación. Algunas personas se conforman con menos porque creen que algo más es sólo una fantasía y no quieren acabar solos. La espera para el amor verdadero podría llegar a su fin hoy.", "trabajo": "Si hoy la gente está dispuesta a escucharte, mejor será que hables ya que mañana tal vez sea demasiado tarde. Uno nunca sabe que sucederá el día siguiente –por eso es tan importante expresar nuestra opinión y aprovechar las oportunidades cuando se presentan. Ten esto muy presente durante el día de hoy.", "frase": "#SAGITARIO es honest@, o al menos sabe serlo, le gustan las cosas simples de la vida y en cuanto ve que las cosas se tuercen demasiado no duda en dejarlas de lado... No es que no las enfrente, si no que no quiere muchos dramas..."}, "libra": {"personal": "Quizás por el momento y regularmente te pasa por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que tengas más cuidado de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindar a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de empezar.", "amor": "Las estrellas tienen noticias para quienes dijeron que las cosas buenas no durarían. Hoy tu luz del amor está brillando... ¡y eso es fantástico! Estás justo en el medio de una gran tendencia en cuanto al amor se refiere. ¡Disfruta y haz que resplandezca!", "trabajo": "La atmósfera en tu lugar de trabajo te incomoda; por lo tanto, te cuesta lograr una buena productividad. El próximo paso a dar no está tan claro esta vez. La clave es no reaccionar de manera exagerada sino mantener la neutralidad y seguir recogiendo información.", "frase": "#LIBRA tiene buen instinto para percibir las verdaderas intenciones de la gente, así como para detectar mentiras con gran facilidad."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La información sobre psicología, en particular sobre los sueños, podría capturar tu imaginación. Podrías decidir recopilar tanta información como sea posible. El lado oscuro de la personalidad puede resultarte especialmente atractivo. Recordarás todo lo que leas o escuches hoy, ya que tu mente es particularmente retentiva. Esto incluye las tendencias financieras y las formas de aumentar tus ingresos.", "amor": "No te rindas en la búsqueda de la pareja romántica de tus sueños porque ahora es tu oportunidad. Recibirás el impulso para pasar a la acción. No te sorprendas si un poco de fricción te impide lanzarte con los dos pies. Ten paciencia. Una vez que profundices un poco, encontrarás que hay mucho más sobre esta persona de lo que se ve a primera vista.", "trabajo": "Te dará la impresión de que los demás, hoy, no respetan las reglas del juego. Lo que te indica tu instinto es acertado. Hay alguien que está encarando las cosas de un modo muy inmaduro. Esta persona está manipulando las reglas a su antojo para sacar ventaja. No titubees: alerta a tus superiores sobre este asunto.", "frase": "#TAURO: no olvidas, para recordar lo que JAMÁS debes volver a repetir."}, "aries": {"personal": "Este es un buen día para dedicarle tiempo y reflexión a la búsqueda espiritual. Haz algo inspirador que infunda una profunda capacidad de asombro en tu alma. Ve a la iglesia y enciende una vela, siéntate al aire libre y observa el cielo cambiante, o estudia una pintura en un museo local. Medita sobre tu concepto de espiritualidad y la interconexión de los seres humanos y el planeta, pasada y presente. Disfruta de la conexión que sientes.", "amor": "Hoy la recompensa superará con creces la intensidad del momento de la verdad, así que no tienes ninguna excusa; ¡lánzate a ello! Deja de retrasarlo e invítale a una fiesta o cena si quieres llegar a conocerle mejor. Seguro que la respuesta no te decepcionará.", "trabajo": "Alguien que tiene puntos de vista muy limitados con respecto a una situación candente está creando problemas. Ten cuidado de aquellos que te juegan en contra simplemente porque no entienden tus planteos. No tienes por qué esforzarte más de lo necesario cuando el error a corregir ha sido causado por otra persona.", "frase": "#ARIES: te gustaría ser más paciente, saber esperar y no ser tan impulsivo a veces, pero siento decírtelo, eres así, y serás así."}, "escorpio": {"personal": "Hoy habrá mucha tensión en el aire. Has utilizado mucha de tu energía últimamente y es posible que sientas agotamiento. Y como necesitas calma y hasta dormir un poco para sobreponerte, deberías intentar programarte un pequeño descanso hacia el final del día. ¿Por qué no piensas en salir a pasear en tu bicicleta o a caminar por el parque? ¡Tu mente disfrutará de la paz y la tranquilidad!", "amor": "Justo cuando las cosas estaban saliendo incluso mejor de lo que lo habías imaginado, alguien se las ha arreglado para introducir la duda. Será mejor que averigües quién es responsable de eso y vuelvas a tu actitud positiva.", "trabajo": "El trasfondo de una situación se ha vuelto más claro y comienzas a ver las cosas con ojos más prácticos. En consecuencia, puedes pararte en tierra firme y no dejar que tus emociones te distraigan en tu trabajo. Tu nivel de productividad es alto.", "frase": "#ESCORPIO: Eres capaz de ver las cualidades y los defectos de cada uno como una radiografía, además, eres tan acertad@ que asusta... En serio..."}, "capricornio": {"personal": "Financieramente te ha ido bastante bien. Quieres que te vaya todavía mejor pero puede que temporalmente sientas desánimo. Parece que tendrás que seguir trabajando duro para poder mantener el ritmo. Esto es más resultado de los biorritmos bajos que de cualquier evaluación real de tu situación. Hoy es posible que tengas que trabajar un poco más duramente, pero obtendrás los resultados que deseas. Mañana te será más fácil.", "amor": "Las estrellas están mirando hacia tu relación favorablemente. Si sigues su curso, no hay límite en cuanto a dónde te puede llevar este tipo de amor. Todo el mes has estado trabajando con sinceridad en la construcción de unos buenos cimientos. Hoy es el día para comenzar a colectar las recompensas de tu esfuerzo.", "trabajo": "Comprenderás bien lo que tus habilidades psíquicas pueden hacer por ti en tu lugar de trabajo. Es hora de que pienses seriamente en cultivar este maravilloso talento que tienes y comiences a buscar formas de utilizarlo todo el tiempo.", "frase": "Si a #CAPRICORNIO le fallas, se mostrará cruel hasta límites insospechados, sobretodo si el inculpado no reconoce que ha cometido un error grave y trata de mentir... Por ahí si que no..."}, "general": "Saborea los grandes sentimientos de esta mañana. La comunicación es una prioridad durante el oportuno aspecto de la tarde entre la Luna y Mercurio. Esta noche, los planes pueden cambiar en el último momento con la Luna saliéndose de su órbita. ¿Tal vez algo fue programado con demasiada anticipación? No te preocupes, te saldrá bien al segundo intento."}