{"virgo": {"personal": "Has conseguido superar los malos tiempos. Has ido más allá de los problemas del pasado reciente y estás entrando en una fase más pacífica. Pronto completarás tus proyectos en marcha. Tu vida doméstica será la imagen de la felicidad y la armonía. Disfruta de este periodo de descanso y relajación, ya que será seguido por un período de intenso anhelo que requerirá de tu total atención.", "amor": "Hoy te puede embargar un sentimiento cálido y de conexión a la realidad. Puede que tengas fe en que tu actual relación va a funcionar, o simplemente una gran confianza en tu capacidad para atraer a una pareja que sea perfecta para ti. Mantén esta feliz emoción contigo todo el día para mantener esta fe.", "trabajo": "Tendrás que modificar un poco el rumbo y la velocidad para poder avanzar con la corriente y no en contra de la misma. Hoy comienza una fase de cuatro semanas durante la cual será crucial que recurras a un enfoque más cauto y reservado. El tiempo para las jugadas riesgosas y temerarias ha pasado.", "frase": "#VIRGO tiene tendencia a acumular rencores, cuando estalla nadie lo esperaba. Pero evidentemente todo tiene un límite."}, "acuario": {"personal": "Las necesidades emocionales te conducirán a salir con amigos esta noche, pero la realidad financiera de tu activo no quiere permitirlo. Gracias a este aspecto, la tensión surgirá en este día. Tienes el poder de ejercer una impresión emocional impresionante en un grupo de personas, por lo tanto utiliza esta influencia inteligentemente. Presta cuidadosa atención a los detalles y recuerda mantener el humor en las situaciones.", "amor": "Ahora podrías estar tan enamorado/a que te ciegues ante todo lo demás. El amor puede llegar a ser una emoción tan poderosa que bloquea a todas las demás. Para conseguir que este amor sobreviva trata de no dejarte llevar por tus emociones. Es mejor saborear el amor durante mucho tiempo que dejar que se consuma rápidamente.", "trabajo": "Los valores y las creencias personales están poniéndose en primer plano. ¿Qué es importante para ti? ¿Trabajas en consonancia con tu propio sistema de creencias? ¿Recibes un salario justo o mereces más? Piénsalo honestamente.", "frase": "Con #ACUARIO debes estar siempre preparado para lo inesperado, cuando creas que va por aquí, te sorprenderá yendo por el otro lado..."}, "cancer": {"personal": "Oleadas poderosas erráticas e inesperadas están produciendo un disturbio en tu mundo de emociones escondidas y secretos. Te puede resultar difícil manejar estos temas simplemente porque sientes vergüenza y tienes dudas de discutirlo con otros. Usa el poder de la alineación celestial de hoy para encontrar la forma de expresarte - ya sea de manera creativa, romántica o en la pista de baile. Hay mucho mejores maneras de usar tu tremenda energía que mantenerla escondida en tu interior.", "amor": "Hoy, la energía te ilumina un poco a medida que descubres los placeres combinados de la diversión y el romance. Es un día alegre, así que planea un día de campo, asistir a un paseo por la galería, o recoger algunas flores hermosas. Y si no tienes pareja, no importa, el amor también se hizo para los amigos, ¿cierto?", "trabajo": "Si tienes que tomar una decisión importante o hacer un contacto importante, la mañana es el momento adecuado. Durante la tarde, en cambio, te costará mucho más encontrar la motivación (y motivar a los demás). Quizá hasta sea mejor que a una cierta hora del día dejes las cosas como están, apagues el computador y te vayas a casa más temprano que de costumbre.", "frase": "#CÁNCER sabe que no todo el mundo que le rodea es su amigo. Conoce bien al enemigo."}, "geminis": {"personal": "Siempre es bueno el tener una actitud flexible, sobre todo hoy. Tu poder de adaptación podría ser puesto a prueba cuando te encuentres en medio de emociones inconstantes y de actitudes rebeldes. No te obsesiones por obtener respuestas directas de la gente hoy, ya que tienen propensión a estar tan confundidos como tú sobre ciertas cuestiones. Relájate y no te compliques.", "amor": "Cuando la torpeza se convierte en humor, saben que se llevan bien, siempre y cuando se rían juntos y no del otro. La risa y la diversión rompen más barreras de las que te puedes imaginar. No tengas miedo; cuando te ríes con los planetas te ríes con los dioses.", "trabajo": "Las últimas horas de la mañana serán algo así como el final de la fiesta para ti. Por eso, aprovecha al máximo la primera mitad del día –una vez que llegue la tarde, los demás ya no le prestarán atención a tus originales ideas. En vez de esperar, intenta atraer la atención de la gente lo antes posible.", "frase": "#GÉMINIS: vida caótica, abajo ahora, arriba después, pero en el fondo te encanta ser así, buscas la tranquilidad y la acción en sólo un rato"}, "piscis": {"personal": "“Acción” es la palabra clave para ti hoy, así que ponte unos zapatos cómodos y diviértete. Infúndele un poco de alegría incongruente a tu trato hacia los demás. Encuentra maneras de escapar de la realidad por un rato. Añade un toque extraño y súbete al escenario. Las opiniones serán especialmente fuertes hoy y el conflicto puede surgir, pero date cuenta de que la alegría y la despreocupación mejorarán cualquier situación.", "amor": "¡Los ciclos suceden! ¡No te sorprendas si te encuentras con un viejo amor hoy! Aunque el escenario parece apetitoso, mira antes de saltar; tienes que actuar con diplomacia en los asuntos del corazón. Disfruta del tiempo de tranquilidad, pero no tomes ninguna decisión.", "trabajo": "Tus acciones serán actos deliberados y cuidadosamente calculados. En consecuencia, lograrás una efectividad mucho mayor en tu trabajo. No hay motivo para que dudes. Ya has terminado el trabajo de campo que tenías que hacer. Este es el momento para avanzar con plena confianza.", "frase": "#PISCIS: eres instintivo, créete lo que veas o intuyas. Si ves algo extraño sigue buscando porque tu instinto, pocas veces falla. Lo sabes."}, "leo": {"personal": "Puede ser que mucho haya cambiado a tu alrededor, desde la decoración en tu casa hasta tus amistades, creencias y valores. Es más fácil acostumbrarse a esta nueva vida de lo que pensabas. Te sorprendes a ti mismo/a con tu adaptabilidad y has adquirido nuevos hábitos muy diferentes a los anteriores. La energía celestial continuará ayudándote a situarte en este nuevo y bienvenido Universo.", "amor": "Puede que esa persona no sea lo que habías anticipado, pero puede que hoy te sorprendas de forma agradable. La configuración planetaria actual sacará su espíritu independiente y aventurero, y esto podría llevar a la diversión! Puede que no sea lo que esperabas, pero sin duda será un cambio agradable.", "trabajo": "En el trabajo sientes la tentación de poner sólo una parte del esfuerzo necesario. Tu trabajo ha perdido su encanto y ahora sientes la obligación de esforzarte apenas un poco. Recuerda que sólo podrás actuar así por un tiempo. Es posible que tengas que buscar otro empleo.", "frase": "#LEO: Te dan arrebatos, muchos, y lo sabes, el problema es que algunos arrebatos hacen que puedas arrepentirte mucho. Pero no puedes frenarte"}, "sagitario": {"personal": "Puede que hoy tengas extra compasión hacia tus seres queridos. Quizás tu pareja está teniendo dificultades con algo. Podrían necesitar tu apoyo o tu aliento. O uno de tus niños puede estar un poquito deprimido, y no debes tener miedo de hablar con ellos sobre el tema. ¡Escúchalos y aliéntalos! ¡Ten generosidad y provee besos y abrazos extras a tus seres queridos!", "amor": "Tus asuntos profesionales van a ir mucho mejor. Si has estado esperando un aumento, una  bonificación o promoción, definitivamente está en camino. Simplemente sigue trabajando con tanta intensidad como nunca y asegúrate de que tu amor esté feliz y siga apoyándote.", "trabajo": "No permitas que te apresuren en un trabajo que sabes que va a llevar más tiempo. Define tu propio ritmo e ignora la presión de los que te rodean. Sabes cómo hacer tu labor, así que escúchate a ti mismo/a y procede.", "frase": "Hay reacciones de #SAGITARIO que la gente no se espera. Es que es imposible conocerlos totalmente, son muy cambiantes, para no aburrirse..."}, "libra": {"personal": "Ahora más que nunca, sentirás como si fuese el momento de tomar el asunto con tus propias manos y construir tu futuro. Te has hastiado de vivir en la esperanza y de dejar tu felicidad para mañana. Tu determinación será tan fuerte que incluso puede sorprenderte. Mañana refinarás tu enfoque y lo harás más concreto. Hoy es el primer día de una nueva vida para ti.", "amor": "Si tu vida amorosa parece un poco inquietante y tu pareja un poco distante, échale la culpa a la energía traída por la configuración planetaria actual. A la hora de hablar, puedes tener que endulzar las cosas durante unos días hasta que los planetas te sean favorables otra vez.", "trabajo": "Las situaciones que enfrentas hoy en el trabajo no se dan a tu favor. Mientras más presionas para tener todo bajo control, más resistencia encuentras. Cálmate y sé paciente. Recuerda que la única persona que realmente puedes controlar es a ti mismo/a.", "frase": "#LIBRA: Ganarse tu atención es complicado, pero mucho más complicado es mantenerla, necesitas probar, experimentar, sentir..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las apasionadas emociones actuales pueden estar indicándote que ciertos aspectos de tu vida requieren un cambio drástico. Considera la idea de que puede que necesites estructurar el modo en que te presentas ante el mundo exterior. Las energías están creando tensión entre tú y una pareja o socio. La relación está desequilibrada. Es preciso fijar compromisos.", "amor": "Una persona de tez clara (o rubia o pelirroja), y muy bella está a punto de cruzarse en tu camino, y estarás más que feliz de llegar a conocerle. De hecho, ya que la belleza te enamora tanto, estarás feliz de reunirte con esa persona, e incluso puedes llegar a conocerle mucho mejor de lo que esperabas.", "trabajo": "Estás en una posición de gran poder. Aun cuando no te encuentres trabajando, te verás pensando en cuestiones laborales. Formula algunos planes para el futuro. Las semillas que plantes ahora se convertirán en una abundante cosecha que disfrutarás más adelante.", "frase": "El reino de #TAURO es el reino de #TAURO, su espacio es su espacio, su terreno es su terreno, y ell@s decidirán si entrarás o no..."}, "aries": {"personal": "Algunas malas experiencias respecto a la carrera, la familia, los viajes o la educación podrían hacer que un amigo, colega o pareja esté hoy de un humor explosivo. Esta persona puede resultar impredecible ahora: feliz en un momento y en la más profunda tristeza el siguiente. No trates de darle consejos o animarle. Sólo dará lugar a la ira. Mantente fuera del asunto y deja que tal lo supere.", "amor": "Si ha pasado tiempo desde que te tomaste un descanso de la comunicación electrónica, hoy no será un mal momento para empezar. Tu necesidad de conectar a un nivel más íntimo no es posible con los mensajes de texto y el correo electrónico. Da un paso adelante. Reúnanse cara a cara.", "trabajo": "A medida que te elevas intelectualmente descubres que la gente a tu alrededor se empeña en funcionar como una especie de lastre. Tú estás cambiando, pero ellos no. Ten paciencia, pero trata de acercarte también a individuos que sean capaces de apoyar y fomentar tu crecimiento.", "frase": "Los #ARIES son sinceros hasta el momento en que la pasión se extingue. Si el fuego se apaga, se apagan muchas cosas..."}, "escorpio": {"personal": "La comunicación y fuertes lazos entre amigos son las cosas que te darán satisfacción hoy. Realiza un enfoque más artístico de la realidad. Recuerda que tu creas el mundo en el que vives. Hazte responsable de ti y de tus acciones. Recuerda que la felicidad es una decisión que debes tomar a diario. Trabaja dentro del marco y luego ve más allá con la ayuda del aspecto en juego de hoy.", "amor": "Hoy, presta atención y ábrete a la nueva situación en la que te encuentras porque la felicidad está a punto de llamar a tu puerta. ¡Y lo más probable es que aparezca de una forma que nunca hubieses esperado! Prepárate para grandes cosas, ¡porque están en tu horizonte!", "trabajo": "Hoy comienza a manifestarse un nuevo flujo de energía blanca y brillante que indudablemente será muy beneficiosa para ti. Aférrate con uñas y dientes a cualquier oportunidad que se te presente. Confía en tus instintos como el zorro confía en los suyos –hoy, tus corazonadas serán casi infalibles. La prosperidad ya flota a tu alrededor y tú puedes y debes hacerla tuya.", "frase": "#ESCORPIO: analizas demasiado las situaciones y las circunstancias que te rodean. Como en tu cabeza se meta algo, es imposible que salga..."}, "capricornio": {"personal": "¿Por qué sigues peleando en una batalla que sabes que no puedes ganar? ¿Por qué sigues tratando de engañarte a ti y a otros pensando que tienes todas las respuestas cuando sólo eres consciente de la punta del iceberg? La masa de conocimiento se encuentra muy por debajo de la superficie. En lugar de luchar, ríndete. En este punto, otros estarán mucho más dispuestos a saciar tu sed de verdad. La clave para ti es escuchar.", "amor": "Los preparativos han acabado, te has decidido y has hablado con todos aquellos que pensabas que necesitaban una explicación. Lo que te falta ahora es comenzar tu viaje, ya sea físico, espiritual o emocional. Adelante. Descansa con el convencimiento de que cuando regreses no serás la misma persona.", "trabajo": "Las personas acuden a ti y respetan tus ideas. Asume el rol principal en proyectos y reuniones. Los que te rodean apoyarán tus ideas. Diviértete y juega. Otros seguirán tu ejemplo. Tienes el control.", "frase": "#CAPRICORNIO: odias las prisas, la escalera no se irá a ningún lado así que, ¿por qué no bajar o subir un escalón de uno en uno?"}, "general": "Espera cambios de planes cuando la Luna conecte con el sorpresivo Urano y un tono escandaloso sea la nueva norma de forma temporal. Esta noche, la Luna en Libra insinúa una idea de lo que (eventualmente) vendrá a la luz de una relación con futuro. Por su parte, las parejas se ponen de acuerdo en un tema en el que anteriormente no lo estaban.    "}