{"sagitario": {"personal": "Tu fiel y diligente trabajo, además de un montón de sacrificios por el bien de tu carrera profesional, pronto dará sus frutos. Es probable que la previsión de una gran evaluación con posible avance te tenga flotando todo el día, soñando y planeando el futuro. Disfruta de esta bien merecida paz mental. Dedica algún tiempo hoy a disfrutar de tu familia. Tal vez podrías planear una celebración previa.", "amor": "Incluso si los miembros de la familia están reclamando tu atención, debes pensar en lo que podría significar para tu relación si les contestas. No dejes que nadie se interponga entre tú y tu pareja. Si no tienes pareja, no dejes que los deseos de tu familia se interpongan entre tú y alguien que sabes que está destinado a ser tuyo.", "trabajo": "Es posible que hoy te sientas como sapo de otro pozo, pero no permitas que esto te desaliente. Simplemente sé conciente de que será mejor permanecer apartado/a antes que intentar adaptarte a los proyectos y las conversaciones de otras personas cuya energía simplemente no está en sintonía con la tuya.", "frase": "#SAGITARIO jamás hará las cosas para demostrárselas a nadie, las hará siempre para demostrarse a sí mism@ hasta dónde es capaz de llegar"}, "general": "Mantente alerta a un persuasor oculto con un mensaje misterioso mientras la Luna aspecte a Plutón esta mañana. Primera pista: ¡Su mensaje no es el correcto bajo las circunstancias adecuadas tampoco! ¿Qué tanto puede ser tomado en serio bajo la Luna en Leo de esta noche? Probablemente no mucho.", "cancer": {"personal": "Puede que sientas demasiada seriedad en este momento. Lo sepas o no, tienes mucha necesidad de animarte. Si alguien te invita a un club de comedia, vete. Te puede llevar algún tiempo animarte, pero terminarás la noche riéndote. Va a ser la mejor noche del mes. Si puedes, deja de dudar.", "amor": "Puede que alguien intente bajarte los humos y hacerte sentir como que no mereces el amor. Intenta recordar que se trata más de su inseguridad que de ningún problema por tu parte. Intenta centrarte en lo que te gusta de ti mismo/a en vez de en lo que a alguien no le gusta de ti.", "trabajo": "Alguien que tal vez rechazó tu punto de vista está cambiando de idea. Este importantísimo adelanto puede representar enormes oportunidades a nivel profesional. Mantén la mente abierta y ten honestidad en tus propuestas. Si lo haces, llegarás muy lejos.", "frase": "#CÁNCER sabe cuando hacer daño, pero a pesar de ello, muy pocas veces lo hará, tendrá que verse muy acorralad@..."}, "geminis": {"personal": "Seguramente te encuentras en una fase de transformación psicológica, y recientemente se han producido cambios importantes en tu círculo de amistades y compañeros. El día de hoy te ofrece una oportunidad para evaluar exactamente dónde estás y lo lejos que has llegado. Por ejemplo, te podrían presentar un nuevo equipo que te obligue a mostrar tus talentos. Para una persona extrovertida como tú, esto es justo lo que necesitas.", "amor": "Él o ella ha estado soñando con esto durante meses también, así que puede que la bruta honestidad obstaculice tu relación hoy. ¡Presta atención! Puede que tengas que endulzar las cosas por unos días hasta que los planetas te sean favorables.", "trabajo": "Quizás estés aferrándote a una idea, proyecto o práctica sólo porque otra persona lo desea o cree en eso. No permitas que los demás decidan por ti. Lo que es bueno para algunos no necesariamente es bueno para ti.", "frase": "#GÉMINIS: inestabilidad al extremo"}, "piscis": {"personal": "Si te dedicaras a la pintura, sin duda sentirías inspiración a las fuertes emociones que aparecieron en las últimas semanas. El trabajo que realices tal vez sea un poco oscuro pero también sincero e intenso. La influencia astral del día te obligará, quizás más de lo normal, a expresar estos movimientos profundos en tu personalidad.", "amor": "De vez en cuando, todos tenemos la oportunidad de brillar. Esta es la tuya. El escenario está listo para ti y sólo para ti a menos, por supuesto, que te eches a un lado y lo compartas con tu pareja, lo cual no sería una mala idea. Después de todo, se trata de tu apoyo vital.", "trabajo": "Tus intenciones son las correctas, pero es posible que no estés comunicando tus pensamientos de la manera adecuada. En consecuencia, hay gente que te está malentendiendo. No tengas miedo de decir las cosas abiertamente, de forma clara y concisa. Si hiciera falta, tómate más tiempo.", "frase": "Aunque l@s #PISCIS tratan de dar la imagen de que todo les resbala, tienden a sufrir por dentro"}, "leo": {"personal": "Un malhumorado miembro de la familia puede confundirte, y es posible que no seas capaz de discernir la mejor manera de averiguar lo que le molesta. No analices demasiado la situación. Probablemente la mejor manera de hacerlo es simplemente ir de frente y decir lo que piensas con mucho tacto. Probablemente descubrirás que esta persona simplemente tiene algunos problemas menores que superar, nada lo suficientemente grave como para preocuparse.", "amor": "Todo lo que sabes está llegando a un alto, ¡y esto es algo positivo! Para encontrar el equilibrio en esta situación, las estrellas están a favor de que observes la situación con tus propios ojos.  Te proporcionarán una mejor comprensión de las intenciones de tu amor en los últimos tiempos. El perdón es fuerte hoy.", "trabajo": "Se te cruzarán tantas ideas por la cabeza que no sentirás más que agobio a la hora de tomar una decisión. Recuerda que ningún aspecto es inalterable o inamovible, dicho de otro modo, se vale cambiar de parecer.", "frase": "#LEO en tres palabras: aguante, líder, fuerte."}, "virgo": {"personal": "No puedes dejar que todo se interrumpa ahora, no después de haber llegado tan lejos. Este puede ser un momento difícil para ti, ya que parece que el tiempo ha venido a demostrar lo que vales de una vez por todas. Pero esta no es una razón para darse por vencido. Duerme, haz deporte y come saludablemente. Debes ser capaz de ganar esta batalla siempre que te den la oportunidad de hacerlo.", "amor": "Si dejas que la gente te convenza de que el amor no existe, entonces el amor no existirá para ti. Hoy necesitas superar las influencias de otros cuyas experiencias vitales son diferentes de las tuyas. Puede que el amor no sea alcanzable, un sueño imposible para los demás pero tú no piensas así.", "trabajo": "Es fácil estancarse cuando te encuentras en una situación cómoda. Te sientes estable y con los pies en la tierra. Te encuentras en un territorio conocido y esto te da seguridad. Tu problema es el estancamiento. Es tiempo ya de pasar a la próxima etapa.", "frase": "#VIRGO en tres palabras: crítico, perfeccionista y fiel."}, "libra": {"personal": "A pesar de que tus perspectivas financieras han sido positivas durante las últimas semanas, hoy deberás controlar tus gastos. Ciertos acontecimientos, como una abundancia de cuentas en el correo, dificultades en tu negocio o carrera, reparaciones inesperadas de tu hogar o tu auto, te harán sentir un poco de inseguridad con respecto a tus finanzas. No hay necesidad de gastar de más, sólo recuerda los méritos de mantenerte dentro de tu presupuesto.", "amor": "Si la oportunidad para una relación llega a lo largo del día, toma una decisión rápidamente en lugar de ser demasiado complaciente. Mientras que estás tomándote tu tiempo, alguien podría venir y tomar la decisión por ti. Recuerda que las acciones hablan más que las palabras. Arriésgate por el amor ahora.", "trabajo": "Te sorprenderás cada vez más a medida que los eventos de hoy continúen sucediéndose. Te conviene renunciar a toda esperanza de que las cosas resulten como las habías planeado. Trata de hacer a un lado el trabajo y los pensamientos relacionados, y déjate fluir con la corriente. Sé espontáneo/a.", "frase": "#LIBRA a veces tiene tendencia a pensar que las cosas son mas complicadas de lo que realmente son, y si, llega a la desesperación."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La energía astral te pide que te esfuerces por aprender algo nuevo. Quizás siempre hayas deseado aprender alguna manualidad u oficio. Trata de encontrar alguien que pueda enseñarte. Nunca es tarde para agregar un nuevo conjunto de herramientas. Abre la mente y escoge un libro que te enseñe cómo reparar el automóvil. Aprende a hacer más cosas por tu cuenta para no tener que depender de los demás.", "amor": "Si hoy pasas al menos 30 minutos de tu tiempo en la naturaleza, meditando sobre tu situación, te llegará la respuesta, clara como el agua. Independientemente del punto de vista, todo el mundo parece estar afectado últimamente. Sabrás qué hacer si simplemente escuchas.", "trabajo": "Tus acciones serán actos deliberados y cuidadosamente calculados. En consecuencia, lograrás una efectividad mucho mayor en tu trabajo. No hay motivo para que dudes. Ya has terminado el trabajo de campo que tenías que hacer. Este es el momento para avanzar con plena confianza.", "frase": "#TAURO no te dará todo de sí mism@ al principio, irás descubriendo poco a poco todo lo que tiene para ofrecer, que es mucho...Paciencia..."}, "aries": {"personal": "Una pareja amorosa podría contactar contigo sin previo aviso, tal vez para proponerte que se vean a solas esta noche. Tienes justo el estado de ánimo para esto, ya que te sientes especialmente sexy y no tienes miedo de mostrarlo. Una velada en casa o en un rincón oscuro de tu restaurante favorito puede ser la invitación para ello. ¡No te sorprendas si esa persona pide champán y se presenta con flores! ¡Diviértete!", "amor": "¡Es el momento de pasión con mayúsculas! No importa si estás felizmente en pareja o si todavía estás buscando a alguien. Pon todo tu esfuerzo y concentración en ello y ¡haz que sea una noche para recordar!", "trabajo": "Sintonízate contigo mismo/a como persona -con tu yo interior-, en vez de aferrarte a la imagen que tienes de ti como empleado/a o empleador/a. Libérate de estos roles e intenta disfrutar. Incluso si hoy tienes que trabajar, trata de conectarte con la gente desde tu yo interior.", "frase": "#ARIES: eres impulsivo, y lo sabes, actúas de inmediato, sin pensar dos veces las cosas y te irritas fácilmente,lo mejor es que te dura poco"}, "escorpio": {"personal": "En algún momento, la popularidad se convierte en una carga más que en una bendición. Te han llovido las invitaciones a conferencias y fiestas, pero no te entusiasma la idea de asistir a todos estos eventos. Quizá sea el momento para que puedas revaluar tus prioridades. En lugar de tratar de decir que sí a todo con el fin de complacer a todos, ¿por qué no empezar a decir que no para complacerte a ti mismo/a?", "amor": "Esta noche tendrás la oportunidad de volver a conectar con el mundo metafísico cuando los sueños y destellos psíquicos se manifiesten más de lo habitual. Puede sentirse como algo tonto el pedirle consejos a tus sueños, pero ese es el mejor lugar para encontrar información real que puedes utilizar. No te juzgues por lo que veas y oigas. Todo es significativo.", "trabajo": "Hay muchas otras ideas que están en funcionamiento aparte de la tuya. Mira a tu alrededor y considera técnicas alternativas antes de derrochar tus propios recursos al quedarte con una sola idea. Incorpora la sabiduría de tu entorno.", "frase": "#ESCORPIO: locura, pasión, veneno, amor, gritos, odio. Eres lo prohibido del zodiaco. Lo misterioso. Lo oscuro. Atrapas."}, "capricornio": {"personal": "La energía de hoy podría hacerte sentir algo mareo y podría crear algunos altibajos emocionales. Estarás feliz y al minuto siguiente podrías sentirte mal. Trata de ser paciente con estos vaivenes anímicos. Divide el trabajo del día en partes para poder tomar descansos intermedios. Mímate escuchando música agradable en la oficina o saliendo a caminar durante el almuerzo.", "amor": "Es inútil decirte ahora que no te preocupes por el dinero. Eso será casi lo único en lo que pienses, especialmente si la pasada semana gastaste mucho. Sin embargo, con las vacaciones a la vista, deberías tratar de tener cuidado. Recuerda que no necesitas gastar más de la cuenta para impresionar a tu compañía. Tu pareja ya está suficientemente impresionada.", "trabajo": "Tus inventos son buenos, pero iniciar estos planes puede no ser tan fácil. Se te presentarán variantes inesperadas desde todos los ángulos. Hay muchos aspectos ocultos para los que debes prepararte. No te quedes con las apariencias; detrás de ellas se esconden otras cosas.", "frase": "#CAPRICORNIO: no soportas no poder controlar tus sentimientos aunque quieras. Por un lado lo que quieres, por otro lo mejor para ti..."}, "acuario": {"personal": "Espera algunas sorpresas muy agradables hoy. Si no tienes pareja, es muy probable que recibas una llamada telefónica de alguien que te interesa románticamente. Esto debería aumentar tu nivel de confianza y por lo tanto probablemente flotarás el resto del día. Con estos aspectos, cualquier nueva relación o proyecto iniciado hoy tendrá una energía maravillosa.", "amor": "¡Candente! Hoy desprendes calor y atractivo sexual... ¡y no lo sabes! Alguien muy inesperado está asombrado por ti. Para saber quien tiene afinidad con tu atrevida personalidad, debes activar tu naturaleza introspectiva y dejar de hablar con gente el tiempo suficiente como para comprender.", "trabajo": "Tus sueños y tus objetivos financieros requieren un alto grado de enfoque y concentración. Semejantes golpes de suerte y buena fortuna no van a darse sin un esfuerzo consciente de tu parte. Este es un buen día para comenzar a concretar, deliberadamente, esos pasos que tú sabes que tienes que dar.", "frase": "Para #ACUARIO decir una mentira es una cosa, pero abstenerse de contar la historia completa es otra. Así que, no te miente si calla, simplemente calla."}}