{"sagitario": {"personal": "Una vez que tengas tus sentimientos bajo control, puedes expandirte hacia otras partes de tu vida. Puedes diversificarte, comunicarte con los demás y hacer conexiones importantes que te ayudarán a alcanzar el éxito y la buena fortuna. Hay oportunidades disponibles hoy para ti, ¡así que no las fastidies dejando que tus emociones anulen lo mejor de ti!", "amor": "La alineación de hoy trae un momento oportuno para ser una persona perfeccionista. Haz las cosas lo mejor que puedas, porque esa persona se dará cuenta o, por así decirlo, va a tomar un interés personal en ti como resultado. Bajo esta configuración actual, un enfoque fuerte ante la perspectiva del amor será más eficaz.", "trabajo": "Sientes que una situación o un trabajo que odias te encadenan. Sientes que no hay salida. ¡Pero sí la hay! Tienes el poder de escapar y encontrar algo nuevo. No dudes de ti. No tiene sentido vivir la vida de un modo que no amas verdaderamente.", "frase": "#SAGITARIO puede sacar un gran genio en situaciones que para los demás carecen de importancia, y lo suelta eh, y ahí te quedas tú, sin saber por donde te ha venido..."}, "general": "Ten paciencia cuando las cosas se queden deliberadamente sin ser expresadas bajo la Luna fuera de órbita de hoy. Las tranquilas condiciones de ayer continúan bajo la Luna en Capricornio de esta noche. ¿Sin pareja? Hoy podría ser el comienzo de una relación con alguien que te excita, pero que no sabes por qué. Sería interesante averiguarlo.", "cancer": {"personal": "¿Estás teniendo algunos problemas con la autoridad? ¿Está teniendo dificultades para hacerte entender? Si es así, ¿has pensado en explicar tus proyectos en detalle a las personas que esperas que te sigan en tu aventura? No puedes esperar que otros te sigan ciegamente. Ellos también tienen sus vidas para vivir, así como sus propios objetivos y prioridades.", "amor": "Debido a que las cosas han sido un poco inciertas, la transición en tu vida amorosa será lenta, pero cada paso traerá recompensa. Si se siente bien, lo es. Esa persona sin duda vale la pena la espera, así que no tomes ninguna decisión apresurada y motivada por la ira hoy. Esto llevará a cabos sueltos.", "trabajo": "Hoy, es probable que alguien en tu lugar de trabajo abuse del poder que le confiere su puesto. Pero el hecho de que esta persona tenga cierta autoridad sobre ti no implica que pueda faltarte el respeto. Muéstrate firme, pero ten cuidado de que la situación no se te vaya de las manos.", "frase": "#CÁNCER: sensibilidad pero jamás debilidad"}, "geminis": {"personal": "Puedes decidir cambiar tu imagen de alguna manera. Sentirás inspiración para ser el centro de la escena. Te divertirás invirtiendo en algunos trajes para negocios que tendrán mucho estilo. O comprarás un artículo valioso, como un reloj o billetera elegante. Querrás presentar una imagen de sofisticación y poder. Los colores que elegirás serás audaces, como el amarillo, rojo o anaranjado.", "amor": "Amas los encuentros animados, los viajes cortos y divertirte, y el equipo cósmico que está en turno ahora se asegurará de que eso sea exactamente lo que tengas con una encantadora compañía, por supuesto. Dondequiera que estés, ten en cuenta que los retrasos y obstáculos serán posibles, así que asegúrate de tener tiempo extra para llegar allí.", "trabajo": "Te encontrarás con situaciones en las que la posibilidad de paz no es la mejor opción para todos los involucrados. No tengas miedo de adoptar una actitud agresiva y, sobre todo, no te eches atrás. Ese compromiso hará que dos cosas se vuelvan evidentes: la pasión por tu trabajo y el valor de tus opiniones. Ambas serán ampliamente recompensadas.", "frase": "Cuando #GÉMINIS tiene un día malo y está enfadado con el mundo, nada de besos, nada de abrazos, ¡Un poco de respeto por favor!"}, "piscis": {"personal": "En este momento podrías estar algo preocupado/a por el futuro de tus finanzas. Podrías desear pedir un aumento de sueldo o una promoción en tu empleo actual. Te sentirás mejor si logras más control de tu situación financiera. Con algo de osadía y determinación, pronto sentirás más satisfacción con el rumbo tomado. Tendrás más confianza para invertir en acciones y bonos. El aspecto en juego te pedirá que avances.", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que actúa con honestidad! Tu relación empieza a tambalearse debido a la energía confusa que has estado albergando. Con el fin de enderezar las cosas, tienes que decir la verdad. Los resultados positivos serán inmediatos.", "trabajo": "Este es uno de esos días en que la gente habla mucho sin decir nada. Habrá mucho ruido y pocas nueces. Esfuérzate para disipar el humo e identificar al menos una idea útil de las conversaciones.", "frase": "#PISCIS sabe que nada casi nunca es lo que parece, ha tenido que aprenderlo, pero lo ha aprendido y sí, por eso desconfía..."}, "leo": {"personal": "Las responsabilidades en el hogar pueden aumentar notablemente hoy, haciendo que te sientas como si fueras el único miembro de la familia que está haciendo lo que tiene que hacer. Es posible que cedas ante la tristeza, pero no pienses en ello durante mucho tiempo. Te sentirás mucho mejor si echas una mano y te haces cargo de todo lo que haya que hacer y luego te relajas saliendo a celebrarlo. Vete al cine, o mejor aún, a un concierto.", "amor": "Puedes notar que estás teniendo extraños recuerdos sobre amantes del pasado. Pero eso no significa que tomases la decisión equivocada. Al analizar las relaciones pasadas, estás aprendiendo por qué te liberas de ciertas cosas para que nuevos amores puedan entrar y satisfacer tus necesidades actuales. ¡Prepárate para algunos cambios divertidos!", "trabajo": "Hoy puedes brillar. Te encuentras en la posición perfecta para concretar importantes logros. Si estás buscando un trabajo, este es un buen día para encontrarlo. La energía cósmica fluye a tu favor: fíjate objetivos rigurosos y tendrás éxito.", "frase": "#LEO: orgulloso, mandón, incorregible y dominante pero con un gran corazón y lealtad a los suyos"}, "virgo": {"personal": "Con la energía astral que hoy está en juego, el énfasis se convierte en acciones concretas. Ha llegado el momento de que analices lo que has hecho durante estos últimos tres meses, que distingas lo positivo de lo negativo, y que busques la manera de mejorar tus proyectos. Te beneficias de las opiniones objetivas de los demás, entonces sin duda comparte tus planes y entonces comprueba qué tienen que decir los otros. ¡Vas por buen camino!", "amor": "Este podría muy bien ser el día en que te des cuenta de que te has enamorado de uno/a de tus mejores amigos/as. Probablemente has visto siempre a esta persona como una gran amistad, pero puede que nunca la hubieses considerado como nada más. Hoy podría ser el día en que los amigos se convierten en amantes.", "trabajo": "Puede que pienses que una oportunidad que buscabas no está a tu alcance, pero te equivocas. Es mucho más accesible de lo que crees. Sólo tienes que implementar algunos pequeños cambios de rumbo y puede que te encuentres acogiendo la prosperidad con los brazos abiertos.", "frase": "#VIRGO: Aunque puedas llegar a odiar, intentas no perder demasiado el tiempo en ello, prefieres ignorar, aunque a veces te sea imposible."}, "libra": {"personal": "¿Te estás enamorando de repente de una vieja amistad? Esto puede hacer que te encuentres en confunsión y que tengas un poco de miedo, ya que nunca habías visto a esta persona de esta manera antes. Sin embargo, esta persona probablemente corresponde a la atracción, así que no la descartes en absoluto. Considera esto: ¿puede esta persona ser una parte importante de tu futuro? ¿Qué tan bien se conocen? ¿Respetas a esta persona de la manera que deberías hacerlo? Si las respuestas a estas preguntas son afirmativas, ¡dale una oportunidad!", "amor": "Hoy es un día para profundizar más en tus propios sentimientos. Busca en tu alma y vuelve a conectar con tu yo interior. Hacer eso podría insuflar nueva vida a tu relación y permitirte ganar sensación de claridad y gratitud por lo que tienes.", "trabajo": "El simple hecho de que algunos no estén de acuerdo contigo no implica que tus ideas sean erróneas. Deja que los demás hagan las cosas a su manera sin perder la confianza en tus propios métodos. La originalidad de tus fórmulas y tus tácticas es algo que merece elogios, no burlas.", "frase": "#LIBRA: lo que más te preocupa es estar bien e intentar ser feliz,donde sea y como sea.Te buscas bien la vida y no quieres negatividad cerca"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si te has involucrado en un proyecto creativo, puede parecer que la imaginación te ha abandonado. Es posible que te rompas la cabeza tratando de pensar en nuevas ideas pero no eres capaz de sacar ninguna. Tal vez este no es el mejor día para trabajar en tu proyecto. A veces necesitamos un descanso en nuestro trabajo para mantener la calidad del mismo. Haz otra cosa hoy. Mañana estarás de vuelta a la normalidad.", "amor": "¡Deja de arrastrar ese corazón! Hoy es el día para romper relaciones porque es obvio que estás utilizándolas, incluso si esa no es tu intención. ¡Tienes que tener más claridad en tus intenciones! No estás siendo una persona justa.", "trabajo": "Deberías ser más crítico/a con respecto a tus propias ideas. El remolino de entusiasmo que experimentas con cada idea que se te ocurre a menudo se apodera de ti. No eres capaz de separar la realidad de la fantasía. La energía del día de hoy te ayudará a hacer esa distinción.", "frase": "#TAURO: no te gusta que te pongan en compromiso con nada. Muchas veces por eso, hasta que no estás al límite no decides. Lo sabes."}, "aries": {"personal": "Ciertos acontecimientos recientes te dan un poco de nostalgia y te encontrarás recordando momentos felices de tu infancia. A veces te es difícil concentrarte en el presente. Con la configuración celestial actual, pensarás en las personas que te importan y tratarás de decidir cómo deberían encajar en tu vida. No tienes que tomarte grandes molestias, pero querrás encontrar una forma de expresar tu aprecio hacia ellos.", "amor": "Bueno, ¡es el momento! En la agenda del cielo de hoy hay romance, pasión y coqueteo, ¡y vaya que te has preparado para ello! Has estado ansiando el buen amor a la antigua, igual que tu futuro interés romántico. Afortunadamente, tendrán bastante tiempo para ello esta noche. ¡Disfruten!", "trabajo": "Mientras más información recibes, más propensión tienes a sentir confusión respecto al camino a tomar. No temas buscar consejos. Recurre a alguien mayor y con más experiencia que tú. Confía en esa persona.", "frase": "Los #ARIES no saben autocontrolarse, eso de respirar hondo y contar hasta diez es muy complicado para ellos. Cuando se han lanzado, no miran."}, "escorpio": {"personal": "Este no es el día para hacer inversiones financieras de cualquier tipo, aunque alguien pueda presentarte algunas oportunidades. Pueden sonar bien, pero se necesita cuidado. Si la información te atrae, revísala y trata de comprender los hechos, pero no te comprometas hoy. Si realmente se trata de una buena oportunidad, no va a desaparecer en unos pocos días. Si no lo es, querrás saberlo. ¡Espera!", "amor": "Puede que llegues a sentir demasiada tensión hoy, ya que tu pareja ocupa demasiado de tu tiempo o tiene demasiadas exigencias. No tienes por qué satisfacer todas sus necesidades. Más bien, tu trabajo consiste en amar a esta persona, honrarla y respetarla. No te dedicas a solucionar los problemas de la gente.", "trabajo": "Alguien te presiona para que hagas algo en el trabajo. A causa de esa presión, ahora estás en un aprieto. Una figura de tu entorno que tiene autoridad te frena de algún modo, te impide avanzar. Te enfrentas a un difícil conflicto de intereses, y has quedado justo en el medio. Ante este problema, la honestidad será clave en todo momento.", "frase": "Si #ESCORPIO se enamora lo da todo, arriesga sin pensar en las consecuencias y si, no ve más allá, BO RRA CH@ DE A MOR..."}, "capricornio": {"personal": "Probablemente sientes agotamiento después de la emoción de la semana pasada, así que puedes planearte tomar un descanso esta noche y hacer lo que puedas para olvidarte del trabajo. Sin embargo, una invitación interesante e inusual puede llegarte, y obligarte a cambiar de opinión. Si no puedes evitarlo pero necesitas paz y tranquilidad, invítalos a tu casa.", "amor": "Toda tu atención estará centrada en tu pareja ahora, incluso aunque no muestre tanta devoción hacia ti como te gustaría. Ten en cuenta lo que está pasando en tu propia vida, y no te enfades demasiado. Trata de pensar en cómo reaccionarías si estuvieses en su lugar.", "trabajo": "Te distraerás con gran facilidad, pero esto no está mal. Deja volar tu imaginación. Tendrás una visión reveladora cuando no te impongas restricciones. Tus fantasías son muy valiosas: harán que alcances otro nivel en tu carrera.", "frase": "#CAPRICORNIO: puedes llegar a ser uno de los signos más vengativos del zodiaco, sobretodo si te traicionan. Con esto si eres rencoros@."}, "acuario": {"personal": "El estado de ánimo es algo opresivo hoy. Si pudieras, enviarías lejos a cualquiera que trate de poner obstáculos en tu camino. ¡O quizás preferirías ser tú quien se marche! El día por delante es apropiado para un examen realista de las cosas. ¿Hasta dónde crees que puedes ir con tu potencial individual, emocional y profesional?", "amor": "Cuida tu billetera cuidadosamente el próximo par de días. Eso no quiere decir que realmente vayas a perder dinero, simplemente que tendrás más facilidad de la normal para dar tu dinero si alguien con una historia triste te pide ayuda. Asegúrate de que realmente lo necesita, incluso si es una pareja romántica que acabas de conocer.", "trabajo": "Has trabajado mucho, y ese esfuerzo comienza a rendir sus frutos. ¡No pierdas el impulso ahora! Sigue haciendo las cosas a tu manera y recuerda que la clave de tu éxito es conocerte a ti mismo/a y saber lo que eres capaz de lograr.", "frase": "#ACUARIO: podrán tacharte de ser muchas cosas, pero de loc@, pocas veces. Eres coherente y racional, y sabes lo que está bien y mal. Punto."}}