{"sagitario": {"personal": "El amor florece hoy a medida que la comunicación con tu pareja se ve reforzada por una mayor comprensión de ambas partes. Se sienten más a gusto en la presencia del otro, y proyectan un frente unido cuando hay otras personas presentes. En algún momento, los dos probablemente saldrán con un grupo de amigos. Espera algunas discusiones interesantes y fascinantes con los demás que probablemente continúen una vez que estén a solas. ¡Diviértete!", "amor": "Si eres un animal nocturno, hoy va a ser una noche gloriosa. Los cielos tienen una maravillosa agenda para ti una vez que anochezca. Aunque vayas a salir solamente con gente que conoces, viste apropiadamente, ya que uno nunca sabe.", "trabajo": "Piénsalo dos veces antes de poner en práctica viejas ideas. Recibirás información muy reciente que te obligará a analizar la posibilidad de un nuevo enfoque. Toma muy en serio este nuevo enfoque. Descartarlo inmediatamente no sería una decisión inteligente. Analízalo detenidamente."}, "cancer": {"personal": "Hoy sientes la libertad de tomar algunos riesgos cuando se trata de expresar tus emociones. Tu necesidad de una auto-expresión más creativa en tu vida te está haciendo manifestar de modos inesperados. Enfoca este impulso hacia algo más positivo. La energía celestial de hoy te recuerda que equilibres esta fuerza emocional con conversaciones racionales con amigos en quienes confías y que pueden darte buenos consejos.", "amor": "Hoy usa tu caprichoso hechizo como herramienta de aprendizaje para que tal te devuelva la pasión. Y mientras estás con ello, observa el cielo hoy mientras estás en uno de tus usuales paseos. Tiene algo que enseñarte sobre el amor y tu actitud actual.", "trabajo": "Zambúllete. No tengas miedo. Si apuestas al premio mayor tendrás un gran éxito. Si intentas hacer las cosas a medias generarás un desastre. Se trata de un juego de todo o nada. Haz tu mejor jugada. El objetivo está a tu alcance."}, "geminis": {"personal": "Los cuerpos astrales te han estado urgiendo a echar raíces desde hace algún tiempo. Todos los aspectos insustanciales e improvisados de tu vida se irán, dejando sólo lo verdadero, fuerte y sólido. Cuando aprendas a amarte a ti mismo/a y reconocer y afirmar tu individualidad, todas tus necesidades serán satisfechas. La alineación celestial te brinda una oportunidad única para que realices esta importante transformación.", "amor": "Tus emociones estarán un poco sesgadas hoy, así que evita cualquier riña con tu pareja porque puedes decir algo de lo que realmente te arrepientas. Ahora no es el momento de ser insensible. Y si tus noches han sido un poco frías, las cosas deberían empezar a calentarse mañana.", "trabajo": "No te tomes demasiado en serio. Siempre que mantengas una actitud relajada, el día transcurrirá armoniosamente. No obstante, si insistes en que todo se haga a tu manera y salga perfecto, sentirás una gran frustración y angustia."}, "piscis": {"personal": "Hoy reinarán las relaciones. Es difícil involucrarse, pero definitivamente existe una sensación de novedad y emoción en el aire. Harás una nueva amistad, o iniciarás una nueva fase en una relación ya establecida. Luego, nuevamente, sólo tendrás un interludio placentero con un amigo, reforzando tus convicciones acerca de la dulzura de la vida.", "amor": "Hoy, pasa menos tiempo preocupándote por QUIÉN tiene razón y más tiempo centrándote en lo QUE está bien en la relación. Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! De hecho, eso es lo que mejor sabes hacer.", "trabajo": "Pasarás la mayor parte del día apagando incendios a tu alrededor en vez de concentrarte en tu propio trabajo. Todos están envueltos en alguna disputa, y en tu rol de liderazgo será natural para ti representar el papel de la diplomacia. Asume este papel con orgullo."}, "leo": {"personal": "Tienes una mente activa y una imaginación incluso más activa. Hoy corres el riesgo de sufrir un cortocircuito en el cerebro a medida que luchas para mantenerte al día con todas las ideas e información que tienes en la cabeza. Tómate unos minutos para hacer un inventario mental. Anotar todo lo que estás pensando ahora mismo puede liberar algo de espacio en el cerebro para otros temas. Dar una larga caminata o correr ayudarían a calmar la mente.", "amor": "Hoy parece un día positivo en el ámbito de las relaciones, tanto existentes como potenciales. Si sientes que ha estado a la deriva, apartándote de alguien especial, ese sentimiento irracional debe cesar, haciendo que sientas menos agobio. La alineación planetaria promete que la comunicación abierta dará lugar a vínculos de relación fortalecida.", "trabajo": "No manejes tu poder de manera irresponsable. El solo hecho de que tengas autoridad sobre otra persona no quiere decir que tengas que refregárselo en la cara. Trata a los demás como querrías que te traten a ti. Lo único que lograrás al abusar de tu poder es meterte en problemas."}, "virgo": {"personal": "Las actividades de grupo y los eventos sociales estimularán hoy tus pasiones. Vas a conocer a mucha gente nueva, asumir nuevos proyectos interesantes y, si no lo has hecho ya, incluso puedes enamorarte. Una serie de fascinantes ideas intercambiadas en estos eventos podría impulsarte hacia un nuevo curso de estudio. Las asociaciones de todo tipo conforman hoy una posibilidad fuerte de tener éxito. Por la noche, vete a cenar con tus nuevos amigos.", "amor": "Las estrellas podrían hacer que te atrevas más y hacer que hoy inicies una aventura con una nueva perspectiva romántica. Saca el máximo partido de esta emocionante energía y trata de hacer algo nuevo y diferente. Tus intentos probablemente impresionarán a esa persona especial. Esa nueva persona quiere saber más acerca de ti.", "trabajo": "Tu pensamiento es claro y tiene bases firmes. Te enterarás de importantes detalles que te servirán para diseñar el plan maestro. Ordena primero las piezas principales y deja luego que los detalles vayan llenando los espacios vacíos. De a poco todo encuentra su lugar."}, "libra": {"personal": "Podrías estar pensando en tu educación. Amas aprender. Ya sea que estés asistiendo a cursos o simplemente leyendo libros por tu cuenta, tu mente está en funcionamiento continuo. En este momento podrías estar pensando en retomar los estudios. Quizás te gustaría obtener un título avanzado. O quizás prefieras tomar cursos de computación que te ayudará con objetivos más inmediatos y prácticos.", "amor": "Hoy, las opiniones de los demás sobre la situación de tus relaciones actuales tienen mucho peso bajo la configuración de tu estrella. Cualquier inquietud se disipará al final de la semana. ¡Mantén tu confianza! Y recuerda que la única persona que debe tener toda la influencia eres tú.", "trabajo": "Desafortunadamente, el camino por el cual circulas se encuentra hoy bloqueado. No hay duda de que tienes toda la energía que hace falta para terminar tus tareas, pero en algún punto de tu recorrido has perdido el rumbo y con él tu objetivo. Tal vez, lo más conveniente sea revaluar tus planes. Piénsalo."}, "tauro": {"personal": "La carrera y los negocios siguen desempeñando un papel importante en tu vida ahora a medida que las nuevas ideas, nuevas personas y las consideraciones tan mundanas como la tecnología moderna abren nuevas puertas para ti. Además, podrían intensificarse las relaciones románticas. Si actualmente tienes un compromiso con alguien, espera que crezca. Si tienes una relación pero no es exclusiva, una propuesta podría estar en el horizonte. Si no tienes una relación, no te sorprendas si conoces a alguien nuevo y emocionante.", "amor": "Si las cosas han estado un poco difíciles entre los dos, algunas palabras dulces y gestos amables prepararán a tu pareja para que puedan hablar sobre ello hoy. La actual configuración estelar favorece la rectificación de cosas. Una vez que las cosas se suavicen, ¡ten cuidado! ¡Saltarán chispas de amor!", "trabajo": "La primera parte del día resultará mucho más productiva para ti que la segunda. Por la mañana te sentirás rebosante de energía y tu nivel de comunicación con los demás será óptimo. Pero a medida que pasen las horas, la confusión y los malentendidos irán invadiéndolo todo hasta instalarse en tu cabeza como un par de molestos inquilinos de los que no te puedes deshacer."}, "aries": {"personal": "Hoy sentirás como si tu energía hubiese regresado. A menudo, si no te sientes al cien por ciento, te niegas a salir de casa. Hoy debes sentirte mucho mejor y te has preparado para comerte el mundo. Tus emociones están alineadas con tus acciones y las cosas deben quedar perfectamente claras para ti. Conoces la ruta que deseas tomar. La ruta es obvia.", "amor": "Cuando un viejo amor contacta contigo, tu reacción inmediata podría ser mirar en el espejo y pensar en lo que se ha estado perdiendo. Hoy podría ser el día para dejar de ponerte a ti mismo/a en el centro del Universo y preguntarte en cambio acerca de lo que tú has estado perdiéndote.", "trabajo": "El concepto clave para ti el día de hoy será el siguiente: lograr un balance entre las fuerzas del empuje y la determinación y sus opuestos, la receptividad y la pasividad. El gran detalle a tu favor es que estas dos caras de tu personalidad están funcionando muy bien juntas, lo cual facilitará la labor en el mundo real."}, "escorpio": {"personal": "Tu suerte acaba de cambiar en lo que se refiere a las cuestiones de amor y romance, y… ¡Guau! ¡Ha cambiado para mejor! Debes sentirte como si estuvieses en las nubes hoy en lo relativo a los asuntos del corazón. Si por alguna razón no es así, tal vez deberías pensar en quién está sentado a tu lado en esa nube. Tal vez sea hora de un cambio. Este es tu día para ser feliz.", "amor": "Un nuevo grupo, más espiritual ha atraído tu atención recientemente, y te preparas para bucear con tu habitual entusiasmo sin igual. Eso es maravilloso, y sin duda debes seguir tu intuición. Simplemente asegúrate de que tu pareja no sienta como si la estuvieses dejando atrás. Trata de interesarla también.", "trabajo": "Tienes la sensación de que necesitas un traductor para poder comunicar tus ideas. Es que la gente no logra sintonizar tu frecuencia. Por suerte, no hace falta que te ocupes ni que te preocupes, porque no es tu culpa. La pieza que le falta al rompecabezas aparecerá en otro momento. Por ahora, relájate."}, "capricornio": {"personal": "Una fuerza radical parece estar causando problemas y desafiando tus viejas creencias acerca de cómo deben hacerse las cosas y qué es lo que más quieres. La verdad es que lo que se podría ver como un problema, es realmente un dolor creciente que hay que soportar mientras das el siguiente paso en tu evolución personal. El cambio es a menudo difícil; sin embargo, esto es lo que se te llama a hacer.", "amor": "Hoy, cierta amistad podría confiarte que siente que algo falta en su relación. Esto podría conmover tu fe en la idea del amor pero no dejes que te distraiga de continuar con la búsqueda de tu propia alma gemela y del deseo de tu corazón. Recuerda que son dos personas diferentes y que todo el mundo tiene su propio camino.", "trabajo": "Hoy no será un buen día para ti en el trabajo. Si es posible, tómate el día libre o llama y di que estás enfermo. Si, en cambio, tienes que ir a trabajar, aprovecha el día encarando proyectos que requieren una dosis extra de fortaleza, ingenio y poder. Contarás con estas tres cualidades en exceso."}, "acuario": {"personal": "Tienes mucho en qué pensar sobre tus metas profesionales. Vas a revisar los elementos para ver si no hay alguna manera de enfocar las cosas de manera diferente. ¿Existen nuevos caminos que puedes probar o formas de mejorar las cosas? Tu mente va a mil kilómetros por minuto hoy. ¡Aquellas personas que pasan tiempo contigo pueden acabar totalmente agotadas al final del día, debido a todas las preguntas que haces!", "amor": "Tus planetas están, una vez más, en armonía. Quieren que estés en paz con el amor. Encontrar el amor es una cosa pero ser capaz de manejarlo es otra muy distinta. Los planetas sonríen a aquellos que usan su suerte con sabiduría y todo el que es verdaderamente afortunado, sin duda lo es en el amor.", "trabajo": "Te concentrarás en tu hogar y tu familia ya sea que te encuentres en el trabajo o no. Tómate un momento para poner las cosas en perspectiva e intenta que tus asuntos personales lleguen a un buen equilibrio. Haz ajustes si es necesario."}}