{"virgo": {"personal": "Atrévete a ser diferente. Puede ser muy fácil caer en la rutina. Irte a dormir a la misma hora, comer a la misma hora, usar el mismo estilo y trabajar cada día de la misma manera día tras día. Antes de que te des cuenta, te sientes como si estuvieras en una rutina. La única manera de salir de esto es tomar la decisión de liberarte haciendo algo único. Prueba un nuevo corte de pelo. Usa colores que sean inusuales para ti. Si la necesidad está ahí, considera una nueva carrera profesional. Persigue la expansión.", "amor": "Hablando de noches maravillosas -y de disfrutar dos de ellas seguidas- mejor dúchate y arregla la casa tan pronto como vuelvas del trabajo. ¿Recuerdas de lo que hablamos ayer? ¿Que probablemente tendrías visita de nuevo esta noche? Bueno, es probable que ofrezcas o recibas una oferta encantadora.", "trabajo": "El tren que tú habías tomado venía retrocediendo en vez de avanzar. Pero hoy, por suerte, ha comenzado de nuevo a desplazarse hacia adelante. Esta nueva situación anticipa nada más que éxitos con respecto a todo lo que tenga que ver con tu carrera. Ponte de pie y toma el control nuevamente.", "frase": "#VIRGO: para ti, por desgracia, estar preocupado es un estado natural, y más aún si hay cosas pendientes que aún no están solucionadas..."}, "acuario": {"personal": "Hoy, es posible que asistas a un evento de grupo de algún tipo. Una vez allí, puedes encontrarte con un viejo amigo que parece haber cambiado. Como resultado, es posible que encuentres a esta persona muy atractiva y dirijas una oleada de pasión física hacia ella. Puede ser desconcertante, pero no lo rechaces porque siempre hayas pensado en esta persona como una amistad. Los matrimonios más exitosos son los que empiezan como amistades.", "amor": "Todavía te apetece quedarte en casa cómodamente y, si tienes pareja, seguro que no vas a oír nada en contra. Ha intentado retenerte en casa durante mucho, mucho tiempo. Si no tienes pareja, ¿por qué no invitas a esa persona especial?", "trabajo": "Toma una lección que hayas aprendido durante la semana laboral y aplícala a tu vida hogareña. Hay una persona en tu vida a la que le vendría muy bien un poco de disciplina o algunos consejos simples y prácticos. La conversación fluirá con facilidad, prestándose a las charlas de este tipo, que resultarán muy productivas.", "frase": "#ACUARIO: ver, oír y callar. Lo sabes. Primero observas, A TODOS, y al momento sabes de qué pie cojea cada uno. No hace falta saber más."}, "cancer": {"personal": "Existe una gran intensidad afectiva en este día y es un resultado de la poderosa alineación celestial. Este evento planetario te insta a que consideres enfocar de vuelta tu atención en tu espacio para la comunicación y en la forma en que compartes los pensamientos con otros. Tus sueños son muy vívidos, por lo tanto presta atención a los mensajes que te llegan durante la noche.", "amor": "Es el momento de levantar las barreras y decirle a la persona que te importa cuánto le aprecias. La buena noticia es que sentirá exactamente lo mismo. ¿Por qué no se toman el día libre y se miman sin parar?", "trabajo": "A la hora de la verdad, todos apreciarán aun más tu esfuerzo y tu actitud flexible. La gente acude a ti en busca de respuestas, y tú las tienes. Tu proceder sólido y estable está dando sus frutos. Los demás comprenderán el valor que representas.", "frase": "#CÁNCER: son muchas ideas buenas las que se te pasan por la cabeza a lo largo del día. Sólo necesitas ese empuje por parte de alguien."}, "geminis": {"personal": "Podrías tener en la mente problemas de dinero, tal vez más de lo necesario. Es posible que tengas tendencia a desproporcionarlos y creer que son peores de lo que son en realidad. Trata de hacer un real esfuerzo por pensar con objetividad. Puede que tengas que recortar el presupuesto y diseñar algunas medidas económicas temporales, pero tu situación debería volver a la normalidad dentro de una semana o dos. ¡Relájate!", "amor": "Si recientemente has hecho planes para viajar, reserva algo de efectivo, incluso si eso implica recortar tus gastos normales para el tiempo libre. El Universo estará feliz de ayudarte y también a tu pareja, especialmente cuando empieces a hablar de atardeceres con bebidas exóticas.", "trabajo": "Uno de tus aliados se encuentra en una situación enrevesada y peliaguda. Más allá de que esta persona haya solicitado tu ayuda de manera directa o no, es muy importante que le extiendas tu mano abierta. Sí. Alienta sin miramientos a tus amigos en los momentos difíciles. Es muy probable que tú mismo/a necesites ayuda más adelante.", "frase": "#GÉMINIS: cuando quieres ser sarcástic@ e irónic@ lo eres, y mucho, los débiles mejor que preparen alcohol para las heridas...Cualquier tipo de alcohol..."}, "piscis": {"personal": "Las relaciones no siempre son fáciles. ¡Pero tú ya sabías eso! Y generalmente no eres el tipo de persona que inicia ciegamente una relación, especialmente si te parece arriesgado. Piensas en tus opciones mucho tiempo antes de tomar una decisión. La configuración celestial de hoy te ayudará a tener menos dudas y mucho más espontaneidad en el amor.", "amor": "Hoy las estrellas hacen que sea más fácil de arreglar cualquier daño que pueda haber ocurrido en tu relación, sobre todo si te tomas el tiempo de comprobarlo. Para muchas personas es muy difícil olvidar o perdonar, pero ahora es un buen momento para dejar atrás el pasado y tratar de empezar de nuevo.", "trabajo": "Durante el próximo mes comprobarás que el progreso a nivel laboral, en términos generales, es bastante bueno. La comunicación con los demás se distiende, y todo parece fluir como agua cristalina y límpida de deshielo.", "frase": "#PISCIS: eres enormemente receptivo a las emociones de los demás, sientes las vibraciones y sobretodo la buena y la mala fé..."}, "leo": {"personal": "Las características de la alineación planetaria no son simples de expresar. Sentirás obligación a mirar en la parte más oscura de ti y no te agradará lo que verás. La intolerancia con respecto a las ideas de los demás te mirará a la cara, y no podrás negarlo. Aunque esta perspectiva sea difícil, si utilizas tu introspección, posiblemente encuentres una solución a este problema.", "amor": "Hoy el monstruo de los celos podría asomar su feo rostro. Ten cuidado, porque los celos pueden ser tanto buenos como malos. Demasiados, fácilmente pueden destruir tu relación, pero sólo unos pocos pueden mantener la llama de la atracción ardiendo.", "trabajo": "Desde el lugar en el que te encuentras tienes una muy buena visión panorámica. Sabes muy bien dónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida.", "frase": "#LEO: confías demasiado, pero porque no te gusta malpensar al principio, eso si, si ya viste algo raro en alguien, le echas la cruz. Se acabó."}, "sagitario": {"personal": "Ciertas áreas de tu vida se están expandiendo rápidamente, causando la pérdida de contacto con los aspectos más románticos. Cuanto más vas en una dirección, más privaciones sientes en la dirección opuesta. Tal vez necesitas más aportaciones en cuanto a dónde poner tu energía. Es hora de dirigir tu atención hacia las cosas que están funcionando bien en lugar de concentrarte en las cosas que no van a ninguna parte.", "amor": "Es el momento de divertirse, ¡de divertirse como nunca! Puede que tu pareja tenga una gran idea pero si no es así, puede que quieras sorprenderle con un viaje que nunca esperaría. Además, ¿no sería divertido dejar la rutina a un lado de todos modos?", "trabajo": "Nunca tengas miedo en pedir consejos. Algunas veces cometemos errores que podríamos haber evitado por el simple hecho de que no queremos vernos mal y pedir ayuda. Si lo haces, te puedes evitar mucho y sobre todo, puedes aprender más. Dos cabezas son mejor que una.", "frase": "#SAGITARIO: el salvaje del Zodiaco, pero también el enamoradizo que estabiliza y centra su vida por la persona a la que quiere."}, "libra": {"personal": "Este sería un buen día para poder avanzar en temas laborales. Debes presentar documentos importantes y deshacerte de materiales extraños o triviales en el trabajo. Dedicar tiempo a hacer esto te ahorrará aún más tiempo a largo plazo. En cuanto a tu vida amorosa, exprésate. Aclara cualquier viejo malentendido que pueda interferir con tu placer. Por encima de todo, ¡disfruta!", "amor": "Hoy es un día para liberarse. Deberías dejar el pasado atrás y tener delante el futuro del amor. Podría ser el momento de liberarte del pasado para así poder empezar de nuevo. Deja atrás tu pasado porque vas a dedicar toda tu atención en hacer que el amor funcione.", "trabajo": "Será mejor que bajes la velocidad y analices todas las opciones antes de tomar una decisión final. Tu propensión a las decisiones precipitadas durante el día de hoy puede traerte problemas en el futuro. Consulta la opinión de otros antes de dar el paso definitivo.", "frase": "#LIBRA: Aunque quieran, es mejor que nadie empiece o intente empezar una guerra contigo, porque se sorprenderán, aunque no seas violento..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una relación íntima, de amor, emocional con otra persona podría estar afectando tus valores de manera inesperada. Descubrirás que le estás dando más importancia a la exclusividad y la espontaneidad, cuando normalmente valoras más la estabilidad y solidez. El aspecto en juego hoy te alienta a abrirte de maneras que nunca habías pensado. Inevitablemente abrirás  todo otro aspecto de tu ser que ni siquiera sabías que tenías.", "amor": "Cuanto más entiendas lo que quieres, más cambios podrás hacer para conseguirlo. Ajusta las pequeñas cosas ahora mismo para así poder redefinirte de la manera que siempre has querido. Estas transformaciones ayudarán en gran medida a tu vida amorosa.", "trabajo": "La persona que te supervisa en este momento no está dispuesta a tomar en cuenta otros puntos de vista. Este enfoque tan corto de miras está causando muchas dificultades, no solo a ti sino también a tus compañeros. Si vas a hacerles frente a tus superiores, confróntalos de un modo amable en vez de adoptar una actitud acusatoria.", "frase": "#TAURO: el testarudo del Zodiaco, pero también el noble y el fiel. No hay traición por tu parte si son leales."}, "aries": {"personal": "¿Es tu jefe una mujer? Si es así, aléjate de ella hoy. Por decirlo suavemente, no está de buen humor. Trabaja duro, sé muy dulce con todos y haz buen uso de tu diplomacia innata. Puedes estar en el extremo receptor de algunas palabras fuertes, pero al permanecer enfoque y seguir tu rutina de tu manera habitual y eficiente, debes evitar cualquier discusión importante. Trata de mantener la calma, ¡y espera a que se vaya a casa temprano!", "amor": "Hoy es un día en el que puede ser fácil dejarse atrapar en conflictos con un amante, así que intenta resistirte y permanecer fuera de la línea de fuego. Las estrellas están cambiando para ti en este momento y las cosas son un poco inciertas. Si puedes, trata de mantener tu sentido del humor, todo debería estar bien.", "trabajo": "La increíble fuerza y confianza que posees hoy es formidable. Tienes la capacidad de mover montañas gracias a esta energía extraordinaria que viene hacia ti. Este es el momento para dar un golpe por tu cuenta. Posees el poder que se requiere.", "frase": "#ARIES no teme arriesgar por las cosas, no es un signo que piense demasiado todo, si lo siente, no puede quedarse con las ganas de hacerlo, y si la caga, sólo le queda aprender, pero ¿arrepentirse?...JAMÁS..."}, "escorpio": {"personal": "Te encuentras en un punto emocionalmente alto del mes en el cual deberías tener más confianza en tus sentimientos. Lo más probable es que no sientas que constituyen un peso sino que están enriqueciendo tu vida con pasión y vivencias excitantes. Si bien tu mente puede estar anclada en rutinas y cuestiones diarias, tu corazón late con más libertad. El aspecto en juego te lleva a buscar objetivos más elevados.", "amor": "A veces puedes suponer cosas acerca de tu pareja que luego resultan no ser ciertas en lo absoluto. Hoy trata de tener cuidado con no asumir demasiadas cosas. Hay una buena probabilidad de que lo que percibes como eventos dañosos hoy resulten ser falsos mañana.", "trabajo": "Es evidente que necesitas hacer un gran esfuerzo para lograr lo que deseas. Pero lo que puede no ser tan evidente es la fe. No olvides tener fe en que lograrás tus metas y obtendrás ganancias de aquello que estás esforzándote por alcanzar.", "frase": "#ESCORPIO: cuando ya has meditado, cuando ya has tomado la decisión (mala o buena), cuando ya has dicho hasta aquí, no vuelves atrás."}, "capricornio": {"personal": "Un grupo del que eres parte te puede pedir que cuides de algunas tareas. Esto puede implicar hacer llamadas telefónicas, hacer tareas o ambas cosas. Tu energía y entusiasmo son grandes, por lo que este es un buen día para demostrar lo valioso que es tu trabajo y lo eficiente que eres. Sin embargo, asegúrate de no hacer demasiado. No vas a poder ayudar a nadie si te agotas.", "amor": "Uno de tus amigos más cercanos está a punto de revelarte un secreto importante, algo que probablemente habías sospechado, pero que nunca habías soñado con llegar a oír. Trata de mantenerlo en secreto, incluso si la noticia significa que vas a ver como tus sueños más delirantes se convierten en realidad.", "trabajo": "La atmósfera en el trabajo es muy distinta de lo que era ayer. La gente se comporta de un modo más serio y las emociones parecen estar a flor de piel. Tómalo en cuenta cuando te toque interactuar con otros. Para no herir sensibilidades ajenas, muévete con mucha prudencia.", "frase": "#CAPRICORNIO: si quieres ser malo, eres muy malo, a un capricornio no se le olvidan las cosas, puede tenerlo dentro años y le cuesta olvidar"}, "general": "No es ni aquí ni allá, tal vez, pero argumentar no te lleva a ninguna parte durante la Luna saliéndose de su órbita el día de hoy. ¿Será que este molesto día llegará a su fin? Pues sí, lo hará. La de esta noche es una sensata y controlada Luna en Capricornio. Si no tienes pareja, disfruta de no tener que toparte con historias de ficción. Lo que ves es lo que hay. "}