{"virgo": {"personal": "Hay una corriente de emociones que es probable que te envuelva en lo que respecta a tu comunicación con los demás. Pareciera que tus intercambios están cargados de sentimientos gracias a la alineación planetaria. Esto podría ser bueno o malo, según cuáles sean tus propias reacciones a esta energía. Ten presente que tienes la posibilidad de ver las cosas como positivas o negativas. Saca provecho de estas poderosas emociones.", "amor": "Relájate; los malos tiempos han pasado y las estrellas están a tu favor. Concéntrate hoy en un tema que normalmente prefieres ignorar; las personas involucradas necesitan tu ayuda. ¡Apaga tu mente, relájate y flota con la corriente! Es un gran día para escaparte con tu amante.", "trabajo": "Estás en un embrollo muy complicado hoy, y mientas más te esfuerzas por liberarte, más se ajusta la cuerda que te ata a la situación. Quizás es hora de considerar una nueva manera de hacer las cosas, porque está claro que la anterior ya no funciona.", "frase": "El fracaso para #VIRGO no es fracaso, es aprendizaje...Simple."}, "acuario": {"personal": "Puedes esperar hacer muchas tareas hoy a pesar de que probablemente preferirías quedarte en casa. Tienes la obligación de cumplir con los amigos y la familia y no puedes soportar la idea de defraudarlos. Trata de hacer todo lo más rápido posible para que todavía tengas la tarde libre para ti.", "amor": "Hoy darás otro paso importante en el camino hacia el romance. Has ganado tanta confianza en ti mismo/a que realmente te gusta como eres y esta es la última clave para encontrar el amor. Si no te amas a ti, nadie más puede hacerlo. Ahora que ya has aprendido esta lección, las relaciones deben ser más fáciles de llevar.", "trabajo": "La energía de hoy será la responsable de una gran agitación en tu lugar de trabajo, pero a ti esto no te preocupa demasiado. Tú sabías que la tensión venía en aumento, y estás preparado/a para enfrentar las consecuencias. Además, las transformaciones que quizá tengan lugar pueden traer consigo incontables beneficios para ti.", "frase": "#ACUARIO: reservado que estalla cuando menos se lo esperan"}, "cancer": {"personal": "Ciertas ideas para proyectos creativos pueden inundar tu mente, pero pueden ser demasiado generales o vagas de entender. Haz una lista si quieres, pero no sientas que tienes que empezar cualquier cosa hoy. Es posible que necesites analizar las ideas durante unos días antes de decidirte por el mejor punto de partida. Sé paciente.", "amor": "Intensidad es el nombre del juego del día. Te llegará a través de trabajo, pero no se detendrá allí. Una vez que estés en casa, sea quien sea con quien decidas pasar la noche, esa persona querrá todo o nada de ti. Obviamente, tendrás que elegir cuidadosamente a tu compañía.", "trabajo": "Los demás no leen tu mente. No sabrán lo que piensas a menos que les hables. No dejes que todos los demás tomen una decisión sin primero dar tu opinión. Tienes algo importante que decir; confía en ti y exprésalo.", "frase": "Si #CÁNCER se enamora el mundo es maravilloso y perfecto, puede haber brechas en todos los aspectos de su vida, pero si hay amor, hay TODO."}, "geminis": {"personal": "Puedes trabajar duro hoy para equilibrar fuerzas poderosas. Es posible que te debatas entre el deseo de aventura y la necesidad de comunicación. De cualquier manera, el resultado final es la libertad de hacer y decir las cosas que quieres. Este es un momento importante para extender tus alas a pesar de cualquier oposición. No puedes equivocarte con cualquier cosa que implique la enseñanza superior, la religión o la espiritualidad.", "amor": "Tu mente hiperactiva se está tranquilizando lentamente y estás disfrutando con más calma del amor y el romance. Aunque a veces puede ser sencillo volver a caer en los viejos patrones de comportamiento, tienes apoyos y quieres que tu relación funcione. Ten fe y todo debería salir bien.", "trabajo": "Este es el momento para explorar tus ideas creativas y tus deseos. Asegúrate de que tu trabajo actual te permita crecer y expandirte en varias direcciones. El estancamiento, para ti, es algo muy parecido a la muerte. Si el aburrimiento se convierte en la principal característica de tus labores diarias es porque ha llegado el momento de buscar otro puesto de trabajo.", "frase": "No creas que #GÉMINIS va a tardar una eternidad en superar las cosas, quizás no olvidará pronto, pero sí superará..."}, "piscis": {"personal": "Hoy sentirás la indecisión entre el deseo de hacer un poco de ejercicio y una poderosa inclinación a enroscarte en tu sillón favorito y ponerte al día con tus lecturas. No hay ninguna razón por la que no puedas hacer ambas cosas. Vete a dar un paseo a paso ligero y luego agarra tu libro favorito cuando regreses. La clave es no renunciar a nada sino conseguir un equilibrio.", "amor": "Mejora hoy tu apariencia y deslumbrarás. Eso es exactamente en lo que has estado trabajando, ¿cierto? Las estrellas realzarán tu belleza, ¡y esa persona tan especial no sólo se dará cuenta de lo asombroso que te ves, sino también te sientes!", "trabajo": "Tus instintos te ayudan a mantenerte muy cerca de la pista de lo que será una fantástica oportunidad para ti. Puede que hoy tengas que enfrentar algunos obstáculos menores, pero esto no es motivo para darse por vencido. Sé optimista y sigue avanzando.", "frase": "#PISCIS: a pesar de que intentes perdonar, si la herida es grande, muy en el fondo te queda siempre un mínimo de rencor que no olvidas nunca"}, "leo": {"personal": "Con la configuración celestial de hoy, tendrás ideas interesantes acerca de tu carrera. Si tienes un negocio, tendrás grandes ideas para expandir la clientela. O si nunca has trabajado en forma independiente, considerarás la idea de iniciar un negocio hogareño. No será difícil iniciar la empresa de tus sueños. Si sientes que puedes con el reto, hoy será el día perfecto para comenzar a hacerlo funcionar.", "amor": "Tus planetas están hoy muy concentrados en el amor. El amor es una de las pocas emociones más fuertes que el miedo y tú probablemente eres una persona que sigue a tu corazón. Aprovecha esta oportunidad ahora para dejar que tus emociones guíen tus acciones. Deja que esa persona especial sepa cómo te sientes en realidad.", "trabajo": "Tus compañeros de trabajo saben que tus emociones y tu vida privada están afectando tu carrera. No sería mala idea que te sinceres. Sal a caminar con alguien de confianza durante la hora del almuerzo. Respira profundo.", "frase": "Si #LEO tiene que hablarte de sus sentimientos, lo hará, sin problema, no tendrás que rogarle ni sacarle las palabras, lo que tenga que decirte te lo dirá, lo que no te dice es porque no lo quiere decir, simplemente eso..."}, "sagitario": {"personal": "Hoy puedes sentir una pequeña indisposición, y tu concentración podría disminuir. Podrías incluso tener un poco de dificultad para concentrarte en tu trabajo. No te preocupes por eso. Es más mental que otra cosa, y todo pasará. Puedes sentir la necesidad de beber café durante todo el día para mantenerte alerta. Trata de poner alguna restricción al respecto, ya que podría ser contraproducente. Ten paciencia.", "amor": "Si no eres diligente hoy, ello podría tener un efecto perjudicial sobre tu vida amorosa. Ya tengas pareja o perspectiva de tenerla, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo.", "trabajo": "Tu paciencia y tu perseverancia serán puestas a prueba. El reconocimiento de parte de tus superiores no será fácil de lograr, por eso es mejor que no esperes mucho de ellos. Por ahora, tendrás que lograr que la mayor parte de la gratificación laboral surja de un solo lugar: de ti mismo/a.", "frase": "Las teorías y métodos de vida que #SAGITARIO sabe y enseña, debería aplicarlas a su vida..."}, "libra": {"personal": "Puede que un grupo de amigos quieran que vayas con ellos hoy, pero es probable que no te sientas bien para hacerlo. Tu situación financiera también puede requerir un poco de austeridad ahora, así que puede que no sientas que puedes justificar el gasto. En cualquier caso, no vas a querer pasar la noche a solas. Invita a un amigo o pareja a ver una película contigo.", "amor": "El miedo y la desconfianza han llegado a los cielos y lo sientes, pero no dejes que el planeta te engañe. No es su posición momentánea sino su camino lo que te guía. Dale un plazo de un día y esta historia de amor en ciernes debería volver a ponerse en marcha.", "trabajo": "Tu productividad es muy alta, y tus relaciones con la gente en tu trabajo son fenomenales. Cualquier cosa que pretendas lograr es posible -en gran parte gracias a la ayuda, el apoyo y los consejos de aquellos que te rodean. Todas estas relaciones tienen un gran valor.", "frase": "#LIBRA: lo que más te preocupa es estar bien e intentar ser feliz, donde sea y como sea. Te buscas bien la vida y no quieres negatividad cerca"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Por lo general te comportas tranquila y plácidamente. Pero hasta alguien como tú quizás sienta molestia hoy. Las energías celestiales del día indican que otras personas podrían estar intentando apurarte y eso es algo que no toleras. Quienes te rodean deberían tener mucho cuidado contigo hoy, porque si bien no sueles enojarte, cuando lo haces puedes llegar a perder el control. Es probable que desees evitar llegar a una situación así.", "amor": "A pesar de que puedes estar en desacuerdo con tu pareja, puedes aprender a apreciar tanto su punto de vista como también el de los demás. Tu nivel de madurez ha llegado a un punto donde esto se puede hacer, ¡y ya era hora!  Vete a algún sitio con gente para aliviar la tensión.", "trabajo": "Hoy se presentarán ante ti fantásticas oportunidades. Por eso, piensa a lo grande. Te irá mucho mejor de lo que eres capaz de imaginar. Si hoy tienes una entrevista de trabajo, por ejemplo, pide un sueldo más alto de lo que tenías pensado. La estrella de la suerte iluminará tu andar.", "frase": "#TAURO: sabes que te tomas tu tiempo para todo, que tienes aguante, y que todo llega tal y cómo dijiste que llegaría tarde o temprano."}, "aries": {"personal": "Existe un énfasis en el pensamiento analítico en este día que te pide más practicidad en la búsqueda de la verdad oculta. Tu familia posiblemente juegue un papel en las acciones y pensamientos de tu día, aunque no estén físicamente presentes. Huellas tempranas en tu cerebro relativas a tu sentido del ser saldrán a la superficie a causa de la configuración planetaria actual.", "amor": "Para evitar que esta situación amorosa se vaya fuera de control, es necesario que hoy ambos cooperen con cordialidad para alcanzar una meta común. Hoy, es probable que la ira y la frustración de tu amor ni siquiera tenga relación contigo; no te lo tomes como algo personal, sino que ofrécele ayuda para tratar este problema.", "trabajo": "Hoy hay gente que quizá prefiera que la dejen tranquila. Mejor será que no los molestes. Ten cuidado, eso sí, de no interpretar sus actos como un insulto hacia ti. Recuerda que todo lo que ellos necesitan –al igual que tú– es un poco de libertad y espacio para hacer su trabajo.", "frase": "Como a #ARIES no se le da muy bien mentir, conoce fácilmente a los que lo intentan..."}, "escorpio": {"personal": "Oleadas poderosas erráticas e inesperadas están produciendo un disturbio en tu mundo de emociones escondidas y secretos. Te puede resultar difícil manejar estos temas simplemente porque sientes vergüenza y tienes dudas de discutirlo con otros. Usa el poder de la alineación celestial de hoy para encontrar la forma de expresarte - ya sea de manera creativa, romántica o en la pista de baile. Hay mucho mejores maneras de usar tu tremenda energía que mantenerla escondida en tu interior.", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu pareja. Sin un vínculo de apoyo, esta relación amorosa se convertirá en una zona de guerra competitiva, en la que ganar se convierte en un objetivo. Hoy, estate alerta. No quieres ganar una competencia amorosa. Hacerla funcionar significa la victoria.", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (piénsalo antes de abrir la boca). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir aquello que buscan.", "frase": "#ESCORPIO: Tienes un sexto sentido para casi todo, sobretodo para ver la bondad o la maldad en las personas desde el principio..."}, "capricornio": {"personal": "Si te gusta la jardinería o cualquier otra forma de trabajo con la tierra, es muy probable que pases hoy mucho tiempo haciéndolo. Un amigo o miembro de la familia puede ayudarte. Es probable que todo lo plantado hoy crezca y prospere, así que no te preocupes por las semillas que no germinen. Sin embargo, puedes pasar demasiado tiempo haciéndolo. Trabaja sólo hasta que llegues a un cansancio no extremo, después, deja el trabajo, de lo contrario, puede que quemes toda tu energía.", "amor": "¿Sientes que últimamente has estado en una montaña rusa emocional, sobre todo en asuntos del corazón? A pesar de lo que piensas, tu interés amoroso también ha pasado por lo mismo. Hoy, céntrate en comunicarte y conglomerar experiencias para ver si han estado pasando por exactamente lo mismo.", "trabajo": "La fricción que debes enfrentar es una de las consecuencias de tu falta de equilibrio interno. Has puesto mucho énfasis en tu trabajo (o bien demasiado poco) comparado con otras áreas de tu vida. Las cosas no están bien así. Deberías procurar en cambio que en tu mundo reine la armonía. Hoy es un buen día para tratar de buscar un mejor balance. Abócate a ello.", "frase": "A #CAPRICORNIO le gustan las bromas, sobretodo cuando las hacen ell@s, pero si tú vas de listill@ no tardarán en hacerte sentir que sólo haces el ridículo... Una cosa es bromear y otra querer ser la estrellita del chiste..."}, "general": "Si lo dices, serás responsable de ello esta mañana. La buena noticia es que te será más fácil cumplir tus promesas esta tarde, por cierto. Esta noche, préstale atención a las numerosas señales que sean emitidas por la Luna cuadrando a Neptuno. Tales te dan pistas sobre las intenciones de alguien."}