{"virgo": {"personal": "Preocupaciones relacionadas con el dinero podrían hacer que te resistas a asistir a un evento de grupo con unos amigos. ¿Temes no poder resistir la tentación de gastar más de lo que puedes pagar ahora? Es probable, pero eso no es razón para alejarte. Deja tu chequera y tarjetas de crédito en casa. Toma sólo una cantidad mínima de dinero en efectivo. Si ves algo sin lo que no puedes vivir, anota el nombre y el número del vendedor para más adelante.", "amor": "Podría parecer como si no supieses en quién confiar sobre los asuntos que ocupan tu corazón. Quizás sea mejor pasar tiempo escribiendo en un diario o meditando, ya que probablemente no conseguirás las respuestas que quieres de otra persona.", "trabajo": "No intentes engañar a nadie; simplemente no funcionará. Los otros descubrirán fácilmente tus intenciones. Lo mejor es adoptar una actitud abierta y honesta. No temas revelar tus verdaderos sentimientos en lugar de dejar ver solo tus pensamientos.", "frase": "#VIRGO necesita ver algo para creerlo, y no dudes de que buscará la manera de hacerlo si tiene alguna duda..."}, "acuario": {"personal": "Hoy tu cerebro está sobrecargado. Si has estado pensando en escribir o en analizar un problema particularmente difícil, este sería el día perfecto para empezar. Tendrás toda la inspiración que puedas necesitar. Y no te preocupes por escandalizar a la gente cercana con tu franqueza y asertividad. Ellos aprecian tus ideas valiosas.", "amor": "Los esfuerzos que has puesto en cuidar la relación y en llevarla al siguiente nivel todavía no han sido compensados, y eso te ha causado bastante frustración. Bueno, relájate. Todas las cosas llevan tiempo y esta no es una excepción. En estos momentos, todos los impedimentos desaparecerán casi por arte de magia.", "trabajo": "Es tiempo de que mires hacia el pasado y reflexiones. En este momento de introspección, hallarás una importante perspectiva que te ayudará a surcar las inciertas aguas del futuro. Puede que tengas que dejar de lado a otras personas en este proceso.", "frase": "#ACUARIO nunca se conforma, agradecerá, sabrá que ha llegado lejos pero NUNCA se conformará. Quiere más."}, "cancer": {"personal": "Tu necesidad de estar a solas ha aumentado tremendamente. Hasta quizás hayas interpretado esto como un tipo de depresión leve; no lo es. Tienes motivos para satisfacer esta necesidad de cualquier forma que puedas. La energía astral en juego, sin embargo, hace que estos sentimientos sean casi paradójicos. Por lo menos tendrás más apertura para hablar sobre tu anhelo de soledad con otras personas.", "amor": "Hoy alguien tiene un interés personal en ti. De hecho, querrá conocerte. Hoy, las cosas que se hagan bien en el reino del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor!", "trabajo": "Tu compasión y tu sensibilidad serán un bálsamo para aquellos que recurran a ti escapando de una situación desagradable en el trabajo. Tu capacidad de comprensión ayudará a reducir las llamas que han venido aumentando. Mantente alejado del fuego para que no te queme a ti.", "frase": "#CÁNCER: es sorprendente que a veces seas frío y que todo te de igual, pero evidentemente, tienes límites, no siempre vas a sufrir..."}, "geminis": {"personal": "No puedes sentir tu motor funcionando hoy. Por alguna razón, parece que estás utilizando el combustible equivocado. Que no te sorprenda si se te hace un poco difícil lograr ponerte en contacto con tu estado emocional. Tus sentimientos te están jugando una mala pasada. Haz todo lo que puedas para que esta energía no te desequilibre. Será más fácil a partir de ahora.", "amor": "Hoy, un destello de conocimiento te permitirá entender la ira de tu pareja que ha salido a la superficie últimamente. En vez de no decir nada, habla para aliviar este malestar. El silencio sólo causará más conflictos en casa. Será necesario un refuerzo positivo.", "trabajo": "Tus labores detectivescas de la mañana darán resultado por la tarde. Aborda a la gente de manera directa y con confianza. Lo más probable es que te beneficies si tratas de desvelar y llegar al fondo de una situación en el trabajo. Comunícales a los demás tus descubrimientos.", "frase": "#GÉMINIS suele ser cortés, cariñoso, amable y generoso, por las buenas, evidentemente..."}, "piscis": {"personal": "Bajo el alineamiento astral de hoy, no te sorprendas si eres terriblemente popular. Seguramente eres una persona que atrae a los demás de por sí, y con la influencia astral actual, será difícil concentrarse en cualquier trabajo sin enfocar directamente esta energía. Embárcate en cualquier proyecto grupal que exista, ya que este es un ejemplo para usar tu popularidad como una herramienta de liderazgo. Si hoy no es día laborable, ¿por qué no disfrutar el día como venga?", "amor": "¿El amor está en peligro? ¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... centrarte. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Las situaciones y la atmósfera en tu lugar de trabajo no están enteramente a tu favor. Intenta dejar para otro momento las reuniones o las decisiones importantes. Hoy no es un muy buen día para ti. Mantente al margen de cualquier conflicto y confía en que esta es la estrategia más adecuada.", "frase": "#PISCIS: sabes cuando mienten"}, "leo": {"personal": "Hoy debes sentir más energía, entusiasmo y motivación que en mucho tiempo. Te sientes muy optimista acerca de tu futuro, gracias a los éxitos recientes y el apoyo de las personas más cercanas a ti. Como resultado, tus facultades intelectuales y creativas te proporcionan una inspiración más que suficiente para seguir adelante. El único inconveniente es que puede que te lleguen tantas ideas que podrías no ser capaz de elegir entre ellas. Piensa en cada una cuidadosamente antes de seguir adelante.", "amor": "Si sientes frustración después de muchos intentos por ganarte el corazón de un nuevo amor, hoy podría ser el día para descansar. Dedica algún tiempo a repensar tu estrategia, ya que un enfoque diferente podría conducir a los resultados deseados.", "trabajo": "Si has prestado dinero hace poco, quizás te devuelvan una parte hoy. O si le hiciste un favor importante a alguien de tu lugar de trabajo, quizás esa persona exprese su gratitud y te ofrezca algo a cambio. No temas pedir ayuda si la necesitas.", "frase": "#Leo no tiene muchos problemas de confianza, lo que pasa es que si con algunos no se abre es porque, sinceramente, ha visto algo que no le gusta... "}, "sagitario": {"personal": "La alineación planetaria de hoy te pondrá de un humor meticuloso. Tal vez examines cualquier área de tu vida que se encuentre fuera de control. Quizás necesites poner tus finanzas en orden. O quieras remodelar tu casa y crear un lugar de estar más amplio. Estarás listo/a para mejorar cualquier área de tu vida que no te guste.", "amor": "Es hora de dedicarle todas tus energías íntimas a la persona que amas, y definitivamente no te negará la atención amorosa. Si tienes la sensación, sin embargo, de que se está manteniendo lejos de ti por alguna razón, no dejes que nada se interponga entre ustedes. Da el primer paso.", "trabajo": "Tu modo de pensar es claro y acertado, pero debes tener cuidado. Es posible que alguien intente aprovecharse de ti. Alguien en tu lugar de trabajo sabe que tus ideas son muy buenas y tal vez trate de robártelas y presentarlas luego como si fueran propias. Hoy debes estar en guardia.", "frase": "A pesar de todo, #Sagitario es uno de los signos más positivos del zodiaco, básicamente porque se le suelen olvidar las cosas"}, "libra": {"personal": "Dificultades menores relativas al dinero podrían ponerte en estado de frustración. Los problemas no son trascendentales, pero aún tienen que ser manejados y podrían tardar tanto tiempo que prefieras pasarla haciendo otra cosa. Sin embargo, ceder a tu frustración podía hacerte perder más tiempo que simplemente manejar la situación y seguir adelante. Trata de mantener la calma. Toma tus problemas con ambas manos, resuélvelos y sigue adelante.", "amor": "Para los nativos de tu signo es un día de descanso y relajación en el que conectes con tu pareja con nuevas reglas. Es posible que hayan tenido problemas de comunicación en el pasado, pero ahora estás aprendiendo cómo tu pareja quiere que le hables. Felicitaciones por querer que tu relación sea mucho más fuerte con el tiempo.", "trabajo": "Piénsalo dos veces antes de poner en práctica viejas ideas. Recibirás información muy reciente que te obligará a analizar la posibilidad de un nuevo enfoque. Toma muy en serio este nuevo enfoque. Descartarlo inmediatamente no sería una decisión inteligente. Analízalo detenidamente.", "frase": "No busques la guerra con un #LIBRA, ellos no lo harán pero no amenaces su paz porque son capaces de todo cuando se encienden."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puede que asistas a una fiesta o a una actividad en grupo esta noche. Sin embargo, tú y esa persona especial bien podrían salir antes de tiempo con el fin de dedicarle un poco de tiempo a la conversación íntima. Deberías verte muy bien, sentirte bien y ser especialmente optimista acerca de tu futuro y del futuro de tus relaciones. El futuro se presenta muy brillante para ti hoy.", "amor": "Si hay alguien que te admira pero que no te interesa realmente, quizás deberías echarle otro vistazo hoy. Generalmente te dejas llevar por la primera impresión, pero puede resultar demasiado precipitada. Después de una nueva mirada, esa persona podría resultar ser mucho más interesante.", "trabajo": "Justo cuando parece que has logrado resolver el problema, de algún lado surge otro. Por eso, puede que el día de hoy tu trabajo te parezca una lucha constante, una batalla que no acaba nunca. Sea como fuere, ¡no bajes los brazos! Resiste y no te rindas. Si lo intentas con toda tu fuerza y tu energía, triunfarás.", "frase": "#TAURO: testarudo, obstinado y duro, pero a a vez resistente, incansable y tenaz"}, "aries": {"personal": "En este momento podrías ser muy afectuoso/a con tu pareja. La energía astral en juego está haciendo arder esas pasiones. Podrías desear organizar una noche juntos muy especial. Quizás deberías preparar una cena deliciosa para tal. O quizás prefieras ir a un restaurante romántico para cenar con un buen vino de por medio. Halla un modo de hacerle saber cuánto le quieres y admiras.", "amor": "De vez en cuando, todos tenemos la oportunidad de brillar. Esta es la tuya. El escenario está listo para ti y sólo para ti a menos, por supuesto, que te eches a un lado y lo compartas con tu pareja, lo cual no sería una mala idea. Después de todo, se trata de tu apoyo vital.", "trabajo": "Te convertirás en la isla de la cordura en medio de un inmenso mar de confusión que se arremolina a tu alrededor. La gente acudirá a ti como un rebaño en busca de consejos y orientación, cual barcos perdidos o averiados que se arriman a la orilla. Será fundamental que sepas ayudar a todos.", "frase": "La mente de #ARIES es curiosa y muy inquieta, no esperes algo aburrido con ell@s, son una caja de sorpresas..."}, "escorpio": {"personal": "Hoy realmente no es el día para dejar las cosas al azar. Si realmente no te agradan los tipos de sorpresas que debilitan tu buen trabajo, trata de planificar tu día lo más simple posible, manteniendo en tu mente que posiblemente estés mejor trabajando a solas. La alineación celestial causará retrasos en los intercambios y comunicaciones sin mencionar el empantanamiento de cualquier cantidad de proyectos. Sólo sé paciente; esto también pasará.", "amor": "Hoy el nombre del juego es intensidad. Llegará a ti a través del trabajo pero no se detendrá ahí. Una vez que estés en casa, quienquiera que sea con quien decidas pasar la noche querrá todo o nada de ti. Obviamente, necesitarás elegir con cuidado a tu compañía.", "trabajo": "El único modo en el que lograrás el éxito es demostrando que puedes satisfacer las expectativas de otra gente. Haz valer tus habilidades más que de costumbre. No te sientes a esperar que la oportunidad laboral perfecta venga por sí sola a golpear a tu puerta. Eres tú quien debe dar el primer paso.", "frase": "#ESCORPIO: tu signo opuesto es Tauro, el resistente y terco del zodiaco. Cuando te aferras a algo es porque oyes voces de tu Tauro interior."}, "capricornio": {"personal": "Un amigo cercano o una pareja a quien no has visto en mucho tiempo, finalmente podría hacer arreglos para verte. Por lo tanto, podrías pasar gran parte del día en un gran estado de ánimo, esperando el encuentro. Van a tener un montón de información interesante que compartir. Puede que sea una buena idea, sin embargo, hacer que la visita sea un poco más corta de lo que quisieras y hacer arreglos para otra reunión. De lo contrario, es posible que te canses.", "amor": "¡Enhorabuena! Oficialmente has espantado a ese potencial amante con tu indecisión. Es hora de tomar el toro por los cuernos y de mantenerte firme. Definitivamente se dará cuenta y tal vez te dé otra oportunidad.", "trabajo": "Tu estado de ánimo es óptimo. Sientes que la armonía en tu interior crece. Esto seguramente tendrá efectos positivos: habrá armonía también en tu relación con la gente. Si eres capaz de confiar, esta sensación se prolongará durante el resto de la semana laboral.", "frase": "#CAPRICORNIO: cuando sacas a la luz tu lado tierno, enamoras a cualquiera, pero es complicado que lo hagas, y evidentemente, no con cualquiera"}, "general": "Compite con tal de poder ganar cuando el Sol aspecte a Plutón y Marte forme sextil con el suertudo Júpiter el día de hoy. Esta noche irradias luz desde tu interior, cortesía de Venus en el efusivo Leo. El planeta del amor forma trígono con Saturno, restringiendo un poco a las relaciones, pero te percatarás de que es algo bueno. "}