{"virgo": {"personal": "No hay duda al respecto, has estado trabajando duro estas últimas semanas. A medida que se acerca una fecha límite, puede que te encuentres despertándote durante la noche, haciendo números en tu cabeza y mentalmente reescribiendo propuestas de proyectos. Es agotador, pero sabes que el resultado final hará que todo este esfuerzo valga la pena.", "amor": "Trabajo, trabajo y más trabajo. Ya has tenido suficiente y el Universo ha decidido ayudarte. Tómate el día libre, lo tengas programado o no, y pasa algún tiempo de calidad a solas con la única persona en el planeta que realmente quieres tener en tus brazos.", "trabajo": "A medida que pasan las horas, sentirás la presencia de una corriente cargada de fricción. No lograrás evitarla. La buena noticia es que esa fricción te impulsará a lograr grandes resultados en tu trabajo. Te inspirará para que hagas mucho más de lo que creíste posible.", "frase": "#VIRGO: lo que más gusta a los demás de ti es tu constancia para muchas cosas, el no rendirte ante nada, mantener la cabeza alta siempre."}, "acuario": {"personal": "Hay maravillosas oportunidades que se abren para ti en el campo de trabajo. Ahora tienes la oportunidad de expandir y desarrollar este aspecto de tu vida. Sin embargo, no olvides la alineación astral de hoy. Esta configuración planetaria está sugiriendo que quizás haya alguien en escena tratando de sabotearte esta oportunidad. Mantén los ojos abiertos a quienes parecen dispuestos a ayudar pero que en realidad persiguen sus propios intereses.", "amor": "Los planetas dicen que la ausencia hace crecer el cariño, y hoy echarás de menos a esa nueva persona. La comunicación está hoy en las estrellas así que deberías llamar a esta persona. Piensas en esa persona, así que ¿por qué tienes miedo de pasar a la acción? Si no tienes sentimientos románticos, ¿cuál es el problema?", "trabajo": "Debes enfrentarte a la oposición y la tarea no será fácil porque hay personas que te hacen ver la realidad y esto no te gusta demasiado. Tu estado de ánimo no es muy bueno, debes admitirlo. No seas tan exigente contigo mismo/a. Este momento difícil pasará.", "frase": "#ACUARIO: Percibes más rápido que los demás todo, sensaciones, gestos, detalles, y sí, te haces el despistad@ pero lo cazas todo a la primera…"}, "cancer": {"personal": "¡Es difícil trabajar cuando tienes ganas de divertirte! Deseas relajarte pero no tienes los medios para hacerlo. ¡Si hay algo que te irrita es justamente no poder actuar por culpa de los obstáculos en el camino! Tienes muchos problemas para encauzar tu energía, pero si dejas que las tensiones sigan acumulándose, terminarás explotando o agotándote. Trata de hallar un modo de domar las tensiones antes de que te manejen la vida.", "amor": "Hoy hay artimañas en las estrellas, pero buenas, porque a veces necesitamos engañarnos para salir de la rutina. Intenta sacudirte tu percepción de ti mismo/a en el amor y el romance, ya que esto te ayudará en el futuro. Si no tienes seguridad de cuál es el primer paso, pregunta a alguien de confianza.", "trabajo": "No trates de hacer todo al mismo tiempo, incluyendo el trabajo de otra gente. Incluso si no estás en el trabajo, tal vez estés pensando en cómo tú y algunos compañeros de trabajo pueden hacer las cosas mejor. Será mejor que te ocupes solo de ti.", "frase": "#CÁNCER: Puedes sufrir por amor, y mucho, pero después de pasar ese tiempo te llegas a volver cruel y carente de tacto, ya todo da igual"}, "geminis": {"personal": "Hoy cómprate una alcancía y comienza a guardar dinero. Si pones un dólar todos los días, habrás ahorrado lo suficiente hacia fin de mes para comprarte algo especial. Lustra tus zapatos, encera tu auto, impermeabiliza tu piso. En resumen, cuida tus pertenencias. El mantenimiento apropiado de tu entorno físico te dará una mayor sensación de seguridad y propiedad. La energía celestial de hoy te ayudará a darle a tu naturaleza interior un impulso de energía poderoso.", "amor": "Los planetas te advierten de que no siempre deberías contar con que otras personas no presten atención a tu lado secreto. También es probable que tu amigo/a detecte el cambio sutil de matices y quisiera saber si eres realmente quien dices ser. La honestidad tendrá que reconocer una serie de mentiras y eso no es fácil.", "trabajo": "Diviértete en el trabajo. Sólo porque algo se considere “trabajo” no significa que deba ser tedioso y aburrido. Dale un nuevo toque, despliega tu creatividad. Usa tu imaginación. No hay motivos para que el día de hoy sea deprimente.", "frase": "#GÉMINIS: te suele gustar más dar que recibir, lo sabes, eres generoso pero SI te gusta que te aporten algo, que te valoren, no eres tonto."}, "piscis": {"personal": "Hoy es probable que surjan conductas extremas en tu mundo financiero que te preocuparán mucho. Podrás sentir amenazas al recibir noticias que antes se te habían ocultado. Trata de mantener la calma en todas las situaciones para que los demás no se descarguen en respuesta a tu reacción desmedida. El aspecto en juego de hoy te está pidiendo que trabajes con la energía del día en lugar de hacerle frente.", "amor": "Hoy, ¡dile a tu pareja que deseas cambiar y añadir un poco de efervescencia! ¡Es probable que él o ella esté pensando lo mismo! La Luna hace que las cosas sean propicias para las comunicaciones abiertas. Es el momento oportuno para aportar nuevas ideas. Seguro que tu pareja estará muy abierta a sugerencias.", "trabajo": "A medida que el día pase te sentirás cada vez más sociable. Desearás estar rodeado/a de buena compañía. Trata de socializar todo lo que puedas ahora, antes de internarte de lleno en la semana laboral. Si hoy tienes que ir a trabajar, la compañía de otros te ayudará a llegar al final del día.", "frase": "#PISCIS: el mundo está lleno de falsos, pero tú los conoces bien, y puedes tratar con ell@s, pero hasta un punto, sólo juegas si te interesa"}, "leo": {"personal": "Las relaciones no siempre son fáciles. ¡Pero tú ya sabías eso! Y generalmente no eres el tipo de persona que inicia ciegamente una relación, especialmente si te parece arriesgado. Piensas en tus opciones mucho tiempo antes de tomar una decisión. La configuración celestial de hoy te ayudará a tener menos dudas y mucho más espontaneidad en el amor.", "amor": "Nunca es una buena idea criticar al amor y eso es especialmente cierto hoy. La emoción del amor es tan única que la gente todavía no sabe qué sentido darle. Ahora es un buen momento para dejar que tu mente racional deje que las emociones estén al mando.", "trabajo": "No desperdicies tu tiempo con personas que no entienden cabalmente tu situación. Quizás parezca que saben lo que dicen, pero lo cierto es que no lo comprenden tanto como tú. Ten cuidado de a quiénes escuchas.", "frase": "#LEO: Puedes ser muy autoritario y a veces incluso exigente con otros, pero no te vas a portar mal con quien no se porte mal contigo."}, "sagitario": {"personal": "Si tu vida diaria parece desordenada, cámbiala. ¡No te demores! Dicen que el ajetreo y el bullicio de la vida te llevan en mil direcciones distintas. Realmente preferirías vivir en la paz y tranquilidad del campo. Es posible hacer un cambio tan dramático. ¡Aprovecha tus especiales facultades de adaptación!", "amor": "Puedes tener la sensación de que tú y tu pareja están enfrentados en un asunto al tratar de encontrar un terreno común. No tienes nada que probar, así que no tengas ningún resentimiento. La comunicación tranquila y amable les acerca en más de un sentido.", "trabajo": "Un deseo de aventura podría generarte el impulso de subirte a tu automóvil y desaparecer, pero las responsabilidades en el trabajo quizás te lo impidan. Si puedes mantener la concentración en completar lo que estás haciendo ahora, no habrá nada que te detenga para planificar un excelente fin de semana más adelante.", "frase": "Un #SAGITARIO enamorado sencillamente, se deja atrapar. Su vida loca se frena para empezar una vida estable. Lo sabes."}, "libra": {"personal": "El aspecto en juego de hoy podría crear algunos intercambios verbales intensos. En el trabajo, tus colegas podrían expresar ciertas fuertes opiniones. Podría resultarte fácil tomar partido. Sería mucho mejor que te hicieras a un lado y esperes a ver cómo transcurren los acontecimientos. Observa las diferentes personalidades en juego. Piensa de modo político y en cómo usar la situación a tu favor. ¡Usa tu ingenio!", "amor": "Admítelo. Puedes ser una persona celosa. Probablemente odies que los demás estén enamorados y que tú no lo estés. La razón por la que te sientes así es porque tienes miedo a quedarte sin pareja. No te inquietes. Probablemente estés a punto de conocer a la persona que haga que te haga sentir que tú también tienes a alguien.", "trabajo": "Este es el momento para encargarte de todos los detalles que hace días vienes ignorando. La oportunidad que esperabas para poner los puntos al final de cada oración ha llegado. Tu habilidad para concentrarte en los detalles es mayor que de costumbre. Bájate de las nubes, aterriza y únete a los demás en el planeta tierra.", "frase": "#LIBRA: lo peor de ti es que si te dan dos opciones a elegir te cuesta muchísimo decidirte porque no te gusta perder oportunidades. Eres así"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Quizás no te resulte fácil decidir opciones o incorporar cosas diferentes a tu vida. Podrías estar cansándote de la misma vieja rutina. Haz algo que te devuelva la sonrisa. La verdad es que a veces sientes absoluto aburrimiento. Estás acumulando sentimientos de frustración que se asoman en diferentes aspectos de tu vida, produciendo emociones fuertes y gran confusión entre las personas que te rodean. Hoy recuerda que eres responsable de introducirle cambios positivos a tu vida.", "amor": "No importa si crees o no en el amor a primera vista porque esta noche puede que vivas una extraña experiencia. Puede que en estos momentos no tengas interés en conocer a nadie pero esta noche podrías tener la sensación de que te ha alcanzado un rayo cuando veas a cierta persona.", "trabajo": "Encara tus objetivos para este mes con coraje y confianza. Recibirás gran apoyo a cada paso que des. El enorme aliento directo y sincero de los otros fundará los cimientos de tu éxito. Toma muy en serio lo que te digan.", "frase": "#TAURO: la gente que te rodea debe aprender a pedirte SIEMPRE tus cosas antes de agarrarlas, porque puedes estallar si no lo hacen."}, "aries": {"personal": "Puedes sentir que los modelos de conducta que la sociedad ofrece actualmente te acorralan. A medida que luchas por encontrar tu propia definición de ser humano verdaderamente moderno, las personas a tu alrededor a veces critican tu actitud liberada. El hecho de que sus ideas no estén en sintonía con las tuyas de ninguna manera las invalida. Si tus ideas son un poco demasiado radicales, las de ellos son demasiado convencionales. Hay espacio para ambos puntos de vista.", "amor": "Los celos hoy están en el aire, sí, incluso para alguien tan independiente como tú. Puedes ser capaz de resistir, pero, ¿y tu pareja? Bueno, es posible que deba desahogarse un poco. Así que deja que lo haga. Luego mímala. Lo superará rápidamente.", "trabajo": "Este es el momento de aprovechar tus conexiones. Este es el momento de utilizar todos tus recursos. Si sacas provecho de tu encanto y de tu ingenio puedes hacerte con el botín entero. El poder está en ti. Basta con que sepas descubrirlo y utilizarlo a tu favor. Tu estado de ánimo es el adecuado, y como si esto fuera poco, todo avanza sobre ruedas.", "frase": "#ARIES casi nunca se arrepiente de lo que hace, pero si de lo que dice y del daño que puede hacer..."}, "escorpio": {"personal": "Tus palabras pueden meterte en problemas hoy, así que ten cuidado con lo que dices. Trata de mantener a raya los comentarios apresurados impulsados por las emociones intensas. Estos comentarios pueden ser malinterpretados y ser utilizados en tu contra más adelante. Tráele tu alegre disposición al grupo y deja tu obstinada actitud en casa. Metas y disciplina pueden ser temas importantes hoy.", "amor": "Hoy quieres cambio, pero esto no significa necesariamente buscar a alguien o algo nuevo, ¡sino de añadirle un poco de efervescencia a la relación existente! ¿Sientes que se ha convertido en demasiado rutinaria? ¡Trata de comunicarte más!", "trabajo": "Es importante que te fijes objetivos. Si no tienes objetivos -a corto y a largo plazo-, ¿de qué modo sabrás si vas por la buena senda? Asegúrate de contar con un plan claro y de trabajar concienzudamente en pos de tus metas.", "frase": "Los #ESCORPIO son mucho mas críticos con ellos mismos que con las demás personas."}, "capricornio": {"personal": "Algunas visiones o sueños vívidos inspiradores e intensos pueden llegarte hoy. Podrían incluir figuras paranormales, como los ángeles. Asegúrate de llevar un registro, ya que tu yo superior está tratando de decirte algo. Haz una lista de todas las imágenes que puedas recordar y analiza lo que estas imágenes simbolicen para ti. Podrías tener algunas ideas profundas sobre el mundo y tu lugar en él.", "amor": "Este es el momento de tomarse las cosas con tranquilidad. Dejar que las relaciones se desarrolle naturalmente, sin presiones. Cuando presionas, tiendes a cometer errores y eso te lleva a tener más dudas. Además, las personas suelen ser mucho más honestas cuando ofrecen información sobre sí mismas.", "trabajo": "Te sientes muy bien y quieres contagiarles a los demás este sentimiento. Tu estado de ánimo es óptimo y te llevas muy bien con todos. Estés o no en el trabajo, este es el momento para conectarte con la gente a tu alrededor.", "frase": "#CAPRICORNIO: tu carácter es tan fuerte que puede hacer daño pero tu frialdad es la que realmente mata."}, "general": "Las personas son persuadidas fácilmente. De hecho, podrías inclusive regresar con cierta persona y volver a pedir algo mientras Mercurio retrógrado aspecte a Plutón. Podrías recibir un sí a la primera. Esta noche, las conversaciones desatan incómodos silencios debido a Venus a punto de cambiar de signo. Podría ser que no haya nada más qué decir."}