{"sagitario": {"personal": "Hoy, la pereza de tu signo solar se combinará con la eficiencia de la alineación planetaria. Y quizás sea algo así: vas caminando por la calle, pensando en un poema y al mismo tiempo acordándote de todas las cuentas que tienes que pagar. Tomas la guitarra para entonar una canción, mientras piensas en los quehaceres que has dejado de hacer en casa. La confusión bajo la influencia de esta contradicción celestial puede ser algo desconcertante.", "amor": "En este momento particular ya te has hartado de perder el tiempo con impostores, especialmente alguien que sabes con seguridad que te está tomando, a ti o a tu pareja, por estúpidos. Tranquilidad. Esa persona pronto va a cometer el error que habías estado esperando. Le vas a sorprender con las manos en la masa.", "trabajo": "Tus empleadores estarán observando de cerca tu trabajo. Harán un balance minucioso de tus acciones y tu productividad. Es importante que seas eficiente y estés consciente de la calidad de tu trabajo. Da lo mejor de ti."}, "cancer": {"personal": "Este es un gran día para hacer compras. Únete a tus amistades y ve a las tiendas para añadirle más belleza y artículos placenteros a tu vida. Aléjate de lo barato y de mala calidad. Te mereces calidad. Convierte la expedición en un evento social y diviértete. Vas a pasar un buen rato con tus amigos, incluso si no compras nada.", "amor": "Por favor, admite hoy tus errores. ¡Simplemente dilo! Es el momento de pensar antes de hablar. Es muy importante en este momento recopilar información. Puede haber una sensación inminente de distancia en el terreno del amor, pero esto debería pasar con la nueva fase que se aproxima.", "trabajo": "Te encuentras en una excelente posición, con muchos aspectos a tu favor. Tu comprensión de los conceptos básicos es sólida. Al mismo tiempo, eres sensible a las emociones de los demás y estás en sintonía con ellos. Gracias a estos factores, la comunicación con la gente a tu alrededor funciona de maravilla."}, "geminis": {"personal": "Podría surgirte la oportunidad de aumentar tus ingresos. Esto podría implicar un trabajo extra o inversiones. Las inversiones relacionadas con la tierra u otros bienes raíces podrían ser especialmente rentables ahora. También podría haber contratos o documentos legales involucrados que te proporcionen ingresos, así que prepárate. El final de este año debería ver financieramente más seguro que el principio.", "amor": "Un amigo o amor lejano, alguien a quien no has visto desde hace mucho tiempo, está a punto de volver a aparecer. Si no sucede hoy, es porque está haciendo planes para volver a ponerse en contacto contigo. Ya sabes de quién se trata. Prepárate.", "trabajo": "Estás en una muy buena posición para ejecutar maniobras importantes con respecto a tu carrera. Descubrirás que la gente a tu alrededor apoya de lleno tus sueños. Por eso, acomete contra tus dudas para poder soñar a lo grande. Si te propones algo concreto, lo conseguirás."}, "piscis": {"personal": "Este podría ser uno de esos días en los que lo mejor es relajarse y no salir de la cama. Con la alineación astral, tu energía podría estar baja y tus pensamientos, desorientados. Es un buen día para meditar, soñar despierto/a y pensar en tu vida. Hoy no trates de ser demasiado activo/a y hacer mil cosas, porque no funcionará. Hoy trátate con gentileza porque podrías necesitar recargar las pilas.", "amor": "Los celos ocupan un primer plano ahora, y si alguien lo sabe, eres tú. De hecho, se te dan tan bien que es contagioso. Recuerda que lo que es tuyo es sólo tuyo si quiere serlo, tanto como tú eres sólo de otra persona si quieres serlo. De lo contrario, no vale nada.", "trabajo": "El ritmo baja y de repente te encuentras frente a una gran revelación. Cuando avanzas a gran velocidad, a menudo pasas por alto los detalles que te sirven para armar el rompecabezas. Pero hoy tú puedes desplazarte lentamente, y en esto radica la diferencia."}, "leo": {"personal": "Una vez que hayas tomado una decisión, es dudoso que cualquier persona la pueda cambiar. Tienes clara tu forma de hacer las cosas y tus planes son inamovibles. Tener esta base sólida les permite a otras personas apoyarte de manera efectiva. Eres una persona confiable y predecible. Otros pueden depender de ti y tú puedes saber cuál es su postura en relación contigo. No dejes que aparezca la duda. Este es tu momento para mostrar tu orgullo.", "amor": "¿Cuánto tiempo ha pasado desde que te llevaste a tu persona favorita de viaje? Si lo piensas bien, ha pasado ya mucho tiempo y es el momento de hacer planes, especialmente si se presenta una ocasión especial y te gustaría celebrarlo a lo grande.", "trabajo": "Trata de contar con la presencia de un mediador o de un tercero cuando te toque discutir asuntos laborales importantes en el trabajo. Puede haber detalles que tú y la otra persona tal vez pasen por alto. Invita a alguien de confianza para facilitar la discusión."}, "virgo": {"personal": "Si tu relación romántica te asfixia, si sientes que le falta sabor o es demasiado tradicional, entonces ¿por qué no te liberas? La energía planetaria de hoy te ayudará a convertir incluso tus más locas ideas en realidad. A partir de hoy, se te va a pedir que tengas más precisión al respecto.", "amor": "Te sientes estupendamente ahora, en relación a ti mismo/a, a tu pareja actual y al mundo en general. Sientes tanta energía positiva ahora que todo el mundo querrá estar cerca de ti para sentir esas vibraciones. Si no tienes pareja, aprovecha la ocasión y echa un vistazo a tu alrededor.", "trabajo": "Si estás listo/a para comenzar un nuevo proyecto en el trabajo, hazte oír. Tal vez tus empleadores no sean conscientes de tu capacidad porque tú prefieres disimular tu presencia. Organiza una reunión con tu jefe y pídele que te asigne más responsabilidades."}, "libra": {"personal": "Puede que esta mañana te mires en el espejo y te horrorice lo que veas. Has estado trabajando duro y tienes estrés, por lo que probablemente se te notará el cansancio. Sin embargo, tiendes a exagerar las cosas y creer que te ves mucho peor de lo que te ves en realidad. Disfruta de algo de ropa nueva y de un paseo y luego descansa un poco. Mañana es probable que te veas tan genial como siempre. Ten paciencia.", "amor": "Únete al viento hoy. La Madre Tierra te orientará en la dirección correcta en cuanto hacia dónde ir en esta difícil relación. Si hoy pasas al menos 30 minutos de tu tiempo en la naturaleza, meditando sobre tu situación, te llegará la respuesta, clara como el agua.", "trabajo": "Intenta actuar con una particular determinación hoy. Hacerlo ciertamente funcionará a tu favor. No hay razones para dudar de ti mismo/a. Defiende lo que creas que es correcto. Deja que tu imaginación brille. Sin dudas te destacarás en cualquier cosa que hagas."}, "tauro": {"personal": "Indudablemente algo está ocurriendo entre tú y tus amigos. La configuración celestial de hoy te hará pensar en la solidez de tus amistades. ¿Tienes algún amigo que te ayude en caso de que estuvieras con necesidades económicas? E, igualmente significante, ¿le ayudarías tú también a tal? Tus respuestas a estas preguntas son importantes. Trata de contestarlas con honestidad.", "amor": "Puede que acabes de experimentar el difícil final de una larga relación y ahora tengas miedo de quedarte a solas.Tus miedos son probablemente injustificados porque hay una nueva relación justo a la vuelta de la esquina. No hay nada como un nuevo amor para ayudar a olvidar el dolor del pasado.", "trabajo": "Este es el momento de hacer un paso al costado. Aunque parezca que va en contra de tu rutina diaria, ten la certeza de que es para mejor. Cuando te permitas aislarte, podrás obtener valiosa información a la que no puedes acceder de otra manera."}, "aries": {"personal": "Puedes encontrarte hoy tomando el camino del éxito. Podrías sentir que eres como un pájaro volando sobre el paisaje. Mientras vuelas, tu pareja está en el suelo haciendo todo lo posible por seguirte. Si te mantienes volando en línea recta, conseguirás perderte y confundirte y puede que no encuentres tu camino de regreso. Considera la posibilidad de mantener los pies en el suelo con tu pareja.", "amor": "Hoy tu pareja te echa de menos de forma desesperada, a pesar de tus caprichos, y quiere que regreses. La cama es demasiado grande sin ti y esa pared a la que has estado mirando durante semanas todavía no está dándote las respuestas que buscas. Hagan las paces y compartan su intimidad. Te hará renacer.", "trabajo": "No te preocupes. La intensa actividad que has desarrollado con respecto a tu carrera dará resultados hoy. Asegúrate de que cada una de tus acciones está respaldada por una fuerte dosis de pasión. Si tu trabajo no te interesa demasiado, lo más probable es que no lo hagas bien."}, "escorpio": {"personal": "El cambio, incluso cuando es para bien, a veces puede dar un poco de miedo. Podrías sentir cierta duda a aceptar un nuevo puesto de trabajo o mejorar tu vivienda. Sin embargo, se trata de una gran oportunidad. Si no la aprovechas, es probable que lo lamentes el resto de tu vida. Lo que está ocurriendo es lo mejor, así que ¡vete con todo!", "amor": "Para ti, hoy es el día de los enamorados. Aprovecha esta energía y dedícala al amor mostrándole a esa persona especial cuánto te importa. Los planetas están en un lugar tan receptivo que no serán capaz de resistir tu carácter encantador y sincero. Disfruta de un día verdaderamente maravilloso.", "trabajo": "Intenta asumir un rol de liderazgo. Estás en la posición perfecta para hacerlo. Tienes muy buenas relaciones con la gente a tu alrededor y has logrado que muchos se pongan de tu parte. Este es el momento para aprovechar tan favorable situación."}, "capricornio": {"personal": "El día por delante se ve prometedor. Tu energía está volviendo gradualmente, y ya estás empezando a sentir más capacidad de iniciativa en cuanto a tu vida doméstica. Sin duda, hoy se te llama a resolver algunas cuestiones financieras relacionadas con tus necesidades domésticas. Aunque un regalo, dinero o un aumento serían bienvenidos, comenzarás a ver otras formas de hacer que el flujo de efectivo aumente en lugar de que sea un goteo.", "amor": "Hoy es un día en el que rige el desconocimiento, por lo que tú, tu pareja y un amigo pueden no estar totalmente seguros de lo que sienten. Dales tiempo y te darás cuenta de que eso es también lo que necesitas. Cuando las personas se aman de verdad, un poco de paciencia y tiempo puede curar casi cualquier herida.", "trabajo": "Hoy el entorno te obliga a bajar de las nubes y lidiar con la realidad de tu situación laboral. Aunque te encapriches y patalees, esto no es tan malo como crees. No tengas miedo de trabajar horas extras para terminar aun más tareas. Puede que aún no lo hayas notado, pero tu nivel de eficiencia está mejorando considerablemente."}, "acuario": {"personal": "Un intenso estudio de filosofía, religión o alguna otra escuela de pensamiento podría encontrarte en involucramiento con un grupo que comparte tu interés en el tema. Podrías hacer nuevas amistades hoy, o si no actualmente no tienes pareja, conocer a una potencial pareja romántica. Este debería ser un día muy satisfactorio tanto a nivel mental como emocional. ¡Recuerda cómo ocurrió todo y disfruta!", "amor": "¿Alguna vez has visto a alguien en la vida real a quien habías visto antes en un sueño? Si es así, tu alma gemela puede estar deambulando por ahí a la espera de conocerte, pero no puede salir de ese sueño. Ten fe, y con el tiempo, puedes convertir el sueño en realidad.", "trabajo": "Los demás tomarán nota de cada cosa que hagas. Lo recordarán. Aun las pequeñas cosas que hagas por los demás -servirles un café u ofrecerles hacer algún pequeño mandado durante el almuerzo- serán apreciadas. Realiza estas acciones útiles y generosas con una sonrisa."}}