{"sagitario": {"personal": "Dada la actual alineación planetaria, hoy los asuntos de dinero podrían preocuparte un poco. A veces eres demasiado generoso/a con tus gastos. Te gusta invitar a comer a tus seres queridos y agasajar a tus amigos con regalos. Esto significa que tienes un gran corazón ¡pero también podría significar que tienes la billetera vacía! Estudia tu presupuesto y piensa cómo puedes hacer para engrosar tu cuenta bancaria.", "amor": "Lejos del actual conflicto y confusión, te llegará una comprensión nueva y mejora de tu relación. La energía del día te permitirá tener la paciencia de ver esta situación amorosa desde la perspectiva de una tercera persona. Trata de ver las cosas desde su punto de vista y luego revalúa tu opinión sobre la perspectiva de tu amor.", "trabajo": "El ritmo del día es muy propicio para ti y tu trabajo. Hay personas que están dispuestas a ayudarte. Siéntete libre de contar con ellas si tienes algún tipo de bloqueo. Con calma y continuidad se gana la carrera, y estás en la posición perfecta para ello.", "frase": "#SAGITARIO: has aprendido que es mejor cortar de forma drástica algo que alargarlo. Ya no. Las malas vibras no van contigo. Huyes de eso."}, "general": "Cuando la Luna se opone a Plutón hoy, puede que se te inspire a dar ese clavado que has estado temiendo dar. ¡Posiblemente también te preguntes por qué te tardaste tanto tiempo en dar el paso! Esta noche, tanto las parejas como las amistades comparten sentimientos positivos. Los solteros los comparten con un aire de impaciencia. La primera pista de superficialidad son los halagos hipócritas.", "cancer": {"personal": "Hoy debe ser un día sin tabúes como estrategia para tu próximo paso profesional. Si estuvieras en el ejército, serías un general de cinco estrellas ahora porque tu sentido táctico es muy bueno. Por desgracia, en tu empresa no entregan estrellas. Vas a tener que conformarte con un aumento de sueldo y un ascenso, que es lo menos que pueden ofrecerte después de todo tu esfuerzo. Si no hay ninguna oferta de este tipo, ¡reclama!", "amor": "¡Energía, energía y energía! Seguro que sientes que te desbordas y estás buscando una salida adecuada para toda esa energía. Si necesitas compañía para encontrar una solución, eso no es problema. Tu único problema será a qué encantadora persona darle toda tu atención. ¡Vaya dilema!", "trabajo": "Socializar con otros en una atmósfera afable e informal hará que disfrutes al máximo este día. Hablar del trabajo, reírte de ti mismo/a y de los sucesos de la semana te ayudará a disolver el estrés que se haya acumulado.", "frase": "Si haces mal a #CÁNCER no lo olvidará, se le quedará grabado a fuego, quizás lo perdonen, pero no siempre."}, "geminis": {"personal": "En este momento podrás sentir una mayor necesidad de conectarte con lo divino, gracias a la poderosa combinación de energías astrales en juego de hoy. Durante este período, te pedirán que brilles con más intensidad que de costumbre. Sé valiente, en especial en el terreno filosófico, religioso y de estudios. No dudes en comenzar diálogos sobre estos temas con gente de tu entorno.", "amor": "La vida es confusa cuando no amas a la persona que te ama y cuando la persona que amas no te quiere. Probablemente tendrás que observar una situación como esta hoy, ya que es posible que te estés engañando. Incluso puede que te sorprendas al descubrir que realmente amas a la persona que te ama.", "trabajo": "Aunque te lleve más tiempo, dedícate a mejorar tu apariencia. La gente sabe apreciar a las personas que lucen prolijas, limpias y bien vestidas. Además, te sentirás mucho más confiado/a por el solo hecho de saber que te ves bien. Llegarás más lejos de lo creías.", "frase": "#GÉMINIS: Eres complejo y contradictorio, ves la vida como un juego y sí, tu eres un gran jugador, buscas nuevas situaciones que te diviertan"}, "piscis": {"personal": "Un conflicto entre las obligaciones profesionales y las responsabilidades familiares podría presentarse hoy. Es probable que te sientas totalmente impotente en esa situación, lo que podría provocar que te sientas irritable y tengas mal humor. Trata de pensar con claridad y de encontrar una solución para tu dilema, y luego actúa en consecuencia. Evita la tentación de pelear con los demás. Por la noche, ¡sal a bailar! Saca algo de esa energía frustrada.", "amor": "Finalmente, el sentido común ha regresado a tu planeta hoy, así que echa un vistazo más de cerca. Si has retenido algo que parecía que habías perdido debido a una ganancia reciente, los planetas estarán de acuerdo en que tienes bastante fortuna. Lo que has observado es la lucha oculta entre lo nuevo y lo viejo.", "trabajo": "Has sabido encontrar el camino. Sigue avanzando. No tienes por qué dudar de tus habilidades en este momento. Los enfrentamientos con los demás tal vez aumenten, pero esto no es motivo para cambiar de dirección o disminuir el paso. Confía en ti mismo/a. Confía en tu arsenal de recursos.", "frase": "Aunque l@s #PISCIS tratan de dar la imagen de que todo les resbala, tienden a sufrir por dentro"}, "leo": {"personal": "¿Estás esperando a que tu amor te llame por teléfono al trabajo? Por mucho que quieras saber de esa persona, podrías haberte concentrado tanto en tu trabajo que podrías no oír ni a una banda de música. Mientras trabajas, asegúrate de tener un oído atento al mundo real y levanta la mirada o levántate a caminar de vez en cuando. De lo contrario, podrías sabotear lo que más deseas hoy.", "amor": "Hoy, es un día bueno para ser de tu signo, ya que la gente está mucho más abierta a la expresión de sus emociones hacia ti. Los sentimientos están a un nivel bastante profundo, pero no evites escucharlos. Alguien ha estado pensado mucho en lo que quiere decir. Honor y respeto es lo que sale.", "trabajo": "Si uno de tus datos es erróneo, la gente no va a tener muchos motivos para creer en lo que dices. No desparrames falsa información. Verifica los detalles varias veces antes de exponer tus argumentos. La primera impresión es la que cuenta; asegúrate de que sea buena.", "frase": "En algún momento #LEO puede parecer calmado, pero no, no lo es. Es extremadamente explosivo cuando sobrepasas sus límites."}, "virgo": {"personal": "Hoy sentirás deseos de hacer algo creativo o artístico. La energía astral en juego te está alentando a buscar dentro de tu corazón. Quizás se te ocurra una idea para un poema o la letra de una canción. O tal vez tengas ideas que quieras expresar en una historia. Hasta quizás quieras hacer un pequeño bosquejo o pintura. Permítete tener imaginación y confía en tus habilidades creativas.", "amor": "Hoy una llamada de un ex amante podría volver a encender la llama del amor. Justo cuando pensabas que finalmente habías superado lo de esta persona, la llamada podría remover viejas emociones. Esta persona podría estar intentando regresar a tu vida para enseñarte algo nuevo. Tú decides si quieres conocer lo que te quiere enseñar.", "trabajo": "Te toparás con enormes desafíos en el marco de tu rutina diaria. El conflicto surge cuando alguien o algo no alcanza a satisfacer tus expectativas. En vez de esperar que la otra persona o la situación cambien, lo que debería cambiar son tus expectativas.", "frase": "Si #VIRGO aún no se acercó a ti es porque tiene miedo de dar rienda suelta a sus sentimientos, el día que decida al 100% que quiere estar a tu lado, lo hará, aunque después, a veces, se arrepienta..."}, "libra": {"personal": "Hoy puedes ver a alguien del trabajo y de pronto sentir una atracción romántica inesperada. Esto puede pillarte con la guardia baja porque nunca antes habías pensado en esa persona de esa manera. Antes de tirarte de cabeza, date un tiempo para pensar. Te sientes especialmente sensual hoy, así que esta sensación podría haber desaparecido mañana. Mantén por ahora los pies en el suelo. Si la atracción permanece todavía dentro de unos días, ¡piensa en ello!", "amor": "Es evidente que tu relación está en un punto de inflexión, pero si no quieres que sea un punto de ruptura, es imprescindible un cambio de actitud. ¡Y eso va para los dos! Si quieres cambiar, no busques un catalizador. Simplemente examina lo que tienes en frente de ti.", "trabajo": "Es probable que hoy estés demasiado inquieto/a, por lo cual te costará concentrarte. Tus pensamientos giran en torno a la búsqueda de climas más propicios, de playas mucho más soleadas. Haz todo lo que puedas por mantener la concentración y confía en que estás en el lugar adecuado.", "frase": "#LIBRA: Te encanta llevar la contraria a los demás, sólo por el hecho de discutir un poco, en el fondo quieres saber si la otra persona es fuerte y hasta dónde puede llegar…"}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "Este sería un día ideal para cuidar de manera especial tu cuerpo. No te hagas ilusiones de que los problemas corporales que tienes desaparecerán. Lo mismo con todos los otros achaques que puedan estarte molestando. Reserva una cita con un médico o fisioterapeuta. No te hará daño dejar de lado tus responsabilidades por un día. Esto es importante.", "amor": "Te han bendecido con una extrema buena suerte para el próximo par de días. Si se presenta un problema, puede ser simplemente que alguien que te quiere te quiere un poco demasiado y siente celos cuando no hay razón para ello. Sabrás qué hacer. No es la primera vez, después de todo.", "trabajo": "Trabaja con pasión. Este no es el momento de vacilar. No derroches tiempo y energía en intentar tomar una decisión; simplemente decídete por algo y consíguelo. Encara tus obligaciones con convicción, todos los que te rodean te recompensarán.", "frase": "Con #TAURO debes jugar limpio, ya sea en una relación o en la vida en general, no pasará ni una, cuando ve que no puede ser, se irá...Sin más..."}, "aries": {"personal": "Conecta con la fuerza estabilizadora del día. Es importante que mantengas por lo menos un pie en el suelo, porque las emociones fuertes e intensas tienden a tratar de tomar el control. Este es un buen momento para hacer las cosas con pasión. No te contengas. Hagas lo que hagas hoy, tienes que darlo todo o nada. No hay lugar para  medias tintas.", "amor": "Los planetas han cambiado. De repente, eres tú y no la otra persona la que siente deseos de aunar esfuerzos. Si se ven el día de hoy, probablemente le veas bajo una luz completamente distinta. Nada ha cambiado en la superficie pero los planetas se han movido y eso te afecta.", "trabajo": "Las nuevas tendencias que has venido siguiendo pueden no ser tan buenas como las pintan. Este es el momento para hacer una pausa mental y repensar el asunto. Quizá hayas ignorado puntos importantes. Examina de nuevo tus ideas. ¿Estás seguro de que todas tienen sentido?", "frase": "#ARIES puede querer algo con todas sus fuerzas, y de verdad, CON TODAS SUS FUERZAS, pero si ve que ha exprimido todas sus posibilidades por ahora, lo deja a un margen, pero no lo olvida eh... Porque tarde o temprano será suyo..."}, "escorpio": {"personal": "Las personas dudan si deben de hacerle frente a profundos problemas emocionales hoy. Erigen barreras de protección para que las cosas que escuchan, ven y sienten no les hagan daño. Respeta estos límites. Haz todo lo posible para permanecer dentro de tu santuario interior. Trata de mantener una actitud positiva a pesar de que el estado de ánimo predominante puede ser sombrío.", "amor": "Hoy tu amante podría expresarte la necesidad de llevar la relación un poco más despacio. Trata de dale un poco de tiempo para adaptarse. No te preocupes de que pierda interés en la relación, ya que lo más probable es que esté teniendo honestidad contigo y necesite un poco más espacio para tener claridad mental.", "trabajo": "Hoy, es probable que alguien en tu lugar de trabajo abuse del poder que le confiere su puesto. Pero el hecho de que esta persona tenga cierta autoridad sobre ti no implica que pueda faltarte el respeto. Muéstrate firme, pero ten cuidado de que la situación no se te vaya de las manos.", "frase": "Aunque parezca que #Escorpio está tranquilo y calmado, sigue analizando situaciones, sí, a veces se pone siempre en lo peor, pero así es como salvaguarda su vida, sin dejar ningún cabo suelto... "}, "capricornio": {"personal": "Hoy la energía astral alcanza una nueva perspectiva desde aquí en la Tierra. El aspecto en juego te está pidiendo que pongas un gran énfasis en tu apariencia personal y en la forma en que te proyectas al mundo exterior. Descubrirás que tus sueños son más vívidos que lo normal, y en todo lo que realizas hay una mayor intensidad emocional.", "amor": "Si esa persona no aprecia ese estupendo rasgo... entonces, ¿por qué molestarse? Eres una persona encantadora, ¿lo entiendes? Además, ¿a quién le importa lo que piense la gente en general? ¿Desde cuándo te preocupa eso? Hoy, tú eres quien tiene la razón.", "trabajo": "Eres capaz de entender algunas cosas que nadie más comprende. En el trabajo, tú siempre tienes conciencia de la dinámica entre la gente y en el interior mismo de cada persona. Esto puede ser muy útil, siempre y cuando no permitas que las preocupaciones de otros te inunden. Mantén una cierta distancia.", "frase": "Por supuesto que #CAPRICORNIO es un signo muy difícil, pero no imposible, eso les hace aún mucho más interesantes..."}, "acuario": {"personal": "Descubrirás que los demás juegan un papel clave en los hechos del día. No te sorprendas, sin embargo, si existe una tensión extra que actúa como límite entre tú y las personas con las que te comunicas. Los sentimientos hieren fácilmente, y las personas se incentivan fácilmente hacia las acciones hostiles. La alineación astral de hoy cargará la atmósfera de tensión eléctrica.", "amor": "Las expectativas pueden obstaculizar la construcción de relaciones así que mantén tu entusiasmo alto y las expectativas bajas. De esta manera, cuando ciertas expectativas se cumplan sentirás que estás avanzando en lugar de preguntarte acerca de qué expectativas aún no han sido cumplidas.", "trabajo": "Ten siempre en cuenta este adagio: todo es relativo. Lo que para una persona es un desastre, para otra puede no ser más que un simple bache en el camino. Alinéate con la segunda opción (un bache puede ser sorteado fácilmente). Tu actitud calmada –y la influencia que esta ejerce– ayudará a que también los otros puedan estar tranquilos.", "frase": "#ACUARIO: no te gustan las pasiones que sofocan, prefieres relaciones tranquilas y sin dramas, es lo que prefieres pero no siempre te lo dan"}}