{"virgo": {"personal": "Tu interés amoroso actual podría estar experimentando algunos problemas familiares. Por lo tanto, no esperes una conversación demasiado chispeante esta noche. Tu pareja puede parecer preocupada y no estar del mejor de los humores. Ten la seguridad de que esto no tiene nada que ver contigo. No dejes que tus inseguridades obtengan lo mejor de ti. No exijas ninguna explicación. Estate allí, incluso si eso significa estar en silencio, y dejr que tu pareja piense en las cosas. Es un comportamiento diplomático y sin duda será apreciado.", "amor": "Nadie te acusará de ser una persona aburrida, sobre todo cuando estás contando una historia. Tendrás la oportunidad de contar algo más de tus favoritas para tus amigos en el próximo par de días, pero aquí va una pista: asegúrate de que tu amor sea la estrella del espectáculo, al menos una vez.", "trabajo": "En tu lugar de trabajo crece peligrosamente la tensión entre empleados y empleadores. Se dan cada vez más actitudes desafiantes e instancias de agresión a tu alrededor. En momentos de incertidumbre como estos, es muy importante que mantengas la neutralidad.", "frase": "#VIRGO: no es que siempre seas mal pensado, pero si te gusta adelantarte a los malos tiempos para no llevarte sorpresas, lo sabes..."}, "acuario": {"personal": "Este es un día para que seas lo más flexible posible. Puede ser que comiences con una lista específica de cosas que absolutamente tienes que hacer, pero te distraerás por una noticia de un amigo o compañero de trabajo. Lo que había parecido tan importante ya no es así, y el día cambia para adaptarte a esta nueva información. Te sorprenderás bastante, pero tendrás la misma satisfacción al final del día.", "amor": "¡Deja de analizar demasiado todo! No puedes ver el futuro de esta relación, así que trabaja en el presente, porque esa es la verdad real. ¡Y hay tantas cosas para que los dos las disfruten ahora mismo! Podrías tener esa gran sensación que lo abarca todo: pasión, bondad, misterio.", "trabajo": "Adopta un enfoque más conservador. A veces tus acciones rozan la imprudencia. Muchas veces este tipo de conducta te llevará adonde deseas ir, pero en este momento sólo te llevará al desastre. Actúa con calma y quita el pie del acelerador.", "frase": "La presencia de #ACUARIO se siente hasta cuando hay silencio"}, "cancer": {"personal": "Los aspectos de tu vida que has descuidado últimamente podrían rondarte en un día como hoy. Asegúrate de que estás cumpliendo con todas tus responsabilidades. Las cosas pueden llegar a un dramático clímax en este momento, y podrías encontrarte en una encrucijada importante. Los nervios pueden hacer que corras frenéticamente en busca del camino correcto. No dejes que la indecisión te impida llegar a donde necesitas ir.", "amor": "Si ahora te sientes en desconexión con el amor, no te desesperes. Hay un cambio justo a la vuelta de la esquina. Mientras estás a la espera de que surjan nuevas oportunidades románticas, ¿por qué no ordenas tu casa? Hoy es un buen día para prepararte para el momento en que tengas que compartir tu hogar con otra persona.", "trabajo": "Tu vida se parece a veces a una gigantesca montaña rusa. Sin embargo, tú siempre logras sonreír. Hoy haz alcanzado un pico. Disfruta del lugar en el que te encuentras y, sobre todo, aprovéchalo. Ten presente, eso sí, que no todos comparten tu buen humor.", "frase": "#CÁNCER: Eres muy leal a los que verdaderamente aprecias, y sí, pueden pasar años sin saber de ell@s, pero si fueron importantes para ti, lo seguirán siendo..."}, "geminis": {"personal": "Hoy finalmente comenzarán a devolverte el afecto que has demostrado por los demás. Has tratado a las personas del mismo modo que te gusta que te traten. Estás en la etapa de cosechar las recompensas de las semillas románticas sembradas últimamente. Mantén las cosas alegres y joviales. La alineación planetaria en juego de hoy te está recordando que el amor debe ser divertido y entretenido, no nervioso y doloroso.", "amor": "Cupido ha lanzado una flecha y es el momento de aceptar el cambio en esta relación, sea cuál sea el resultado. ¡Es inevitable e imprescindible para los dos pasar a la siguiente fase! Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... y alégrate si es necesario.", "trabajo": "No manejes tu poder de manera irresponsable. El solo hecho de que tengas autoridad sobre otra persona no quiere decir que tengas que refregárselo en la cara. Trata a los demás como querrías que te traten a ti. Lo único que lograrás al abusar de tu poder es meterte en problemas.", "frase": "Si quieres ganarte la confianza de un #GÉMINIS, se honest@. #GÉMINIS siempre se entera de la verdad."}, "piscis": {"personal": "Hoy las dudas, incertidumbres e inseguridades podrían obstaculizar una relación amorosa. ¿Comparte tu amor tu pasión? ¿Tiene tal completa honestidad contigo? ¿Esta relación tiene futuro? La única manera de superar esta confusión interna es esperar a ver qué pasa. Sólo el tiempo dirá si esta relación tiene futuro, y si tu pareja no es honesta, no lo podrá esconder por mucho tiempo. Ten paciencia y espera.", "amor": "No dejes que tu situación laboral te afecte demasiado. Has estado estresándote ya durante algún tiempo, probablemente afectando tu situación romántica, pero esto está a punto de llegar a su fin. Mientras tanto, haz todo lo posible por dividir tu gran energía entre tu vida laboral y tu vida personal.", "trabajo": "Tu estado de ánimo cambia y de repente la energía positiva te inunda. Tienes la capacidad de ver las dos caras de la moneda, y esto te ayuda a ampliar tu perspectiva. Lleva este brío contigo cuando vayas a trabajar.", "frase": "Cuando se bloquea, #PISCIS tiene miedo a equivocarse, se vuelve hermétic@, no quiere responsabilidades y le resulta difícil actuar..."}, "leo": {"personal": "Eventos inesperados pueden surgir y causarte problemas. Podrías tener la sensación de que hay espinas que sobresalen de la nada cuyo único propósito es molestarte. Trata de mantener una actitud estable y pensar en la incorporación de aspectos no convencionales a tu rutina diaria. El torbellino loco de la actividad de hoy podría perturbar tus emociones un poco. No sientas frustración por cosas que no puedes controlar.", "amor": "Los planetas revelan que quieres cambiar pero que no sabes cómo. Puede que hayas desarrollado algunos hábitos que son difíciles de romper. Pero la magia del amor es la capacidad de ir más allá de los límites de nuestro propio ego y encontrar un amor superior. No dejes que un regalo como este pase. Las oportunidades de cambiar son raras.", "trabajo": "Has llegado a un importante punto de inflexión y ahora necesitas repensar tu estrategia. Has aprendido mucho sobre ti y sobre lo que eres capaz de lograr. Mira el panorama completo y comprenderás qué es lo que vendrá.", "frase": "#LEO enfadado empezará casi todas las discusiones, las buenas y las malas. No se calla. No aguanta ni una. Y si le da la gana, te provocará."}, "sagitario": {"personal": "Hoy es un buen momento para meditar y reflexionar. Sentirás el deseo de ser un ermitaño, reclutándote en algún sitio privado. ¡Asegúrate que tus seres queridos entiendan que no los estás rechazando! Simplemente necesitarás un poco de espacio para aclarar tus pensamientos. Desearás recargar un poco tus baterías. Podrás leer algo de literatura inspirante o escuchar un CD relajante. El enfoque astral de este día incrementará tu necesidad de rejuvenecimiento espiritual.", "amor": "Podrías despertarte hoy dándote cuenta de que necesitas cambiar tu enfoque hacia el amor y comenzar de nuevo sin tener en cuenta temas del corazón. Este enfoque audaz probablemente provocará un gran progreso. Incluso podría ser que de camino al trabajo veas a alguien a quien te apetezca conocer un poco mejor.", "trabajo": "Las soluciones vendrán a ti, pero saldrán de tu corazón y no de tu cabeza. Trata de combatir cualquier situación o personalidad conflictiva con fuertes dosis de compasión y comprensión. Así, las dificultades se desvanecerán en un abrir y cerrar de ojos. Préstale atención a tus corazonadas.", "frase": "#SAGITARIO: Sabes lo que vales, lo que tienes y lo que eres, por eso mismo eres presumido y a veces vanidoso, es lo que hay..."}, "libra": {"personal": "Puedes tener la sensación de estar abriéndote paso demasiado lento, pero las cosas parecen tener un mejor aspecto. Un peso se ha levantado y te preparas para emprender el vuelo. Pronto podrías volver a tu antiguo estado. Por lo menos, de alguna manera te sentirás mejor siendo quien siempre fuiste. Es el momento adecuado para hacer una fiesta o pasar el rato con un grupo grande de amigos.", "amor": "Equilibrio. El día de hoy promete momentos de satisfacción con esa persona especial, ¡así que no tengas miedo de pedirle un poco de tiempo a solas! Tu honestidad y conducta entrañable provocará una gran energía entre ambos. Esta noche, celebren este nuevo entendimiento que comparten.", "trabajo": "Durante el día de hoy sentirás que te aventuras en aguas desconocidas, por eso dudas: no sabes dónde estás ni hacia dónde te diriges. No te preocupes. No es imprescindible que lo sepas. Sólo tienes que confiar en que las aguas son seguras y así todo saldrá bien.", "frase": "Cuando #Libra termina una relación, de amistad, de amor, de lo que sea, necesita cerrarla de verdad, eso de dejar las cosas a medias no lo soporta, empezando, porque no le hace nada bien... "}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Las pesadillas que se te presenten a lo largo de la noche pueden causar que te despiertes sintiendo enojo sin motivo aparente. Es posible que desees examinar tus sueños y tratar de analizarlos para conocer cuál es la fuente de tu ira y la mejor manera de eliminarla. Desconcertantes noticias sobre dinero probablemente resulten infundadas, así que no pierdas los estribos y ni te estreses cuando las escuches.", "amor": "Para los nativos de tu signo, una conversación que empiece bien puede ponerse fea en un suspiro. Cuidar lo que dices no significa censurarte. Pero hablar sólo de temas no comprometidos hoy puede ser una buena estrategia en general. Mañana puedes volver a la normalidad, o decir que lo sientes y dejarlo atrás..", "trabajo": "La posibilidad de brillar y sobresalir no debería asustarte. Te encuentras en total armonía con la gente que te rodea. El éxito está esperando por ti –siempre y cuando tengas fe y sepas comunicarles a los demás quién eres en realidad, y cómo funcionan tus métodos. Si lo haces recibirás innumerables beneficios.", "frase": "#TAURO: Terco. Ideas fijas, las cosas son a tu manera o nada. No van a convencerte de algo que es obvio."}, "aries": {"personal": "Hoy tendrás un día algo turbulento. La comunicación no te resultará fácil. Tú sabes de qué estás hablando, pero nadie más parece saberlo. En tu vida profesional, sería mejor evitar trabajar en grupos o ser un participante activo en reuniones. No es que habrá tensión a tu alrededor, es más que nada que habrá un poco de confusión que hará que todos a tu alrededor se rasquen la cabeza perplejos.", "amor": "Cuando hay confusión a la vista, los planetas están detrás de ella. Es posible que estés mezclando los negocios con el ocio, y eso no es asunto de nadie. Al manejar correctamente esta situación, puedes mostrar a otros que tienes una personalidad considerada, pero fuerte.", "trabajo": "Sentirás frustración y molestia hoy cuando te des cuenta de que otras personas están recibiendo elogios que tú crees que mereces. En vez de enojarte y sentir celos, habla con tus superiores sobre lo que podrías hacer para ganarte esas retribuciones la próxima vez.", "frase": "#ARIES tiene buen corazón, es sensible, pero si le haces algo malo deberías tener cuidado, es capaz de seguirte hasta verte hundid@... Y no exagero..."}, "escorpio": {"personal": "Tus emociones pueden nublar tu intuición hoy. Puede que no leas los pensamientos y sentimientos de los demás de la forma en que normalmente lo haces, y podrías pensar que es una desventaja. Esto es sólo una condición temporal. Hoy vas a tener que confiar en la lógica. Esto podría ser útil al final. La intuición es mucho más útil cuando se combina con el intelecto.", "amor": "Bendice este día por traerte a un alma gemela con quien compartir tu vida. Si te tomas un momento para mostrar tu agradecimiento, puedes dar las gracias por todos estos años que han compartido. Después de realizar una bendición, celebra el amor, porque solamente aquellos que han amado han vivido de verdad la vida.", "trabajo": "Es posible que hoy alguien desbarate tu cuidadoso plan -alguien que tiene mucha influencia sobre ti. No tengas miedo de integrar una nueva idea o concepto dentro de un esquema tradicional. Al hacerlo darás con la combinación apropiada para el éxito.", "frase": "#ESCORPIO: Eres un gran estratega, en temas de juegos, no hay quien te gane, y, si hay que hacer alguna trampa, ¡pues se hace!"}, "capricornio": {"personal": "Si hay alguna artesanía que te interesa y que realmente te gustaría tener pero que no puedes permitirte comprar, considera la posibilidad de hacerla. Incluso si no te consideras una persona con habilidades artísticas, es posible que te sorprendas si le das una oportunidad a un proyecto. Existen numerosos sitios web que ayudan a los novatos y que te pueden dar el apoyo y los conocimientos que necesitas. No desprecies tu capacidad. Explora esta posibilidad e intenta encontrar un nicho creativo.", "amor": "Si vas a viajar, sin duda lo vas a hacer sin tener un itinerario claro. Después de todo, el objetivo -al menos para ti- de viajar es tener algo de libertad, que es lo que persigues. Simplemente asegúrate de llevarte a tu cariño. Si no tienes pareja, sin embargo, puede que sí haya alguien en el itinerario de las estrellas.", "trabajo": "Hoy comienza un período de cuatro semanas que tendrá un gran impacto en tu carrera. Es importante que lo tengas en cuenta, estés en el trabajo o no. Durante las próximas cuatro semanas habrá muchos obstáculos. Se requerirá un cambio radical de dirección.", "frase": "#CAPRICORNIO es radical en la mayoría de sus cosas, odia que las cosas se queden a medias y a las personas que las dejan a medias ¿claro?"}, "general": "Si te topas con retrasos, vienen por cortesía del Sol y Saturno. No es  como si el mundo estuviera en tu contra personalmente - tales retrasos son buenos para ti. En el lado positivo, la Luna en Leo de esta noche centra su atención en ti y te baña de calor. Solteros, disfruten de la atención - y tal vez incluso de una conexión amorosa."}