{"sagitario": {"personal": "Adelante, haz una lista hoy. Las emociones poderosas tienden a apartarte de tu camino actual a menos que tengas algún tipo de plan concreto al que recurrir. Empieza delegando tareas a los que te rodean. Te sorprenderás del tiempo que tienes cuando te dedicas a tu tarea y todos los demás a tu alrededor están en movimiento.", "amor": "El trabajo está hoy en lo alto de tu lista. Está tan arriba en tu lista que a menudo tienes que decirle a los demás que te gustaría salir y divertirte, pero que realmente no puedes. No dejes que nadie -incluyendo tu pareja- se sienta culpable por eso.", "trabajo": "Toma tiempo fuera de tu jornada laboral para limpiar y organizar el área alrededor de tu estación de trabajo. Tus instintos domésticos se están despertando y es un buen momento para aprovechar esa energía. El solo hecho de contar con un espacio cómodo y ordenado para desempeñar tus tareas te ayudará muchísimo.", "frase": "#SAGITARIO: o te aman o te odian, o caes bien o mal, y créeme, no hay término medio. No pasas desapercibido."}, "general": "Los sentimientos son susceptibles el día de hoy. Por lo que no agites aún más las cosas cuando la Luna en el feroz Leo aspecte a Urano y a Plutón. Venus se encuentra a punto de cambiar de signo esta noche, cuando las parejas deberían de darse el beneficio de la duda. Solteros, el planeta del amor encontrándose en zona neutral despierta mucha incertidumbre. Este no es buen momento para empezar algo nuevo.", "cancer": {"personal": "La alineación planetaria de hoy creará la necesidad de mayor auto-disciplina en tu vida. Quizás debas manejar un proyecto y necesitas motivación. Ínflate con pensamientos positivos y una actitud agresiva. Deberías mentalizarte y prepararte para entrar en acción. ¡Con la actitud correcta, podrás lograr casi cualquier cosa!", "amor": "Si un amor potencial te llama hoy, es obvio que ha pasado la noche pensando en ti. Ábrete y muestra a esta persona que te alegra que él o ella haya llamado, pero sin pasarte. Haz saber a tu amigo/a que te interesa pero que no estás desesperado/a.", "trabajo": "En general, las perspectivas en lo profesional resultan muy alentadoras para ti. Un importantísimo cambio en los flujos de energía tiene lugar hoy. Este cambio te posiciona justo al principio de un muy bien definido sendero de ascenso. Para facilitar la escalada, despréndete ya del lastre. Al fin y al cabo, no es más que una serie de inconvenientes pasajeros. Esta es tu oportunidad para extender las alas y lanzarte a volar. No te la pierdas.", "frase": "Cuando a #CÁNCER le atormenta algo, tiene que decirlo, no se andará por las ramas"}, "geminis": {"personal": "Puedes no querer admitir abiertamente algo a alguien hoy, a pesar de que sabes que es verdad. Es más que probable que te encuentres detrás de una barrera que se ha formado entre tú y un ser querido o familiar. Si insistes en comportarte de esta manera, es posible que desees considerar por qué te molestas en permanecer en la relación.", "amor": "Si has estado pensando en un viaje de un día, en un fin de semana fuera, o incluso en un crucero, bueno, es hora de que el mundo desaparezca o de alejarte del mundo. Tu pareja estará más que feliz de persuadirte para que hagas precisamente eso.", "trabajo": "Es posible que tus aliados en el trabajo en vez de ayudar compliquen las cosas. Al principio puede que esa especie de agresividad te moleste y te incomode. Pero si te fijas bien verás que en realidad están haciéndote un gran favor. Están ayudándote a que veas las cosas de otra manera.", "frase": "#GÉMINIS: tu signo opuesto es Sagitario, el irracional, imprudente, obsesivo y extrovertido. Os necesitáis mutuamente."}, "piscis": {"personal": "Hoy siente la libertad de tomar algunos riesgos cuando se trata de expresar tus emociones. Tu necesidad de una auto-expresión más creativa en tu vida te está haciendo manifestar de modos inesperados. Enfoca este impulso hacia algo más positivo. La energía celestial de hoy te recuerda que equilibres esta fuerza emocional con conversaciones racionales con amigos en quienes confías y que pueden darte buenos consejos.", "amor": "No permitas que los asuntos románticos te depriman, no importa lo urgente que parezcan ser. No vas a tener ningún problema, como siempre, especialmente si abandonas el control y dejas que el Universo haga lo que hace mejor: guiar.", "trabajo": "El espacio a tu alrededor será un tema vital para ti el día de hoy. Es importante que haya límites claros mientras estés trabajando, límites que demarquen tanto el espacio físico como el mental. Asegúrate de que la gente a tu alrededor acepte y respete esos límites. Preservar tu propio espacio es una cuestión fundamental.", "frase": "#PISCIS podrá ser muy sensible y todo lo que tú quieras, pero no son tontos. Cuidado eh..."}, "leo": {"personal": "Hoy debes tratar de mantener abiertos tus ojos y oídos. Quizás escuches una noticia importante, o podrías escuchar algún entretenido chisme. Te llegará información que te puede resultar de ayuda para tu progreso profesional o financiero. Gracias a la configuración celestial de hoy, esta información podría abrirte puertas importantes. Así que no dejes pasar por alto noticias intrigantes o consejos profesionales que escuches por ahí.", "amor": "Eres una persona muy práctica que a veces deja las emociones en un segundo plano tras la razón. Hoy sería una buena idea invertir este orden y dejar que tus sentimientos sean exhibidos. Un interés romántico apreciará tu voluntad de abrirte y mostrar tu vulnerabilidad, y probablemente te responderá haciendo lo mismo.", "trabajo": "Deseas tener hoy la seguridad que ayer ardía en tu interior. Lamentablemente no es así. Hoy sientes un letargo que te dificulta encontrar la valentía que habías logrado tener ayer.", "frase": "#LEO: no te gusta tener que aceptar un NO por respuesta, es más, le das vueltas a todo y convences hasta que te dicen que SI como sea."}, "virgo": {"personal": "Estamos en un sistema económico que realmente nos ata si no somos cuidadosos, seguramente estás de acuerdo con esto. La vida sin dinero es muy difícil, pero disponer de dinero y no utilizarlo para mejorar nuestras vidas tampoco es una solución. Y, tenemos tan poco tiempo en la tierra... El día de hoy podría ayudarte a encontrar una solución para este gran dilema.", "amor": "Hoy tu pareja tiende a malinterpretar tu dispersa energía y considerarla como si te quejases de ella. Puedes parecer distante y también inaccesible. Da un paso atrás y echa un vistazo a cómo estás llevando las cosas. ¡Es imprescindible un cambio de actitud!", "trabajo": "Eres como una montaña de madera seca y de pronto alguien se acerca con un fósforo y combustible. La llama se enciende rápidamente. Juntos, pueden concretar enormes cambios. El fuego que han creado te impulsa a ser mucho más ambicioso/a. El éxito está a tu alcance.", "frase": "#Virgo: no esperas nada de nadie, prefieres llevarte una sorpresa a decepcionarte, por eso lo mejor a veces es NO pensar, vendrá lo que venga..."}, "libra": {"personal": "Ciertamente parece que el amor hace que el mundo se mueva hoy. ¿Está todo el mundo que te rodea profundamente involucrado en un romance nuevo o renovado? Puede que te hayas enamorado de una persona muy interesante, tal vez de un país extranjero o del campo del derecho, la educación o la edición. No luches contra ello y no te preocupes por como resulte. Relájate y permite que te amen. ¡Por lo menos vas a tener un día maravilloso!", "amor": "Que no te importe cuanto cansancio sientas, esta noche serás capaz de recuperarte. Tendrás suficiente inspiración planetaria como para mantenerte en marcha, si es que no te la proporciona tu pareja. Levántate y adelante. ¡No hay nada como el romance para poner en marcha esas endorfinas!", "trabajo": "Tienes dificultad para funcionar con eficiencia debido a tu indecisión. Derrochas energía intentando imaginar tu próximo paso. Alguien podría estar intentando manipular tus opciones. Cuídate de caer en su trampa. Sé fuerte.", "frase": "#LIBRA: Tiendes a cometer los mismos errores más de una vez, deberías recordar que ya pasaste por eso, pero no…"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¿Te han invitado a una fiesta que se supone que tiene lugar hoy? Si piensas que no, es mejor que mires la agenda de nuevo. Todos los indicios sugieren que podrías olvidar muchas cosas importantes en este momento, tal vez un evento social, tal vez algo relacionado con el trabajo. Este podría no ser uno de tus mejores días. Por lo general tiendes a tener una memoria de elefante. Sólo por el momento, ¡mantén tu calendario a mano!", "amor": "Por lo general le das un gran valor a la amistad, pero cuando se trata de relaciones amorosas, todo es válido ¿cierto? Pues bien, hoy esa historia de amor necesita de tu amistad más que de tu pasión. Él o ella tiene problemas que requieren de un oído... ¡no una cama! ¿Lo entiendes?", "trabajo": "Puede que, para la misma labor, cada cual te dé sus propias instrucciones –que no coincidirán entre sí. No lograrás satisfacer a todo el mundo. No estaría de más, entonces, que te ocupes de satisfacerte a ti mismo/a. Sigue las instrucciones que a ti te parezca que tienen sentido. Tener en cuenta los consejos de todos será imposible.", "frase": "#TAURO: para ti, las cosas se consiguen con constancia, no por capricho de hoy si, mañana no. Eres muy poco manipulable, no entran en tu mente"}, "aries": {"personal": "Hoy, llega al fondo de cierto asunto al interactuar con otras personas. Hoy no es día para conversaciones superficiales. Tu corazón está escuchando y es importante desmenuzar las cosas y llegar a la esencia de cada tema. La configuración astral te está invitando a que hables desde tu espacio interior y sagrado. Trata cada situación con respeto. Mantén la cabeza en alto.", "amor": "Si ha pasado mucho tiempo desde que le dijiste a tu pareja cuánto significa para ti, hoy es el día apropiado para volvérselo a decir. Ponte en contacto hoy con todo lo que signifique algo para ti y es posible que eso te haga sentir inclusive mucho mejor.", "trabajo": "Toma la iniciativa. No esperes a que otros te den la luz verde. Toma tú mismo/a el control de la situación. Hoy no hay motivo para que sigas esperando simplemente porque otros son flojos y holgazanes. Aprovecha esta oportunidad para tomar la delantera.", "frase": "#ARIES parece inmune a los golpes, y sí, créeme, supera demasiados, o quizás directamente los olvida, el caso es que no estén presentes..."}, "escorpio": {"personal": "Hoy tendrás una gran diplomacia. La energía astral del día te ayudará a encontrar las palabras que te faltaban en tu búsqueda de más tacto. No temas comenzar con debates y discusiones de cualquier tipo porque existe una buena posibilidad que todos los argumentos opositores se diluyan bajo la influencia de tu carisma y diplomacia.", "amor": "Si la persona que amas te ha ofrecido una oportunidad -de cualquier tipo- será mejor que la aceptes, y hazlo antes de que llegue la noche. Los dos tienen mucho que decirse, y aún más que hacer juntos. ¿Por qué no pruebas tu suerte?", "trabajo": "No vuelvas cualquier asunto en algo más complejo de lo que es. Si no tienes cuidado, puede que hoy se exageren muchas cosas desmesuradamente. No cuesta nada que las palabras sean malinterpretadas (la gente está más sensible que de costumbre). Sé diplomático/a y sutil en todo momento.", "frase": "#ESCORPIO es muy extremista, o te ama intensamente o te odia hasta la muerte"}, "capricornio": {"personal": "Hoy podrías sentir una intuición especial y sentirte más sensible de lo habitual ante inaceptables condiciones sociales y políticas. Podrías tener ideas para nuevas metas, tal vez humanitarias. Deberías estar en un estado de ánimo especialmente idealista, por lo que podrías acceder a maravillosas posibilidades que no son viables ahora. Anota tus ideas y consulta con personas que compartan tus intereses. A continuación, decide cómo proceder.", "amor": "Un cambio en los planetas y nuevos amigos pueden hacer que vayas en una dirección completamente diferente. Hoy incluso el simple modo como miras a las cosas puede someterse a revisión. La nueva gente que has conocido ya ha ampliado tus horizontes y te ha puesto en contacto con una parte completamente diferente de ti mismo/a.", "trabajo": "Los fogonazos de creatividad que estallan frente a tus ojos serán muy importantes para ti. Aprende a reconocerlos cuando suceden y haz algo concreto con ellos. Es muy importante que estimules esta parte de tu cerebro para balancear esta faceta con todos los ejercicios de pensamiento y procesamiento de datos que realizas a diario.", "frase": "#CAPRICORNIO: no soportas no poder controlar tus sentimientos aunque quieras. Por un lado lo que quieres, por otro lo mejor para ti..."}, "acuario": {"personal": "Puedes tener un montón de llamadas profesionales o personales que hacer hoy y los correos electrónicos podrían inundar la bandeja de entrada. Mucha gente podría competir por tu atención. Tu ego recibirá un impulso muy necesario gracias a todo el reconocimiento. No sientas vergüenza o culpabilidad. Todo el mundo necesita una palmadita en la espalda de vez en cuando. ¡Relájate y disfruta de ser el centro de atención!", "amor": "Hoy, los nativos de tu signo asumen más responsabilidad en el amor y el romance. No puedes saber a dónde va tu relación actual todavía, pero sabes que quieres saber más. Es demasiado pronto para preguntar, así que simplemente sé la mejor pareja que puedas en este momento. ¿Te parece bien?", "trabajo": "Hoy te aventuras hacia el interior de territorios desconocidos. Asegúrate de estar bien preparado/a. Lo mejor que puedes hacer en este momento es tener plena confianza en ti mismo/a. Cuentas con magníficas herramientas. No tengas miedo de utilizarlas en cualquier momento.", "frase": "#ACUARIO: excéntrico, distante y frío, pero a la vez creativo, imaginativo y respetuoso."}}