{"virgo": {"personal": "El éxito profesional, con especial participación de la escritura, la enseñanza u otras habilidades de comunicación podría llegarte hoy. Puede que no seas consciente de que va a suceder, así que podría ser un poco difícil de manejar al principio. Sin embargo, has estado trabajando para lograr este objetivo desde hace mucho tiempo, y te alegrarás al escuchar la noticia. Por la noche, sal con amigos para celebrarlo. ¡Te lo has ganado!", "amor": "Hoy podrías descubrir que una persona que siempre te ha gustado ya está disponible para estar en una relación. A pesar de que todavía puede ser demasiado pronto para llamarle, espera el momento oportuno. Tú paciencia pronto dará sus frutos, dándote nuevas oportunidades en el amor y el romance.", "trabajo": "Tu lección el día de hoy es aprender a relacionarte de mejor manera con la gente a tu alrededor. A menudo tú juzgas de manera negativa a los demás, y luego te alejas o simplemente te repliegas. Lo que deberías hacer, en cambio, es un esfuerzo extraordinario para conectarte con ellos en una frecuencia positiva.", "frase": "Un #VIRGO enamorado nunca abandona a su pareja. A veces sufre porque se adelanta a los malos tiempos y se imagina cosas que no son reales."}, "acuario": {"personal": "Hoy recibirás ayuda de una fuente poco común. A través de los años, has ayudado a muchas personas. Has influenciado positivamente en la vida de mucha gente. Alguien te devolverá un favor que le has hecho. Puede que recibas dinero de un préstamo, o una oferta laboral repentina. Hoy, las oportunidades aparecerán de la nada. Sólo mantén tus ojos bien abiertos y no malgastes la ocasión.", "amor": "El engaño es el pronóstico planetario del día, pero ten cuidado; es un arma de doble filo. Si tie-nes miedo de ser honesto/a con tu pareja, lo más probable es que ya hayas empezado a mentir. Mentir es complicado, ya que puede plantear muchas otras cuestiones una vez que la base de la confianza se haya roto.", "trabajo": "La gente quiere ver pruebas sólidas detrás de las promesas que hiciste ayer. Por eso, este es el momento adecuado para comenzar a predicar con el ejemplo. Si no eres capaz de demostrar que serás fiel a tu palabra vas a perder casi todo el apoyo que habías ganado.", "frase": "La vida de #ACUARIO es un poco caótica en ocasiones, improvisa demasiado, se olvida de cosas pendientes, se acuerda a la semana..."}, "cancer": {"personal": "El día de hoy te augurará cambios inesperados pero positivos en tu vida personal. Los miembros familiares descubrirán nuevos caminos que desean seguir. Una oportunidad repentina para avanzar necesitará un movimiento, pero no permitas que la resistencia al cambio se interponga en tu camino. Las amistades pueden resultar de gran valor para ayudarte a evaluar los pros y contras de cualquier decisión que necesites tomar.", "amor": "Existe la posibilidad de que hayas estado admirando secretamente a alguien a distancia, pensando que no eres un buen pretendiente para esa persona. Hoy, puede que descubras que no está de acuerdo contigo. Trata de prepararte para reaccionar positivamente si esta persona te hace saber sus intenciones.", "trabajo": "Ten cuidado: no hables más de la cuenta. Hoy te sentirás como un loro parlanchín, y una vez que comiences a hablar ya no podrás parar. El peligro es evidente: corres el riesgo de decir algo de lo que después te arrepentirás, y que puede llegar a costarte tu puesto de trabajo. Sé precavido/a.", "frase": "El tiempo es la única tregua que #CÁNCER tiene para perdonar..."}, "geminis": {"personal": "Tu imaginación es tu mejor aliado. No tienes disponibilidad a permitir que nadie perturbe tu mundo de fantasía. Has encajado perfectamente el amor y el romance en este lugar, y todo es maravilloso en tu mente. Implementar este plan y hacer que funcione en el mundo real son dos cosas diferentes, así que trata de no atarte demasiado a esta idea. Definitivamente ten como objetivo manifestar tu visión, pero no seas irreal al respecto.", "amor": "Hoy la negación está en los cielos. Probablemente te has convencido de que puedes negar el amor pero es más fácil decirlo que hacerlo. La lección de hoy es aprender a abrir tu corazón y aceptar con gracia y estilo lo que el Universo pueda ofrecerte.", "trabajo": "Últimamente te has dedicado casi de lleno a reestructurar, y los resultados han sido fantásticos. A veces este proceso te resulta muy difícil, pero tú sabes que los cambios son para bien. Te has abocado a derrumbar casi todo lo viejo. Ahora ha llegado el momento de comenzar a construir lo nuevo.", "frase": "#GÉMINIS necesita destacar, abrumar con su simpatía o con su ingenio, es capaz de arrastrar a su terreno casi a quien quiera."}, "piscis": {"personal": "Hoy estarás muy consciente de las emociones ajenas. Por ejemplo, si tus hijos pelean por un juguete, tus nervios te harán explotar de ira. Tus compañeros de trabajo también te molestarán con sus comentarios. Intenta controlar esta tendencia a la sobre reacción. Con la configuración planetaria actual, tu sistema nervioso será como una esponja, absorbiendo energía de las personas que están a tu alrededor. Intenta mantenerte en calma, concéntrate solo en la solución.", "amor": "Hoy, para mantener la cordura y el amor de tu pareja, ¡debes relajarte! A pesar de que tu carisma sexual está en alto, tu pareja necesita un descanso físico y emocional. Es imprescindible algo de espacio para respirar en estos momentos. Encuentra otra salida.", "trabajo": "Hoy te encontrarás en medio de una situación desagradable. Tus compañeros de trabajo están en plan de guerra interna y querrán que tú definas de qué lado lucharás. Pararte en el medio con un pie en cada trinchera puede resultar más dañino de lo que piensas. Muestra tus convicciones con firmeza.", "frase": "#PISCIS: Inevitablemente para ti, dar más cariño que recibirlo es normal, necesitas ese contacto, ese roce, aunque a menudo lo haces con las personas equivocadas…"}, "leo": {"personal": "Muchas personas, entre ellas tú, sueñan con la estabilidad. La configuración planetaria de hoy te alienta a tratar de averiguar por qué la estabilidad es tan importante para ti. Irónicamente, si haces la pregunta de modo directo, no recibirás ninguna respuesta. Pero, al igual que tantas veces sucede en la vida, las cosas buenas llegan una vez que dejas de pedirlas. Quizás te resulte particularmente difícil dejar de pedir amor. Pero al menos trata.", "amor": "Los nativos de tu signo pueden a veces ser grandes amigos, así como parejas románticas, y a menudo encuentran a sus almas gemelas entre sus amigos. Dicho esto, ¿alguna de tus amistades te ha llamado la atención últimamente? ¿Tratas de encontrar la manera de romper el hielo? Tómatelo despacio y con cuidado, no sea que muevas demasiado el bote de la amistad.", "trabajo": "Al hablar con otros, si te dan ganas de opinar, muérdete la lengua. Es muy probable que la gente con la que estarás en contacto tenga puntos de vista muy conservadores. No los espantes con ideas alocadas. Tampoco reveles demasiada información de una sola vez. Sé prudente y recurre al tacto en todo momento.", "frase": "#LEO: eres consciente de la energía masiva que desprendes, y de que los demás se quedan absortos con tu presencia. Tienes un gran poder. Suena a chiste pero sabes que es cierto..."}, "sagitario": {"personal": "Si tu estilo de vida es muy diferente al de los otros, resístete a sentir autoconciencia por ello hoy. Trata de recordar que has elegido la vida que tienes por razones específicas. Incluso si has llegado a un punto en el que estás considerando un cambio, no hay necesidad de sentirte mal, sentir vergüenza o incomodidad acerca de dónde te encuentres ahora. Cada uno tiene que hacer tu camino propio. Si esto se ajusta a la norma, está bien. Si no lo hace, está bien también.", "amor": "Cuando alguien de una relación pasada intenta manipularte para controlarte, simplemente evita a esa persona y deja que pase la tormenta. Este problema pasará antes de que te des cuenta y las cosas volverán a la normalidad. Encuentra a alguien con quien ser positivo/a y evita la negatividad.", "trabajo": "Es muy probable que alguien, hoy, en tu lugar de trabajo, se ponga a pelear contigo. El accionar de esta persona es tremendamente inmaduro. Por eso, mantén con firmeza tu posición, pero cuidado: no recurras tú también a tácticas infantiles. Más bien, deja que la solidez y la fiabilidad de tu carácter sean un ejemplo para los demás.", "frase": "#SAGITARIO: lo que más gusta a los demás de ti es tu forma de ver el mundo, cómo disfrutas sin mirar atrás, la libertad que va pegada a ti."}, "libra": {"personal": "Toma medidas para crear un mundo de sueños de fantasía hoy. De hecho, muchas de las actividades del día serán tocadas por un aire de otro mundo. A pesar de que, en general, prefieres mantener los pies en el suelo, date cuenta de que, de vez en cuando es esencial dejarse llevar y experimentar otros reinos de pensamiento con el fin de obtener una perspectiva nueva. Suéltate el pelo y disfruta de una noche salvaje.", "amor": "Una gran explosión de energía te impulsa hoy. Esto sugiere una transformación en tu vida amorosa con alguien con una diferencia de edad considerable. Aunque efímera, podría resultar ser una relación muy gratificante para el momento.", "trabajo": "Hoy no te permiten llegar a la verdad -y no hay nada que te moleste más que este tipo de situación. Las cosas en el trabajo pueden ponerse feas. Debes estar preparado/a para lanzarte a la batalla, pero con la frente bien alta. Hay muchas cosas en juego. Ten cuidado.", "frase": "#LIBRA:si,no,quizás. No puedes evitar pensar que todo tiene su parte buena y parte mala y qué será lo que perderás si eliges una cosa u otra"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Utiliza la poderosa energía de hoy para llegar al fondo del asunto y quitar esa fachada que, ahora mismo, está haciendo más daño que bien. Ábrete al mundo, y muestra a la gente a tu alrededor que tienes mucho más que ofrecer de lo que has estado revelando. Toma un papel dominante en la situación actual y deja que tus necesidades se conozcan. Encontrarás que tu vida diaria mejorará enormemente cuando comuniques tus necesidades.", "amor": "Hoy es buena idea tomarse los asuntos del corazón muy en serio. De hecho, tu pareja está muy emocionada por tu práctica forma de enfocar las cosas. Aunque esto será temporal, cumplir con las reglas de vez en cuando es bueno para las relaciones.", "trabajo": "La información te llega tan desenfrenadamente que te será difícil mantener la concentración. Ten en cuenta que no es imprescindible que digieras todos estos datos hoy. Puedes hacerlo más adelante. No trates de conquistar Roma en un solo día de batalla.", "frase": "La seguridad es clave para #TAURO, si no se siente segur@, mal, porque se irá...¿Tan difícil es dar confianza?"}, "aries": {"personal": "Hoy tu corazón latirá desaforadamente por alguien. Tu corazón estará listo para una aventura y comunicará tus intenciones claramente a través de tus ojos. Si el objeto de tu deseo no lo nota, es porque debe ser ciego. Con la energía astral en juego, tienes mucha confianza y una mente clara que te ayudará a obtener lo que quieres. Hoy tu aura es como un torbellino y no pasará desapercibida.", "amor": "¿Listo para una siesta? Seguro que sí, y para un día o dos -o incluso siete- de no hacer absolutamente nada sino descansar y divertirte con tu pareja. Bueno, si te lo puedes permitir en el trabajo, los cielos estarán más que felices de hacer que suceda. ¡Vete! ¡Disfruta!", "trabajo": "Alguien que hoy vino a trabajar con una enorme energía física te estimula y te espolea. Sintonízate y trata que de tu cuerpo transmita electricidad en la misma frecuencia. Disfruta la pasión de vivir que exhibe esta persona. Luego, desparrama esa pasión que absorbiste sobre todo lo que haces. Y por supuesto, trata de mostrarte agradecido/a por el trabajo que tienes.", "frase": "#ARIES: no tienes mucha memoria a largo plazo así que, a veces se te olvidan tus errores y no hay remordimiento. Lo sabes."}, "escorpio": {"personal": "¿Tienes que rendir un examen hoy? ¿Realizar un informe en el trabajo? ¿Una cita en el gimnasio, o alguna competencia gimnástica? Puedes confiar en el día que te espera. La energía celestial en juego te promete nada más que satisfacción total. Y, si has estado sintiendo que tienes algún talento interno el cual todavía no pudiste sacar, ahora sería un buen momento para sacarlo y ponerlo en juego.", "amor": "Hoy la comunicación puede tener consecuencias a largo plazo. Pueden formarse vínculos y crearse relaciones. No es el momento de una acción drástica; es un día para dejar que la vida siga su curso. Por lo tanto, haz la llamada de la amistad y observa cómo reacciona este misterioso personaje.", "trabajo": "Algo bueno que has hecho por otra persona va a redundar en beneficios para ti el día de hoy. Es posible que aquel que se benefició con tu buena obra haga ahora algo por ti. También es posible que el favor llegue de alguien completamente inesperado.", "frase": "#ESCORPIO: estás aquí para tener el control, para odiar a tus enemigos y amar con locura a los tuyos, para atraer a tu vida lo que quieras."}, "capricornio": {"personal": "Por lo general tienes un buen poder de atención y concentración. Sin embargo, hoy podrías descubrir que estos poderes están flaqueando. Trabajar podría ser difícil, e incluso podrías encontrarte obsesionándote con decepciones de tu pasado. Es posible que desees detenerte y tratar de averiguar por qué estos recuerdos están surgiendo ahora. Liberarte de ellos podría hacer volver tu concentración a la normalidad.", "amor": "¿No estás de humor para ir a trabajar o hacer nada que ni remotamente parezca una obligación? Bueno, si tienes tareas que realizar, sólo para mantener tu conciencia intacta, consigue hacerlas pronto. ¡Entonces ponte en contacto con esa personita que tanto te gusta y diviértanse en serio!", "trabajo": "Las conversaciones y las interacciones confusas se repetirán durante todo el día. No hay nada que tú puedas hacer para evitarlo, aunque sí puedes tratar de no ser tan crítico/a con la conducta ajena. Después de todo, nadie comete errores a propósito.", "frase": "#Capricornio siempre sabrá más de lo que piensas, tiene muchas habilidades para realizar un sinfín de cosas bien, pero es su secreto, es su poder y te lo enseñará a su debido momento... "}, "general": "La oportunidad llama fuerte y claro durante el sextil entre el Sol y Saturno. Esta conexión crea chispas de ambición, y nada puede dejarte de lado si respondes a las positivas vibraciones. Y por si fuera poco, la Luna en el innovador Acuario te ayuda a intensificar tu paso."}