{"virgo": {"personal": "Sentirás como si cupido hubiera tirado una flecha hacia tu corazón, y te pedirá que compartas esta emoción vigorosa con las personas que te rodean. No reprimas tus sentimientos, ya que descubrirás que mientras más te comuniques con los demás, más podrás comprender la dinámica de la energía que te rodea. ¡Misma que te sugerirá una noche de romance!", "amor": "Hoy dale algo de espacio a tu pareja. Los planetas gritan confrontación y asfixiar a tu ser querido con amor tendrá el efecto opuesto al que estabas esperando. ¡Ni siquiera te molestes! Mañana será otro día.", "trabajo": "Ya sea que hoy estés cumpliendo horario o no, te encontrarás haciendo compras relacionadas con accesorios y herramientas de trabajo. No puedes evitar el impulso de buscar cosas que facilitarán tus labores. En realidad, no tiene nada de malo que hagas una compra.", "frase": "#VIRGO: sabes lo que quieres, o al menos, sabes lo que no quieres, de eso estás segur@, no te gusta que te den opinión si no la has pedido."}, "acuario": {"personal": "Querrás responder a tus flujos creativos que circularán libremente hoy. No reprimas las ganas de cantar, componer, pintar o escribir. Vas a estar en el pleno florecimiento de la creatividad, así que saca el mayor provecho de ella. Serás capaz de hacerte cargo de tus obligaciones diarias y aún así hacer espacio para tu expresión creativa. Escucha los mensajes que recibas en tu corazón y deja que salgan de golpe.", "amor": "Puede que uno de tus amigos más cercanos se te acerque buscando consejo o algo más material; quizás un préstamo. Aunque te lo puedas permitir, deberías hablarlo con tu pareja, especialmente si sus finanzas están unidas. Si no tienes pareja, haz lo que puedas, pero no se lo digas a nadie.", "trabajo": "En una de las áreas de tu vida has perdido el equilibrio, y el efecto negativo en tu carrera ya se está haciendo sentir. Estás consintiéndote más allá de la cuenta en algún aspecto y eso te distrae de tus obligaciones laborales. Corrige ahora mismo esta conducta en exceso permisiva.", "frase": "#ACUARIO: puedes sentir, querer, amar a alguien con toda tu alma, pero si no puede ser, no lo vas a forzar, nadie es imprescindible..."}, "cancer": {"personal": "Disfrutas de las recompensas cosechadas por todos tus esfuerzos. Pero en tu vida amorosa, tienes que admitir que nunca puedes tener la seguridad de la cantidad o calidad de los frutos de tu esfuerzo. Sin embargo, hoy, puedes darte cuenta de que es hora de plantar nuevas semillas. Puede que no sepas cómo va a resultar, pero sabes mejor que nadie que no puedes ganar si no juegas.", "amor": "Es el momento de divertirse y vaya que te apetece salir porque has querido hacerlo por un rato. La buena noticia es que tu pareja tiene tantas ganas como tú de salir y divertirse así que, adelante. Es bueno tener a alguien con quien puedes hacer todo tipo de cosas.", "trabajo": "Una persona importante en tu lugar de trabajo te ayudará de una manera que nunca habrías imaginado. Su lealtad hacia ti es mucho más sólida de lo que crees. Hoy puedes contar con personas que tienen un papel fundamental en tu trabajo para que hagan cosas que tú no puedes hacer.", "frase": "#CÁNCER: adviertes a los demás de los problemas. Lo sabes. Presientes lo que les puede llegar a pasar. El problema es que no adviertes los tuyos."}, "geminis": {"personal": "Con la intención de sentir seguridad, encontrarás que estás realmente corriendo de algo o alguien que es muy importante en tu vida. Verás que cuando intentes escapar en la dirección opuesta, te darás de narices con aquello de lo que intentas escaparte. Debes saber que jamás podrás escapar verdaderamente de tus problemas. La única manera es enfrentarlos y resolverlos.", "amor": "La vida moderna puede tenernos tan ocupados que nos olvidemos de la importancia sutil del romance. Hoy es un buen día para tomarse un respiro y saborear la dulzura de la vida con esa persona especial. Si puedes, sal temprano del trabajo y haz que tu pareja haga lo mismo.", "trabajo": "Aunque las aguas de la superficie estén calmas ahora, hay una gran energía en lo profundo. Tienes una fuerte reserva de poder dentro de ti. Puede que otros no lo vean, y puedes usar su inocencia a tu favor. Es tiempo de elaborar estrategias.", "frase": "#GÉMINIS: Puedes pecar de pesad@ muchas veces, pero no es ser pesad@, es ser curioso, tienes dudas en tu cabeza y necesitas aclararlas siempre, así que preguntarás, y si no te ha convencido la respuesta volverás a preguntar, pero quedarte con la duda...mmmm...NO"}, "piscis": {"personal": "Es el día perfecto para hacer un poco de planificación. Dedica tiempo de forma regular a pensar en las cosas que quieres hacer y lograr. Es esencial sentir que tienes el control sobre tu vida. Puede ser casi imposible alcanzar tus metas sin un plan concreto. Así como no construirías una casa sin un plan, tampoco es prudente construir una vida sin uno.", "amor": "Hoy el romance está en las estrellas y puede que esa persona especial llame. No esperes para contestarle. Trata de saber si hay alguna manera de hacer que esta relación funcione. Esa persona no te habría devuelto la llamada si no tuviese interés, así que acepta su ofrecimiento.", "trabajo": "Con una dosis mínima de meticuloso planeamiento puedes convertir una pequeña idea en un enorme beneficio monetario. Hay fabulosas oportunidades de ganancia al alcance de tu mano. Controla las cuentas antes de estampar tu firma en cualquier acuerdo, aunque lo más probable es que no estés equivocándote.", "frase": "#PISCIS: a veces no te cuidas demasiado, y lo sabes, te centras en vivir el día a día como si el mañana no existiera y en parte llevas razón"}, "leo": {"personal": "Las novelas y películas románticas podrían haber causado que sientas una pasión y sensualidad especiales. Hoy anhelas programar una velada romántica a solas con tu pareja. Sin embargo, otras obligaciones sociales podrían ponerse en tu camino. Es posible que hayas hecho otros compromisos hace mucho tiempo y pueden estar relacionados con los negocios. Puede que tengas que esperar más de lo esperado para ver a esa persona. Más vale tarde que nunca", "amor": "Puedes ser una persona un poco agresiva por naturaleza, así que asegúrate de no pasarte hoy. Hay una diferencia entre un suave empujón y estar constantemente empujando a alguien. Un pequeño empujón hoy le dará tiempo a él o a ella para digerir la acción y decidir cómo reaccionar. La agresividad consiste en tener el control y no dejar lugar a la progresión natural.", "trabajo": "Si conjugas tus habilidades creativas, tu magnífico encanto y tus talentos comunicacionales, crearás la combinación perfecta para que nada te resulte imposible. Reúne tus recursos y aventúrate. Tendrás éxito en lo que sea que emprendas.", "frase": "Si quieres a #LEO cerca tienes que trabajártelo, se pueden desvivir por ti pero si no ven interés por tu parte, se olvidan pronto"}, "sagitario": {"personal": "El aspecto en juego de hoy te está pidiendo que renueves tu compromiso con tu espiritualidad. La energía celestial ilumina esta área de tu vida. Quizás tendrás inspiración para visitar una iglesia de grandes vitrales de colores, un hermoso bosque u otro lugar espiritual, y absorber energía. Durante el día tus emociones se intensificarán, y quizás te descubras llorando sin razón alguna.", "amor": "Este podría ser un día que traiga ilusiones y malentendidos a tu relación. Podrías tener una discusión con tu pareja o un momento de confusión acerca de su relación. No te tomes esto demasiado en serio porque esta mañana ambos serán capaz de ver las cosas con más claridad.", "trabajo": "Por más que quieras arremeter contra todo, lo que hoy te conviene hacer es disminuir la velocidad. En vez de actuar, tal vez sea mejor que aproveches el día de hoy para planear. Demuéstrale a la gente en tu trabajo que no estás dispuesto/a a dar otro paso hasta que te encuentres con ambos pies en tierra firme.", "frase": "#SAGITARIO enfadado no tiene límites, no tiene tacto y te dirá lo primero que se le venga a la cabeza, aunque dañe, sin esa intención."}, "libra": {"personal": "¡Este será un día fabuloso! Está bien claro que te beneficiarás de un magnetismo poderoso que atrae a las personas hacia ti. Además, podrás expresar tus ideas sobre el mundo y la vida en todos lados, la gente te escuchará. Con la energía astral en juego, ¡éste es el momento ideal para aprovechar tus poderes de seducción!", "amor": "Es un día de actividad social importante para ti a medida que avanzas a toda marcha en un nuevo proyecto. Estás conociendo a tantas caras nuevas que puede que tengas que adoptar una forma única para recordar sus nombres. Asegúrate de dejar un poco de tiempo de calidad para tu pareja y de generar algunas ideas frescas para sus citas.", "trabajo": "Un punto de vista flexible y dispuesto a adaptarse te abrirá muchas puertas. Si da la impresión de que eres una persona mandona o alguien que se las sabe todas, la gente no hará el más mínimo esfuerzo para escuchar lo que tengas para decir. Trata de mostrar una actitud abierta y comprensiva para con los demás en todo momento.", "frase": "#LIBRA cae rápido pero también se recupera de la misma manera cuando quiere..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy sentirás presión entre adentrarte en las obligaciones profesionales y las personales. Tal vez te pidan que te quedes a trabajar hasta tarde, pero tenías importantes planes con tus seres queridos. Te sentirás en conflicto al tener que elegir lo mejor para ti. Tiendes a dejar que el trabajo se intrometa en tu vida hogareña demasiado, así que quizás te convenga establecer más límites profesionales. La influencia planetaria del día te anima a decir la verdad.", "amor": "Durante el próximo par de días, será absolutamente imposible para la gente decirte que no a nada, sin importar lo que sea que digas o pidas. Aunque se trata de un arma de doble filo. Tu objetivo es utilizar este don de manera sabia, en otras palabras: no juegues con las emociones de nadie.", "trabajo": "Sientes confianza y fortaleza en tu lugar de trabajo; ¿por qué nadie te escucha entonces? En vez de hacerlo, están trabajando en la dirección opuesta a tus objetivos, lo que entorpece tu trabajo. Confía en lo que sabes en lugar de preocuparte por los demás.", "frase": "#TAURO: si reprimes durante mucho tiempo tus frustraciones, eres propenso a explotar con tal intensidad que dejará en shock a más de uno."}, "aries": {"personal": "Las cuestiones familiares tienden a intensificarse en estos momentos, y seguirán así durante las próximas tres semanas. Esta intensidad emocional es el resultado de un gran cambio planetario que tiene lugar hoy. No te sorprendas si todas tus relaciones adoptan un tono más intenso. Podrías descubrir que las personas están más emotivas que de costumbre.", "amor": "Tus planetas están hoy entrelazados, así que no te sorprenda si tu pareja cambia de opinión sobre algo que ya tenían decidido. Puede que tu pareja diga que es porque lo hace con la mejor intención pero sus acciones no tienen nada que ver con sus palabras.", "trabajo": "Si algo funciona bien, pues déjalo así, no lo toques. No tiene sentido interrumpir el buen flujo de las cosas si todo está andando bien. Trata de contribuir, pero hazlo cuando te lo pidan. En cualquier otro caso, guárdate la opinión.", "frase": "#ARIES lo hace todo por si mism@, y lo hace bien, que quieres acompañarle, genial...que no...OK, porque acabará por no necesitarte"}, "escorpio": {"personal": "Hoy deberías sentir mucha fortuna, en especial en cuanto al amor se refiere. Las relaciones con esa persona especial podrían ser más cercanas que nunca. Hasta puedes sentir calidez y cariño hacia todo el mundo, incluso los desconocidos. Tus creencias espirituales podrían tener tanto que ver con esto como cualquier otra cosa. Debes sentir una intuición especial. El optimismo y el entusiasmo dominan, ¡pero no te olvides de ser realista!", "amor": "Hoy tendrás mucha energía positiva, tanta que tu pareja echará un vistazo al café para ver cuánto has estado bebiendo. No se trata de eso. Eres feliz y te sientes bastante romántico/a porque, ¿hay algo más que te hay inspirado que no sea el romance? Deja que conozca el secreto.", "trabajo": "Hoy hay en ti una gran cantidad de fuerza. Sin embargo, debes tener en cuenta que el hecho de contar con esa fuerza no significa que podrás utilizarla para alcanzar tus propios objetivos. Hoy un atropello desviará tu energía en otra dirección: te dedicarás a corregir las injusticias.", "frase": "#ESCORPIO: controlador, ambicioso y calculador pero a la vez carismático, atrayente y pasional"}, "capricornio": {"personal": "Hoy, deberías sentirte especialmente enérgico/a y entusiasta. Por lo tanto, este es un gran día para comenzar una nueva empresa que tal vez tenga que ver con tu casa, o casi cualquier tipo de mejora vital. Se te podría presentar más de una oportunidad. Una podría implicar actividades creativas y otra podría ser más mundana. Sin lugar a dudas, si decides tomar ambas o sólo una, te vas a ocupar por un tiempo. ¡Trabaja duro!", "amor": "Puede que hoy tengas la oportunidad de reunirte con alguien especial. Si pasa eso, haz algo divertido para que ambos pasen un buen rato. Esta pequeña salida podría ser seguida de muchas más. Aprovecha el día para construir esta nueva relación a partir de experiencias divertidas sin preocuparte por una vida en común.", "trabajo": "Tendrás un muy buen nivel de comunicación con la gente en tu lugar de trabajo durante las próximas dos semanas. A consecuencia de ello lograrás enormes progresos. Eres capaz de dar grandes pasos con respecto a tus objetivos anuales al aprovechar este momento tan productivo de manera sabia y eficiente.", "frase": "#CAPRICORNIO necesita tener el control sobre las cosas, si siente que otros lo tienen también siente que todo acabará mal.Confía en si mism@"}, "general": "No es necesario apresurar las cosas. Muchas situaciones funcionan en el momento adecuado mientras Júpiter está retrógrado (aspecto que dura hasta principios de junio). Esta noche, alguien descuida el cumplimiento de una promesa. ¿Eres tú? No es demasiado tarde para cumplirla. El pronóstico social es un debate animado con una intermitente franqueza."}