{"virgo": {"personal": "La única cosa que se interpondrá en el camino de lograr la verdadera armonía dentro de tus relaciones románticas es simplemente la comunicación. Reconoce la importancia del conocimiento de las necesidades y deseos de tu pareja en tu existencia diaria. No sientas como si necesitaras realizar algo grandioso o fantástico, sólo permanece mentalmente presente sobre una base consistente. Este es el mensaje del día.", "amor": "El día de hoy podría traerte la oportunidad de experimentar el amor desde una posición de libertad. Esto podría significar darle a tu pareja actual más espacio, o podría significar conocer a alguien que te ayude a sentir más espontaneidad y a tener una mente más abierta. Independientemente de la manifestación externa, es el momento de liberar el control del amor.", "trabajo": "Tienes frente a ti una oportunidad única para sacar partido de la tensión en tu lugar de trabajo. Al percibir y comprender ambas caras de un difícil problema, puedes proponer una solución que satisfará las necesidades de todos. No te detengas hasta que esa solución aparezca.", "frase": "#VIRGO: no tienes problema en dar confianza al resto, de hecho para ti es algo importante, y una vez que las das, esperas que el otro no te falle, si lo hace, no hay vuelta atrás, nada será igual...NUNCA"}, "acuario": {"personal": "No aceptes por hecha cualquier cosa que escuches hoy, sobre todo en lo que a dinero se refiere. Un amigo bien intencionado podría acercarse a ti con a una oportunidad que no debes perderte. Escucha el tono y recaba toda la información, pero no te comprometas de ninguna forma. Es probable que notes varios errores al revisar la información más tarde. Señálaselos a esa persona. Le ahorrarás dinero y vergüenza si se los dices.", "amor": "Trata de evitar a toda costa meterte hoy en una pelea con tu pareja. Aunque puede que tengas que tragarte tu frustración e incluso controlar tu propio temperamento, te alegrarás de haberlo hecho. Puedes compartir tu versión de las cosas una vez que las energías se hayan calmado un poco.", "trabajo": "Tus sueños y tus objetivos financieros requieren un alto grado de enfoque y concentración. Semejantes golpes de suerte y buena fortuna no van a darse sin un esfuerzo consciente de tu parte. Este es un buen día para comenzar a concretar, deliberadamente, esos pasos que tú sabes que tienes que dar.", "frase": "#ACUARIO: Nadie te puede definir porque nadie te conoce ni te comprende realmente, se pueden acercar pero no acertarán totalmente."}, "cancer": {"personal": "El día trae una carga divertida que levanta el ánimo y te ayuda a relacionarte más estrechamente con los demás. Dada la configuración astral de hoy, es probable que las relaciones con amigos y personas cercanas se conviertan en un tema importante. Gracias a esta combinación de energías, descubrirás que puedes pensar con mayor objetividad en tus emociones y tomar distancia de ellas a medida que haces juicios firmes y racionales. Tu trato con los demás será extremadamente justo y honesto.", "amor": "No dejes pasar otro día. Es importante aprender a reconciliarse y eso significa entender qué es lo que hace que tu pareja baje la guardia. Tu capacidad para entender esta faceta de la personalidad de tu pareja es una habilidad que necesitas desarrollar.", "trabajo": "A medida que pasan las horas, sentirás la presencia de una corriente cargada de fricción. No lograrás evitarla. La buena noticia es que esa fricción te impulsará a lograr grandes resultados en tu trabajo. Te inspirará para que hagas mucho más de lo que creíste posible.", "frase": "Después de ser herido una vez, #CÁNCER construye una pared tan fuerte que es muy complicada romperla. Se necesita paciencia. Mucha."}, "geminis": {"personal": "Es posible que hoy reaparezcan viejas costumbres de la niñez que de algún modo te hagan retroceder. Mientras tu corazón desea palpitar por sobre las nubes, hay una parte de ti que se siente atada a una situación familiar. La alineación astral de hoy te hace tomar conciencia del paso del tiempo y de la importancia de hacer las cosas ahora, mientras la sangre corres por tus venas.", "amor": "Las cosas se han estado calentando en el reino de la pasión, ¡y eso se verá intensificado hoy con la colocación de ciertos astros! Tu belleza y encanto natural no pasarán desapercibidos en muchos niveles. Utiliza la configuración positiva de hoy para fortalecer un lazo de amor. Esto será muy útil en los días futuros.", "trabajo": "Tu trabajo no te dará satisfacción a menos que tengas resultados tangibles. Solo cuando puedas palpar, sentir y ver el producto de tus esfuerzos te sentirás realizado/a. Asegúrate de estar transitando el camino correcto, el que te lleve directo a este fin.", "frase": "#GÉMINIS: cuando te enamoras es cuando realmente tu mente hiperactiva se frena (un poco) y empieza a estabilizarse.Repito,cuando te enamoras"}, "piscis": {"personal": "Charlas íntimas con tu pareja podrían revelar que algunas de las personas que frecuentas no son exactamente fuerzas positivas en tu vida. Puedes estar pasando por transformaciones personales con respecto a tus sueños y deseos. Desafortunadamente, parece ser que algunas de las personas con las que pasas tu tiempo están en realidad evitando tu exploración de los nuevos reinos de tu vida que se están convirtiendo en importantes para ti. Toma un rol activo alineándote con quienes apoyan tus sueños.", "amor": "Después de días con las emociones a flor de piel, este estado mental que habías estado esperando por fin ha llegado y justo a tiempo. Por suerte para tu pareja, tus sentimientos todavía estarán ahí pero tu sentido común será igual de poderoso. Aborden juntos cualquier proyecto complicado.", "trabajo": "No dejes que nadie se interponga en tu camino. Tu tiempo es demasiado valioso para que los demás te obliguen a desperdiciarlo en trivialidades. Hoy tienes la habilidad que se necesita para concretar muchos logros en el trabajo. La mayoría de estos logros se concretarán si llevas a cabo tus labores de manera independiente.", "frase": "#PISCIS: sabes cuando mienten"}, "leo": {"personal": "Los proyectos de todo tipo en los que puedas estar trabajando con socios o amigos podrían ir especialmente bien hoy, gracias a que tu forma de pensar es especialmente aguda, clara y lógica. Tú y tus amigos están en un lugar especialmente importante en este momento, con la confianza y el respeto entre ustedes como nunca antes. Los eventos sociales podría estimular los debates y reforzar  lazos más fuertes con los demás. Trabaja duro, pero disfruta cada minuto.", "amor": "Deja que hoy tu nuevo amor te enseñe lo que sabe e, igualmente, enséñale tus destrezas. Si no se comparte, no hay equilibrio. Hoy es el día perfecto para construir patrones de comportamiento que pueden durar toda la relación. Disfrutarás de este intercambio de energías en más de una manera.", "trabajo": "Una persona en el trabajo te hará sentir su total insensibilidad con respecto a tus sentimientos. No dejes que esto te afecte. En cambio, agradece que esta persona, fuera del trabajo, no sea parte de tu vida. Separa mentalmente tu vida personal de tu trabajo.", "frase": "#LEO: puedes parecer seren@  y tranquil@ pero hay que tener cuidado, sabes de sobra que cuando estás en ese modo es porque algo tramas..."}, "sagitario": {"personal": "Hoy quizás hables con tu pareja sobre un mayor compromiso. La energía astral en juego te alienta a pensar en cosas como una casa, un auto o un bebé. Hablarás de hacia dónde se dirige la relación y cuáles son las metas compartidas. Si no tienes pareja, podrías estar pensando sobre cómo te gustaría que fuera la siguiente. ¡Será importante que tu pareja comparta las responsabilidades financieras!", "amor": "El Universo ha hecho que puedas aprovecharte fácilmente de ciertas energías el día de hoy, ¡así que aprovéchate! Hoy el Universo le está sonriendo a tu sector del amor; ¡la magia natural está sucediendo! ¡Disfruta cada minuto de ella! Abandona el control y fluye con ella.", "trabajo": "En general, te sentirás muy fuerte. Esto abrirá para ti las compuertas de un gran dique repleto de éxitos laborales. Haz alcanzado un punto alto y no hay motivo para temer una posible caída. Si quieres dar otro paso hacia la cúspide de la montaña, este es el momento adecuado.", "frase": "#SAGITARIO sabe que hay un remedio para casi todo, y sí, a veces hasta es su filosofía de vida, es sencillo: ojo por ojo...Tratará como sea tratad@..."}, "libra": {"personal": "Es posible que anoche hayas llegado a casa después de la hora apropiada y puedes sentir algo de cansancio. Toma tus vitaminas y no utilices el café como estimulante. Da una caminata a paso rápido para despejar la cabeza y libera endorfinas. Te va a levantar el ánimo. Esto te permitirá funcionar con tanta agudeza como la que normalmente tienes. ¡Ten cuidado con que esas horas de la noche no se conviertan en un hábito!", "amor": "Un día como este no esconde nada. Ves las cosas como son, no como quieren los demás que sean. Al fin y al cabo, a ti y a tu amor de tanto tiempo no les va mal. Puede haber un poco de desgaste, pero el profundo vínculo de amor que les unió en un primer momento, todavía está allí.", "trabajo": "La gente con la que entras en contacto hoy resultará ser muy beneficiosa para tu carrera, incluso si los conoces en un contexto que no tenga nada que ver con tu trabajo. Bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo.", "frase": "#LIBRA: no te gusta dejar mal a la gente pero odias que empiecen a hablar y hablar para hacerse los interesantes sin saber. Los cortas rápido"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Podrías verte en medio de muchas personas. Quizás vayas a un seminario o conferencia de profesionales. O podrías asistir a varias reuniones de negocios. Hasta podrían invitarte a una fiesta por la noche. Con la alineación astral de hoy, la socialización será el tema central del día. Presta atención a tu aspecto para poder presentar una imagen confiada y cuidada. Podrías tener la oportunidad de conversar con alguien influyente.", "amor": "Si alguien trata de involucrarte en una discusión hoy, no te dejes. Estas cosas pasan, incluso entre las personas más cercanas. No reacciones con desmesura. Mantén la calma, no hagas que la situación se agrave, y por la mañana todo el mundo estará dispuesto a hablar de las cosas, disculparse y a hacer las paces, lo cual suena divertido, ¿cierto?", "trabajo": "No intentes esconder la verdad. A veces, tratas de modificar ligeramente los datos, de adaptar los hechos a tus necesidades para protegerte a ti mismo/a y a los demás. No vuelvas a hacerlo. Solo causarás más daño a corto y mediano plazo. Asegúrate de revelar todos los datos importantes esta vez. La honestidad es un asunto clave para ti.", "frase": "#TAURO: siempre quieres más, puedes relajarte y parecer que te conformas con lo que tienes pero no, nada de eso, tus deseos son grandes..."}, "aries": {"personal": "El aspecto en juego actual te proporcionará momentos excitantes de visualizaciones espirituales. Presta atención a pensamientos extraños que aparecen repentinamente en tu mente. Cuando tu mente está en blanco es cuando tienes más receptividad a la guía de tus ángeles guardianes o musas. Tal vez recibas una idea para un proyecto personal. O quizás recibas orientación para tu relación romántica.", "amor": "Te gusta seguir manteniendo la amistad con tus ex porque todavía te preocupas por ellos/as. Hoy se podría poner a prueba esta teoría cuando un/a ex aparece inesperadamente. Si sucede esto, podrías tener que decidir entre mantener una amistad con tal o volver con esta persona una vez más.", "trabajo": "Alguien te presenta hechos claros y concretos, pero en vez de aceptarlos de manera racional es posible que reacciones muy mal y armes un tremendo escándalo. Por eso, haz todo lo que puedas para mantener los pies sobre la tierra y la cabeza bien plantada sobre los hombros.", "frase": "#ARIES: has nacido expresar tu opinión sin avergonzarte de nada, para desobedecer y para ser tu mism@ ante cualquiera."}, "escorpio": {"personal": "Si te gustan las computadoras  y el Internet, puedes esperar pasar un montón de tiempo hoy mirando a la pantalla. Puede que hagas diseño web, animación o escribiendo pero sea lo que sea, probablemente descubrirás que es notablemente mejor que lo que sueles hacer. El intelecto se une con la intuición para producir inspiración y conocimiento. Saca el máximo partido de ello ahora y es posible que desarrolles nuevas y duraderas habilidades.", "amor": "Es el momento de volverte hacia tu pareja para cualquier ayuda o apoyo que necesite, ya sea espiritual, físico o emocional. Por otra parte, si eres tú quien necesita ayuda, no tengas vergüenza en pedirla. Después de todo, ¿cuántas veces lo has hecho tú por él o ella?", "trabajo": "Alguien te baja de la esponjosa nube sobre la que te dedicabas a soñar. Parece que has estado en un mundo de fantasía –y lo has disfrutado mucho–, pero ahora la realidad de tu situación ha quedado expuesta. Ha llegado la hora de revaluar tu postura.", "frase": "#ESCORPIO no te repetirá más de dos veces lo que habla, y sobretodo si habla de sus sentimientos...Te lo dirá claro pero una vez"}, "capricornio": {"personal": "Una oportunidad para hacer algo de dinero extra puede aparecer hoy a través de alguien que conoces un poco, tal vez de un evento social al que una vez ambos asistieron. Puede que no tengas una familiaridad total con el tipo de trabajo en cuestión, pero hoy tu mente es tan aguda que es probable que lo entiendas rápidamente. El único inconveniente es que puedes trabajar más de lo necesario, y por lo tanto existe el peligro de que te canses. Cuídate.", "amor": "Es más fácil decir que podemos controlar las emociones que hacerlo. Si tu nuevo interés amoroso es muy perspicaz, entenderá esto y entenderá tus sentimientos. Hoy es un buen día para realizar una transición más profunda hacia tu nueva relación.", "trabajo": "Hoy es un buen día para llevar a cabo cualquier tipo de investigación que sea necesaria con respecto a tu trabajo. Si estás buscando otro empleo, este es el mejor momento para buscar el puesto que añoras entre los avisos impresos y los que aparecen en línea.", "frase": "#CAPRICORNIO: prefieres sufrir cualquier consecuencia antes de admitir que te equivocaste. Sobretodo porque sabes que NO te equivocaste."}, "general": "Hoy es un día para relajarse. Deja de lado las responsabilidades, déjate llevar y disfruta. Algo espontáneo ocurre cuando menos te lo esperas. Por la noche, continúa siendo libre bajo la que está a punto de ser Luna en Acuario, cuando el individualismo es la regla. Actúa acorde. Los solteros experimentan amistad y una sincera comunicación con alguien muy interesante."}