{"sagitario": {"personal": "En general tiendes a no hacer caso al papeleo, pero hoy la necesidad de administrar presupuestos y asuntos financieros podría obligarte a sentarte y resolver todo. Sin embargo, en lo relativo al dinero y a otros recursos, tienes propensión a ser muy eficiente, así que no te sorprendas si eres capaz de resolver la situación bien. Otro tipo de papeleo debería ir igual de bien. Más tarde, ¡podrás disfrutar de una agradable cena en tu restaurante favorito!", "amor": "Hoy, la configuración astral pondrá su acento en las relaciones. Tu pareja te puede sorprender con la propuesta de hacer un viaje. Hazlo, ya que es un ciclo maravilloso para los viajes y para tomar decisiones en temas no importantes. Será una oportunidad para dejar las decisiones estresantes atrás y disfrutar de su mutua compañía y atención.", "trabajo": "Tu naturaleza alegre y llena de vida prevalece a pesar de que estás atravesando un período complicado. Es muy importante que recurras a tu sentido del humor para sobrellevar esta situación, especialmente en el trabajo.", "frase": "#SAGITARIO puede intentar comprender todo, incluso se esforzará por hacerlo, pero cuando decide que algo está mal, no cambiará de opinión..."}, "general": "Prepárate para mostrar tu excepcional tacto cuando durante todo el día y toda la noche se te pida que recuerdes la sabiduría de decir las cosas en el más suave de los tonos. Con un tono diplomático y relajado, mientras mejor te lleves con los demás, más vas a lograr. Un poco de amor incondicional también funciona bien dentro de tus relaciones importantes.", "cancer": {"personal": "Los documentos legales que afectan a tu negocio pueden necesitar ser ejecutados hoy. Puede haber una gran cantidad de papeles que organizar, por no hablar de la usual carga, la cuál parece indescifrable. No te pongas demasiado impaciente, sin embargo, ya que esto es importante. En vez, encuentra a alguien más familiarizado con este tipo de cosas y trata de que te explique todo. Después, asumiendo que sea aceptable, encárgate de ello y sigue adelante. ¡Los resultados deben valer bien la pena!", "amor": "No juzgues a tu nuevo interés romántico. Simplemente disfruta de él o ella por lo que es. Si puedes hacer esto, probablemente te lleve a alguna parte hoy que no te esperabas que te gustase, pero que te encantará. Al disfrutar el día, se crea un terreno fértil para que el amor crezca.", "trabajo": "El lado imprevisible de tu modo de ser hoy no le caerá bien a nadie. Ten en cuenta ese detalle y ocúpate de que todos conozcan tus planes antes de proceder. Si no lo haces, puede que termines afectando la productividad del grupo entero. Préstale mucha atención a las instrucciones que recibes en vez de inventar las tuyas propias.", "frase": "#CÁNCER: Amas el amor. Amor loco. Amor de un minuto. Amor de familia. Amor eterno. A veces te equivocas pero no te asusta volver a empezar."}, "geminis": {"personal": "Puede que una lucha te afecte indirectamente. Un acalorado debate que tiene que ver con comunicaciones erróneas y emociones extremas podría devastar tu psiquis a menos que mantengas tus defensas. La energía planetaria en marcha está formando un escenario de agitación emocional. Quieras o no, puede que llegues a sentir que tal te ha atrapado.", "amor": "Hay algunos secretos muy graves circulando a tu alrededor, y aunque se te da muy bien guardarlos, realmente no disfrutas teniendo que esquivar preguntas directas, especialmente si tu pareja es la que está haciendo la pregunta. Trata de obtener el visto bueno de quien está involucrado en ello para contarlo todo.", "trabajo": "Estás hallando maneras de crear orden con los datos que has recolectado. Lentamente vas logrando construir una estructura o marco referencial que funciona bien en tu situación actual. Tu enfoque es práctico y, por lo tanto, también es sólido. Ten confianza y verás que tus esfuerzos serán premiados.", "frase": "Intenta vacilar a #GÉMINIS con tus sarcasmos e ironías y te darás cuenta de que dará pronto la vuelta a la tortilla para dejarte a ti por los suelos sin ningún esfuerzo..."}, "piscis": {"personal": "Si has elegido una profesión que tenga que ver con ventas, este día será ocupado y rentable. De seguro vas a establecer el record mensual, por lo menos. Pero independientemente de tus deberes profesionales, todos los aspectos económicos hoy son muy prometedores. Por lo tanto si tienes que realizar algún acuerdo, buscar algunos tratos, o realizar inversiones, ¡no lo dudes, hazlo!", "amor": "Todo se puede rectificar hoy; de hecho, con algún tipo de comunicación, ¡la pasión se encenderá! ¡No te demores! ¡Tu vida amorosa depende de ello! Hoy es un momento maravilloso para explorar de qué lado realmente se inclina tu corazón.", "trabajo": "Tienes una sensación de extrañeza y ajenidad en tu entorno. Algo que le dices a una persona puede tener un efecto negativo en otra. Trata de no decir nada en la medida de lo posible. Será mejor que te guardes tus opiniones.", "frase": "#PISCIS a veces, tiene dificultad para mirar hacia delante, sobretodo cuando el problema se le vino encima. Pero no lo olvides, se recupera."}, "leo": {"personal": "Te sentirás como si Cupido hubiera tirado una flecha hacia tu corazón, y te pedirá que compartas esta emoción vigorosa con las personas que te rodean. No reprimas tus sentimientos, ya que descubrirás que mientras más te comuniques con los demás, más podrás comprender las dinámicas de la energía que te rodea. La energía celestial de hoy te sugerirá una noche de romance.", "amor": "Hoy podrías recibir un mensaje de una persona que te admira secretamente. Evidentemente no sabes quién es y es obviamente alguien demasiado tímido como para confrontarte directamente, en este momento, al menos. Los planetas te aconsejan darle a esta persona un par de días para salir a la luz.", "trabajo": "En lo más profundo de ti hay un pequeño y oscuro hueco: es la falta de confianza que te impide desplegar todo tu potencial. Quizá alguna vez alguien te hizo sentir que no tenías la capacidad de lograr nada que valiera la pena. Haz que estos pensamientos desaparezcan inmediatamente de tu cabeza. Son completamente erróneos.", "frase": "#LEO: jefe de jefes"}, "virgo": {"personal": "Has estado trabajando para la compañía de alguien por un tiempo. ¿No sería el momento de empezar a pensar en comenzar tu propio negocio? El día de hoy te encontrará pensando en todas las posibilidades. Puedes ser tu propio jefe, y no tendrás que depender de nadie sino sólo de ti. Quizás sea lo que has estado buscando durante toda tu vida.", "amor": "Las sorpresas en las estrellas sólo están empezando y se harán extremas. Tu mejor amigo puede confiarte que había mentido todo el tiempo sobre algo que ver con su interés romántico. El mejor consejo de tu amigo/a es pasar de cualquier manipulación y que la naturaleza siga su curso.", "trabajo": "Estés o no en el trabajo, el día de hoy será muy productivo para ti. Serás capaz de aparejar recursos e información de un modo muy eficiente, creando así la receta perfecta para el éxito. Aplica esta receta a cualquier cosa que hagas.", "frase": "#VIRGO: puedes ser una cabra loca en muchas cosas pero con TUS cosas si eres constante, lo que te propones, lo cumples, antes o después."}, "libra": {"personal": "Hoy conocerás a una persona que posee una energía fresca y poderosa. ¡Sentirás atracción hacia ella como un imán! Tal vez compartan algunos intereses profesionales, así que no tengas miedo de hablar con ella. Pero con las energías celestiales que actúan hoy, se podría gestar un lazo más romántico. Quizás intercambien números telefónicos y hagan planes para cenar juntos. ¡Hoy debes ser audaz y aventurarte a lo desconocido!", "amor": "¡Hoy tu tiempo con amigos y compañeros de trabajo podría dar lugar a algo muy atrevido! Simplemente asegúrate de guardarte las confidencias. Sorprende a alguien con flores hoy. Esos detalles te serán devueltos multiplicados por tres en los próximos días. ¡No te demores!", "trabajo": "Puedes aprender algo de los demás si retrocedes un paso y te abstienes de criticarlos. Su manera agitada de hacer las cosas puede asustarte al principio, pero luego verás que su habilidad para realizar tareas múltiples es muy útil. Adopta algunas de sus técnicas.", "frase": "#LIBRA: te hundes pocas veces, porque eres demasiado optimista. Hasta que no tienes la soga al cuello no empiezas a ver la gravedad. Lo sabes"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si se te ha estado dificultando tener éxito en el campo de la escritura, el habla o la edición, tienes la oportunidad de un avance real hoy. Una gran suma de dinero o una gran oportunidad pueden llegarte y, sin duda, querrás aprovecharte de ello. Puede tratarse de documentos legales, como contratos. Esto sin duda aumentará tu ego, tu estado de ánimo y tu motivación.", "amor": "Puede que los golpes causen daño pero todavía no sabes cómo de mal te pueden herir las palabras. En días como este, los insultos pueden volar pero también puedes aprender qué cosas de ti no le gustan a tu pareja. Esto puede resultar tanto en un momento de depuración como en un momento tóxico para la relación.", "trabajo": "Tu espíritu rebelde se apoderará de ti hoy. Sentirás una imperiosa necesidad de tener más libertad en tu lugar de trabajo. Toma medidas para lograrlo en lugar de quedarte inmóvil, sin hacer nada, esperando que suceda automáticamente.", "frase": "#TAURO: Cuando estallas, no mides tus palabras, todo es una explosión de lo que tenías dentro, salpique a quien salpique."}, "aries": {"personal": "Hoy es probable que estés muy ocupado/a y tengas novedades interesantes e inusuales. Puedes encontrarte teniendo que realizar muchos recados en tu vecindario y tal vez también haciendo algunas visitas cortas. Una gran cantidad de cartas y llamadas telefónicas, algunas con noticias interesantes, podrían estar también en tu agenda en este momento. Podría necesitarse algún tiempo para que se procese toda la información y que tenga sentido.", "amor": "Los planetas favorecen el dar tiempo a las relaciones para madurar. Invierte tiempo en tu relación y haz crecer el tipo de amor que deseas. Una vez que el amor crece puede ser canalizado de distintas maneras. La primera dificultad es encontrar el amor y preocuparse de que crezca adecuadamente.", "trabajo": "Estás haciendo un gran esfuerzo para atender a otros y asegurarte de que cada tarea que emprenden les salga bien. Ahora pregúntate si estás haciendo suficiente para atender tus propias necesidades. Si la respuesta es negativa, comienza ya mismo a equilibrar la balanza.", "frase": "#ARIES: Odias la mentira, de hecho cuando te sientes acorralad@ e intentas salir del paso mintiendo, se te nota, y mucho..."}, "escorpio": {"personal": "Te darás cuenta que hay mayor refinación con tus amistades y relaciones íntimas. La clave para ti ahora es darte cuenta de tu energía y asegurarte de que nadie se aproveche de ti. Organiza la forma en que haces las cosas y asegúrate de que tus socios cumplan con su parte. La energía astral de hoy te pide que cuides tu lado emocional.", "amor": "Todo tu mundo va a sufrir un cambio rotundo, ¡y eso es algo positivo! Para encontrar el equilibrio en esta situación, las estrellas favorecen que mires a la situación desde el punto de vista de tu pareja. Hará que tengas una mejor comprensión de los propósitos de tu amante. El perdón es fuerte hoy.", "trabajo": "La fricción que surgió hace tiempo con un compañero de trabajo disminuirá notablemente el día de hoy, gracias a que tú y él (o ella) logran actuar de una manera más comprensiva y piadosa. Algo que sucederá en el trabajo logrará unirlos y hará que se den cuenta de que todo el mundo, sin querer, puede equivocarse.", "frase": "#ESCORPIO es su propio veneno y también su propio antídoto. Sólo ell@s se pueden auto destruir con sus pensamientos o curarse."}, "capricornio": {"personal": "Los documentos legales con respecto al dinero en los que puedes haber estado trabajando durante un tiempo, deberían ser acabados hoy. ¡Esto debería levantarte el ánimo aunque sólo sea por quitártelo de encima! Debes sentirte especialmente locuaz, entusiasta y ardiente. Es posible que desees programar una velada romántica con tu pareja. ¡Diviértete!", "amor": "Trabajas el doble que la mayoría de nosotros, como lo demostrará el equipo astrológico de hoy. Tu compañía, sin embargo, tirará en otra dirección. Si es posible, persuádele de escaparse contigo, y no te preocupes. Una vez que tus compañeros de trabajo te vean sonreír mañana, pueden tener celos, pero no se enojarán.", "trabajo": "Las personas acuden a ti y respetan tus ideas. Asume el rol principal en proyectos y reuniones. Los que te rodean apoyarán tus ideas. Diviértete y juega. Otros seguirán tu ejemplo. Tienes el control.", "frase": "#CAPRICORNIO: extremista y orgulloso, o blanco o negro."}, "acuario": {"personal": "Va a ser un gran día para hacer cosas. Las condiciones cósmicas te harán sentir energía y ansias de ponerte en marcha. Si te espera una lista de cosas que hacer, agárrala y ponte en marcha. Puede que tengas que resistir la tentación de pasar tiempo socializando. Si te enfocas en tus prioridades, acabarás antes de que te des cuenta y todavía te quedará mucho tiempo para disfrutar.", "amor": "Descargar la frustración de vez en cuando le hace bien al alma, ¡hazlo! ¿Has hecho pagar a tu pareja por tus malos humores últimamente sin darte cuenta de que tienen un efecto negativo en tu vida sexual? Y si no tienes pareja y piensas que tu agresividad reprimida es atractiva, ¡piénsalo de nuevo!", "trabajo": "Durante la mayor parte del día sentirás que tienes una energía sensacional. Sólo asegúrate de no confiarte demasiado. Cuando hagas prevalecer tus ideas, deberás darte cuenta de que las personas que generalmente acuerdan con lo que dices en realidad hoy podrían reaccionar de manera desafiante.", "frase": "#ACUARIO: Lo establecido como normal te aburre. Nunca sigues a las masas. Tienes tus propias normas, lo sabes."}}