{"sagitario": {"personal": "Las cuestiones relacionadas con el control de una situación probablemente van a requerir de tu atención. Lo más probable es que te adhieres a una rutina sólidamente planeada. Tienes un modo establecido de hacer las cosas y quieres seguir así. Sin embargo, otras personas están apareciendo en escena y es posible que quieran adoptar un papel de liderazgo. La gente es firme y fuerte cuando se trata de sus hechos. También debes serlo tú.", "amor": "Esta es la oportunidad de sentarte y tener la conversación que has estado deseando tener con tu pareja. La conversación sobre dinero y sobre las finanzas conjuntas en particular. Si estás dispuesto/a, llama. Te sorprenderá cuánto pueden progresar si los dos hablan con total honestidad.", "trabajo": "Tus palabras pueden convertirse en la gasolina que aviva un fuego amenazante a punto de salirse de control. Puede que te deleites incitando a los demás mientras te reclinas en tu silla y disfrutas del espectáculo. Debes estar preparado/a para aceptar todas las consecuencias de tus acciones. Sé precavido/a.", "frase": "#SAGITARIO te hará saber siempre, de una forma u otra qué es lo que piensa, te moleste, o no..."}, "general": "La sabiduría está ya sea presente o actuando por sí sola a la luz de la imprevisibilidad de cómo va a responder alguien. Esta noche, las cosas cambian y la escena social es tranquila y controlada cuando la Luna aspecta a Saturno. Parejas, la noche es perfecta para pasar momentos tranquilos durante una pausa romántica.", "cancer": {"personal": "Podrías tener interés en cambiar tus planes de ahorro hoy dada la energía astral en juego. Tal vez estarás pagando facturas y te des cuenta que necesitas acumular más dinero en tu cuenta. Consulta con tu pareja para formular un mejor presupuesto. Si ambos trabajan juntos, pronto podrán crear una mayor abundancia para ti y tu familia. Podrías considerar comprar algunos CD, bonos o acciones como parte de tu nuevo plan.", "amor": "Si te piensas en enamoramiento pero no tienes la seguridad de que sea así, dedica algo de tu tiempo a pensar en ello. Hoy es un día perfecto para arreglar tu vida. Las cosas deberían estar más claras de lo que lo han estado desde hace tiempo. Puede que no salgas con una seguridad absoluta sobre el amor, pero vas a llegar a algunas nuevas ideas.", "trabajo": "No debes presuponer, solo porque alguien no comprende del todo tus ideas, que las mismas no son buenas. Las relaciones con los demás pueden estar un poquito desequilibradas durante las próximas tres semanas. Aceptar la situación tal como es te ayudará a navegar estas aguas borrascosas con mucha más facilidad.", "frase": "#CÁNCER: a veces, te caracterizas por tener mal carácter y en ocasiones eres seco en el trato, reservado y rencoroso. Solo a veces, lo sabes"}, "geminis": {"personal": "No eres de la clase de persona que se junta con cualquiera. Probablemente prefieras tener pocos, pero muy buenos amigos. Hoy la influencia de las estrellas tal vez te haga comprender cuánta razón tienes. Hoy quizás te encuentres en una situación muy seria, en donde compartes una experiencia intensa con alguien más y en la cual le ofreces tu ayuda o simplemente compartes tu punto de vista.", "amor": "Las relaciones, ya sean de amistad o amor, te inspirarán hoy. Tienes propensión a recelar de los recién llegados. No hay que preocuparse porque este escepticismo pasará rápidamente y te prepararás para una noche en la ciudad con alguien sexy.", "trabajo": "En este momento tienes en tus manos excelentes oportunidades, especialmente en cualquier trabajo que implique cinematografía, actuación o arte. Si alguna vez pensaste en ser una estrella de cine o producir películas, este es el momento perfecto para cumplir esos sueños.", "frase": "#GÉMINIS tiene muchas, muchísimas cualidades, pero la más importante es que nada se le escapa, nada es nada..."}, "piscis": {"personal": "Aunque el pronóstico es tormentoso, el día que te espera te puede dar la oportunidad de liberarte de tu familia, literalmente o en sentido figurado. Ten cuidado incluso si el curso te parece claro. Podrías estar en peligro de que una persona poderosa te domine. Las resoluciones que tomes hoy podrían tener un impacto importante en tu futuro.", "amor": "Tu nueva relación probablemente va muy bien ahora mismo, aunque puede que aún tengas algunas dudas sobre cómo puede evolucionar con el tiempo. En tanto continúes mostrándote y te abras, todo debería ir bien. Las estrellas del amor te favorecen ahora.", "trabajo": "La carga de ideas en tu mente es tan excesiva que te resulta casi imposible sacar conclusiones. Lo importante en este momento es que compartas esas ideas con otros. Desprenderte de ellas liberará tu mente y la gente a tu alrededor te dará consejos certeros y útiles.", "frase": "#PISCIS siempre te sorprenderá con algo, no es previsible y es una tarea un poco complicada conocerlos a fondo así que, suerte…"}, "leo": {"personal": "Con la energía celestial del día de hoy, compartirás momentos agradables con tus seres queridos. Te llevarás mejor con tu familia y pasarás algunos momentos alegres con ellos. Te sentirás bien contando chistes y simplemente compartiendo tu tiempo con ellos. Estarás más cerca de tu pareja, disfrutando de su compañía. O si eres soltero, hoy un querido amigo te levantará el ánimo. ¡Deja que las cosas sucedan!", "amor": "En lugar de preocuparte por lo que alguien dijo, es el momento de dar un paso adelante y dirigirte a la persona con quien estás intimando con la verdad, no con chismes. ¿En quién vas a confiar? La persona con quien estás considerando intimar, o aquellos con los que podrías hacerlo, puede tener tus propias razones para querer controlarte.", "trabajo": "Durante las próximas cuatro semanas tendrás la capacidad para avanzar a grandes pasos con respecto a tu carrera. Aprovecha este período para ejecutar esas maniobras importantes que has venido postergando. Todo lo necesario ha sido dispuesto en el escenario. Lo que tú debes hacer es asumir tu rol y desempeñar sin miedo tu papel.", "frase": "#LEO: Nunca te gustó que te dijeran lo que debías o no debías hacer, por eso, al final, siempre hiciste tu camino, y que quede claro, lo seguirás haciendo..."}, "virgo": {"personal": "¡Este es un día perfecto para enamorarse! Puedes esperar que suceda cualquier cosa hoy. Incluso puedes conocer a alguien que esté dispuesto a amarte, apoyarte y escucharte cuando más lo necesites. Necesitas dejar atrás todos tus miedos y dudas en un día como hoy. Además, un poco de locura de vez en cuando no hace daño. ¡Lanza la precaución al viento!", "amor": "Puede que te sientas como Alicia cayéndose por el agujero, intentando agarrarse de algo... pero nada tiene sentido. Tómatelo con calma. Esto también pasará y entrarás en una fase de crecimiento en tu relación actual. Dale la bienvenida hoy a esa transformación.", "trabajo": "En tu lugar de trabajo habrá tensión, pero tú puedes usar esa tensión a tu favor. Tus atributos como líder serán importantísimos a la hora de resolver las dificultades que se presentan. Hazte cargo de la situación sin olvidar que debes ser perceptivo/a.", "frase": "#VIRGO: eres prudente, aunque a veces tu rabia se desborde. Sueles medir tus palabras. No dices más de lo que debes. Conoces bien a los falsos."}, "libra": {"personal": "Dedícate a los temas que te interesen. Sin importar cómo de esotérico o extraño sea, date el lujo de dedicarte a un interés que podría convertirse en una pasión. Es posible que tus estudios te lleven a unirte a un grupo de personas de ideas afines. Algunas de ellas pueden convertirse en amistades de por vida.", "amor": "Hoy tus planetas favorecen al amor frente a la diversión. Reconocen que ha comenzado bien y es fuerte. El amor rápido es como un caramelo, su sabor es bueno, pero si tienes demasiado te provoca caries. No dejes que tu ego se interponga en el camino de tu corazón, las estrellas siempre estarán ahí para mostrarte el camino.", "trabajo": "No te preocupes por mantener los pies en la tierra o por ser práctico/a en el trabajo hoy. Por más que lo intentes, no tendrás éxito. Tal vez sea mejor que concentres tu energía en tus brillantes, alocadas e inigualables ideas. Hoy esas ideas te ayudarán a llegar muy lejos.", "frase": "#LIBRA: puedes perdonar una y otra vez, y muy grave ha de ser para que al final no lo olvides. Eso si, sabes que no es lo justo."}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "Eres una persona sociable por naturaleza, y hoy es posible que desees socializar y disfrutar. Puede preocuparte demasiado tu apariencia, posiblemente porque quieres impresionar a una pareja romántica actual o potencial. No te preocupes, va a pensar que te ves muy bien. Podrías recibir una gran cantidad de atención durante toda la noche, tanto de esta persona como de otras que consolidará los lazos que tienes con todos tus amigos. ¡Disfruta!", "amor": "¿Buscas un nuevo romance? ¿Por qué? ¿Qué pasa con esa persona especial que te adora en los últimos tiempos? ¿Por qué no te conformas con esa opción perfecta que está a tu alcance? Romper corazones por razones egoístas es mal karma. Recuérdalo.", "trabajo": "Tus labores detectivescas de la mañana darán resultado por la tarde. Aborda a la gente de manera directa y con confianza. Lo más probable es que te beneficies si tratas de desvelar y llegar al fondo de una situación en el trabajo. Comunícales a los demás tus descubrimientos.", "frase": "#TAURO siempre evitará las deudas, del tipo que sean, odia deberle a nadie nada"}, "aries": {"personal": "Los libros y películas te pueden inspirar a participar en actividades artísticas. Tu sentido de la estética está muy alto hoy, y puedes dibujar tu inspiración desde terrenos superiores. Es posible que desees dar un paseo por una galería de arte o un museo y trates de percibir los sentimientos de las personas del pasado. Una carta cálida y amorosa o una llamada telefónica podrían llegar de una pareja romántica, elevando tu estado de ánimo aún más. Es un día muy gratificante emocionalmente.", "amor": "El amor puede significar muchas cosas diferentes para distintas personas, pero para ti es tener una persona que se preocupe por ti por encima de todo lo demás. Cuando las cosas se vuelven un poco inestables, el valor del amor verdadero llega a ser importante. Hoy podrías ver lo maravilloso que es el tuyo.", "trabajo": "Hoy podrían pedirte que te sumes a un nuevo equipo o que colabores con alguien nuevo. Recibes buena energía que proviene de otras personas; debes mantener apertura a aceptar tratos o propuestas que se te presenten. Algunas de ellas podrían resultar redituables y sorprendentemente gratificantes.", "frase": "#ARIES: lo sabes, puedes ser de los que no deja que NADIE le mande pero en el amor sabes que te ablandas demasiado. Ten cuidado..."}, "escorpio": {"personal": "Hoy, debes intentar evitar los malentendidos con tu pareja. A pesar de que quizás ahora estés en una relación buena y saludable, tal vez no coincidan en algunos puntos. Ahora es posible que sientas preocupación sobre algo que está sucediendo en tu romance. No dejes que tus miedos se conviertan en algo enorme. Intenta hablar con tu pareja y aclara las cosas.", "amor": "Tus sueños pueden ser especialmente intensos ahora, especialmente si estás buscando la manera de incrementar tu intimidad con una nueva pareja en tu vida. A pesar de que pueden ser meramente simbólicos, estos sueños revelan cualquier temor que puedas tener acerca de las citas o iluminar el mejor camino de acción por ahora. Presta atención a lo que digas.", "trabajo": "La influencia de ciertos planetas ha permanecido en estado negativo durante las últimas tres semanas, creando una gran tormenta espacial de confusión mental. Pero el día de hoy estos planetas comienzan a alinearse, gracias a lo cual todo lo que ha venido retrocediendo en tu vida comenzará de nuevo a avanzar.", "frase": "#ESCORPIO sabe actuar con tacto y sin tacto. Pero si alguien se les enfrenta no tardarán en ser hirientes y en enfrentar una lucha sin cuartel..."}, "capricornio": {"personal": "La curación de una ruptura temporal con tu pareja es probable que tenga lugar hoy, con mucha comunicación honesta y más disculpas de las que son necesarias. Puedes encontrarte con que una gran cantidad de problemas han salido a la luz y que hay un nuevo entendimiento entre los dos. Algo nuevo puede suceder o, por lo menos, cambios en la casa que tienes ahora.", "amor": "Hoy es un buen día para dar a tu verdadero amor regalos como flores y poemas. La única manera de mantener vivo el romance es continuar practicando su arte. Ahora mismo los planetas favorecen la innovación y lo artístico así que usa esta energía para soñar con las posibilidades más románticas.", "trabajo": "Las dificultades te afectarán mucho a nivel personal. Tratarás de convencerte de que no sientes lo que sientes. Esta no es una manera sana de lidiar con los problemas. Sólo lograrás oscurecer las cosas para la semana que viene.", "frase": "#CAPRICORNIO es bueno escuchando pero necesita regenerarse de las cosas negativas, por eso, a veces se aleja..."}, "acuario": {"personal": "Hoy la configuración astral te debería ayudar para que te enfoques claramente en tus metas. Si decides realizar algo, tendrás la energía y determinación para ver las cosas terminadas. No tengas miedo de enfrentar tareas desafiantes. ¡No hay nada que te guste más que un buen desafío! Elige algo que al final te brinde gratificaciones verdaderas. Trabaja horas extras para obtener más dinero o ponte en buen estado físico para perder kilos.", "amor": "Es probable que hayas decidido, sabiamente, impedir la aparición de un nuevo drama. Es obvio que la relación pasada de tu interés amoroso ha terminado, así que ten paciencia y deja que los acontecimientos se desarrollen. Cuando veas a tu amor en persona, trata de no presionar, ya que él o ella va a responder mejor a la paciencia y a una actitud relajada.", "trabajo": "No trates de hacer todo con tanto apresuramiento en el trabajo. Es mejor que te tomes el tiempo necesario y hagas las cosas bien. A fin de cuentas, la calidad es mucho mejor que la velocidad. Al completar una tarea con mucho cuidado, atención y empeño te ganarás un gran respeto -y también múltiples elogios.", "frase": "Con #ACUARIO no te preocupes cuando se enfade y grite y patalee, preocúpate cuando se calle, cuando haya silencio, ahí sí... Porque después de eso llegará lo peor..."}}