{"sagitario": {"personal": "Es hora de volver a llenar el pozo de tu alma. Pasas tanta parte de tu vida al servicio de los demás que es natural que a veces sientas agotamiento. En lugar de tratar de dejar atrás este sentimiento y seguir como si nada ocurriese, considéralo una señal de que algo anda mal. Admite si sientes que no te aprecian lo suficiente. Has pasado demasiado tiempo anteponiendo la felicidad de los demás antes que la propia. Es hora de cambiar tus prioridades.", "amor": "Los nativos de tu signo pueden disfrutar hoy de un gran apoyo del Universo, ya que dan y reciben un afecto muy grande. Tus amistades y conocidos te llaman para asegurarse de que estás bien, y posibles parejas quieren saber si tienes planes para el próximo fin de semana. ¡Simplemente no puedes decidir qué hacer! Es bueno tener ese problema.", "trabajo": "Muy probablemente tengas que enfrentar una línea de defensa casi impenetrable en el trabajo. Tú buscas el gol pero el árbitro te marca una infracción. En vez de espantar a tus seguidores armando un escándalo en el campo de juego, revisa las reglas con calma y simplemente acátalas.", "frase": "Hay cosas en las que #SAGITARIO nunca madurará, no le conviene..."}, "general": "Mantente alerta y sé consciente de que no debes tratar de apresurar las cosas durante el trígono entre Marte y Plutón que durará los próximos cuatro días. Si vale la pena hacerlo, requerirá de tiempo. Comienza a planear. Demasiada gente y demasiada emoción crean confusión bajo la Luna en Escorpión de esta noche.", "cancer": {"personal": "Hoy es el comienzo de una travesía de seis semanas en la cual un cuerpo celestial hace su recorrido anual a través de un nuevo signo. Es una etapa muy bulliciosa y de confianza durante la cual buena parte de tu concentración externa estará puesta en el trabajo y la rutina. Descubrirás que hay una necesidad mayor de expresar a la niña que vive dentro de ti. Siente la libertad de subir al escenario y sentirte orgulloso de cada representación que hagas.", "amor": "¡Lo que el hoy tiene en común con el ayer son las posibilidades de amor! Tal vez no sea una relación duradera, ¡pero definitivamente hay pasión! Y a veces, eso es todo lo que se necesita para superar un momento difícil en tu vida.", "trabajo": "Tu enorme sensibilidad y tu habilidad para sintonizarte con las necesidades de otros resultan ser recursos más valiosos de lo que tú creías -sobre todo hoy. Una pieza clave del rompecabezas cae en el lugar exacto cuando te animas a confiar en este sexto sentido en vez de cuestionarlo instintivamente.", "frase": "#CÁNCER: eres soñador y si, por lo general eres pacífico, pero tienes un nervio que ojito...como te hagan enfadar demasiado lo sacas."}, "geminis": {"personal": "En este momento te encuentras empujando en dirección a tus metas. Estás reuniendo mucha fuerza y determinación. Quizás estás tratando de lograr algo difícil, como el tener dos trabajos distintos. O tal vez tengas problemas en casa que estás tratando de resolver. Con el aspecto en juego hoy, la clave es la persistencia. No te rindas hasta haber logrado lo que quieres.", "amor": "Tener dudas en algún momento de una nueva relación forma parte del juego. Si sucede esta noche, no lo permitas. Las dudas pueden pasar rápidamente y dejar paso a un corazón caliente. Aprovecha esta oportunidad de verdadero amor y no dejes que tus miedos se lleven lo mejor de ti.", "trabajo": "La gente de la oficina está un tanto inestable hoy así que procede con precaución. Si alguien te roza de manera inapropiada, intenta no enfurecerte con esa persona. Puede que sientas un impulso de hacerlo, incluso sin darte cuenta. No emitas comentarios hirientes.", "frase": "Si #GÉMINIS ya no siente nada por ti, no te esfuerces en demostrar nada, porque sólo perderás el tiempo."}, "piscis": {"personal": "Es un día que finalizará serenamente. Los cuerpos celestiales se alinearán para traer numerosas posibilidades en relación a cómo andar por tu camino. Es bastante fácil imaginarte tomando un te en la mitad de la tarde y meditando sobre los distintos caminos que puede tomar tu vida, todos maravillosos.", "amor": "¡Prudencia! Por favor, toma medidas para erradicar esta maldición a través del amor y la compasión. Cuanto más acudas al Universo, ¡más se rectificará tu situación por sí misma! Pero la clave es que sientas las amables palabras que pronuncies o no se concretarán.", "trabajo": "Tu mente está muy clara hoy y tus comentarios son perspicaces e ingeniosos. Aprovecha esta energía para divertirte, ya sea que la estés compartiendo con amigos, compañeros de trabajo, o con ambos al mismo tiempo. Las conversaciones joviales resultan en logros laborales, estés o no en el trabajo.", "frase": "#PISCIS: tu impresión acerca de algo o alguien puede cambiar de la noche a la mañana, y más aún si cometen errores. Hoy quieres, mañana odias"}, "leo": {"personal": "Explorar tus intereses intelectuales podría poner en marcha tu curiosidad, aunque lo que aprendas puede plantearte más preguntas que respuestas. También querrás reunirte con tus amigos o pareja para discutir esta nueva información. Vas a aprender de ellos y ellos aprenderán de ti, así que al final del día tu cabeza puede estar dándote vueltas.", "amor": "El día de hoy promete momentos relajados con esa persona especial, así que no tengas miedo de pedir un poco de tiempo a solas. La cena en tu restaurante favorito será propicia para la posición planetaria; provocará una gran energía entre ustedes dos.", "trabajo": "Tus ideas han comenzado a manifestarse en el momento justo. No dudes en darles vía libre inmediatamente. Para difundirlas con rapidez, nada mejor que los medios electrónicos. Envía correos y mensajes de chat. Recibirás respuestas con la velocidad del rayo. Muy pronto comenzarás a avanzar, el progreso será evidente.", "frase": "#LEO: puedes aguantar muchas cosas pero NO que te sean desleales. Jamás lo aguantarías. La lealtad es un valor fundamental para ti."}, "virgo": {"personal": "Si hoy sientes aburrimiento, seguramente es el resultado de la alineación astral, y sería tiempo de variar tu rutina. Considera cambiar las cosas que haces durante el día. Las responsabilidades y la rutina traen monotonía a la vida de cualquiera. En lo posible intenta mantenerte lejos de esto. Escápate o arregla una salida para un almuerzo o cena. Hoy busca algo de diversión o aventura.", "amor": "No pasa nada por romper unas cuantas promesas o compromisos hoy. Tienes la desesperada necesidad de superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Es un círculo vicioso que se detendrá sólo contigo.", "trabajo": "Puede que te desalienten los que ponen sus propios intereses por encima de la dignidad, la cortesía y los valores más fundamentales. De todos modos, trata de no juzgarlos. Más bien, acéptalos como son y concéntrate en mejorar y reforzar tu propio carácter.", "frase": "#VIRGO:odias a los desagradecidos.Y mucho. La gente que no te da las gracias cuando tú les hicistes el favor de su vida van fuera de la tuya"}, "libra": {"personal": "El día de hoy tiene muchas sorpresas reservadas para tu generalmente tranquilo signo. La influencia de la alineación astral quizás te esté enviando un mensaje muy sorprendente que hasta podría chocar con tus principios: si sientes enojo y sientas ganas de dar un puñetazo, ¡dalo! Quienes te rodean no solamente te comprenderán, sino que descubrirán en ti una persona más natural. Sorprendente, ¿no es cierto?", "amor": "Si has estado esperando a decirle a alguien que le amas, este puede ser el mejor día para hacerlo que tendrás en mucho tiempo. Tanta energía se concentra alrededor del romance y la diversión que ahora es casi imposible no pasar un buen rato juntos. Desde eventos elegantes a una hamburguesa y una cerveza.", "trabajo": "No permitas –bajo ningún punto de vista– que la conducta inmadura de otra persona aplaste tu buen humor y tu confianza. Es posible que alguien trate de arrastrarte en la dirección que le indican sus muy pobres ideas. No dejes que así sea. Defiende tus opiniones con toda la firmeza que sea necesaria.", "frase": "#Libra tiende a ser sensible a las necesidades de los demás y suele ser muy sociable, a veces, se involucra demasiado..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "No es raro que llames la atención de todos cuando llegas a un lugar. Hoy tienes la oportunidad de brillar. Y no sólo eso: ¡brillarás durante todo el mes! Hoy se produce un cambio en los planetas hacia un nuevo signo. Este aspecto orgulloso sube al escenario y está feliz de ser el conductor. En las próximas cuatro semanas, deberías sentir la libertad de dejar que la llama dentro de ti arda con más brillo. Toma las riendas y no las sueltes. En este período descubrirás que tus objetivos están más al alcance de la mano.", "amor": "Hoy, respira profundamente, considera la situación... y luego perdona. Cupido ha disparado su flecha trayéndole positividad a varios aspectos de tu vida, pero especialmente a las relaciones para hacerlas más profundas y más ricas.", "trabajo": "No permitas que la tensión reinante se apodere de ti. Si te pasas horas pensando en situaciones agobiantes, lo único que lograrás es que las mismas se multipliquen y se fortalezcan. Lo que te conviene es tratar de generar energía positiva, buscar modos creativos de aprovechar lo que trae hacia ti el futuro.", "frase": "#TAURO: no te gusta que te pongan en compromiso con nada. Muchas veces por eso, hasta que no estás al límite no decides. Lo sabes."}, "aries": {"personal": "La comunicación con los demás estará en un nivel muy emocional. Conéctate con hermanos y vecinos a quienes sientas cercanos. El hogar adquiere mayor importancia para ti ahora, especialmente a la luz de las recientes fluctuaciones y situaciones inestables en tu carrera. La energía celestial de hoy colocará este tipo de asuntos en el centro de la escena. No desestimes conversaciones que te resulten difíciles de manejar. Seguramente éste es una señal de que necesitas prestar más atención a estas áreas de tu vida.", "amor": "¡Reconsidera tu perspectiva de hoy! Un ser querido necesita realmente que te abras a sugerencias. Has estado un poco distante en los últimos tiempos, y tal se ha dado cuenta. La paciencia se está acabando; ¡es momento de incitar! Una noche apasionada está en las estrellas.", "trabajo": "A medida que pasen las horas te sentirás mejor. Esto te ayudará a completar con éxito cualquier tarea que tengas en frente. Busca dentro de ti la confianza que te guiará para llevar a cabo todas tus tareas del modo correcto.", "frase": "#ARIES nunca dirá lo siento cuando realmente no lo siente, fácil..."}, "escorpio": {"personal": "Habrá un poco de tensión en el día que tienes por delante, pero no necesariamente será desagradable. De hecho, te sometes a él voluntariamente, ya que has decidido resolver un tema de una vez por todas. Emocionalmente, podrías decidir dejar de actuar como tú madre o padre (¡recuerda que juraste jamás comportarte de esta forma!) O, en casa, quizás finalmente consientas realizar todas las reparaciones menores que han estado plagando tu vida.", "amor": "Hoy los resultados positivos serán inmediatos en el reino del amor, pero requerirán de un esfuerzo de tu parte. Por lo tanto, por favor no escojas la opción más sencilla. El camino menos transitado será más gratificante, ¡y las sorpresas románticas a lo largo del camino serán impresionantes!", "trabajo": "Es probable que tu mente no pare de dar saltos al azar, lo cual hará difícil que te concentres en cualquier cosa que tenga que ver con el trabajo. Mantente alejado de la cafeína y el exceso de azúcar. Si no lo haces, el torbellino mental empeorará.", "frase": "#ESCORPIO: siempre te guardas bajo la manga una carta. Das todo pero tienes plan b."}, "capricornio": {"personal": "Los trámites que tienen que ver con dinero pueden parecer un poco abrumadores hoy, y puedes pedir consejo o ayuda a un amigo. Esta persona probablemente sabe de qué se trata todo esto, así que escucha, ¡aunque es posible que no entiendas mucho de lo que dice! Los beneficios financieros podrían estar a la vista. Puede que tengas fantasías extravagantes de que vas a comprar todo. Sueña lo que quieras, ¡pero sé realista cuando venga la bonanza!", "amor": "Hoy es un día muy divertido, divertido, divertido para los nativos de tu signo, ya que el mundo se abre para apoyar todas tus relaciones. Si estás buscando un tipo de relación amorosa más comprometida, es posible que tengas que reclamarla primero. Tu pareja puede estar pensando exactamente lo mismo, pero es demasiado tímida para dar el primer paso.", "trabajo": "La actitud de una persona en tu entorno dificulta mucho el trabajo que deben realizar juntos. A ti te gustaría crear una amistad, o al menos una cierta camaradería, pero da la impresión de que esta persona prefiere que la relación no pase de un nivel superficial.", "frase": "#CAPRICORNIO en tres palabras: orgulloso, perseverante, luchador."}, "acuario": {"personal": "Hoy quizás sientas que alguna fuerza poderosa está transformando el sistema en el que te encuentras y que ayudaste a construir en los últimos años. La combinación de influencias celestiales en juego te permiten conocer las corrientes de pensamiento que pueden transformar de modo fundamental nuestra visión de la sociedad. Y muy pronto, podrías cambiar el modo en que te relacionas con el sistema actual.", "amor": "La pasión es una de las mejores curas para el mal humor, ¿no te parece? Hoy no vale la pena fingir que eres alguien o algo que no eres, simplemente para ganar el afecto de esa persona. Sé tú mismo/a, y una noche ardiente hará el trabajo.", "trabajo": "Sientes que los otros eluden los problemas y no los enfrentan como deberían. Estás en lo cierto. Ya sea que estés o no en el trabajo, tu mente se encuentra ocupada. Sería bueno que intentes dilucidar cómo lidiar con este asunto durante los próximos días.", "frase": "#ACUARIO: te gusta expresar tu excentricidad con combinaciones inusuales de comida ¿alguien quiere piña con jamón?"}}