{"sagitario": {"personal": "Las sociedades cercanas y las relaciones íntimas están a tu favor hoy. La estabilidad en esta área de tu vida es gratificante y muy reconfortante en este momento. Habla con seguridad pero no demasiado. Puedes comunicar muchas cosas sin palabras. La alineación especial de hoy está uniendo el amor y la dependencia en tu mundo. Aprovecha esta maravillosa combinación de fuerzas.", "amor": "Los planetas pueden ser tu guía en la educación del corazón y del alma hoy. Deja que te señalen el camino y te enseñarán. Ahora que tienes una idea general de lo que estás buscando, tienes que averiguar dónde abundan ese tipo de personas.", "trabajo": "Asegúrate de pensar primero en ti y luego en el trabajo. Te involucras tanto en él que te olvidas de los otros aspectos de tu vida. Hay otras cosas importantes que debes considerar. Recuerda que el equilibrio es la clave.", "frase": "#SAGITARIO: puedes llegar a ser muy generoso con los que sabes que responderan por ti, aunque por tu cabeza loca la cagues a veces, te quieren"}, "general": "Disfruta de una agradable mañana bajo el trígono entre la Luna y Venus. Júpiter contribuye con su buena suerte esta tarde. Tu resultado será ganador si es que tienes un plan. Esta noche, los solteros podrían conocer a alguien y sentir una buena vibra con tal persona casi inmediatamente. Las parejas disfrutan de su mutua compañía.", "cancer": {"personal": "Hoy deberías sentirse especialmente optimista y entusiasta con la vida. Tendrás un montón de grandes ideas sobre qué hacer con tu día, pero, por desgracia, tu capacidad para poner en marcha estos planes probablemente será limitada por otras responsabilidades. Esto podría hacer que sientas impaciencia todo el día pero, ¿qué diablos? ¡Esta noche puedes hacer lo que quieras!", "amor": "No dejes que el amor te asuste. Involucrarse con otra persona puede ser aterrador, porque exponemos nuestras partes más sensibles. Pero necesitas superar eso hoy. Tener miedo de que te lastimen es la razón principal que te impide enamorarte ahora.", "trabajo": "En este momento estás en una muy buena posición. Si estás tratando de conseguir otro trabajo, hoy es un buen día para las entrevistas y para conocer personalmente a los posibles empleadores. Se llevarán una muy buena impresión de ti. Hoy no habrá equivocaciones de tu parte.", "frase": "#CÁNCER: Si, no, quizás, no sé, no me agobies, me estresas, por dónde tiro...sí, éste eres tú"}, "geminis": {"personal": "Hoy es probable que se agite el ambiente con tus vecinos. Pareciera que se están juntando cosas que pueden terminar en una discusión. Al principio todo marchaba sobre rieles y se llevaban fantástico pero ahora hay enojos que ponen a todos muy molestos. Esta marcha de la integración causa confusión y enojo. Ten cuidado con las peleas que puedan producirse producto de la energía celestial en juego de hoy.", "amor": "Hoy podrías verte entre el trabajo y el tener que dedicar algo de tiempo a defender tu punto de vista en una relación. No malgastes el tiempo pensando demasiado. Simplemente, aprovecha la ocasión y actúa. Esto resolverá cualquier problema que puedas encontrarte y no dejarle ponerse peor con el tiempo.", "trabajo": "La fricción que surgió hace tiempo con un compañero de trabajo disminuirá notablemente el día de hoy, gracias a que tú y él (o ella) logran actuar de una manera más comprensiva y piadosa. Algo que sucederá en el trabajo logrará unirlos y hará que se den cuenta de que todo el mundo, sin querer, puede equivocarse.", "frase": "#GÉMINIS: algo tiene que ser muy interesante para que sólo te concentres en eso, si no, piensas en veinte cosas a la vez a cada momento."}, "piscis": {"personal": "Este será un día excelente para ti. Debes saber que las cosas están funcionando sin problemas y en tu beneficio. Cuidado con aquellos que desean fastidiarte el día con el bombardeo de información que no tiene que ver realmente con la forma en que te sientes. Esta información no está relacionada con los problemas reales: cómo te sientes y por qué. Presta atención a tu corazón.", "amor": "Hoy puede ser un día en el que nada funcione. Si tu interés amoroso no te llama o no te sientes cómodo/a llamándole ahora mismo, no te preocupes. Date el tiempo que necesites para sentirte cómodo/a, pero no lo retrases. Esperar demasiado simplemente provocará más ansiedad.", "trabajo": "Estás en posición de recibir un gran elogio o un premio de algún tipo. Recíbelo con gratitud y confianza. Regálate una cena o una pequeña fiesta para celebrarlo. Has alcanzado un logro importante; no temas mostrárselo al mundo.", "frase": "#PISCIS: sabes que tienes el don de amargar a cualquiera si ese día despertaste de malas. A cualquiera que te mire, que te hable o que te toque..."}, "leo": {"personal": "Tus pasiones hoy estarán elevadas ya que las energías emocionales de la configuración celestial te influirán. Es un buen día para expresar tu amistad y afecto por las personas que te importan. En el trabajo, invita a tus asistentes a almorzar y muéstrales cuánto aprecias su esfuerzo. En el hogar, lleva a tu familia o a tu pareja a cenar afuera y diles lo mucho que significan para ti.", "amor": "Para ti, todo tiene que ser compartimentado, con amigos en un área y parejas románticas en otra. Entonces, ¿qué vas a decir cuando esa persona especial resulte ser una amistad que conoces desde hace algún tiempo? Tal vez es hora de utilizar un nuevo sistema.", "trabajo": "La comunicación es sólida y enfocada en todos. Si bien esta no es la atmósfera que genera un entorno de trabajo alegre y divertido, facilitará el cumplimiento de objetivos importantes.", "frase": "Si #LEO se pierde un tiempo, no debes preocuparte...Está en modo búsqueda de si mism@...Pronto volverá a casa..."}, "virgo": {"personal": "Hoy trata de controlar tus finanzas. Con la alineación planetaria, es un buen momento para encargarte de tus asuntos de dinero. A veces tiendes a dejar pasar cosas como el pago en término de las cuentas y la planificación a largo plazo. Podrías tener una deuda importante con la tarjeta de crédito, o podrías estar consumiendo tu sueldo. Este es un buen momento para cambiar el enfoque para que puedas vivir más holgadamente.", "amor": "Alguien nuevo y muy interesante entrará en tu vida ahora, el tipo de persona con quien te sentirás tan cerca que no importará si sientes algo romántico por ella o si simplemente te fascina. Por supuesto, tu estado civil actual marcará toda la diferencia.", "trabajo": "Últimamente te ha costado mucho llegar a una buena síntesis mental por culpa de ciertos movimientos planetarios negativos. Pero hoy esta influencia planetaria se endereza, por lo tanto estos obstáculos se reducen a un mínimo y tu Universo mental comienza a llenarse de claridad.", "frase": "#VIRGO: Una vez que te mienten, lo siento mucho, pero tendrán que aguantar que cuestiones cada una de las cosas que hacen, es lo que hay, y si no te gusta, no haber mentido, creo que está muy claro..."}, "libra": {"personal": "Si estabas buscando una señal que te llevara de la mano y te indicara la vida en libertad, hoy podrías conseguir justo lo que necesitas. La posición de los planetas será tu guía a lo desconocido y a mundos nuevos y extraños con los que jamás ni siquiera has soñado. Y, por otro lado, si estabas esperando la aparición de una señal que te alentara a cambiar de departamento, empleo o hasta pareja, ¡este es el momento de hacerlo!", "amor": "Eres una persona muy práctica que a veces deja las emociones en un segundo plano tras la razón. Hoy sería una buena idea invertir este orden y dejar que tus sentimientos sean exhibidos. Un interés romántico apreciará tu voluntad de abrirte y mostrar tu vulnerabilidad, y probablemente te responderá haciendo lo mismo.", "trabajo": "En algún momento del día recurre a la risa. Estés o no en el trabajo, la risa te ayudará a reducir las tensiones que has venido acumulando. Sentirás un gran alivio.", "frase": "#LIBRA: lo que más te preocupa es estar bien e intentar ser feliz,donde sea y como sea.Te buscas bien la vida y no quieres negatividad cerca"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puede que sientas un poco de cansancio en este momento, como si no hubieses tomado suficientes vitaminas o descanso. O podrías sentir que estás perdiendo el rastro de las cuestiones que son importantes para ti, como el progreso de tus hijos en la escuela. Necesitas tranquilizarte un poco, tanto si lo quieres como si no. Hoy, da prioridad a todos los detalles triviales de la vida diaria.", "amor": "No dejes que el trabajo te deprima. Muy pronto, quizás esta noche, llegará el momento de divertirse de verdad. Por supuesto, debes ocuparte de todas tus tareas, pero una vez que acabes, relájate, olvídate del trabajo y dedícate a tu pareja.", "trabajo": "Tus compañeros de trabajo saben que tus emociones y tu vida privada están afectando tu carrera. No sería mala idea que te sinceres. Sal a caminar con alguien de confianza durante la hora del almuerzo. Respira profundo.", "frase": "#TAURO: puedes equivocarte una vez, pero pocas veces lo haces dos. Intentas aprender lo máximo posible, aunque si estás ciego puedes cagarla"}, "aries": {"personal": "Tienes un sentido del humor hiriente y a menudo tus comentarios lastiman. No es tu intención ser cruel, pero tienes una lengua filosa. Hoy trata de darle un poco de bondad a tus palabras. El aspecto en juego de hoy podría despertar resentimientos. Podrías sentir tentación a emitir una opinión tajante sobre alguien. Sólo asegúrate de que la persona en cuestión no se ofenda por tus palabras. Puedes encontrar un modo más positivo de expresar tu lado cómico.", "amor": "Este será un día para explorar nuevos territorios, ya sea en tu relación actual o si lo que estás buscando es un flechazo. Es el momento perfecto para explorar nuevos lugares, personas y cosas para encender el romance. Disfruta del cambio de ritmo y respira profundamente.", "trabajo": "Hoy las pequeñas oportunidades pueden convertirse en enormes posibilidades si tú estás dispuesto/a a impulsar esta transformación. Toma una idea reciente y desarróllala. Hacerlo será como tomar una cantidad pequeña de dinero y hacerla crecer.", "frase": "#ARIES: Amas la conquista, cuanto más difícil sea conseguirla, más te esforzarás, y cuando llegas a la cima te sientes el Rey o la Reina."}, "escorpio": {"personal": "Ha sido bastante fácil para ti detectar la verdad detrás de las situaciones que has encontrado últimamente. Sin embargo, a partir de hoy, tus capacidades de análisis no serán tan fiables. Los altibajos de tus relaciones son un enigma para ti, y ninguna cantidad de análisis lleva a una solución. Una cierta falta de compromiso por parte de otras personas hará que te surjan dudas y comenzarás a preguntarte si realmente te aprecian y comprenden.", "amor": "Los planetas han cambiado. De repente, eres tú y no esa otra persona la que siente deseos de calmarse. Si se ven hoy, probablemente veas a esta persona bajo una luz completamente distinta. Nada ha cambiado en la superficie pero los planetas se han movido y eso te afecta.", "trabajo": "Por fin la gente a empezado a aceptar lo que tú vienes predicando hace mucho tiempo. Tus métodos conservadores y meticulosos están dando buenos resultados –lo cual prueba que si te mantienes fiel a tus convicciones lograrás, sin lugar a dudas, el éxito.", "frase": "#ESCORPIO: el vengativo del Zodiaco, pero también el que defiende a los suyos hasta la muerte. El mejor por las buenas, el peor por las malas..."}, "capricornio": {"personal": "Has adquirido cierta confianza personal. Ahora es el momento de que lo puedas demostrar a todos los demás utilizándola en tu vida. Es como si, simbólicamente, acabases de terminar una exhaustiva clase de interpretación. Bueno, ahora es el momento de subir al escenario. Sonríe, recuerda tus líneas y no te olvides de saludar cuando todo el mundo aplauda. ¡Les vas a dejar con la boca abierta!", "amor": "Hoy los planetas te traen puro amor y cada momento puede ser como explorar un nuevo país lleno de maravillas. El don del amor es una fuerza vital y te colma de vitalidad. No te resistas, sino que comparte la alegría que te da con tu verdadero amor y disfruta de las abundantes emociones que surjan de tu conexión.", "trabajo": "Tu razonamiento está focalizado pero tu estado de ánimo general te hace sentir inseguridad a la hora de expresar tus ideas ante los demás. Tienes dudas con respecto a qué hacer porque en tu interior sientes inseguridad. Ten confianza en ti mismo/a. Otras personas ciertamente confían en ti.", "frase": "#CAPRICORNIO: eres reservado y si, te gusta estar sólo para meditar contigo mism@, eres leal a tus principios y convicciones, eres de fiar..."}, "acuario": {"personal": "Algunas noticias decepcionantes podrían ponerte bastante triste en algún momento del día. Alguien cercano a ti pronto podría tener que salir de la ciudad durante varias semanas y te sentirás muy solo/a. Sin embargo no tiene mucho sentido insistir en esto. Sólo tendrás que mantenerte en contacto a través del teléfono o del correo electrónico y esperar el momento en el que esa persona vuelva. De todos modos te ocuparás con otras cosas en estos días.", "amor": "Haz lo que haces tan bien como puedas... ¡porque él o ella se dará cuenta! O mejor dicho... ¿tendrá un gran interés en ti como resultado? Probablemente es esto a lo que la energía se refiere. Hoy, las cosas que se hagan bien en el terreno del amor tendrán resultados duraderos.", "trabajo": "Es tiempo de que una idea sea remplazada por otra. Puede que tu trabajo parta de una premisa anacrónica o desactualizada. Deshazte de esta idea y busca algo nuevo. Pídele a alguien su opinión sobre el asunto. Una perspectiva renovada te hará muy bien. No tengas miedo de buscar asistencia.", "frase": "#ACUARIO: de naturaleza desconfiada aunque no lo aparentas casi nunca. Analizas todo y huyes del aburrimiento. Mente activa."}}