{"sagitario": {"personal": "Tu vida amorosa acaba de recibir un incentivo del zodíaco. Con la configuración celestial actual, es como si recién te hubieses revelado. Tu fe en ti y en tus relaciones es inamovible en este momento. Cualquier problema pequeño que aparezca, lo sortearás metódica y eficientemente. No habrá obstáculo capaz de abrumar a alguien con tu determinación.", "amor": "Tus planetas están, una vez más, en armonía. Quieren que estés en paz con el amor. Encontrar el amor es una cosa pero ser capaz de manejarlo es otra muy distinta. Los planetas sonríen a aquellos que usan su suerte con sabiduría y todo el que es verdaderamente afortunado.", "trabajo": "Estás en un momento muy complejo de tu carrera, y como si eso fuera poco ahora alguien te pone al frente otra dificultad. Tu reacción es recolectar más información. En realidad, lo que deberías hacer es buscar la sabiduría profunda para así procesar en profundidad la información que ya tienes.", "frase": "#SAGITARIO: las cosas claras, tú, eres feliz, pero sí, tu temperamento también puede estallar a la mínima si crees que abusan de ti..."}, "general": "La Luna cuadrando a Plutón presuriza el día con complicados problemas emocionales. Mantente fuera de las batallas y trabaja en conjunto con la gente si sientes que tu estado de ánimo está a punto de salirse de control. La Luna, Urano y Júpiter retrógrado le añaden un nervioso toque a la noche. Solteros, manténganse alerta a un grupo de bromistas y malhechores.", "cancer": {"personal": "En este día, tu mente se enfocará en temas del bien y del mal. Tienes un fuerte sentido de la moralidad y detestas ver corrupción o abuso de cualquier tipo. En este momento en tu trabajo, cierta autoridad está tomando ventajas de algunos trabajadores. Quizás te inspires para parar y tratar de corregir algunas de estas cosas que funcionan mal.", "amor": "El día de hoy podría traer tiempo para contemplar tu relación al echar una mirada atrás a su historia juntos y pensar en lo que deseas crear en el futuro con tu pareja. Si no tienes pareja, este es un buen momento para tener claro lo que quieres en una.", "trabajo": "Hoy ciertos planetas comienzan a alinearse, lo cual implica que los viajes cortos también se normalizan. Tal vez hayas notado que te tomaba más tiempo llegar a destino a causa de demoras inesperadas y contratiempos. Puedes relajarte. Todos estos inconvenientes desaparecerán.", "frase": "#CÁNCER: sólo necesitas que te presten atención, que te comprendan, que compartan contigo todo lo que tu serías capaz de dar. Que es mucho."}, "geminis": {"personal": "La tensión puede surgir entre amigos cuando alguien de repente se siente completamente ignorado. La gente tiende a agruparse. Haz lo que puedas por hablar de temas a los que todos puedan contribuir por igual. Mantener la unión es clave. Juntos son aliados muy poderosos, mientras que divididos son sus peores enemigos.", "amor": "De vez en cuando, todos tenemos la oportunidad de brillar. Esta es la tuya. El escenario está listo para ti y sólo para ti a menos, por supuesto, que te eches a un lado y lo compartas con tu pareja, lo cual no sería una mala idea. Después de todo, se trata de tu apoyo vital.", "trabajo": "Hoy la labor más importante para ti será balancear la fantasía con la realidad. Ambas tienen mérito, por lo cual no es necesario reemplazar del todo una por otra. El éxito golpeará a tu puerta si logras integrar ambos conceptos en tu plan actual.", "frase": "Si a algún #GÉMINIS no le caes bien, te lo hará saber con sus comentarios irónicos y sarcásticos, no creas que pasará de ti, no..."}, "piscis": {"personal": "Tu nivel de imaginación e inspiración debe estar operando a un nivel muy alto hoy, así que si has estado planeando comenzar un nuevo proyecto artístico, este es el día para hacerlo. También es probable que sientas bastante intuición, así que no te sorprendas si descubres que sintonizas con los pensamientos, sentimientos, necesidades y deseos de los demás, incluso los desconocidos. Tu mente superior está muy cerca de tu mente consciente. ¡Aprovéchate todo lo que puedas!", "amor": "Olvídate de tratar de aparentar. Aunque creas que el dinero está impidiendo que mimes a tu pareja, seguro que un enfoque innovador tendrá éxito. ¡Sé creativo/a! ¡No requiere dinero y la sensación es la misma!", "trabajo": "Asegúrate de tener tu trabajo bajo control en vez de permitir que el trabajo te controle a ti. ¿Estás avanzando de manera consciente en la dirección de tus objetivos, o tan solo tratando de mantenerte a flote para pagar tus cuentas? Sólo tú puedes responder esa pregunta.", "frase": "#PISCIS odia el drama, pero eso sí, si le provocas serán los primeros en empezarlo... Tan contradictorio, tan Piscis..."}, "leo": {"personal": "A pesar de que tu potencial energético es ilimitado, estarás a la guardia de personas que quieren aprovecharse de eso. En el trabajo y en tu casa, es probable que te desquites con personas que te empujaron hasta el borde del resentimiento sin ni siquiera darte cuenta. Indudablemente sientes la necesidad de un poco más de ley y orden, y no se te puede culpar por esto. ¡Lo mejor de todo esto es que tienes disposición a hacer cualquier cosa para lograrlo!", "amor": "Hoy puede haber mucha calma en el frente de las relaciones, ¡pero nunca miedo! Algunas bellas palabras y gestos amigables harán que tu pareja se centre lo suficiente como para hacer que hable de ello hoy. ¡Así que cuidado! Chispas de amor volarán de nuevo.", "trabajo": "En una atmósfera en la que la gente se muestra rígida y demasiado apegada a sus viejas costumbres, tu trato fácil y tu buena disposición serán como una bocanada de aire fresco para los que te rodean. No subestimes los maravillosos beneficios que puede brindarte tu espíritu dulce y generoso.", "frase": "#LEO: tu mente va, al menos, 10 veces por delante de la del resto. Haces amigos fácilmente y enemigos inevitablemente también. ¿Quizás envidia?"}, "virgo": {"personal": "¿Estás enamorado/a? Puedes descubrir que los pensamientos de tu persona amada te persiguen hoy, incluso aunque estén separados. El deseo y la pasión pueden ser prácticamente obsesivos y van a interferir con tus otros proyectos si no tienes cuidado. Trata de concentrarte en las tareas a mano y haz una cita para reunirte con tu pareja después. Después de todo, ¡deseas mantener todos los departamentos de tu vida en su justa dimensión!", "amor": "Ahora puedes dejar de lado cualquier cosa aburrida. ¡Hoy es un gran día para que tomes la iniciativa! ¡Ese objeto de tu afecto recibirá una grata sorpresa y tendrá mucha receptividad a tus avances! Al liberarte del pasado estás abriendo todas las puertas.", "trabajo": "Tus instintos te indican lo correcto con respecto a la gente en tu lugar de trabajo. Tienes la habilidad de formarte un juicio casi instantáneo de otras personas apenas ingresas a una habitación. Avanza siguiendo la línea que te marca la energía del día de hoy, y no en dirección opuesta. Procura no contrariar a los que ya están agobiados.", "frase": "#VIRGO tiene tendencia a acumular rencores, cuando estalla nadie lo esperaba. Pero evidentemente todo tiene un límite."}, "libra": {"personal": "Tu vida parece girar en torno al contacto humano. Eres una persona extrovertida, conversadora y que disfruta de reunir a la gente, pero últimamente has estado anhelando estar a solas. Hoy no ignores cualquier necesidad que sientas por estar en soledad. A pesar de que es una necesidad inusual para ti, es válida y deberías tomarla en cuenta.", "amor": "A veces, cuando te enamoras, haces todo lo posible por acercarte al objeto de tu deseo. Hoy puedes tener la sensación de que a pesar de tus mejores esfuerzos, tú y tu pareja están muy separados en un determinado tema que afecta a ambos. No dejes que todo se estropee por culpa de una sola cosa.", "trabajo": "Hoy es un buen día para ocuparte de equilibrar tu lado espiritual. Asegúrate de prestarle suficiente atención a tu cuerpo espiritual. Durante la semana pones tanta atención en tu cuerpo mental y emocional que te olvidas de nutrir tu verdadero núcleo.", "frase": "#LIBRA busca relacionarse con gente positiva, que respete sus puntos de vista y que no quiera cambiar su actitud ni su personalidad, no es tan difícil ¿no?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "De repente puedes experimentar una explosión de energía emocional que suponga un obstáculo para tus planes. No te sorprendas si de repente te echas a llorar por algo que normalmente ni siquiera te perturba. A veces es importante dejar que las emociones fluyan. Siéntete libre para compartir tus sentimientos. No trates de ocultarlos.", "amor": "Para los nativos de tu signo, hoy se trata de mostrarle a esa persona lo mucho que significa para ti. Románticamente puedes mostrar mucha profundidad y ensoñación. Pero esa persona necesita una señal más concreta de tu afecto. Las flores y los dulces están muy bien, pero algo que realmente salga del corazón le llegará más profundo.", "trabajo": "Sientes frustración por no obtener el reconocimiento que crees merecer. Es muy posible que tu ánimo ande por el suelo por este motivo. Ten cuidado. No debes permitir que tu autoestima dependa de los demás.", "frase": "#TAURO: aunque sepas que todo va mal, que no tiene solución y que lo mejor para ti es parar, lo intentas casi siempre una última vez..."}, "aries": {"personal": "Hoy será un día particularmente creativo. Las energías astrales intensifican la creación, juegos y niños. Este sería el momento ideal para escribir, pintar, producir un film o registrarse en un curso de teatro. Si tienes amor y predisposición a los juegos de cualquier tipo, en este momento tu imaginación se está disparando, ¿por qué no inventar un nuevo juego para compartir con otros?", "amor": "Tu vida es siempre interesante, al igual que tus relaciones. Sin embargo, estás a punto de llegar a ser más interesante gracias a lo que los cielos te han enviado hoy. Puedes tener un día y una noche agitados, que sólo saldrán bien si hablas sobre lo que está en tu mente con tu pareja, que podría ser mejor.", "trabajo": "Le hablas al mundo y todos escuchan, pero nadie quiere entender. Sigue hablando porque la gente que realmente importa te apoya, aunque tú pienses que a veces están demasiado ocupados con sus propios asuntos. Cuando los necesites, ellos estarán allí.", "frase": "#ARIES: la impaciencia hecha persona"}, "escorpio": {"personal": "Estás teniendo dificultades hoy para conectar con tus emociones. Las cosas van a funcionar mejor si no intentas hacer un esfuerzo para parecer alegre si no lo estás. Muestra honestidad acerca de tus emociones. Si sientes inquietud o negatividad, trata de liberar tales sentimientos. Sal a caminar, preferentemente cerca del agua, y disfruta de una sana comida.", "amor": "Probablemente estás a punto de estallar porque no puedes soportar tener que guardar un secreto de una amistad. Los planetas favorecen un enfoque más calmado. Tu sentido de control se ha desbocado, así que da tiempo a la situación para que se aclare a su propio ritmo y es posible que te sorprendas.", "trabajo": "Ten cuidado de no murmurar algo negativo acerca de alguien o algo durante la jornada laboral de hoy. Alguien puede oírte y, en un instante, un preciado secreto puede ser revelado. De ser así, te hallarás en un terreno muy escabroso.", "frase": "#ESCORPIO: puedes ser fuerte en casi todos los aspectos de tu vida, pero es enamorarte y te vuelves más blando que la mantequilla. Lo sabes, aunque te joda..."}, "capricornio": {"personal": "Con la alineación planetaria de hoy, no esperes demasiada simpatía de nadie, ¡en especial de tu jefe! Quizás él o ella tenga razones para estar de tan mal humor. ¿Es posible que las acusaciones sean ciertas? Si has sido responsable por demoras de información en el trabajo, o si has rehuido a las responsabilidades en general, entonces ya es hora de ponerte las pilas y así avanzar.", "amor": "¡El amor está en tus cartas! Aprovecha la ocasión propicia. Pero ten cuidado, si empleas demasiada agresividad, puedes asustar a esa potencial pareja con tu atrevido comportamiento. Es el momento de tomar al toro por los cuernos, pero sé suave en tu enfoque.", "trabajo": "La lección que te toca aprender hoy es la misma que se repetirá en las próximas cuatro semanas. Te convendrá tratar de ser más estable y de mostrar una actitud más conservadora en vez de optar por las viejas costumbres como la incoherencia y la imprudencia. Aunque eres fanático/a de la innovación, también debes aprender a respetar la tradición.", "frase": "#CAPRICORNIO: luchador y con un carácter fuerte. Aunque a veces te rompas, no lo mostrarás a los demás. Te rompes para ti. Nadie se entera."}, "acuario": {"personal": "Un renovado sentido de los valores y la integridad puede estar presente para ti hoy. Conectar con esto puede ser extremadamente estimulante, ya que puede poner todo en perspectiva. Con tu tendencia trabajadora, puede ser fácil dejarse llevar por las cosas que son más importantes para ti como persona. Saca el máximo partido de este día poniéndote en contacto contigo mismo/a. Si tienes un diario, explora tu estado de ánimo sobre el papel.", "amor": "Nunca digas nunca jamás cuando se trate del amor. Puede que hayas vivido durante tanto tiempo sin romance que no puedas ni siquiera imaginar cómo es compartir momentos especiales con alguien. Mantén el amor vivo en tus sueños y corazón y hoy puede que esté un poco más cerca de ti.", "trabajo": "La gente no coincidirá contigo. Tratar de convencerlos no tiene sentido. Simplemente no tendrás éxito, por eso más vale no intentarlo. Haz las cosas a tu modo y no sientas que tienes que probarles nada a los demás. No es necesario.", "frase": "#ACUARIO: puedes pasar por alto muchas cosas, intentas respirar hondo y que no te afecten. Consigues tener tu propio control de CASI todo."}}