{"virgo": {"personal": "Ciertos emocionantes visitantes pueden llegar a tu puerta hoy, tal vez con información trascendental que podría afectar a tu vida de manera importante. Puedes comenzar a considerar nuevas opciones de estilo de vida. Un grupo o una organización, posiblemente asociado con la espiritualidad o la metafísica, de repente podría parecer atractivo y es posible que consideres unirte. Espera que tengan lugar algunas conversaciones fascinantes con una persona cercana. Libros, revistas y otras publicaciones también podrían resultar esclarecedores.", "amor": "Hoy podría haber algún conflicto con un interés amoroso cuando trates de hacer planes para el futuro. Sin embargo, si pueden, averigüen qué es lo que tanto desean de la otra persona; pueden ser capaces de encontrar un punto de equilibrio y superar este problema.", "trabajo": "Exhibe un poco más tu encantadora personalidad en el trabajo. Descubrirás que una sonrisa o una conversación en la que se luzca tu ingenio darán más resultados que cualquier otra cosa. Pásate el día charlando por teléfono si así lo quieres. Las conexiones que logres hacer hoy serán muy importantes.", "frase": "#VIRGO puede parecer tranquilo, pero si salta la chispa, cuidado. No le provoques si no quieres encontrarte con algo que no quieres..."}, "acuario": {"personal": "Puedes tener muy buenas ideas relacionadas con tu ámbito profesional, pero ¿las dominas totalmente? Si no es así, acepta el hecho de que todavía puedes aprender de cursos o expertos en tu campo. No te perjudicará que te guíen un poco. Deja de dudar o criticar lo que otros te proponen.", "amor": "Si tu vida amorosa parece un poco inquietante y tu pareja un poco distante, échale la culpa a la energía traída por la configuración planetaria actual. A la hora de hablar, puedes tener que endulzar las cosas durante unos días hasta que los planetas te sean favorables otra vez.", "trabajo": "Hablando con los demás podrás resolver cualquier problema que tengas. Comunica los pensamientos que dan vueltas en tu cabeza en lugar de impedirte expresarlos. El simple acto de manifestarte aliviará la carga que sobrellevas.", "frase": "#ACUARIO: eres sincero aunque a veces te guardas demasiado todo para ti. Lo llevas dentro y cuando no puedes más es cuando te rompes."}, "cancer": {"personal": "Tu sexto sentido está en lo cierto, así que confía en tus instintos hoy. Es probable que conectes con alguien en una relación excelente que te ayudará a fomentar el mismo plan que quieres desarrollar ahora. Mantente cerca de las cosas que están en concordancia con tu moral. La respuesta está delante de ti, no tienes que buscar demasiado lejos para encontrarla.", "amor": "Tu mente está clara y estás abrazando a la vida. En este momento pareces tener mucho más atractivo para un grupo más amplio de diferentes personalidades. Has sido original. Deja que las estrellas te lleven través de este nuevo terreno y tu vida nunca será la misma.", "trabajo": "Hacer payasadas frente a tus superiores no va a ayudarte a ganar su apoyo. Lo más probable es que solo den resultado los datos presentados de manera seria y el trabajo bien planeado. Demuéstrales que eres una persona estable y digna de confianza.", "frase": "#CÁNCER: las cosas contigo a la cara, y el que avisa no es traidor. No lo harás por la espalda, lo dejarás claro."}, "geminis": {"personal": "Los temas relacionados con la casa hoy los sentirás más como un trabajo, opuestos al placer. Intenta no sentirlos de esa manera. Tu actitud ante la situación es todo. Enfrenta cada tarea con la idea que la haces para ti mismo/a y para tus seres queridos. El enfoque de este día te ayudará como recordatorio de que no existe ningún tipo de tarea deshonrosa.", "amor": "Una amistad cercana podría llamarte y decirte que ha conocido a alguien verdaderamente asombroso que le ha convencido irse de viaje. Esto te inspirará para seguir adelante en la búsqueda de ese alguien especial. Utiliza el ejemplo de esa persona para arriesgarte y lanzarte a la aventura.", "trabajo": "Permítete volar. Elévate hasta las nubes. La respuesta está en el pensamiento creativo e imaginativo. Deshazte de tu lista de cosas por hacer. Abandona tu plan. Deja que tu intuición tome las riendas y tendrás éxito en esta etapa.", "frase": "#GÉMINIS: si alguien intenta arruinar tus planes no tardarás mucho en arruinarles los suyos. Vengativo, devuelves el daño o lo intentas..."}, "piscis": {"personal": "Parecería que un amante, socio o pareja te está frenando de algún modo. Podría haber un sentimiento de restricción en tu vida que no te permite ser la persona que realmente deseas. Hoy tu corazón está abierto de modo que podrás descubrir que estos temas están más presentes en tu mente que de costumbre. El aspecto en juego de hoy hace hincapié en las limitaciones.", "amor": "Si un flechazo del pasado vuelve a entrar en tu vida hoy, tómate un tiempo para evaluar si tu interés era real o sólo una fantasía. Las estrellas te están dando la oportunidad de perseguir a esta persona, pero primero hay que averiguar si es realmente quien pensaste que era.", "trabajo": "El sentimiento emocional y armónico del fin de semana continúa durante la semana. Aprovecha este momento para predecir lo que hará la oposición. Contarás con una habilidad especial para percibir lo que harán los demás antes de que lo hagan. Sintonízate con esta capacidad.", "frase": "#PISCIS sabe que nada casi nunca es lo que parece, ha tenido que aprenderlo, pero lo ha aprendido y sí, por eso desconfía..."}, "leo": {"personal": "La tensión entre tú y un socio profesional podría crear dudas sobre tu futuro profesional en la situación actual. No pierdas demasiado tiempo preocupándote por ello. Puede que no seas consciente de ello ahora, pero los asuntos profesionales y el dinero van bien y es probable que sigan así por mucho tiempo. Por supuesto, eso depende de ti y de lo que te dispongas a hacer para mantenerlos así.", "amor": "Si el amor entra hoy en tu vida, detenlo. Las estrellas están en movimiento y si impides la salida de este amor te podrá traer muchas nuevas aventuras y experiencias. Hoy es un buen día para arriesgarse y probar suerte o intentar algo nuevo.", "trabajo": "Estás en una situación complicada. Estás listo/a para arrancar con un proyecto, pero no cuentas con todos los datos e información que te hacen falta para fundamentar tus planes y tus ideas. Mantén las cosas en etapa de preparación hasta que tengas todo lo necesario.", "frase": "#LEO puede ser muy tierno y agradable pero cuando está alterado, ve a protegerte."}, "sagitario": {"personal": "¿Has estado revisando tus antecedentes familiares últimamente? De especial interés es tu formación cultural. ¿En qué entorno educativo, social y religioso naciste? ¿Cuáles son tus valores? Al final, ¿sientes una gran afinidad con ellos ahora o son esos puntos de vista diferentes de los que tienes? Son interesantes vías de pensamiento para el día de hoy.", "amor": "Si ves hoy al objeto de tu afecto, puede que sea un poco incómodo. Prepárate para ello y no estés con la guardia baja o parezcas incómodo/a. Han tenido una química especial desde el día que se conocieron. No importa cómo lo intentes, simplemente no puedes negarlo.", "trabajo": "Asegúrate de revisar tu trabajo hoy. Nadie tolerará un error cometido por apuro. Te ganarás el respeto de la gente que te rodea si te tomas tu tiempo, eres paciente y revisas tu producto final más de una vez.", "frase": "#SAGITARIO: eres un incomprendido, y sólo porque no repites si no te gusta, no te atas si no quieres atarte y no te complicas con nada..."}, "libra": {"personal": "Trata de no desviarte de tu trayectoria por culpa del fuego que arde a tu alrededor. En última instancia, sabes lo que está bien y lo que está mal, así que no te pongas en peligro a ti mismo/a o a tu sentido del orgullo. Mantén un ojo abierto a lo que está pasando en tu círculo, pero no sientas que necesitas irrumpir con un determinado curso de acción que no tiene nada que ver con tu yo interior. Controla lo que puedas, pero no te preocupes por otras situaciones.", "amor": "Tienes buenas noticias sobre una relación y no debería sorprenderte si sientes un caluroso vínculo con tus compañeros de trabajo después de anunciarlas. Ya piensas en la mayor parte de ellos como en tu segunda familia. De hecho, puede que ya conozcan a tu pareja. Si no es así, es el momento de que se conozcan.", "trabajo": "La estructura o el formato vigente a menudo atenta contra tus objetivos. Es el momento de probar un nuevo método. Intenta aprovechar el sistema en vez de mostrar resistencia, o bien deshazte de esta estructura y crea una propia.", "frase": "#LIBRA lo tiene todo, encanto, presencia, elegancia, cortesía e inteligencia ¿Qué más andas buscando?"}, "video": "L4OG9Og2Pds\n", "tauro": {"personal": "Hoy tus capacidades intelectuales y expresivas deberían recibir un impulso de los planetas. Es un excelente momento para organizar tus pensamientos acerca de la presentación de un proyecto a un colaborador, hacer negocios o escribir. En cuanto a tu vida privada, también es un buen momento para examinar los últimos acontecimientos, algunos aspectos de los cuales son todavía parcialmente incomprendidos.", "amor": "Ten cuidado con tus palabras hoy porque los ánimos están a flor de piel. Asimismo, la energía te provoca ansias; medita y buscar consuelo hoy. El amor no está en las cartas, así que intenta añadirle color a tu entorno; te consolará.", "trabajo": "Los hechos y las personas que te rodean se moverán a la velocidad de la luz pero no tendrás dificultades para seguirles el ritmo. Te alimentarás con voracidad de la energía del día. Las nuevas ideas fluirán y cualquier tipo de iniciativa para gestar proyectos será un rotundo éxito.", "frase": "#TAURO: eres fuerte, de hecho eres un signo capaz de hacer frente a cualquier emergencia que la vida te ponga. Y ahí seguirás, en pie...a pesar de todo"}, "aries": {"personal": "Hoy experimentarás pequeñas lecciones espirituales en las cuales alguien hablará con profunda sabiduría o dirá un antiguo cliché que producirá una fuerte impresión en ti. Hasta un cuento de hadas o una canción de cuna te inspirarán para pensar en ciertos aspectos de tu vida de una manera totalmente distinta. Estos profundos significados saldrán a la superficie, y te encontrarás pensando en cómo incorporar más de estos importantes conceptos espirituales en tu visión general del mundo.", "amor": "¿Diste el paso? ¿Valió la pena el esfuerzo?  ¡Estaba claro! Cultivar a este nuevo amor requerirá de cuidados amorosos al principio, pero la diosa fortuna está brillando, ¡y es probable que esto tenga el potencial de llegar al éxito!", "trabajo": "El pronóstico para hoy indica sol y sonrisas la mayor parte del día, y prolongadas y placenteras conversaciones con gente relacionada con tu trabajo. Hablar cara a cara con la gente es mejor que hacerlo por teléfono o por correo electrónico. El contacto personal te brindará más y mejor información.", "frase": "Como a #ARIES no se le da muy bien mentir, conoce fácilmente a los que lo intentan..."}, "escorpio": {"personal": "Hoy sientes ansias y eres optimista, lo cual funciona bien con tu carácter fuerte y capaz. Es probable que descubras que las cosas comienzan a tener sentido en tu trabajo. Algo que te ha estado molestando desde hace algún tiempo de repente se aclara. Lo que antes era un obstáculo ahora es un mero bache en el camino que se puede superar fácilmente. Todo indica que vas a tener éxito en cualquier cosa que hagas ahora, así que atrévete a soñar a lo grande.", "amor": "Un extraño giro en los planetas podría hacer que tu nuevo amor se mude a tu ciudad o que incluso llegue a tu lugar de trabajo. Esto podría ser algo bueno, pero también delicado porque podría lleva a un punto crítico el conflicto entre las diferentes partes de tu vida. Deja que este nuevo cambio te haga ser consciente de tus nuevos patrones de comportamiento en el amor.", "trabajo": "El ambiente planetario del día de hoy fomenta una atmósfera de aire ligero, llevadero y flexible. Durante las próximas cuatro semanas así será tu Universo, lo cual te hará mucho más fácil la circulación y el movimiento.", "frase": "L@s #ESCORPIO son personas que saben encontrar fácilmente el punto débil de cualquiera y no van a dudar en usarlo en su favor si eres mal@."}, "capricornio": {"personal": "El día de hoy marca el comienzo de un cambio astrológico profundo en el cual se inicia una travesía de varias semanas hacia un nuevo signo. Este es el lugar en el cual este cuerpo astral se siente más feliz. El aspecto disfruta de estar en el escenario, esparcir su amor y compartir la luz del sol con quienes lo rodean. Tú también descubrirás que la conexión con los demás es una experiencia más gratificante y que las cosas están teñidas de un tono más divertido e infantil. Diviértete y disfrútalo.", "amor": "Ten cuidado con cualquier persona que quiera que se conozcan hoy. Aunque esta persona podría resultar ser una buena cita, ahora no es el mejor momento para reunirte con ella. Trata de ser paciente y de planificar una fecha para el futuro. Probablemente estarás muy feliz de haber esperado.", "trabajo": "Tu estado de ánimo mejora notablemente y lamentas no haber podido sentirte mejor al comienzo de la semana, cuando esto era realmente importante. Este no es el momento para arrepentirse de nada. No te hará bien. Disfruta el presente.", "frase": "#CAPRICORNIO: te fijan metas, aunque a veces demasiado altas, las alcanzas en la mayor parte de las veces..."}, "general": "Celebra un sentido de logro y satisfacción al ponerle los toques finales a un proyecto a corto plazo que se complicó un poco. Ahora puedes abordar el siguiente proyecto en tu lista de tareas pendientes. Los solteros disfrutan de reuniones inesperadas cuando la Luna en Acuario forma trígono con Júpiter. Las sorpresas hacen de esta, una noche feliz."}