{"sagitario": {"personal": "Es posible que te enfrentes a una elección entre dos realidades diferentes. Amigos y familiares están eligiendo partido mientras tú no te decides. Eres capaz de entender los dos lados de la cuestión, por lo que te es difícil dedicar tu energía a uno solo. Tal vez quieres servir de puente entre los dos campos. Las cosas no tienen que ser tan blancas o negras como las ven los demás.", "amor": "Ni se te ocurra pensar en sentirte culpable por finalmente poner tus propias necesidades y deseos en primer lugar. Si no eres feliz, ¿cómo puedes ayudar o hacer ningún bien a nadie más? Es tu turno de mimarte a ti mismo/a. Dile a tu pareja que vas a elegir la película de esta noche, y también otras cosas.", "trabajo": "El día no comienza de la mejor manera y, desafortunadamente, las cosas no van a mejorar. Por eso es muy importante que arranques los problemas pequeños de raíz. De lo contrario, te seguirán importunando y se complicarán aun más por tarde."}, "cancer": {"personal": "Hoy podrías encontrarte actuando de mediador. El aspecto en juego te está dando una mayor percepción de las situaciones problemáticas que te rodean. Quizás los integrantes de tu familia estén peleando por algo. Podrías decir las palabras exactas que ayudarán a que todos hagan las paces. O en el trabajo podrías ayudar a mediar en un problema entre dos de tus compañeros. No temas dar un paso al frente para expresar tus propias ideas.", "amor": "En una relación, no hay necesidad de tener un comportamiento vengativo. No demostrará nada, y sólo conduce a la mentira, peleas y angustia. Bajo esta influencia, hoy es el día perfecto para reconsiderar tu actitud y probar un enfoque diferente hacia la indiferencia que sientes.", "trabajo": "Ten cuidado de no murmurar algo negativo acerca de alguien o algo durante la jornada laboral de hoy. Alguien puede oírte y, en un instante, un preciado secreto puede ser revelado. De ser así, te hallarás en un terreno muy escabroso."}, "geminis": {"personal": "Puede que sientas un fuerte sentimiento de culpa ahora por algo que hiciste en un esfuerzo por alimentar tu ego. Sé consciente de cómo tus acciones han afectado a otros y pide perdón. La culpa es una emoción básicamente inútil de la que debes deshacerte tan pronto como te sea posible. No dejes que este sentimiento te impida abrir tu corazón para restaurarlo a su estado original de inocencia.", "amor": "Siempre has querido enamorarte, así que si ahora sí lo estás, ¿por qué no eres feliz? Tal vez sólo tienes que despertar. Eso es precisamente lo que los planetas tienen en cuenta hoy. Ellos están listos para darte un punto de vista fresco y cielos despejados desde los que obtener una nueva perspectiva.", "trabajo": "Si has prestado dinero hace poco, quizás te devuelvan una parte hoy. O si le hiciste un favor importante a alguien de tu lugar de trabajo, quizás esa persona exprese su gratitud y te ofrezca algo a cambio. No temas pedir ayuda si la necesitas."}, "piscis": {"personal": "Hoy quizás tengas un fuerte deseo de compartir tu trabajo y tus intereses intelectuales. Has estado pensando mucho últimamente, pero ahora es momento de verbalizar tus ideas. La configuración planetaria de hoy hará que la comunicación sea más fácil. Organiza una reunión y realiza un bosquejo de un mapa de rutas para tu nuevo proyecto. El trabajo en equipo en este momento es especialmente armonioso y pueden generarse muchas ideas creativas en una reunión grupal. ¡Actúa atenta y consideradamente!", "amor": "¿Tienes ganas de pasar un poco de tiempo a solas, con absolutamente nadie más cerca que no sea la persona a la que adoras? Bueno, entonces haz los arreglos necesarios. La agenda astrológica de hoy te ayudará a encontrar el momento justo y el lugar para tener total privacidad. Depende de ti utilizarlos sabiamente.", "trabajo": "Para poder avanzar en el trabajo, hoy tendrás que ser más agresivo/a que de costumbre. Levanta la voz con toda confianza si eso es lo que se requiere para que otros te oigan. Puede que los métodos más enérgicos no sean de tu agrado, pero suelen ser muy eficaces."}, "leo": {"personal": "Hoy tu sentido de convencionalismo será muy fuerte. La energía de tu signo realzará tu tendencia a apegarte a la tradición. Puedes sentir que te desafían, pero no debes sentir necesidad de defenderte o defender tu forma de pensar. El ser conservador no significa que debes ser ciegamente leal a las tradiciones, significa que tienes un saludable respeto por ellas, y piensa bien antes de realizarle cambios a un sistema que funciona bien para ti.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionante! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Sé una persona existencialista!", "trabajo": "Enfrentarás una compleja situación en el trabajo. La única manera de sortear el escollo será intentando llegar a un arreglo. Aunque tú estás listo/a para el combate cuerpo a cuerpo, da la impresión de que todos a tu alrededor preferirían negociar la paz. Sí, los demás tienen razón: la armonía y la cooperación deben ser tus objetivos principales en este momento."}, "virgo": {"personal": "Alguien que es un estudiante de medicina natural puede venir a visitarte y compartir algunas ideas hoy. Tiendes a interesarte por las cuestiones relativas a la salud, y es posible que desees aprender no sólo acerca de las hierbas y la nutrición, sino también sobre la curación espiritual. Este es un buen momento para mejorar tus propias capacidades curativas, ya que tu sensibilidad es alta y eres más capaz de lo habitual de sintonizar con las energías curativas.", "amor": "Hoy, busca visión e inspiración para despertar tu vida amorosa, y sé consciente de que a veces son sutiles y requieren que prestes mucha atención. Los sueños y fantasías guardarán la clave de cómo hacer para conseguir lo que buscas en el dominio del amor.", "trabajo": "Trata de abordar la situación de una manera nueva y revolucionaria. Al principio puede que sientas que el barco hace agua y comienza a hundirse, pero una vez que superes el miedo encontrarás infinidad de marineros dispuestos a sacar el navío a flote y a llevarlo a buen puerto. Hoy, si logras que tu mente genere ideas de vanguardia, lograrás también el éxito."}, "libra": {"personal": "Hoy puedes recibir una llamada o una carta de alguien a quien conoces y que está enfermo y confinado en el hospital o en casa. Puedes decidir visitar a esta persona. Puede que no le conozcas demasiado bien, pero tus instintos humanitarios se han despertado. Ocúpate de los negocios que necesiten ser manejados y luego vete a verle y subirle los ánimos. Te sentirás mejor gracias a ello.", "amor": "Hoy, puede que sea un día de poco conflicto para ti debido a que las necesidades de tu vida laboral entran en conflicto con el romance y el amor. Alguien con quien preferirías pasar el tiempo no lo entiende cuando no tienes tiempo para él o ella. Explícaselo lo mejor que puedas, y trata de crear más espacio en tu vida.", "trabajo": "Tu intuición es correcta. Presta atención a tus capacidades psíquicas. Serán especialmente clave en las tareas que emprendas. Tu instinto es tu mayor recurso. Con una combinación de amabilidad y solidaridad podrás mover montañas."}, "tauro": {"personal": "Hoy estarás con un humor extraño. Podría ser porque el alineamiento astral del día te hace sentir así. Tus pensamientos están volando por las nubes, así que poco te preocupa lo que estás haciendo. Los movimientos planetarios indican la presencia de fantasmas. Bajo esta influencia, podrías tener sueños interesantes en los cuales tus ancestros aparecen a rendirte sus respetos.", "amor": "Una nueva relación podría estar en tu horizonte, y esto podría ser muy especial. Los planetas son más favorables a la calidez y a la intimidad que al champán y a los clubes, así que trata de pasar tiempo a solas con este nuevo interés romántico lejos de la multitud.", "trabajo": "Todas las contingencias que enfrentes en tu lugar de trabajo ciertamente tendrán su recompensa. Estás en una posición de gran poder y tu nivel de confianza es muy alto. No desaproveches esta maravillosa ventaja. Confía en ti mismo/a y los demás confiarán en ti."}, "aries": {"personal": "Ciertas cosas que pudieran estar sucediendo a tu alrededor hoy podrían hacerte sentir como un espectador de una obra de teatro extranjera. Por esta vez, no te sientes con el público. De hecho, tu energía se necesita en el centro del escenario. Equilibra el loco drama con un poco de tu sólida y poderosa racionalidad.", "amor": "Si has estado soñando con una persona que todavía no has conocido, hoy podría ser el día en el que aparezca en tu vida. A pesar de que esta persona podría parecer como un producto de tu imaginación en un primer momento, verás muy pronto cuán real es.", "trabajo": "La atmósfera en el trabajo es muy distinta de lo que era ayer. La gente se comporta de un modo más serio y las emociones parecen estar a flor de piel. Tómalo en cuenta cuando te toque interactuar con otros. Para no herir sensibilidades ajenas, muévete con mucha prudencia."}, "escorpio": {"personal": "Podrías decidir organizarte mejor. La alineación astral de hoy te está alentando a poner las cosas en orden. Podrías desear acomodar los ficheros y rotularlos con cuidado. O podrías trabajar en equilibrar tus cuentas. Tu mente estará muy concentrada calculando números o haciendo el seguimiento de tus inversiones. Te hará bien verificar esos pequeños detalles. Es importante para ti sentir que tienes el control.", "amor": "Si recientemente te has enamorado, puede que te preguntes qué es lo que va a ocurrir a continuación. Ahora no es el momento de preocuparse por el futuro. Sólo trata de ser feliz en el presente. Cuanta menos ansiedad tengas en cuanto a dónde se dirige tu romance, más fácil será que lo disfrutes por lo que es.", "trabajo": "Tu trabajo incluirá una porción adicional de viajes. Esto no quiere decir que de repente te encontrarás en el lado opuesto del planeta, pero probablemente tengas que visitar varios lugares en la misma ciudad o, por qué no, en ciudades vecinas. Este cambio de ambiente te hará bien."}, "capricornio": {"personal": "Podrías necesitar expresarte con mayor humildad. En el trabajo, te gusta controlar. Eres un buen líder, pero a veces necesitas permitir que otros asuman el control. La energía de hoy sugiere trabajar en grupo. Tendrás mayor éxito si puedes trabajar junto a un equipo. Disfrutarás de esta colaboración si en este momento logras desprenderte de la necesidad de reconocimiento individual.", "amor": "No dejes que las historias de relaciones fallidas de otras personas te influyan. Trata de recordar que hay más historias buenas que malas. Aunque una persona que podrías conocer hoy pueda parecer muy similar en personalidad a la horrible ex pareja de una amistad, no lo sabrás con seguridad hasta que llegues a conocerle mejor.", "trabajo": "Forma un equipo con alguien. La potencia que conseguirán en conjunto servirá para encausar un proyecto que viene perdiendo fuerza. Juntos lograrán muchísimas cosas. Las posibilidades de éxito son casi tangibles. A ti, esta vez, te toca redefinir y redirigir la energía de un modo más eficiente."}, "acuario": {"personal": "Puede que hoy tengas extra compasión hacia tus seres queridos. Quizás tu pareja está teniendo dificultades con algo. Podrían necesitar tu apoyo o tu aliento. O uno de tus niños puede estar un poquito deprimido, y no debes tener miedo de hablar con ellos sobre el tema. ¡Escúchalos y aliéntalos! ¡Ten generosidad y provee besos y abrazos extras a tus seres queridos!", "amor": "¡Hoy planea una escapada! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacerlo! La alineación es positiva y abunda la energía. ¿Qué podría ser mejor para una relación que intimar lejos de casa durante una o dos noches?", "trabajo": "Durante las próximas semanas, sentirás que eres menos de lo que quieres ser. Los demás no ayudan mucho a que esto cambie; en definitiva, no recibirás el apoyo que crees que mereces. Trata de seguir adelante."}}