{"sagitario": {"personal": "Tu trabajo hoy podría requerir la ayuda de otros, así que no dudes en pedir las cosas cuando las necesites. La restructuración de tu hogar o situación familiar también puede ser necesaria en este momento. Busca en tu corazón las respuestas a preguntas profundas e importantes. El día de hoy te pide que tengas más disciplina con respecto a ciertos aspectos de tu vida. No disimules más. Admite cuando no sabes la respuesta.", "amor": "El reciente cambio de energía planetaria tendrá un gran impacto en tu relación actual. La comunicación podría ser complicada hoy, y hay un gran potencial para confusiones y malentendidos. Las cosas deberían estar calmadas al despertar mañana, ya que este vicio planetario debería de aflojar su influencia.", "trabajo": "Aprovecha al máximo la claridad mental y la energía que te acompañan durante la mañana. Los asuntos que debes resolver se presentarán con claridad y te será muy fácil comprenderlos. Por la tarde, en cambio, las respuestas no se dejarán atrapar con esa facilidad. La indecisión tomará el control y el camino a seguir se volverá muy confuso.", "frase": "#SAGITARIO: si algo no te interesa, rompes con ello, con o sin explicaciones. Un día desapareces y no te vuelven a ver. Así de sencillo."}, "general": "¡He aquí algo muy bueno! Tienes la posibilidad de ganar una increíble apuesta cuando el sextil entre el Sol y Urano estimule sorpresivos giros (en el buen sentido). Mercurio y Venus suavizan el impacto en caso de que tengas algo serio e importante que decir esta noche.", "cancer": {"personal": "Hoy sentirás deseos de hacer algo creativo o artístico. La energía astral en juego te está alentando a buscar dentro de tu corazón. Quizás se te ocurra una idea para un poema o la letra de una canción. O tal vez tengas ideas que quieras expresar en una historia. Hasta quizás quieras hacer un pequeño bosquejo o pintura. Permítete tener imaginación y confía en tus habilidades creativas.", "amor": "A veces, el viajar a un lugar muy lejano nos hace sentir como si estuviésemos en otro planeta y nos hace recordar quiénes somos. Siéntate con tu pareja, decide qué planeta visitar y haz las reservaciones ahora.", "trabajo": "Cuando te enfrentes a un asunto complejo que parezca imposible de resolver, haz a un lado la resistencia y la solución se manifestará casi instantáneamente. No seas cabeza dura ni rebelde, la obstinación en este caso no te sirve. Déjate llevar. Solo así lograrás sortear los obstáculos que se te presentan.", "frase": "#CÁNCER: das demasiadas oportunidades a gente que no se las merece, y lo sabes. A demasiados...corta de raíz. Más actos y menos palabras."}, "geminis": {"personal": "Las cosas seguramente se pondrán intensas para ti hoy. Te llegará una gran cantidad de información pero no toda será necesariamente buena. Parece que alguien está poniendo un obstáculo en tu camino, lo que hace difícil que puedas avanzar. No dejes que esto te detenga. Usa tu capacidad creativa y tu naturaleza decidida para encontrar maneras de evitar los obstáculos. Experiencias como ésta simplemente te harán más fuerte.", "amor": "Tuviste la oportunidad perfecta para lograr un sueño romántico la semana pasada... ¡todas las puertas estaban abiertas de par en par! Tienes suerte de que el objeto de tu afecto sea un alma paciente porque tu diplomacia se interpone a todo. Deja de analizar demasiado todo.", "trabajo": "Este es el día adecuado para bajar de las nubes y poner los pies sobre la tierra. Todos saben que ignorar la realidad durante un tiempo es algo muy divertido, pero tú ya has comenzado a pagar el precio –un precio muy alto. Encárgate de lo que tienes que hacer –hoy, ahora, ya– en vez de perderte en un mundo de fantasía.", "frase": "Claro que te jode, que #GÉMINIS sea capaz de darle mil vueltas a las cosas y tú no puedas hacer nada, es entendible..."}, "piscis": {"personal": "¡Definitivamente apreciarás el día que tienes por delante! Una influencia emergente de la energía planetaria hace que el humor del mundo sea mucho más propicio para tu propia personalidad. Disciplina, estructura, precaución y arduo trabajo reemplazarán las dudas y preocupaciones de días pasados. Hoy se te confiarán ciertas responsabilidades, ¡y las manejarás con facilidad!", "amor": "Otra vez el asunto del dinero; sin embargo, esta vez puede deberse a una posibilidad de realizar un viaje. Incluso aunque sea un viaje de un día, pensarás en salir con tu pareja y la verdad es que necesitan pasar algún tiempo de calidad juntos. Vamos. ¡Diversión bien merecida!", "trabajo": "Alguien en tu lugar de trabajo que tú creías tener de tu lado se ha pasado, aparentemente, a la oposición. Pero tal vez lo que tienes que hacer es abrir los ojos: no todo es cuestión de ideas preconcebidas. Ten presente que ambos bandos juegan para el mismo equipo.", "frase": "#PISCIS: Eres susceptible, así que, quizás, te puedes tomar algo muy a la tremenda y estallar o pasar de otra cosa que realmente es importante y hasta reírte…"}, "leo": {"personal": "La intensidad del día podría influir en ti de dos maneras. Puede que te deprima y abrume la emoción intensa que probablemente brote, o puedes tomar esta increíble intensidad y darle un buen uso. La elección es tuya. Date cuenta de que cualquier acción que realices va a estar muy cargada de sentimientos. Del mismo modo, otras personas serán extremadamente sensibles a cualquier movimiento que hagas.", "amor": "Justo cuando todos los que te conocen menos se lo esperaban, te estás enamorando de alguien o algo nuevo. La gente se forma sus opiniones, pero la sabiduría del planeta está formada por el universo en que vivimos. Si tu corazón y las estrellas te dicen que persigas el amor, ¿a quién le importa lo que los amigos puedan decir?", "trabajo": "La tensión que has estado sintiendo con alguien en tu lugar de trabajo comienza a desaparecer al tiempo que surgen intereses comunes. Al encontrar un punto igualmente significativo para los dos se genera una sensación de conexión que disuelve las dificultades.", "frase": "#LEO es fortaleza, es fuego y tiene y tendrá un corazón indomable pero noble... "}, "virgo": {"personal": "Tienes tendencia a tener agresividad cuando se trata de finanzas, por lo tanto hoy debes tener cuidado. Un viaje al supermercado para comprar sólo un artículo puede resultar en una compra de diez bolsas llenas. Asegúrate de pensar antes de llevar la mercadería a la registradora. ¿Realmente necesitas todas esas cosas? Hoy debes de tener en cuenta que debes recordar tomar decisiones conscientes con respecto a cómo manejar tus recursos y gastar tu dinero.", "amor": "Hoy, los nativos de tu signo pueden estar centrados en asuntos profesionales, y puede que haya menos tiempo para el amor y el romance de lo que podrías esperar. Sabes cuáles son tus necesidades y a lo que es posible que tengas que renunciar para conseguirlas. Hoy, piensa si tienes la intención de hacer eso en este momento o no.", "trabajo": "Si sueñas despierto/a, puede que esos sueños te resulten útiles –muy útiles. Las ideas altamente creativas que se desprenden de tus sueños tienen mucho potencial. Ciertamente, hay detalles que requieren atención, pero puedes dejarlos para después. Por ahora, sigue soñando.", "frase": "#VIRGO: eres precavido. Aunque parezcas distraído a veces, no es así, las captas todas. Y tienes más de un plan para cada ocasión."}, "libra": {"personal": "Cualquier participación menor al 110% es simplemente inaceptable en el día de hoy. La alineación astral será muy exigente. Te guste o no, el aspecto en juego está fuera para quitarle a tu vida inestabilidad, irresponsabilidad y falta de decisión. Sentirás obligación a actuar de manera inmediata y disciplinada sobre planes concretos en vez de perder el tiempo en sueños irreales. La holgazanería no será tolerada.", "amor": "Si te interesa alguien que no parece fijarse en ti en lo absoluto, hoy podría ser el día en el que obtengas un poco de reconocimiento. Aprovecha esta brecha y deja que esta persona realmente sepa qué tan buen partido eres. Por lo menos, tal persona sabrá lo mucho que vales.", "trabajo": "Tu confianza es fuerte y tu estado emocional poderoso y seguro. Aplica esta actitud maravillosa a las cuestiones laborales, estés o no en el trabajo hoy. Los avances que logras hoy son de un valor incalculable.", "frase": "Si a #LIBRA le interesas, se nota. Si no le interesas, se nota aún más..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tómate un descanso de tu rutina. Puede que te sientas como si estuvieras llevando un ejército a la batalla en busca de nuevas aventuras y a conquistar nuevos reinos. Asegúrate de tomarte un poco de tiempo hoy para parar y dejar descansar a las tropas. Tú también te mereces un poco de descanso. Utiliza este momento de quietud para formar su plan de ataque para tener la seguridad de cómo proceder.", "amor": "Puede que hoy conozcas a una persona que abra tu mente a nuevas ideas. Aunque puede que esta persona no sea un posible interés romántico, podría presentarte a alguien con potencial para ser esa persona especial. Cultiva ahora tu amistad con esta persona y podrías recibir una compensación en el futuro.", "trabajo": "Puede que no te gusten las preguntas insistentes ni los empellones, pero es así como los demás intentan que avances en la dirección correcta. Si tratas de resistirte solo lograrás que las cosas empeoren. Bien podrías comenzar a caminar ya por el sendero que te señalan, mientras antes lo hagas, mejor.", "frase": "#TAURO: siempre quieres más, puedes relajarte y parecer que te conformas con lo que tienes pero no, nada de eso, tus deseos son grandes..."}, "aries": {"personal": "Los cheques o cartas ansiosamente esperados se niegan a llegar en el correo. Más allá de revisar que la persona o empresa tenga tu dirección correcta, no hay mucho que puedas hacer sino seguir esperando. Confía en que llegará en breve, y entonces tus dificultades financieras quedarán atrás.", "amor": "Si descubres que tienes dificultades para hacerte oír en la relación, este es un buen momento para la creatividad. Puede que quieras escribir una carta divertida o incluso grabar una canción que exprese lo que estás intentando decir. Cuanto más inusual sea el modo en que hagas llegar tu mensaje, con más probabilidad te harán caso.", "trabajo": "Sientes como si te hubieran hecho a un lado. Parece que el mundo se mueve demasiado rápido y a ti te cuesta mucho mantener el ritmo. Esta sensación te causará frustración, la cual te debilitará aun más. Justamente por eso, trata de no frustrarte. Mantén la calma y no te exijas más de la cuenta.", "frase": "#ARIES: impetuoso, exaltado y enérgico pero a la vez valiente, bravo y sincero"}, "escorpio": {"personal": "¡Si no tienes cuidado, hoy te podrías perder en la fantasía! La energía celestial en juego podría despertar tu necesidad de fantasear e imaginar. Podrías estar pensando en cómo sería salir con un/a modelo o una estrella de cine. O podrías estar suspirando por un atractivo colega, atrapado por un capricho. ¡Sólo no descuides tu trabajo mientras tu cabeza anda por las nubes!", "amor": "Hoy es un gran día para que experimentes en el plano de las relaciones. Quizás quieras intentar unir más tu vida con tu actual pareja, pero dar pequeños pasos como abrir una cuenta de banco conjunta, por ejemplo, puede unirlos más. Tendrás lo que necesites, dentro de lo razonable.", "trabajo": "Te distraerás con gran facilidad, pero esto no está mal. Deja volar tu imaginación. Tendrás una visión reveladora cuando no te impongas restricciones. Tus fantasías son muy valiosas: harán que alcances otro nivel en tu carrera.", "frase": "#ESCORPIO es ese amigo que no pensará dos veces en decirte lo que sea cuando lo estás haciendo mal, aunque suene mal..."}, "capricornio": {"personal": "Es posible que anoche hayas llegado a casa después de la hora apropiada y puedes sentir algo de cansancio. Toma tus vitaminas y no utilices el café como estimulante. Da una caminata a paso rápido para despejar la cabeza y libera endorfinas. Te va a levantar el ánimo. Esto te permitirá funcionar con tanta agudeza como la que normalmente tienes. ¡Ten cuidado con que esas horas de la noche no se conviertan en un hábito!", "amor": "Por favor, no evites el contacto con la gente hoy simplemente porque pasas por un estado de ánimo antisocial. De hecho, esta debería ser la última cosa que hicieses, porque tu pareja necesita de una atención especial en este momento. Tienes que ser un faro de luz y fuerza.", "trabajo": "Cerciórate de hacer al menos un poco de ejercicio físico. Salir a disfrutar del aire libre te hará muy bien. Y si casi no tienes tiempo, por lo menos sal a dar una vuelta alrededor de la manzana. Lo mejor que puedes hacer en este momento es estirar un poco las piernas y darle a tu cuerpo la bendición del movimiento.", "frase": "#CAPRICORNIO conoce sus defectos, no hace falta que vengas tú a decirle cuáles son."}, "acuario": {"personal": "Hoy deberás cuidar tu boca antes de hablar. Mientras los astros estén alineados en esta configuración, podrás sentir algo de impulsividad y tensión. Trata de no hablar con brusquedad ni de ofenderte por lo que digan los demás. Tus nervios podrían responder de modo exagerado. Para relajarte a lo largo del día, respira profundamente o medita. Maneja tus estados de ánimo con cuidado y todo saldrá bien.", "amor": "Sólo puedes enamorarte cuando te hayas preparado para hacerlo. Si esto es lo que quieres, necesitas cambiar tu actitud y verdaderamente aceptar el amor. Abrirse al amor crea la oportunidad para que suceda. Hoy necesitas abrirte y ver lo que el amor puede traer.", "trabajo": "Tu trabajo alcanzará picos altamente emotivos, en especial durante la tarde. Tu sensibilidad está sobrecargada y cualquier comentario ligeramente crítico puede hacerte entrar en pánico. No te exijas más de la cuenta, es decir, haz solo lo que te corresponde hacer y nada más). Recuerda que no tienes que probarle nada a nadie.", "frase": "#ACUARIO: no eres simple, ni sencillo, ni clásico, no, tu no. Eres excéntrico, creativo y no aguantas lo que está establecido por obligación"}}