{"virgo": {"personal": "Intenta no dejar que tus emociones se te salgan de las manos. Descubrirás que has sido sobre protector/a de ciertas partes de tu ser. Las cosas que son una amenaza obvia para tu modo creativo de auto-expresión te harán estallar en una furia tiránica. La atmósfera del día está bastante cargada así que aprenderás una lección valiosa acerca de la sensibilidad.", "amor": "Disfruta del sonrojo en tus mejillas cuando esa persona especial entre en la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres de amor, y se materialice algo o no, ¡sigue siendo imprescindible para hacernos sentir vivos!", "trabajo": "La verdad sale a la luz. Acepta esta verdad y actúa en consecuencia en lugar de negarla y simular que no te afecta. Enfrentar los hechos tendrá resultados que beneficiarán a todos.", "frase": "A #VIRGO eso de llamar la atención demasiado...como que no, bueno quizás algún día de borrachera o en alguna despedida sí, y el/la que más, pero ya ¿ok? No se lo recuerdes demasiado..."}, "acuario": {"personal": "Por lo general está bastante claro que no tienes miedo de decirle a la gente lo que piensas. Tal vez sea hora de expresar más acerca de cómo te sientes. Podría ser que tu proceso mental no funcione bien hoy por haber sido sacudido por una inesperada situación o persona. Asegúrate de incorporar algunos de tus instintos y emociones a tu reacción a la situación. No confíes sólo en tu cerebro para obtener todas las respuestas.", "amor": "Puedes sentir atracción por alguien debido a las cosas que tienen en común. Los dos aprecian el arte, la música y las cenas románticas, pero esta persona puede no ser para ti una compañía apropiada de manera permanente. Esta persona no está dispuesta a dar el primer paso o está indecisa acerca de temas importantes. Si no tienes pareja ahora, busca a alguien que desafíe tu rápido ingenio y no que no tenga miedo a dar el primer paso.", "trabajo": "Tus ideas son fabulosas, pero el modo de aplicarlas no es tan eficaz. Usa el día de hoy para comenzar a tener los pies más sobre la tierra. Actúa con mayor practicidad. Debes conocer perfectamente el tipo de suelo que tiene tu terreno antes de plantar las semillas.", "frase": "Cuando #ACUARIO se pone, hace las cosas PER FEC TAS"}, "cancer": {"personal": "Hoy, podrías reunirte con familiares lejanos. Quizás celebres un cumpleaños, boda,  aniversario o bautismo junto con ellos. Disfrutarás de encontrarte con seres queridos que hace tiempo no ves. Si vives lejos de tu familia, podrías disfrutar llamándolos por teléfono y conversando con ellos. Hoy esfuérzate por recuperar el contacto con los miembros de la tribu.", "amor": "¿Conoces a ese corazón con el que has estado jugando desde hace semanas? Bueno... estás a punto de perder el tren de esta oportunidad a menos que hagas un movimiento. Tal persona no va a aguantar tu comportamiento voluble por mucho más tiempo. ¡Y tienes que tener claridad con tus intenciones! ¡Y que sea rápido!", "trabajo": "Te está costando mucho darte cuenta: ¿tu trabajo te da o no la satisfacción que buscas? Estás entre la espada y la pared -y la situación va a empeorar mientras más vueltas le des. Será mejor que en vez de confiar en tu mente oigas lo que te dicta tu corazón.", "frase": "#CÁNCER sabe que no todo el mundo que le rodea es su amigo. Conoce bien al enemigo."}, "geminis": {"personal": "Es posible que te enfrentes a una elección entre dos realidades diferentes. Amigos y familiares están eligiendo partido mientras tú no te decides. Eres capaz de entender los dos lados de la cuestión, por lo que te es difícil dedicar tu energía a uno solo. Tal vez quieres servir de puente entre los dos campos. Las cosas no tienen que ser tan blancas o negras como las ven los demás.", "amor": "Hoy hay una carrera de obstáculos que hay que superar para hacer que tus sueños se conviertan en realidad. Simplemente presta atención y permanece en unión con tu amor. Cuando hables con él o ella, explícale que has decidido proteger la relación sin importar lo que cueste.", "trabajo": "El día de hoy marca el inicio de un período de dos meses durante el cual debes tratar de estar en sintonía con la gente a tu alrededor, ser más sensible. Este no es el momento para trabajar aislado/a en una burbuja. Es mejor que muestres una mayor conciencia y respeto por todo aquello que te rodea.", "frase": "#GÉMINIS: si faltas, se nota. Una fiesta o una reunión sin ti, es diferente. Creas buen rollo y sobretodo mucha energía. Es lo que hay."}, "piscis": {"personal": "Finalmente, las cosas comenzarán a tener algún sentido en tu vida. Hoy la alineación celestial te bendice con buena fortuna y sentimientos de armonía. Algunos corresponderán a que recibirás noticias felices. O puede que pases un buen momento con tu amor secreto que te llenará el corazón con ternura. Pero quizás sólo recibas energía espiritual positiva que te ayudará a ganar perspectiva en algunos de tus problemas recientes.", "amor": "En asuntos del corazón, siempre puedes contar con tu amor para que te de estabilidad y muestre solidez y honestidad contigo. Sí, de verdad. Eso también es cierto en el caso de viejas y queridas amistades, y en particular en el caso de una de ellas que desearía conocerte mucho mejor. Si éstas dispuesto/a, díselo. ¿Por qué no lo intentas?", "trabajo": "En general, tu confianza es fuerte. Estás en un muy buen momento con respecto a tu carrera. Aprovecha tu fortaleza interior Hoy las ideas de una persona mayor o más experimentada que tú pueden resultarte muy valiosas. No desoigas sus consejos.", "frase": "#PISCIS: Muchos dirán que te falta carácter, que eres bland@, que no tienes fuerza para hacer frente a nadie. Que hagan la prueba, que te provoquen, y veremos a ver si no cambian de opinión..."}, "leo": {"personal": "Probablemente no tendrás que pasar mucho tiempo en casa hoy. Lo más probable es que quieras estar fuera de casa, tal vez en una gran reunión, tal vez simplemente paseando por la calle viendo a la gente pasar. Te llegarán percepciones y revelaciones de las que probablemente podrás sacar más sentido que habitualmente, porque la mente y los sentimientos se unen en una asociación muy eficaz. ¡Anota tus ideas! Disfruta de tu día.", "amor": "¿Alguna vez has visto a alguien en la vida real a quien habías visto antes en un sueño? Si es así, tu alma gemela puede estar deambulando por ahí a la espera de conocerte, pero no puede salir de ese sueño. Ten fe, y con el tiempo, puedes convertir el sueño en realidad.", "trabajo": "Encarar las cosas de un modo frío y calculador durante la mañana te permitirá durante la tarde aplicar un enfoque mucho más intuitivo. Acoge y aprende a reconocer las oportunidades que ambos métodos te ofrecen. Verás que puedes beneficiarte muchísimo si aprovechas al máximo estos dos canales de aprendizaje y comprensión.", "frase": "#LEO es capaz de proteger a las personas que considera más frágiles que él hasta que éstas puedan encontrar una autonomía suficiente"}, "sagitario": {"personal": "Tienes mucho en qué pensar sobre tus metas profesionales. Vas a revisar los elementos para ver si no hay alguna manera de enfocar las cosas de manera diferente. ¿Existen nuevos caminos que puedes probar o formas de mejorar las cosas? Tu mente va a mil kilómetros por minuto hoy. ¡Aquellas personas que pasan tiempo contigo pueden acabar totalmente agotadas al final del día, debido a todas las preguntas que haces!", "amor": "Tu habilidad con las palabras tiene fama. De hecho, no hay nada más famoso acerca de ti recientemente que tu don con la palabra. Eso te va a venir muy bien ahora, ya que alguien que amas te pedirá tu consejo hoy, y no hay realmente manera de que seas capaz de apaciguarle hasta que se lo proporciones.", "trabajo": "Con toda la energía vertiginosa que te ha rodeado últimamente puede que te cueste mucho detenerte y tratar de planear. Sin embargo, este es el momento para pisar el freno y consultar con mucho cuidado el mapa que tienes en la guantera. Estudia con cuidado el rumbo y el camino a tomar antes de poner el pie sobre el acelerador y avanzar alocadamente.", "frase": "#SAGITARIO quiere verlo todo, y el mundo tiene mucho que mostrar..."}, "libra": {"personal": "Tu vitalidad física debe ser muy fuerte, y te anima a tener una mayor confianza personal en tus habilidades. Al mismo tiempo, sin embargo, alguien parece estar tratando de irritarte al ser egoísta y no respetar tu espacio. Esto puede dar lugar a un conflicto que no es necesario. La buena noticia es que es probable que te abra una perspectiva diferente, que en última instancia puede ser útil en la comprensión de la situación.", "amor": "No pasa nada por romper unas cuantas promesas o compromisos hoy. Tienes la desesperada necesidad de superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Es un círculo vicioso que se parará sólo CONTIGO.", "trabajo": "Hoy quizás comiences a trabajar con un nuevo grupo de personas. Es probable que te asignen a un nuevo equipo para colaborar en un proyecto. O se podrían agregar nuevos empleados al grupo. Es un buen día para hacer alianzas con personas que tienen un gran caudal de conocimiento.", "frase": "No hace falta saber que a #LIBRA le encanta observar, basta con que veas la forma en que te mira..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este es tu día para brillar en muchos aspectos. La decisión que tomas está bien dirigida, así que sujeta la flecha todo lo que puedas antes de dejarla volar. Hay una fuerza tranquila de tu ser que sale de vez en cuando. Cuando lo hace, la gente lo notará a kilómetros a la redonda. El día de hoy te da la oportunidad de mostrar tu increíble fuerza y pasión al mundo. No te contengas.", "amor": "Aquí estamos otra vez: la familia frente a los amigos y/o tu amante. Tu mejor apuesta ahora es explicarle a todo el mundo -a tu propia práctica y sensata manera- que el día sólo tiene 24 horas, que eres un ser humano, y que tendrán que ser comprensivos. Punto.", "trabajo": "Estás en una de esas situaciones en las que muchas manos en un plato hacen mucho garabato. Es así porque todos quieren tener el control. Todos quieren opinar –y, claro, que sus opiniones sean oídas. Las condiciones están dadas para que todo salga mal, ¡hecatombe! Para evitar el desastre, sé paciente con los demás y prepárate para hacer concesiones.", "frase": "Si eres amig@ de #TAURO, de verdad, serán capaz de justificar tus acciones delante de los demás, incluso cuando estés equivocad@, eso sí, ell@s te dejarán claro a ti, a solas, que estás equivocad@."}, "aries": {"personal": "Transformaciones en tu carrera y tu posición en el mundo están comenzando a tener un efecto profundo en tu cuerpo físico. Asegúrate de no estar sacrificándote para ir tras placeres tangibles. A medida que crezcas y desarrolles tu naturaleza espiritual, verás que la mayoría de los placeres que realmente buscas están en tu interior, y que muchas de las cosas por las que luchas a diario en realidad sólo te alejan del lugar en el que necesitas estar.", "amor": "Prepárate para pasar un poco de tiempo hablando con amigos a los que no has visto en mucho tiempo, y para que uno de esos amigos te ponga en contacto con una persona que es un poco más mayor, pero sin duda bastante atractiva. No te preocupes por la diferencia de edad. Piensa en lo que tienen en común.", "trabajo": "Hoy tu productividad será fenomenal. Encara cualquier tarea que requiera una gran concentración y mucha atención a los detalles. Si, por ejemplo, tienes que editar escritos propios o ajenos, este es el momento adecuado. Aprovecha la energía que te ha sido dada.", "frase": "#ARIES te pedirá las cosas, una o dos veces, pero no va a rogarte ni a insistirte porque no quiere quedar como un pesad@, nada de eso..."}, "escorpio": {"personal": "Los efectos de los aspectos en juego realzarán tus deseos de decirle a los demás lo que sientes por ellos. Aunque no siempre te guste hablar de tus emociones, o si sientes incomodidad expresándoselas a otra persona, hoy te resultará mucho más fácil con la configuración celestial que existe. Aprovecha la oportunidad para un mayor acercamiento hacia los demás en tu vida.", "amor": "La pasión prevalecerá en las próximas semanas, por lo que hoy relájate y guárdate tus teorías conspirativas... o los resultados pueden resultar tóxicos para tu vida amorosa. Es hora de que seas flexible y paciente.", "trabajo": "Tu estado de ánimo estará marcado por la paz y la calma, pero habrá gente que pondrá a prueba tu paciencia. Da la impresión de que todos quieren provocarte, como si les molestaran tu paz y tu calma. Esas personas harán todo lo que puedan para irritarte.", "frase": "#ESCORPIO es ese amigo que no pensará dos veces en decirte lo que sea cuando lo estás haciendo mal, aunque suene mal..."}, "capricornio": {"personal": "El aspecto en juego de hoy te está pidiendo que enfoques de nuevo tu atención en tu lado romántico y en tu naturaleza creativa. Encontrarás que este día está cargado de una gran cantidad de intensidad afectiva que debes utilizar a conciencia para tu mayor conveniencia. Deshazte de tu viejo bagaje y comprométete a buscar uno nuevo.", "amor": "Has estado esforzándote durante demasiado tiempo. Hoy, es hora de que tu pareja se comprometa en esta relación, porque tu resentimiento está creciendo. Sería una buena idea expresar esto hoy, ya que la posición de los planetas es favorable a este tipo de discusión.", "trabajo": "Si insistes en esa obstinada postura con respecto a la situación que enfrentas, puedes quedar relegado, al tiempo que observas cómo el negocio de tu vida se te escapa de las manos. Sé flexible y no te apresures a sacar conclusiones. Esta vez, tú no eres la persona que lleva la batuta.", "frase": "#CAPRICORNIO puede parecer feliz por fuera aunque esté lleno de problemas. No le gusta preocupar ni contar todo a los demás."}, "general": "¡Abróchate el cinturón de seguridad! Hoy te encuentras en la vía rápida mientras la Luna aspecta al impredecible Urano. Afortunadamente, eres muy eficiente. Esta noche, la misma vieja rutina parece monótona y poco interesante mientras la Luna en Virgo conjunta a Júpiter. ¡Enfréntate a la noche con una nueva, mejorada y emocionante actitud!"}