{"virgo": {"personal": "Hoy la configuración celestial realiza un giro muy agradable. El aspecto en juego hará florecer tus mejores cualidades y te recordará que eres una persona única. La gente notará tu resplandor y te hará sentir muy bien acerca de ti y de lo que tienes que ofrecer como amistad y como persona. Es un gran día para invitar a cenar a amigos queridos. ¡Saca tus ollas y sartenes y cocina tu receta favorita!", "amor": "Es seguro que no es fácil comenzar justo donde lo dejaste con una ex pareja, sin importar el tiempo que haya pasado o lo que digan ciertas amistades. Si estás pensando en ello, permítete dudar de ello y dale tantas vueltas como quieras.", "trabajo": "Una figura masculina en el trabajo se comportará de manera pendenciera. Esta persona aprovechará su poder para controlar la situación –y también la gente– de cualquier manera posible. Aunque no te guste, en este momento te conviene trabajar a su lado y no en su contra.", "frase": "#VIRGO: tienes opinión propia, y si tu opinión de alguien es mala, da igual que vengan 50 diciéndote lo buena persona que es. No te lo crees"}, "acuario": {"personal": "Tus esfuerzos en el frente doméstico han valido la pena. Tu hogar tiene un aspecto maravilloso. Todo el mundo lo dice. Algunos visitantes inesperados pueden llegar simplemente para saludar y terminar quedándose a cenar. Lo de anfitrión se te da por naturaleza y con mucha gracia, por no hablar de tus habilidades culinarias. ¿Quién puede culpar a tus invitados de quererse quedar?", "amor": "Puede que sientas ganas de hablar a medida que imágenes de amor toman el control de tu mente. Puedes tener el impulso de escribir sobre ello en una revista, o incluso en un foro más público. No es sólo el corazón acelerado y la sensación de náuseas, es la manera en que te sientes cuando estás con esa persona.", "trabajo": "Hoy tu productividad será fenomenal. Encara cualquier tarea que requiera una gran concentración y mucha atención a los detalles. Si, por ejemplo, tienes que editar escritos propios o ajenos, este es el momento adecuado. Aprovecha la energía que te ha sido dada.", "frase": "La cabeza de #ACUARIO tiene claras el 98% de las cosas, sabe lo que hay y es realista pero aferrarse a ese 2% dudoso es lo que le frena..."}, "cancer": {"personal": "Te ves bien y tus habilidades sociales están en auge. Por lo tanto, los eventos sociales y actividades de grupo a los que puedes asistir hoy bien podrían ser los más satisfactorios y beneficiosos en mucho tiempo. La gente que conoces debería estar impresionada contigo y puedes hacer un montón de nuevos amigos. Si no tienes una relación romántica ahora, podría llegarte un nuevo amor.", "amor": "Con la configuración actual, hoy deberías hacer un esfuerzo por tratar de reconocer la naturaleza sagrada de tu relación o de la que admiras y fijar tu mirada allí. La energía audaz de hoy te dará la fuerza necesaria para lograrlo. Habrá un resultado positivo y apasionado.", "trabajo": "Hay combustible de sobra para propulsar tu motor. Las palabras de los demás son útiles y alentadoras. No será difícil encontrar a alguien que esté de acuerdo contigo y que te comprenda, lo cual te ayudará muchísimo a concretar tus objetivos con plena confianza.", "frase": "#CÁNCER: gruñón, protestón y contestón pero a la vez sensible, compasivo y generoso."}, "geminis": {"personal": "Hoy presta mucha atención a los detalles. Estás en un punto de tu ciclo mensual en el cual tu humor está mejorando. Sin embargo, descubrirás que en este momento es mejor actuar de incógnito y detrás de escena. Existe mucho poder detrás de tus emociones gracias a la configuración celestial, y descubrirás que esta intensidad te presiona para que liberes tus sentimientos. Asegúrate de respetar las emociones y de expresarlas de una manera productiva, consciente y sensible.", "amor": "No es suficiente con que seas una persona profunda y emocional. Tu pareja quiere más, como una expresión humana real. Hoy usa la energía de la diversión y el cariño que te rodea para decir lo que has querido decirle a esa persona especial. Te lo agradecerá en más de un sentido.", "trabajo": "Manejar algunos asuntos de manera superficial no será suficiente. Las personas necesitan que se haga un análisis exhaustivo y una investigación detallada de la situación. Cualquier reporte que presentes, de manera verbal o escrita, debe ser realizado con gran profundidad. Haz un esfuerzo extra.", "frase": "#GÉMINIS: en tus relaciones buscas la seguridad, pero a la vez, odias sentirte ahogado. Si te asfixian no eres tú y no, no eres feliz."}, "piscis": {"personal": "Tus habilidades eficientes y prácticas están operando a un nivel muy alto hoy. Un objetivo a largo plazo en el que has estado trabajando podría finalmente ser logrado, trayéndote buena fortuna y reconocimiento. Tus esfuerzos probablemente serán apreciados. Un gran avance podría estar en el horizonte.", "amor": "Para los nativos de tu signo, el hogar puede convertirse en una especie de cueva a la cual retirarse cuando han sido realmente heridos. Pero incluso si eres perfectamente feliz hoy, necesitas algo de tiempo para descansar y regenerarte. Arregla las cosas en tu casa para la próxima vez que tu amor venga.", "trabajo": "Tú sueles revisar rápidamente lo más importante y dejar que otra persona se haga cargo de la letra pequeña del contrato. Esta vez, ten mucho cuidado. Si no asumes la responsabilidad y dejas que alguien más se encargue, corres un serio peligro ya que esta persona probablemente hará todo pensando en sus propios intereses.", "frase": "A veces #PISCIS tiene un gran problema en decir la palabra NO. Les cuesta bastante."}, "leo": {"personal": "Hoy podría ser un día repleto de giros, cambios y curvas inesperados en el camino para los cuales puede que no te hayas preparado. Al parecer alguien se olvidó de instalar la señal que advierte de que vienen curvas cerradas. Prepárate para los obstáculos inesperados en el camino. Al llegar a ellos, afróntalos sin miedo pero con precaución. Tu cerebro podría recibir una descarga de una fuente externa que te recuerde que debes mantener las cosas reales.", "amor": "Puede que hoy te den respuestas evasivas y a nadie le gusta eso. Trata de que no te afecte. Tu amor probablemente necesita jugar algunos juegos antes de que pueda confrontar sus emociones. Disponte a perdonar y a darle tiempo para que solucione sus inseguridades.", "trabajo": "Si hoy debes encargarte de cualquier tarea que requiera fuerza, concentración y disciplina, asegúrate de hacerlo durante la mañana. Puede que algunas situaciones arriesgadas y esporádicas te hagan perder el equilibrio durante la tarde.", "frase": "#LEO: Eres fiel y celoso, te gusta sentirte enamorado pero jamás perdonarías una infidelidad, es algo con lo que no puedes, ni podrás..."}, "sagitario": {"personal": "Dirige tu agresividad en la dirección correcta hoy. Eso no debería ser demasiado difícil ya que conoces y entiendes el significado de un trabajo bien hecho y lo que se necesita para lograr las cosas. Tienes ansia por poner en marcha ciertos proyectos. Has hecho la organización y la planificación. Confía en que sabes exactamente cómo proceder.", "amor": "Ten cuidado, estás jugando con un corazón; sean amables entre ustedes. Hoy no es día para juegos, especialmente cuando se trata de asuntos del corazón. Y si pides un consejo, por favor no te conformes con la primera opinión.", "trabajo": "Hoy será mejor que no actúes precipitadamente. Es posible que te llegue una gran cantidad de desinformación. La misma te complicará el resto del día si no tienes cuidado. Controla todo lo que llega de tus fuentes dos o tres veces antes de tomar cualquier decisión.", "frase": "#SAGITARIO: Te apuntas a cualquier cosa que sea arriesgada, divertida y si, a veces, imprudente. No dices NO a casi nada...aunque deberías."}, "libra": {"personal": "Es probable que tu estado de ánimo sea hoy muy alegre y lo vas a mostrar en tu cara. Esto no va a pasar desapercibido para la gente que conoces. Puedes hacer algunos nuevos amigos y, si no tienes pareja, podrías conocer a alguien interesante y con potencial para el amor. Esta persona es alguien educado y refinado, por no mencionar inteligente. Sé cordial, agradable y disfruta de tu día.", "amor": "Has tenido mucha inquietud en los últimos tiempos y todo tu ser está listo para el romance, ¿verdad? Lo único que te detiene es ese escudo detrás del que te has estado escondiendo. Si tu última relación no funcionó como esperabas, eso no significa que la siguiente vaya a tener el mismo problema.", "trabajo": "Tu energía se liberará en explosiones breves y poderosas. Los altibajos serán notablemente marcados. Aprovecha al máximo los momentos de mayor energía y no te detengas demasiado en los momentos de apatía. Es posible que algunos te comparen con un “yo-yo”. Y ciertamente te lo habrás ganado.", "frase": "Los #LIBRA tienen maneras de hacerte saber cómo se sienten, sin palabras..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una poderosa fuerza transformadora puede tirar de ti ahora en direcciones opuestas. Las tendencias duraderas están llegando a su punto culminante. El karma que no has resuelto en los últimos años se puede volver en tu contra. La alineación planetaria de hoy está haciendo subir el calor en tu situación actual. Vas a necesitar cambiar esa situación.", "amor": "Los amores viejos traen nuevas posibilidades porque nunca te liberaste de tus fantasías. Recordar aquellos buenos tiempos que pasaron juntos puede que permita que olviden las razones por las que rompieron. Trata de no sacar a la luz los viejos errores pero también trata de evitar los mismos obstáculos con los que tropezaste en el pasado.", "trabajo": "Acoge abiertamente la parte estimulante y protectora de tu ser. Recuerda que tus fuerzas siempre surgen de tus yacimientos internos. Mientras que todos miran hacia afuera, tú eres la única persona inteligente. Tú buscas las respuestas en tu interior. Es allí donde encontrarás las soluciones.", "frase": "#TAURO: lo sabes, conservarás tu mentalidad y tu forma de pensar hasta que veas algo CLARO por lo que cambiarla, no lo harás para nada..."}, "aries": {"personal": "Hoy puedes girar tu atención hacia el descubrimiento de nuevas maneras de avanzar económicamente. Es probable que seas más conscientes de lo habitual de tu poder interior. Leer sobre diversas posibilidades podría ser esclarecedor, especialmente porque te sientes particularmente capaz hoy y por lo tanto más capaz de concentrarte en el mejor método para ti. Es posible que te desees alejarte de todo el mundo con el fin de ser capaz de concentrarte.", "amor": "El movimiento de los planetas traerá cielos favorables. No te sorprendas si una persona en la que te habías fijado de repente muestra signos de interés. Esta es la oportunidad que has estado esperando. Todo lo que necesitas hacer es averiguar cómo vas a sacar el máximo provecho de ella.", "trabajo": "Recibe con gratitud lecciones de personas que tienen éxito en tu campo. Este es un buen día para buscar a alguien que te pueda servir de mentor. Navega la red y busca a alguien que pudiera darte consejos que  nunca creíste que te pudieran ayudar tanto.", "frase": "#ARIES: tienes sentido del humor, y necesitas reírte de todo como forma de vida, pero cuidado, que nadie intente reírse de ti a malas. Lo sabes."}, "escorpio": {"personal": "A pesar de que normalmente eres una persona afable, hoy puedes sentir más timidez y reservas, tal vez a causa de pensamientos melancólicos sobre el amor o la amistad. Alguien que te importa puede estar lejos y estarte echando de menos. Las personas pueden tratar de aprovecharse de manera injusta de ti. Debido a que te sientes especialmente vulnerable, es más probable que lo hagan. Sé exigente.", "amor": "Puede ser un día de irritación para ti mientras tratas de equilibrar las demandas de la vida laboral con la realidad de las exigencias en casa. Si quieres salir con alguien nuevo, no lo retrases hasta que tu horario de trabajo sea más fácil. Puede pasar mucho tiempo si esperas a que las presiones del trabajo desaparezcan.", "trabajo": "Las ideas con respecto a tu carrera no paran de brotar. Sin embargo, parece haber una fuerza superior que te impide ponerlas en práctica. Debes comprender que la mayor parte de este bloqueo tiene que ver con tus propias construcciones mentales.", "frase": "#ESCORPIO: ¿Puedes ser malo? Si, si quieres mantener tu vida a salvo, no hagas daño a un Escorpio. Es simple."}, "capricornio": {"personal": "Hoy podrías estar con ánimo seductor y extravagante. Se agitará tu sentido natural de la diversión. Hoy quizás compartas bromas cargadas de picardía o diviertas con tu agudeza de ingenio. O podrías cortejar a alguien con cumplidos seductores. Dada la influencia planetaria estarás deseoso de recibir atención y agradecimiento. Busca a alguien receptivo y permítete algo de diversión.", "amor": "Hoy, tu día consiste en que ha llegado el momento de disfrutar de la gloria de toda la atención que estás recibiendo actualmente. No te sientes mal al saber que te desean, ¿cierto? Eso sí, no te dejes atrapar tanto por ello que olvides demostrar tu espíritu generoso. Alguien está esperando que devuelvas el cumplido.", "trabajo": "Logras conectarte con alguien de una manera muy especial. Esta persona puede ser alguien en tu trabajo o incluso un posible amante. En cualquier caso, este vínculo te ayuda a superarte en el ámbito laboral. Por eso, sería muy bueno que confiaras en esta relación. Si lo haces, las macetas de tu jardín se llenarán de flores.", "frase": "#CAPRICORNIO conoce sus defectos, no hace falta que vengas tú a decirle cuáles son."}, "general": "Puede que hoy tengas que hacer una promesa y mantenerla. En este sentido, evita actuar y dar tu absoluta palabra a menos que tengas completa seguridad de que lo que estás diciendo es lo correcto. Evita saltar a conclusiones precipitadas durante la cuadratura entre la Luna y Plutón de esta noche. Presta atención primero, y luego saca las tuyas propias."}