{"sagitario": {"personal": "Hoy podría resultarte todo un desafío concentrarte en el trabajo. Dado el aspecto en juego, podrías distraerte con facilidad. Trata de tomar descansos frecuentes para despejar la mente. No te estanques en actividades sociales como conversar o chatear con tus amigos. La disciplina podría resultarte algo difícil, pero inténtalo. Extiende los plazos si puedes y fíjate un plan realista.", "amor": "Hoy, trata de reconocer el carácter sagrado de tu relación o de una que admires, y fija tu mirada allí. Tendrá un resultado positivo y apasionado. ¡Es imprescindible que te fijes en la situación desde el punto de vista de la otra persona para no provocar ningún daño! Hoy el perdón tiene fuerza.", "trabajo": "Este es el momento para iniciar la siguiente etapa de un plan que ha sido recientemente lanzado. Al principio estabas en la etapa de introducción, ahora has ingresado a la etapa de investigación. Las próximas cuatro semanas serán el período perfecto para recolectar información en vez de avanzar de modo imprudente y temerario."}, "cancer": {"personal": "Es un buen día para trabajar en mejorar tu apariencia física. La configuración celestial te llenará de energía activa. Quizás no desees correr una maratón, pero podrías decidir subir pesas. O tal vez disfrutes una larga caminata en el parque. El pasar más tiempo en un entorno natural precioso te inspirará a sentirte más optimista sobre la vida.", "amor": "¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... centrarte. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Recuerda que todos tenemos derecho a tener un mal día, semana o mes.", "trabajo": "Combina tus instintos y tu mente clara e intuitiva con un enfoque práctico. Mientras mayor estabilidad logres, más seguridad encontrarás. Al mismo tiempo, confía también en tus instintos. Son los artefactos más valiosos que tienes en tu caja de herramientas."}, "geminis": {"personal": "Durante el día, con la orientación astral en funcionamiento, podrás intercambiar palabras e ideas más concretamente de lo normal. En tu casa y en el trabajo, las personas harán comentarios sin importancia pero que te harán percatarte de ciertas cosas que son muy importantes para ti porque te involucran. ¡Hoy debes comportarte con especial dinamismo!", "amor": "Ha llegado el momento de cruzar la línea y hacerle saber a la persona que te interesa que quieres llevar esto al siguiente nivel. El siguiente nivel no consiste en un compromiso, es la conciencia de que los dos van a tratar de entender las necesidades, carencias, deseos y temores del otro.", "trabajo": "Trata de conectarte con la gente que te rodea en su misma frecuencia en vez de luchar contra ellos. Hazlo recurriendo a tus dones naturales: la risa y ese lado tan afable que tú tienes. Así, tu encanto y tu entusiasmo resultarán contagiosos. Estas cualidades son –no hay duda– las mejores herramientas con las que cuentas."}, "piscis": {"personal": "Hoy es un día maravilloso para hacer cosas que le agreguen belleza a tu hogar. Recuerda que esto no significa que debas salir a gastar grandes cantidades de dinero en sillas, cortinas y alfombras nuevas. Con sólo cambiar las cosas de lugar y acomodarlas se puede lograr mucho. Trae un par de plantas o cuelga algunos cuadros. La energía de hoy te alienta a tener más consideración por el lugar en el que vives.", "amor": "Los miembros de tu familia han estado actuando de manera bastante extraña durante meses, o quizás años, para decir la verdad. Tú y tu pareja han estado tolerando su comportamiento, e incluso ayudándolos, pero hoy ustedes dos pueden necesitar dejar de lado sus problemas y disfrutar de un poco de tiempo a solas.", "trabajo": "Tu mente funciona con eficiencia según reglas muy lógicas, lo cual te ayuda a resolver múltiples complicaciones. La clave hoy es no permitirle que tu ego se interponga en tu camino. Toma decisiones que respeten las señales de tu corazón y no los torpes tironeos de tu desmesurado ego."}, "leo": {"personal": "Ciertos aspectos de tu entorno inmediato te molestarán en este momento. Ya sea que se trate de tus vecinos, o las personas con las que te cruzas todos los días por la calle, sentirás como si alguien o algo intentara molestar tu tranquilidad. El día de hoy te ayudará a aprender a manejar estos inconvenientes diarios con paciencia y respeto hacia los demás.", "amor": "Hoy la comunicación puede tener consecuencias a largo plazo. Pueden formarse vínculos y crearse relaciones. No es el momento de una acción drástica; es un día para dejar que la vida siga su curso. Por lo tanto, haz la llamada de la amistad y observa cómo reacciona este misterioso personaje.", "trabajo": "Tienes la habilidad de descomprimir una situación escabrosa. Los otros están empantanados en medio de un acalorado debate y tú puedes visualizar con facilidad las dos caras de la moneda. No tengas temor de arrojarte al centro mismo de la batalla. Los demás te lo agradecerán."}, "virgo": {"personal": "Las apasionadas emociones actuales pueden estar indicándote que ciertos aspectos de tu vida requieren un cambio drástico. Considera la idea de que puede que necesites estructurar el modo en que te presentas ante el mundo exterior. Las energías están creando tensión entre tú y una pareja o socio. La relación está desequilibrada. Es preciso fijar compromisos.", "amor": "¿Todavía te preguntas qué hacer en cuanto al nivel de intensidad que sientes ahora, especial-mente por esa persona especial? Bueno, realmente sólo hay una cosa que hacer: siéntate y cuéntaselo. El Universo ha elevado tus emociones por una razón y es el momento de compartir.", "trabajo": "Comprenderás bien lo que tus habilidades psíquicas pueden hacer por ti en tu lugar de trabajo. Es hora de que pienses seriamente en cultivar este maravilloso talento que tienes y comiences a buscar formas de utilizarlo todo el tiempo."}, "libra": {"personal": "Tu Signo Solar probablemente te separe un poco de la gente que te rodea. ¿Tienes miedo de encerrarte dentro de tus propios sentimientos? Te sientas como te sientas, hoy tal vez la energía astral sólo quiera demostrarte cuán maravillosa puede ser la calidez de una relación intensa y quizás sea con alguien de tu círculo de amigos íntimos. Esta relación no te distanciará, y puede que te libere.", "amor": "Te has enamorado oficialmente, ¿qué podría ser más dulce que eso? Disfruta del sonrojo en tus mejillas cuando él o ella entre a la habitación... ¡es algo inocente! Un flechazo nos recuerda que somos seres del amor y ya se materialice algo o no, ¡sigue siendo imprescindible para sentirse vivo!", "trabajo": "En este momento estás en una posición que te incomoda y te llena de nervios. Eres como un clavadista parado en la punta de un trampolín altísimo que mira con temor hacia abajo. Saltar da un miedo terrible, pero en el fondo tú lo sabes: una vez que lo hagas, todo lo demás saldrá bien."}, "tauro": {"personal": "Con la alineación celestial actual, bien podría picarte el bichito del amor. Por lo general solamente piensas en trabajo y preocupaciones financieras. ¡Pero hoy podrías tener más interés en divertirte! Si no tienes pareja, organiza una cita para la noche. Anímate a tener más atrevimiento. Invita a cenar a alguien que te atraiga. Si ya estás saliendo con alguien, reúnete con tu pareja hoy en la noche y pasen una velada maravillosa.", "amor": "Trabajo, trabajo y trabajo. Durante el próximo par de días vas a tener la sensación que eso es todo lo que todos quieren que hagas, bueno, todo el mundo salvo tu pareja, que querrá que dediques un poco de energía a un área completamente diferente de la vida. ¡Oh, tómate un descanso y pasa un momento de romanticismo!", "trabajo": "Hoy comienza a manifestarse un nuevo flujo de energía blanca y brillante que indudablemente será muy beneficiosa para ti. Aférrate con uñas y dientes a cualquier oportunidad que se te presente. Confía en tus instintos como el zorro confía en los suyos –hoy, tus corazonadas serán casi infalibles. La prosperidad ya flota a tu alrededor y tú puedes y debes hacerla tuya."}, "aries": {"personal": "Cuanto más te abras a los demás, más recibirás de ellos. Gracias al panorama astral del día, hay una gran cantidad de energía receptiva en el aire. Descubrirás que las personas están mucho más comprensivas de tu posición y situación que de costumbre. Proyectas una cualidad magnética que los demás encontrarán absolutamente irresistible.", "amor": "¿Aún sigues haciendo el trabajo de por lo menos tres personas? Seguro que sí. La buena noticia es que ya está casi terminado, y cuando se acabe, te llegará pronto la recompensa. Ahora, si simplemente pudieses seguir recordándole a tu amor que todo este tiempo extra se convertirá en algunas noches muy agradables fuera...", "trabajo": "Tu habilidad para relacionarte con otras personas en un nivel honesto y genuino es la clave de tu éxito, especialmente hoy. Hay muchos charlatanes a tu alrededor en tu trabajo. Si te destacas como la persona que siempre se apega con firmeza a la verdad, prosperarás."}, "escorpio": {"personal": "Un romance maravilloso con alguien especial está entrando lentamente a tu vida. Ese es el sentimiento importante que has estado esperando. De pronto sientes eso maravilloso por lo cual nada importa debido a que sientes enamoramiento. Pensar en ello es como sentir una descarga eléctrica. El aspecto en juego de hoy está sugiriendo que tus sentimientos son más expansivos que de costumbre y que tienes disposición a tomar riesgos en este terreno de la vida.", "amor": "Los nativos de tu signo pueden experimentar un día frustrante, ya que las obligaciones entre el hogar y el trabajo colisionarán. Puedes haber notado que otras personas acuden a ti en busca de respuestas en estos días, y eso puede ser agotador. A su debido tiempo, tendrás más libertad para estar con tu amor. Aprovecha al máximo el tiempo que tienes ahora.", "trabajo": "Es difícil para ti tomar una decisión hoy porque las variables están en constante cambio. Por un instante la información es una, y al instante siguiente es otra completamente diferente. Sé paciente en lugar de tomar una decisión importante."}, "capricornio": {"personal": "La combinación de influencias planetarias del día tal vez te haga utilizar tu fuego interior para un propósito diferente. Hoy se trata de construirte por dentro y esta actividad quizás te frene en un principio. Es posible que te sientas como si te estuvieras debilitando, ya que tus llamas se encienden e iluminan la oscuridad de tu mundo interior. Pero será tu corazón el que se sentirá mejor que todos. No tengas miedo.", "amor": "Haz lo que hagas tan bien como puedas... ¡porque él o ella se dará cuenta! ¿O más bien se podría decir que como resultado tendrá un gran interés en ti? ¡Probablemente esto sea más cierto! Hoy, las cosas que se hagan bien en el reino del amor tendrán resultados duraderos.", "trabajo": "Cuentas con un gran caudal de conocimiento con respecto a una cierta práctica u oficio en particular. En lo que hace a esa área de trabajo, sabes casi todo lo que hay que saber. Sin embargo, esto no quiere decir que lo sepas absolutamente todo. No te olvides de que, cuando se trata de temas que desconoces, debes consultarle a los demás."}, "acuario": {"personal": "Toma una decisión sobre una gran transformación que tu vida está necesitando en este momento. Podría ser que temas recientes sobre sexo, muerte y regeneración estén rondando tu mente y pidiéndote respuestas. No te alarmes con las cosas que aparezcan. Acoge todo lo que sea completamente diferente de tu rutina normal. El aspecto en juego hoy le está dando resistencia a tus emociones.", "amor": "Ahora mismo las estrellas aconsejan que te mantengas firme. Las próximas semanas te permitirán realizar más locuras pero ahora mismo estás haciendo exactamente lo que es necesario para tomarte unas vacaciones románticas con tu pareja en algún momento. La paciencia es esencial hoy.", "trabajo": "Recién hacia el final del día sentirás que los demás te prestan la atención que mereces y que obtienes el reconocimiento que te corresponde. Tus esfuerzos están dando resultado y los otros han comenzado a darse cuenta de cuán valioso es tu aporte. Haces tu trabajo muy bien, y eso se nota."}}