{"sagitario": {"personal": "¡Hoy eres imparable! Eres una persona muy trabajadora por naturaleza, y con la alineación planetaria actual serás capaz de lograr aún más de lo habitual. Tienes mucha energía, más que suficiente para manejar todo lo que se te presente. Sólo asegúrate de usar tu habitual buen juicio. Las decisiones precipitadas, especialmente las relativas a tu vida personal, podrían conducir a lamentos más tarde.", "amor": "Ya es el momento de tomarse un descanso para divertirse y liberarse un poco. Al mismo tiempo, relájate todo lo que puedas y haz planes con tu pareja. Tal también ha sentido molestia con tu horario, y aunque lo comprende, estará encantada de hablar de unas minivacaciones.", "trabajo": "Da la impresión de que ninguna de las opciones que te presentan son suficientemente buenas. Los demás se entusiasman con las ideas aparentemente novedosas que se les ocurren, pero a ti lo que ves no te impresiona para nada. No te preocupes. No hay ninguna ley que estipule que tengas que estar de acuerdo con todos.", "frase": "#SAGITARIO no tiene problema en decir más de lo que quieres escuchar, no se corta en decir lo primero que se le pasa por la cabeza..."}, "general": "Se dice que la intuición es más poderosa que el intelecto. No hay mejor momento que durante el sextil entre el Sol y Neptuno para probar esa teoría. Esta noche, revela honestamente lo que quieres bajo la Luna en Acuario. Es mucho mejor que pretender no necesitar algo o a alguien.", "cancer": {"personal": "Date cuenta de que es posible que controles las acciones de otras personas sin ni siquiera saberlo. Este es uno de esos días en los que los arrebatos emocionales pueden explotarte en la cara como resultado de las reacciones de los demás a tu presión. No sientas la necesidad de asumir la responsabilidad de los actos de todos los demás. Puede que ya tengas suficiente con lidiar con tus propios problemas personales.", "amor": "Tu voz es famosa por sus cualidades calmantes. Eso se pondrá en práctica hoy, ya que alguien que te importa necesitará realmente que hagas lo que puedas para confortarle. Si se trata de tu pareja, es obvio que sabrás qué hacer. Si no es así, explicale a tu pareja que vas a necesitar algo de tiempo.", "trabajo": "Hoy quizá te resulte imposible mantener la mente fija en las tareas inmediatas. Incluso si eres capaz de concentrarte, no lograrás poner empuje o pasión en tu trabajo. Si puedes, vete a tu casa temprano. No tiene sentido batallar contra ti mismo/a.", "frase": "Un #CÁNCER, en el fondo, posee muy buena memoria aunque quiera olvidar algunos capítulos de su vida."}, "geminis": {"personal": "Tienes tendencia a tener agresividad cuando se trata de finanzas, por lo tanto hoy debes tener cuidado. Un viaje al supermercado para comprar sólo un artículo puede resultar en una compra de diez bolsas llenas. Asegúrate de pensar antes de llevar la mercadería a la registradora. ¿Realmente necesitas todas esas cosas? Hoy debes de tener en cuenta que debes recordar tomar decisiones conscientes con respecto a cómo manejar tus recursos y gastar tu dinero.", "amor": "Has estado coqueteando durante días. Has estado pensando en llevar las cosas a otro nivel y eso significaría que no se malinterpretarán tus intenciones. Si te interesa de verdad, es el momento de sentarse con un café o vino y tener “La Conversación”. Tampoco te preocupes si te rechazan.", "trabajo": "Utiliza la sabiduría de otras personas para darle el impulso final a un proyecto que deseas terminar pronto. Es posible que hayas agotado tus propias ideas. Es momento de recurrir a las ideas de alguien diferente. Todo lo que necesitas es una mirada renovada.", "frase": "Claro que te jode, que #GÉMINIS sea capaz de darle mil vueltas a las cosas y tú no puedas hacer nada, es entendible..."}, "piscis": {"personal": "Tu casa puede ser un lugar muy ocupado hoy. Los visitantes pueden ir y venir todo el día, probablemente molestando a veces. También puedes encontrarte con tener que calmar ataques de ira por parte de algún miembro de tu familia. Ten cuidado, sin embargo, con que el problema de esta persona no te encuentre tan susceptible que te entre un ataque de ira también. Trata de mantener la calma, céntrate y podrás superar el día.", "amor": "Si sientes inquietud, la energía de hoy podría ser la culpable. La calma y la estabilidad podrían ganar la batalla en los asuntos del corazón. Si actúas con demasiada rapidez el objeto de tu afecto podría malinterpretar tu atracción como mero ataque. Mantén la calma.", "trabajo": "Estás atravesando una etapa de mucha combustión y desgaste en la que no te será fácil evitar el agotamiento. Tomate algunos instantes para relajarte, sobre todo durante la tarde. Si puedes, vete a casa temprano. Sí, haraganea aunque más no sea un poco, pero también atiende tus asuntos personales.", "frase": "#PISCIS: puedes tener varios estados de ánimo en pocos minutos. Contigo tener paciencia es imprescindible. Lo sabes."}, "leo": {"personal": "Este va a ser un día fascinante. ¡Tienes buen aspecto, te sientes bien y se nota! Este es un día para la amabilidad y la cooperación. Podrías encontrarte con que tu familia se encarga de ayudar en casa sin que lo pidas. Tu pareja sentimental podría ofrecerse a limpiar el garaje y tus hijos comenzar a limpiar sus habitaciones. ¡Este definitivamente no es tu típico día! Disfruta de la armonía que reina hoy.", "amor": "Los planetas del amor son a veces tan poderosos que pueden provocar lo impredecible. Hoy recuerda detenerte y oler las flores y disfruta de las pequeñas cosas de la vida. Con la persona adecuada, tu alegría vital puede llegar a ser muy emocionante. Permite a esa persona especial que devuelva la emoción a tu vida.", "trabajo": "Pídele consejos a aquellos que son más jóvenes que tú. Aunque esta tal vez no sea la solución mágica a los problemas que te agobian, confía en que este modo de proceder te dará los resultados que buscas. Recuerda que en la juventud también hay sabiduría.", "frase": "#LEO: El rey o la reina. Don de gentes, sociable, estrella que brilla por si sola, y si, egocéntrico, aunque a muchos no les guste."}, "virgo": {"personal": "Un nuevo y atractivo interés puede haber capturado tu imaginación. Podrías tener dificultades para pensar en muchas otras cosas, así que podría ser una buena idea tratar de encontrar maneras más beneficiosas de perseguir este tema. Tus habilidades para el estudio en profundidad se ven reforzadas por la intuición, por lo que la lectura podría resultar especialmente beneficiosa en estos momentos. Las clases y los talleres podrían proporcionarte asistencia, así como información. ¡Descubre lo que funcione mejor para ti!", "amor": "Aunque fugaz, la oleada de creatividad que sientes hoy podría ser justo lo que necesitas. Es mejor no evitarla por temor a sus resultados. Disfrutala mientras dure, ¡y disfruta de la atención que exige de esa persona especial que has estado anhelando!", "trabajo": "Este es el momento para explorar tus ideas creativas y tus deseos. Asegúrate de que tu trabajo actual te permita crecer y expandirte en varias direcciones. El estancamiento, para ti, es algo muy parecido a la muerte. Si el aburrimiento se convierte en la principal característica de tus labores diarias es porque ha llegado el momento de buscar otro puesto de trabajo.", "frase": "A #VIRGO le encantaría muchas veces tener mala memoria, le ahorraría muchos remordimientos, disgustos acumulados y decepciones..."}, "libra": {"personal": "Hoy, entra a la cancha de tenis. Participa activamente en un deporte que no sólo requiera fuerza física, pero mental también. Rejuvenécete elevando tus latidos cardíacos. No te olvides de incluir tu cerebro en un ejercicio diario. Si utilizas todos tus músculos, tanto físicos como mentales, los mantendrás en forma. Presta especial atención a tu cuerpo y a lo que éste necesita para mantenerse activo y saludable.", "amor": "Hablando del amor, hablemos de cuanta atención has recibido últimamente de admiradores de todo tipo. Si todavía no se te ha subido a la cabeza, podría hacerlo. Si tu pareja se da cuenta, dile que simplemente es tu turno, cortesía del Universo, y propaga la riqueza.", "trabajo": "Aquello que a ti te resulta obvio y sensato puede no tener mucho sentido para otra gente. Algo se pierde en el proceso de traducción, y a decir verdad, no hay nada que tú puedas hacer. No te aferres demasiado (a nivel emocional) a las repercusiones de los eventos de hoy.", "frase": "L@s #LIBRA ven siempre los dos lados de cualquier historia siempre, eso sí, si es su historia verán sólo el que les de la gana ver, y cambiar su opinión es muy complicado..."}, "video": "Mq3M8wMS-40\n", "tauro": {"personal": "Los documentos legales con respecto al dinero en los que puedes haber estado trabajando durante un tiempo, deberían ser acabados hoy. ¡Esto debería levantarte el ánimo aunque sólo sea por quitártelo de encima! Debes sentirte especialmente locuaz, entusiasta y ardiente. Es posible que desees programar una velada romántica con tu pareja. ¡Diviértete!", "amor": "¿Qué está pasando? ¿De dónde viene esa actitud que has adoptado hoy? Por supuesto, las cosas han estado calientes en el reino de la pasión, ¡pero eso simplemente no te da el derecho divino de mirar hacia abajo a los que te necesitan!", "trabajo": "Tus instintos te guían. Por eso, no tengas miedo de expresar aquello que tú sabes es cierto. Con respecto a tu trabajo, puedes seguir avanzando con plena confianza, vas en la dirección correcta. Y si estás buscando otro trabajo o si necesitas un cambio, este es un buen momento para presentarte a una entrevista.", "frase": "Lo entiendas o no lo entiendas, #TAURO necesita su espacio"}, "aries": {"personal": "Quizás descubras que sientes deseos de expresarte de manera distinta. Para ti es importante tener una constante variedad en tu vida. Tal vez te intereses en un nuevo grupo social que te permita presentar una nueva imagen. Los planetas te alientan a ponerte en movimiento. Es tiempo de experimentar un poco. Animarte al atrevimiento, te divertirás cultivando un audaz estilo personal.", "amor": "Hoy es un gran día para usar tu creatividad interior para manifestar cómo quisieras que fuera una nueva relación si has estado buscando a alguien especial para pasar tu tiempo. Anotar las cualidades individuales que estás buscando puede ayudar a que esto se haga realidad en breve, siempre y cuando combines este ejercicio con la acción. Acepta todas las invitaciones sociales ahora.", "trabajo": "Tu ingenioso y sarcástico sentido del humor reducirá el estrés causado por una compleja situación en el trabajo. No tengas miedo de dejar que tus comentarios fluyan. Al hacerlo fomentarás el crecimiento y la camaradería entre tus compañeros. Disfruta la compañía de la gente que te rodea.", "frase": "#ARIES: puede que estés perdid@ en muchas ocasiones, pero cuando se trata de decisiones importantes en tu vida, tomarás las mejores..."}, "escorpio": {"personal": "Durante el día puedes tener la sensación de que algo ha cambiado en la forma de relacionarte con los demás. Será como si la gente estuviese más segura de sí misma, más abierta, más expresiva. ¿Dónde exactamente encaja todo esto? ¿Tienes ganas de encantarles a otras personas sólo por diversión? Este período es ideal para el cuidado de tu apariencia y para ponerte en forma. ¡Hazlo!", "amor": "A veces parece que hablas de tu pareja como si estuvieras tratando de convencerte de que es la persona correcta. Cuanto más lo intentes más debes reflexionar por qué lo haces con tanto ímpetu. El amor debe venir de forma natural y si necesita que te convenzan de que es amor, no es el verdadero.", "trabajo": "Trata de abordar la situación de una manera nueva y revolucionaria. Al principio puede que sientas que el barco hace agua y comienza a hundirse, pero una vez que superes el miedo encontrarás infinidad de marineros dispuestos a sacar el navío a flote y a llevarlo a buen puerto. Hoy, si logras que tu mente genere ideas de vanguardia, lograrás también el éxito.", "frase": "#ESCORPIO no se lo pensará dos veces a la hora de cortar lazos de amistad con esas personas que son negativas o intolerantes...Cuando no le caes bien, no le caes bien, no puede fingir y no puede mantener nada contigo..."}, "capricornio": {"personal": "Este es un día mucho mejor para salir y estar con la gente que para quedarse en casa. Comunícate con otras personas a nivel personal y comparte un poco de tu sabiduría. Al mismo tiempo, ábrete a recibir conocimiento por parte de los demás. No te tomes las cosas demasiado en serio. Nadie va a estar de humor para una conversación profunda en un día como hoy.", "amor": "Ahora deberías estar ardiendo de deseo. Un poco de fricción y ver el valor de tu pareja pueden ayudar mucho. Ahora es el momento de hacer esas pequeñas cosas para mantener la pasión. Una sorpresa, un trato especial o simplemente preocuparse de verdad en este momento será recordado durante mucho tiempo.", "trabajo": "Sientes que eres parte de una comunidad fuerte y esto te ayuda mucho a disfrutar el día de hoy, estés en el trabajo o no. Los que te rodean te hacen sentir que estás en familia. Diviértete y disfruta este espacio.", "frase": "#CAPRICORNIO: tiendes a pensar más en lo malo que en lo bueno, más en ¿por qué va todo tan mal? que en ¿por qué va todo tan bien?"}, "acuario": {"personal": "Estás a punto de experimentar un tira y afloja por cortesía del Universo, quién ha decidido que es el momento de prestarle la misma atención a tu vida interior y exterior, es decir, a tus seres queridos y a tu carrera. No, no es una tarea fácil, especialmente para ti, pero eso no quiere decir que no te vaya a salir muy bien.", "amor": "Este es el momento de tomarse las cosas con tranquilidad. Dejar que las relaciones se desarrolle naturalmente, sin presiones. Cuando presionas, tiendes a cometer errores y eso te lleva a tener más dudas. Además, las personas suelen ser mucho más honestas cuando ofrecen información sobre sí mismas.", "trabajo": "Trata de refinar tus métodos de comunicación en vez de dejar una larga ristra de mensajes inconclusos y dispersos. Hazte un favor: intenta llegar al núcleo del asunto en vez de perder tu tiempo y el de los demás hablando de temas que no tienen nada que ver con la cuestión principal.", "frase": "#ACUARIO: lo peor de ti es que pareces muy frío, reservado y ausente, pero no se te escapa una, eres muy observador y te va bien. Eres así."}}