{"sagitario": {"personal": "Tu nivel de energía es alto hoy, pero ten cuidado con no acabar en las nubes. Mantén un pie firmemente plantado en el suelo, ya que puede que tengas que mantener la cabeza fría en un trabajo o situación personal. Ten en cuenta que la mejor manera de lidiar con esto es utilizar tu energía positiva para sanar una situación difícil en lugar de dejar que esta situación difícil te venza.", "amor": "Puede que llegues a sentirte un poco sensible hoy a medida que ciertos sentimientos que no sabías que tenías salen a la superficie. En lugar de cerrar la boca y tratar de controlarlos, deléitate con esta cosa maravillosa que llamamos amor. Tus sentimientos significan que eres un ser humano y que lo que quieres no está tan lejos.", "trabajo": "Hoy los demás serán muy críticos con tu trabajo -tú deberías seguir el mismo ejemplo. Asegúrate de controlar todo dos o tres veces antes de presentarlo en su estado final o de pasar al siguiente proyecto. Tómate el tiempo necesario y haz bien tu trabajo. No te apresures."}, "cancer": {"personal": "Trata de no preocuparte demasiado hoy. Ten cuidado con los detalles y esfuérzate para alcanzar tus metas. Marca como hechas cosas de tu lista y te sentirás mucho mejor con la dirección hacia la que te diriges. Mantén tus ojos abiertos y trata de no tener una visión estrecha en cada tema. Dale a la gente el beneficio de la duda en lugar de primeramente juzgarle. Concéntrate en lo que tienes que hacer.", "amor": "Gracias a Dios, una relación amorosa complicada podría muy bien llegar a su fin hoy. Admite si los malos tiempos han superado con creces a los buenos. No hay problema en admitir eso, y está bien seguir adelante. ¡Sé fuerte! Esto también pasará.", "trabajo": "Puede que hoy un empleador sea duro contigo, pero no permitas que esto te desaliente. No hay razón para sentirte disminuido. Aprovecha este altercado para volverte más valioso como empleado. Demuéstrale a tu jefe o supervisor que estás dispuesto/a a cambiar para bien."}, "geminis": {"personal": "Te encanta tener discusiones muy serias sobre temas importantes hasta bien entrada la noche. Reconstruyes el mundo de la manera que te gustaría verlo con tus amigos. Pero ahora comienzas a bostezar alrededor de las diez y estás en la cama en una hora. Esto será igual hoy. ¿Sientes cansancio o necesitas estar a solas para pensar en ciertas cosas?", "amor": "Si tienes cuidado en una nueva relación, estás haciendo exactamente lo que necesitas hacer. Hoy es un día para vivir el presente y no preocuparse demasiado por el futuro o el pasado. Al hacerlo, puedes proporcionar toda tu atención al romance que tienes justo delante de ti.", "trabajo": "La actitud de hartazgo y resentimiento de alguien en tu entorno te aguará la fiesta. Es posible que esta persona intente decirte cómo hacer tu trabajo y, además, cómo manejar tu vida. Ni siquiera te detengas a escuchar. Haz de cuenta que es una radio ruidosa, y apágala."}, "piscis": {"personal": "Si no te expresas hoy, la gente podría tener la impresión de que algo está mal. La persona con la que estás hablando puede pensar que te está aburriendo. Contribuye en algo a la conversación. Las opiniones fuertes están volando, y la tuya es tan válida como la de cualquier otra persona. Que sea alegre y ocurrente.", "amor": "El amor es un camino solitario cuando no tienes compañía. No te obsesiones con cumplir las normas de otras personas. Si conoces a alguien que realmente te gusta hoy, pero que no se ajusta a los estándares de tu familia y amigos, da a ese amor posible la oportunidad de crecer de todos modos.", "trabajo": "El ritmo en general decae un poco el día de hoy. Verás que esta tendencia se mantiene durante las próximas tres semanas. Durante este tiempo, deberías concentrarte en recolectar datos y pulir algunos planes. Aprovecha el hecho de que no hay ningún apuro. Tómate tu tiempo y sé paciente."}, "leo": {"personal": "Un evento social, tal vez relacionado con los negocios, podría ponerte en contacto con una vieja amistad a quién no has visto desde hace mucho tiempo. Pasarán unos maravillosos momentos poniéndose al día. De hecho, tienen más en común ahora que antes. Si no tienes pareja, podrías pensar en esta persona como potencial pareja romántica. Vete poco a poco, ¡pero diviértete!", "amor": "Hoy es un día para pensar en el futuro, pero puede que te distraigas. Estás tan inmerso/a en el momento que sólo puedes pensar en lo que tienes justo delante. Por ahora, olvida el futuro y simplemente sé tú mismo/a. Si estás en el presente con todos tus sentidos, creará un futuro para ti.", "trabajo": "Puede que te cueste relajarte y disfrutar de lo que hagas, aunque hoy sea tu día libre. Sientes una gran inquietud, la cual tiene que ver con la necesidad de comenzar algo nuevo. No intentes reprimir esta sensación. Estás frente a una gran oportunidad."}, "virgo": {"personal": "Los visitantes más jóvenes sacarán hoy lo mejor de ti. ¿Has preparado una comida deliciosa para tus huéspedes? Cuando quieres, puedes ser un gran anfitrión y ser capaz de mantener a tus invitados entretenidos y cautivados. Por su parte, ellos resultan ser una compañía completamente agradable. Este debe ser un interludio feliz para ti porque te gusta ser sociable. Es posible que recibas algún tipo de agradecimiento en algún momento del día.", "amor": "El romance florece para los de tu signo cuando se congregan en grupo. Algunos creen que esto te hace inaccesible, pero es todo lo contrario. En grupos cálidos y amables, todo el mundo está relajado, y descubrirás que es más fácil hablar con esa persona especial bajo estas circunstancias. Propón varios temas de conversación.", "trabajo": "Es probable que comiences el día como un caballo de carrera que acaba de despegar. Una idea que de repente ocupó tu mente (anoche o muy temprano por la mañana del día de hoy) te impulsa a la acción. No tengas miedo de espolear al purasangre que llevas dentro y de salir a concretar esa idea ganadora."}, "libra": {"personal": "La información recibida hoy podría permitirte cambiar de trabajo, residencia, o al menos tu forma de pensar o actuar. Puedes sentir nervios ante la perspectiva, pero todo te saldrá bien. No tengas miedo de dejarte ir con la corriente y hacer cambios. Este es sólo un obstáculo en el curso de tu desarrollo personal.", "amor": "Debe ser terriblemente agotador flotar en una burbuja de jabón; ¡el mundo tiene un montón de aristas afiladas! Hoy, piensa que antes de entrar de puntillas en una fantasía. Tu pareja te echa de menos desesperadamente, y necesita que estés emocionalmente disponible, hoy y todos los días.", "trabajo": "Te verás dando saltos constantes entre muchas tareas diferentes, propias y ajenas. Lo harás bien y tendrás mucho éxito. Incorpora las ideas de otros y comparte con ellos los logros. Tú puedes combinar las piezas sueltas y armar lo que será una obra de arte."}, "tauro": {"personal": "En este momento podrías ser muy afectuoso/a con tu pareja. La energía astral en juego está haciendo arder esas pasiones. Podrías desear organizar una noche juntos muy especial. Quizás deberías preparar una cena deliciosa para tal. O quizás prefieras ir a un restaurante romántico para cenar con un buen vino de por medio. Halla un modo de hacerle saber cuánto le quieres y admiras.", "amor": "Tu actitud de hoy fortalecerá tu vínculo con tu pareja o interés amoroso. Cultiva un enfoque alegre hacia esa relación que se hace cada vez más profunda, comenzando con la cena. Olvídate de las velas; disfruta de comida para llevar y de una película divertida. Encarga comida que sea divertida de compartir.", "trabajo": "El desafío que enfrentas hoy tiene que ver con convencer a alguien de las bondades de una nueva y potente idea. El problema principal está muy claro: tu adversario tiene miedo de poner en práctica cualquier plan que le resulte desconocido. Recurre a la confianza que tienes en ti mismo/a –y a tu simpatía– para lograr lo que buscas."}, "aries": {"personal": "Es un buen día para concentrarte en tu bienestar físico. Si participas en alguna competencia, hoy vas a ganarle a tu competidor. Si levantas pesas, descubrirás que tienes mucha resistencia. Desafíate a ti mismo/a levantado peso extra y verás lo rápido que tu cuerpo se adapta. Estarás contento/a con tus logros a medida que presionas tus límites físicos. La energía celestial te estará ayudando para darte fuerza y para apoyarte.", "amor": "Para los nativos de tu signo, hoy es una aventura, ya que tu corazón puede estar diciendo una cosa y tu presupuesto otra. Pero el romance no tiene por qué ser sacrificado en nombre del dinero. Tú y tu amor pueden encontrar maneras económicas para pasar un buen rato hasta que el dinero ya no sea un problema.", "trabajo": "Hoy descubrirás en ti una peligrosa propensión a actuar sin pensar. Tus movimientos serán manotazos de ahogado, siempre apresurados y sin cálculo previo. Esto, obviamente, puede resultar en serios problemas en un futuro cercano. Ten mucho cuidado con las promesas que salen de tu boca. Tus pies no están en tierra firme. Contrólate y procede con mucha cautela."}, "escorpio": {"personal": "Las características de la alineación planetaria no son simples de expresar. Sentirás obligación a mirar en la parte más oscura de ti y no te agradará lo que verás. La intolerancia con respecto a las ideas de los demás te mirará a la cara, y no podrás negarlo. Aunque esta perspectiva sea difícil, si utilizas tu introspección, posiblemente encuentres una solución a este problema.", "amor": "¡Es imprescindible que te fijes en la situación desde su punto de vista para no provocar ningún daño! El perdón es fuerte hoy. Si no aprendes a hacer esto, vas a vivir una vida fría y estéril en lugar de una existencia cálida y llena de amor.", "trabajo": "Ten cuidado de no sobrepasarte y ofender a alguien. En un esfuerzo por tomar el control y concluir con éxito el trabajo, puede que llegues a molestar a un compañero de trabajo. Quizá estés invadiendo un territorio que no te pertenece. Asegúrate de no exceder tus límites."}, "capricornio": {"personal": "Existe la probabilidad de que hayas sentido un poco de soledad últimamente. Es como si hubieses decidido ver las cosas de manera diferente al resto del mundo, rechazando el punto de vista individualista en favor de uno más global. Hoy, es posible alcanzar una nueva etapa en este proceso. ¡Podrías alcanzar una conciencia desde la que por fin tienes la capacidad de perdonar!", "amor": "Puede que hoy tu nueva relación esté floreciendo y haciendo que tengas una imagen radiante mientras otros te envidian. Alguien del trabajo podría enojarse por tu exhuberancia e intentar interferir en tu felicidad. Si puedes, no llames la atención y ten paciencia para que todo vaya bien.", "trabajo": "Ya has superado los baches en el camino de los últimos días. Ahora puedes volver a acelerar. El apoyo de la gente que te rodea te ayudará a alcanzar tu ritmo normal. Apóyate en los otros si no estás seguro de cómo conviene proceder."}, "acuario": {"personal": "Tu mente puede estar en un modo expansivo ahora. Hay muchas cosas que deberían estar funcionando para ti. Tu flexibilidad y capacidad de hacer malabares con muchas cosas a la vez debe facilitar mucho el tipo de tareas que requieren estos talentos. Por desgracia, no pueden ayudar demasiado cuando se trata de amor y romance. Puede que no tengas la comunicación que deseas con alguien cercano. ¡Podrías encontrar que te es más fácil comunicarte con extraños!", "amor": "No tengas miedo del amor incluso si te coloca en una posición de vulnerabilidad. La vulnerabili-dad en una relación en donde la magia comienza. Intenta confrontar y superar tus miedos con valentía. A medida que hagas esto, sentirás como te fortalece el amor en vez de sentirte una víctima suya.", "trabajo": "Hoy es un buen día para desmalezar tu escritorio y organizar los papeles. Puede que haya ofertas y documentos que están allí hace semanas o meses. Esta información no tiene ningún valor si no está debidamente clasificada. Implanta un sistema de archivos y registros que se corresponda con tus necesidades."}}