{"sagitario": {"personal": "¿Ha estado pensando en ponerte en forma e invertir en equipo para hacer ejercicio? Si es así, este podría ser el día para salir a buscarlo. No te sorprendas si tus amigos, familiares y vecinos quieren venir a probarlo. Tu salud y estado físico están muy presentes en tu mente en este momento, así que puede que desees comprar algunos libros sobre las disciplinas que más te interesan.", "amor": "El día de hoy debería estar repleto de venturosas historias de un amor potencial que ha atraído tu interés de nuevo contra tu voluntad. No puedes evitarlo pero ahora te sientes cada vez más atracción por él o ella. Ten cuidado con lo que deseas. Podrías tener una segunda oportunidad en el amor.", "trabajo": "Será mejor que hoy adoptes una posición más firme con respecto a una persona en el trabajo. Has soportado su inmadurez durante mucho tiempo. Subraya el hecho de que debe centrar la atención en sus tareas y en los objetivos del grupo. Una labor de equipo resulta indispensable para lograr el éxito."}, "cancer": {"personal": "Estás cambiando. ¡Nunca dejas de cambiar! Quizás te estén sucediendo cosas inesperadas en la vida. ¡Qué hubiera pasado si hubieras decidido establecerte donde vives actualmente, y te hubieran ofrecido un empleo en el lado opuesto del planeta! ¿Lo hubieses aceptado? La energía astral en juego no te dará mucho tiempo para organizarte. Aprovecha este tiempo hoy ¡porque las cosas comenzarán a cambiar nuevamente!", "amor": "Esta noche tendrás la oportunidad de volver a conectar con el mundo metafísico cuando los sueños y destellos psíquicos se manifiesten más de lo habitual. Puede sentirse como algo tonto el pedirle consejos a tus sueños, pero ese es el mejor lugar para encontrar información real que puedes utilizar. No te juzgues por lo que veas y oigas. Todo es significativo.", "trabajo": "No instes a nadie a hacer algo que no desea hacer. Mientras más insistas e intentes persuadirla, esa persona más resistencia pondrá. Ni siquiera todos los elogios, encantos y adulaciones del mundo harán que esta persona cambie de opinión."}, "geminis": {"personal": "Podría resultarte difícil expresarte del modo preciso en que lo deseas. Lo más probable es que sientas la presión de viejas costumbres y condicionamientos tempranos que te indican cómo hacer las cosas. Tus verdaderas emociones están luchando contra estas partes de tu personalidad y es probable que sientas confusión debido a este conflicto interior. La energía astral en juego de hoy te está pidiendo que fijes tus propias reglas, tus propios límites y quizás mires la vida desde una perspectiva completamente nueva.", "amor": "Si eso es lo que tu instinto te dice, ¡créelo! El instinto no miente y vaya que ya lo sabes. Pero una cosa es saberlo y otra cosa es seguir tu intuición. ¡No hagas otro movimiento hasta que proceses esto!", "trabajo": "Será mejor que muestres una actitud más enérgica y más decidida con la gente que encuentras a tu paso. Si no lo haces, los demás harán lo que quieran contigo y tú no serás más que una especie de títere. Tu energía es demasiado valiosa. No caigas en esa trampa. Para evadirte, concéntrate en ti mismo/a."}, "piscis": {"personal": "La casa podría parecer más bien vacía hoy, ya que la mayoría de los otros miembros de tu familia probablemente no estén. Este es, sin embargo, un buen momento para que te encargues de algunos proyectos propios que has estado posponiendo. Pueden ser tediosos y aburridos, ¡pero piensa en lo bien que te sentirás cuando finalmente estén hechos! Por la noche puede que recibas algunos visitantes. Disfruta de tu día.", "amor": "No dejes que las historias de fallidas relaciones de otras personas te influencien. Trata de recordar que hay más historias buenas que malas. Aunque una persona que podrías conocer hoy podría parecer muy similar en personalidad a tu horrible ex, no lo sabrás con seguridad hasta que puedas conocer a esa persona.", "trabajo": "Tus palabras pueden convertirse en la gasolina que aviva un fuego amenazante a punto de salirse de control. Puede que te deleites incitando a los demás mientras te reclinas en tu silla y disfrutas del espectáculo. Debes estar preparado/a para aceptar todas las consecuencias de tus acciones. Sé precavido/a."}, "leo": {"personal": "Algunas maquinaciones solapadas y no del todo honestas podrían estar sucediendo en tu trabajo. Podría ser que esto te ofendiese y también podrías preocuparte si amenazan tu puesto de trabajo. También podrías considerar lo que estás haciendo allí. Estos conflictos internos podrían significar la necesidad de centrarse en la realidad y discernir exactamente lo que quieres hacer. Después lánzate a ello.", "amor": "Un extraño giro en los planetas podría hacer que tu nuevo amor se mude a tu ciudad o que incluso llegue a tu lugar de trabajo. Esto podría ser algo bueno, pero también delicado porque podría lleva a un punto crítico el conflicto entre las diferentes partes de tu vida. Deja que este nuevo cambio te haga ser consciente de tus nuevos patrones de comportamiento en el amor.", "trabajo": "No vayas corriendo a meter la nariz en una situación de la que tú no sabes nada. Hoy habrá cambios en tu lugar de trabajo y es probable que la tensión se acumule y aumente. No compliques las cosas buscando respuestas a preguntas que ni siquiera te corresponde formular."}, "virgo": {"personal": "Este va a ser un día fascinante. Puedes tener un visitante extranjero que llene tu mente con visiones de aventuras en tierras lejanas. Cualquier encuentro hoy es probable que sea interesante, así que ten receptividad a las nuevas personas que entren a tu vida. Tu curiosidad y sentido de la aventura están despiertos. Puedes decidir hacer un viaje. Si lo haces, debes prepararte para el romance. Está definitivamente en las estrellas para ti.", "amor": "Los aspectos planetarios de hoy favorecen las citas y las salidas en tus cartas de hoy.  Debido a la influencia astral, no sería sorprendente que tuvieras una conexión inmediata con una persona desconocida. Pero recuerda, si sientes que se trata del verdadero amor, puede que lo sea o no. Es en tu mejor interés darte cuenta.", "trabajo": "Tus intenciones son buenas y vas por el camino correcto, pero puede que tu visión sea limitada. Si quieres lograr el éxito duradero, tienes que analizar el panorama a largo plazo. Intenta expandir tu manera de pensar."}, "libra": {"personal": "Hoy sentirás el llamado del pasado. El aspecto a tener en cuenta es remover los recuerdos de los viejos días. Quizás tengas una visión repentina mientras escuchas una canción en la radio. Puede que recuerdes lo que estabas haciendo cuando por primera vez escuchaste esa canción hace años. Reflexionarás acerca de algunas viejas amistades. O pensarás sobre los tiempos en los que eras estudiante.", "amor": "Ha llegado el momento de la diversión, y las estrellas que tienes encima estarán felices de ayudar. Sin embargo, es posible que tengas que mimar un poco más de lo habitual a tu amor; no es que eso sea algo malo. Lo que damos vuelve a nosotros por lo menos multiplicado por nueve.", "trabajo": "Notarás que tu mente está muy dispersa, pero hay un modo en el que puedes aprovechar esta situación. Tal vez los datos que has recogido parezcan desconectados. En realidad, si los ordenas, los mismos pueden darle forma a una idea muy útil. Lograrás excelentes resultados al dirigir tu atención en múltiples direcciones."}, "tauro": {"personal": "Tus emociones pueden sentirse restringidas hoy, pero esto podría resultar ser lo mejor. Trata de tomar un enfoque alegre ante la situación y no muestres demasiada seriedad ante nada. Cuanto más flexible sea tu actitud, mejor te sentirás. Mantén tus sentimientos bajo control sin profundizar demasiado en las sutilezas de las cosas.", "amor": "El amor está sin duda en el aire hoy, ya que los nativos de tu signo tienen al romance en la mente. Puede ser difícil concentrarse en el trabajo ya que alguien ocupa tus fantasías. Con todo este enfoque en las relaciones, puede ser hora de dejar de esperar a que alguien más dé el primer paso.", "trabajo": "El trabajo no es en este momento una de las prioridades que ocupa tu mente. Te dará la impresión de que tu día laboral no se acaba más. Por eso, no emprendas nada que requiera autodisciplina. Extiende hasta donde puedas la hora del almuerzo y trata de hacer la mayor cantidad de pausas posibles. Si puedes, vete a casa temprano."}, "aries": {"personal": "Con esta energía astral te pedirán que dones algo de tu tiempo o dinero. Podría ser para un grupo de caridad u organización sin fines de lucro. O puede que sea para una persona. Hoy alguien se acercará a ti por ayuda, y tú desearás rescatarle. Ofrécele algunas palabras confortantes o comprométete a prestar tu tiempo para ayudarle. Tu corazón se sentirá feliz si te entregas a los demás.", "amor": "Para los nativos de tu signo es un gran día para salir a la calle con tu pareja y experimentar todo lo que el romance tiene que ofrecer. No todo tiene que ser velas y paseos por la playa, pero eso nunca le hace daño a nadie. Encuentra formas alternativas de mostrar cariño, usando tu propia creatividad e ingenio.", "trabajo": "Estás comprendiendo claramente el difícil camino que te espera. Una conversación con un ser querido te hace ver la realidad de la situación. Escucha a esa persona y no sigas adelante con tu carrera hasta comprender cabalmente cuál es la situación."}, "escorpio": {"personal": "En cierta forma pareciera que de pronto un bichito ruidoso y molesto ha entrado a la escena y está revoloteando frente a ti. Tu primera reacción puede ser intentar espantarlo y moverás los brazos enérgicamente para detenerlo. Lamentablemente sólo lograrás que se vuelva más molesto aún. La mejor táctica será ignorarlo y dejarlo que siga su camino por donde desee. Este es el mejor modo de manejar las situaciones difíciles que tienden a presentarse como resultado de la alineación celestial de hoy.", "amor": "Necesitas controlarte. El comportamiento obsesivo puede tener éxito pero por lo general resulta perjudicial. Aprovecharías mejor el día si trabajases en ti mismo/a en vez de planear la forma de atrapar a otros. Es hora de liberarse y de seguir adelante con tu vida.", "trabajo": "Si has prestado dinero hace poco, quizás te devuelvan una parte hoy. O si le hiciste un favor importante a alguien de tu lugar de trabajo, quizás esa persona exprese su gratitud y te ofrezca algo a cambio. No temas pedir ayuda si la necesitas."}, "capricornio": {"personal": "Algunos asuntos menores de dinero pueden necesitar ser manejados hoy, y puedes encontrar esto irritante ya que probablemente tengas otras cosas que preferirías hacer. La situación podría causar cierta fricción con miembros de la familia, pero eso pasará. Sin embargo, serás capaz de reunir todas tus habilidades innatas y conseguir manejar los asuntos de dinero, lo cual te dejará el resto del día para hacer lo que quieras. Ten paciencia.", "amor": "Controlar las emociones es algo que es más fácil decir que hacer. Si un nuevo amor es perspicaz, va a entender esto y ser compasivo con tus sentimientos. Hoy es un buen día para hacer una transición más profunda en tu nueva relación.", "trabajo": "Hoy debes ocuparte de cualquier trabajo artístico o creativo que tengas pendiente. La energía es ideal para que tu imaginación florezca y tu veta soñadora se apodere de ti. Deja a un lado cualquier tarea que requiera concentración o una mirada práctica."}, "acuario": {"personal": "Hoy podría producirse una demora en recibir algún tipo de reconocimiento. Esto puede ser decepcionante, pero no dejes que eso te desanime. La vas a recibir, aunque quizás no a tiempo. Este no es un buen día para ejecutar todos los contratos legales o para empezar unas vacaciones. Es un gran día para cuidar de las tareas cotidianas. ¡Ponte a trabajar!", "amor": "Será mejor que aproveches la oportunidad que tendrás para relajarte hoy, porque es posible que no vuelva a suceder por un tiempo. Por supuesto, nadie dice que tienes que hacerlo a solas. Esto es de lo que están hechos los susurros románticos, el agarrarse de las manos y los abrazos tiernos. Tomen un postre, con dos cucharas.", "trabajo": "Sientes frustración por no obtener el reconocimiento que crees merecer. Es muy posible que tu ánimo ande por el suelo por este motivo. Ten cuidado. No debes permitir que tu autoestima dependa de los demás."}}