{"sagitario": {"personal": "El amor y el romance tienen hoy prioridad para ti. Es posible que sientas un poco de inseguridad acerca de la estabilidad de tu relación actual, pero estás perdiendo tu energía. Por ahora, al menos, las cosas parecen muy prometedoras para ti y tu pareja actual. Deberían estar comunicándose bien y llevándose estupendamente. Utiliza tu intuición para sintonizar con la mente de esa persona, y es probable que sientas que tus dudas e incertidumbres desaparecen. ¡Disfruta de tu día!", "amor": "Te has tomado el trabajo de conocerte mejor a ti mismo/a y ahora estás recogiendo los frutos. Ya no tienes la obligación de coquetear para que te vean. Ahora también atraes a la gente con tu amabilidad y entusiamo vital. Ahora que el coqueteo es más un juguete que un arma, úsalo esta noche para tentar a tu amor.", "trabajo": "Hoy tu mente es un torbellino mucho más veloz que de costumbre. Para que puedas tener un día de trabajo productivo, arranca de raíz el chismorreo inútil y sepáralo de los datos que realmente son importantes. De otro modo, tu cabeza se llenará de tonterías y no podrás ni siquiera pensar con un poco de claridad."}, "cancer": {"personal": "Mantenerte en contacto con una pareja puede ser difícil hoy, casi hasta el punto de causar un pánico menor. No te dejes llevar por conclusiones injustificadas acerca de posibles problemas en la relación. Lo que está causando el silencio está probablemente más allá de su control, y bien podría estar relacionado con crisis repentinas e inesperadas, o posiblemente algo tan mundano como una falla del sistema. Ten paciencia y aguanta.", "amor": "Hoy no tendrás un buen día en el trabajo pero, una vez que puedas escaparte, tu premio de consolación te estará esperando, así que aguanta hasta que llegue la noche. Tu pareja entenderá por lo que estás pasando y hará todo lo que pueda para  hacer que te sientas mucho mejor.", "trabajo": "Por fin llega esa explosión de luminosidad que habías estado esperando, llega para bañar tu aura con energía blanca y brillante de curativo Sol. No subestimes ahora tus poderes persuasivos. Tienes más poder del que crees. Úsalo de manera sabia."}, "geminis": {"personal": "Hoy posiblemente tengas que jugar el rol de padre o madre. Quizás decidas proteger a alguien bajo tus alas. Alguna persona en el trabajo o escuela necesitará de tu guía y protección. Decidirás ofrecer incentivo y ayuda para que esa persona siga adelante con su vida. Comparte tu comprensión de las cosas. Hoy podrás actuar como un hermano o hermana mayor y ayudar a esta persona a sentirse mejor.", "amor": "Ahora es el momento en que es mejor dar que recibir. Prueba bañar a tu amante con afecto para aprovechar al máximo esta energía. Cuando lo hagas, esa persona probablemente va a absorberlo como una esponja. Ser capaz de otorgarle esas poderosas emociones a otra persona es un regalo en sí mismo.", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que una nueva estrategia es en realidad más efectiva que la habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios."}, "piscis": {"personal": "Un cambio reciente en la situación con alguien cercano puede causar gran malestar en tu estado emocional. Quizás hayas decidido tener un enfoque más progresivo respecto de tus relaciones, tanto románticas como platónicas. Mientras has estado viviendo grandes transformaciones en este aspecto, es bastante probable que a esa otra persona le esté resultando difícil adaptarse a tu nueva actitud. La energía celestial de hoy está demarcando áreas de conflicto que pueden surgir debido a esto.", "amor": "Hoy dale tiempo a tu nuevo interés romántico para que digiera lo que le han dicho sobre ti. Ya está contigo, así que no tienes nada que demostrar. Juntos, han aprendido una lección importante, que es que en una relación nueva hay que escucharse mutuamente en lugar de creer lo que otros digan de ustedes.", "trabajo": "Cualquier viaje que tengas que hacer a un destino cercano relacionado con tu trabajo saldrá muy bien. Si alguien tiene un encargo fuera de tu lugar de trabajo, ofrécete como voluntario/a. Un encuentro casual durante tu recorrido te resultará altamente favorable."}, "leo": {"personal": "Hoy tendrás ideas inspiradas y creativas para incrementar tu conocimiento y poder transmitirlo a los demás. La lectura y la escritura te llevarán la mayor parte del día. También aumentarás tu nivel de sensibilidad e intuición, mejorando ampliamente la comunicación con los que te rodean. La energía celestial en funcionamiento aumentará tu don de comunicación con todos de una manera más sutil que verbal. Haz que te funcione en otros proyectos también.", "amor": "Los planetas están cambiando así que ten cuidado de no caer por las grietas. Una cita reciente probablemente fue mejor de lo esperado, pero aún así has pensado en otra persona toda la noche. Deseas seguir adelante, y sabes que es lo mejor, así que podrías aceptar otra cita para esta noche.", "trabajo": "Sentir incertidumbre respecto del futuro no significa que tengas que temerle. La duda sobre cómo proceder puede jugarte una mala pasada hoy. Recuerda actuar desde la confianza y no desde el miedo. De esta manera, tomarás el sendero que conduce al éxito."}, "virgo": {"personal": "Hoy debes abandonar cualquier búsqueda intelectual y concentrarte en los problemas prácticos relacionados con la organización y establecimiento de metas. Probablemente encontrarás soluciones perfectas después de una hora de comenzar. Los cielos te están ayudando. Dales algo de crédito por tu ingenuidad, y no pierdas el tiempo en la ejecución de tus planes!", "amor": "¡La magia natural está trabajando el día de hoy! Hay una sensación de efervescencia a tu alrededor. ¡Disfruta cada minuto de ella! Abandona el control y fluye con ella. No presiones o trates de forzar la situación. Será contraproducente.", "trabajo": "Si se te presenta la oportunidad de explorar el diseño gráfico o alguna otra disciplina artística relacionada con la computación –incluyendo la escritura–, aprovéchala, este es el momento adecuado. Si lo haces conseguirás increíbles beneficios (tanto financieros como espirituales). Tus proyectos florecerán."}, "libra": {"personal": "El éxito repentino e inesperado podría resultar en un aumento de salario igualmente inesperado. Puede que tus amigos te hayan señalado la dirección que te ha puesto en el lugar correcto en el momento adecuado. No te sorprendas si esto te catapulta a circunstancias vitales completamente diferentes. Saca el máximo partido de esta ruptura. No te duermas en los laureles o tu éxito podría desaparecer tan rápido como llegó.", "amor": "Esfuérzate para que tu pareja sepa lo importante que es para ti. Tus esfuerzos no tienen que ser grandes, pero podrían serlo si tienes el estado de ánimo apropiado. El objetivo es utilizar este día para construir una base sólida para una relación larga y fructífera.", "trabajo": "Si enfrentas dudas o frustraciones relacionadas con tu situación actual, detente y haz un balance de lo que tienes. Agradece todo lo que te ha sido dado –en vez de añorar sin pausa aquello que supuestamente te falta. En realidad, tienes más de lo que eres capaz de reconocer."}, "tauro": {"personal": "Hoy, puedes comenzar a trabajar en un proyecto que has querido realizar desde hace mucho tiempo. Puede estar relacionado con tu carrera o ser personal, pero de cualquier manera tienes que avanzar en la dirección que desees ir. El único inconveniente es que puedes criticar demasiado tu obra. Trata de tener objetividad y ver tu propio trabajo con tanta justicia como verías el trabajo de otras personas.", "amor": "Esta tarde -y no nos olvidemos de la noche- será cualquier cosa menos tranquila. La tripulación de los planetas en turno se siente romántica, creativa y amorosa, así que por supuesto tú también lo estarás. Permítanse disfrutar de esa montaña de almohadas que han construido, relájense y vean algo romántico juntos.", "trabajo": "Hay dentro de ti una fuerza muy grande, como un volcán que te impulsa a la acción. Toma la sabiduría que has adquirido y aprovéchala de manera productiva. Contar con el conocimiento es como haber superado la mitad del desafío –no olvides que para ganar la batalla completa tienes que poner ese conocimiento en movimiento."}, "aries": {"personal": "El día por delante es una excelente oportunidad para librarte de cualquier prejuicio que puedas tener sobre las cosas o personas. Si piensas en el amor, te beneficiarás enormemente en dedicarte a él. En este momento, tu incredulidad está en su punto más alto, por lo tanto, ten especial cuidado para evitar la decepción.", "amor": "Ten cuidado con cualquier persona que quiera conocerte hoy. Aunque esta persona podría ser una buena oportunidad para una cita, este no es el mejor momento para conocerla. Intenta tener paciencia y planea una cita para el futuro. Seguramente te alegrarás de haber esperado.", "trabajo": "Ojalá que hoy no tengas que trabajar, porque la verdad es que no estás en muy buenas condiciones para hacerlo -te conviene relajarte. Trata de tomarte un descanso para que tu mente se desprenda de los asuntos laborales. Ten en cuenta, sin embargo, que desconectarte puede no ser tarea fácil."}, "escorpio": {"personal": "Te sientes invencible, como si pudieses hacer cualquier cosa. Disfruta de esta abundancia de energía porque es ciertamente inusual. Ten cuidado de no exagerar. Si no has salido a correr desde hace tiempo, correr cinco millas te traerá bastante dolor mañana. Del mismo modo, no trates de terminar todas las reparaciones de tu hogar en un día. ¡Recuerda que si vas sin prisa puedes ganar la carrera y mantenerte en forma a largo plazo!", "amor": "Las luchas por el poder nunca son divertidas, especialmente cuando tienes ganas de divertirte, ser sociable y pasarla bien con tu pareja. Sin embargo, de vez en cuando son inevitables. Esta puede ser una de esas ocasiones. Evita las disputas si es posible y no añadas gasolina al fuego. ¡Pero tampoco te eches para atrás!", "trabajo": "Este es un excelente momento para crear un buen karma para ti. Haz crecer tu cuenta en el banco del Universo. En resumen, haz algo bueno por otra persona. Bríndale un servicio sin cargo. Obtendrás grandes beneficios en el futuro. Para recibir primero hay que dar."}, "capricornio": {"personal": "Sea lo que sea que quieras, sólo tienes que pedirlo y hay una buena probabilidad de que lo consigas. Y ya era hora. Parece que has estado trabajando excepcionalmente duro últimamente. Seguro que tendrás un aumento de sueldo o una promoción. Reúne tus pensamientos, recoge tus evidencias y pide lo que te mereces. Si tu anhelo por un mayor reconocimiento público te está molestando, entonces toma medidas hoy para asegurarte de que consigas más tiempo siendo el centro de atención.", "amor": "Si tienes la tentación de hablar con esa persona de tú trabajo en quien te has venido fijando desde hace tiempo, hoy sería tan buen día como cualquier otro para hacerlo. Las estrellas están alentando ahora las acciones audaces, así que aprovecha al máximo estas energías mientras duren.", "trabajo": "Trata de no ahogarte en el drama que rodea una tarea el día de hoy. Haz todo lo que puedas por desprenderte de la mezquina rencilla sobre quién se equivocó con respecto a qué proyecto. Tienes cosas más importantes de las que preocuparte."}, "acuario": {"personal": "Es muy común que te hayas acostumbrado a otras dimensiones. Con la energía celestial actual, recibirás algunas premoniciones o visiones que parecen provenir de arriba. El truco es realmente hacerle honor a las revelaciones que recibes, aunque resulten efímeras. Estarás tarareando alguna canción de la radio cuando de repente tendrás una gran idea acerca de algo. Esto significa que un ángel guardián pudo conectarse contigo mientras tu mente estaba relajada. Por lo tanto, hoy pon atención.", "amor": "Cuando te preocupas, puedes tener la tendencia a hacer que los que te rodean sientan inseguridad. Tus dudas inmediatamente podrían transferirse a tu pareja y parecerte que se manifiestan como sus defectos. Trata de controlarte. Tu amante está probablemente en una situación más inestable que la tuya.", "trabajo": "Hoy tu capacidad de adaptación será puesta a prueba. Parece que todos están con un humor de perros y tendrás que adaptarte a los demás una y mil veces. Si alguien puede recorrer con soltura este peligroso campo minado, esa persona eres tú. Ten confianza en ti mismo/a y lo lograrás."}}