{"virgo": {"personal": "Se te da muy bien crear sistemas. Puedes experimentar con todo tipo de construcción, desde teorías y programas informáticos hasta experimentos científicos y evaluaciones estratégicas. Hoy los planetas te están guiando. Eres una máquina perfecta, capaz de sintetizar los acontecimientos al azar en razón pura. Ten la seguridad de que atraerás la atención si compartes tus pensamientos con otras personas.", "amor": "Has estado pensando en esto y tu intuición -¿o es tu miedo?- te dice que esa persona es demasiado impulsiva para ti y que ni siquiera deberías considerar una posible relación a largo plazo. Si no fuese por el hecho de que ya ha encontrado el camino hasta tu corazón, no lo harías. Pero ya es tarde.", "trabajo": "La buena suerte te llegará desde lugares inesperados, de mano de gente inesperada. Aunque parezca irónico, mientras menos organizado/a estés, mayor será tu predisposición para tropezarte con la oportunidad perfecta, justo ésa que has estado esperando. Adopta una actitud relajada, así alcanzarás el éxito.", "frase": "#VIRGO: La verdad sea dicha, si tu cabeza tiene un problema, ese problema girará en torno a todo, tienes que arreglarlo para seguir con lo demás…"}, "acuario": {"personal": "Es posible que desees arreglar la casa esta mañana. Algunos visitantes inesperados podrían aparecer. Sin previo aviso, ¡podrías servirle el almuerzo o la cena a un grupo de diez personas! Que no te entre el pánico. La comida para llevar fue ideada para tales ocasiones. Saca la ropa de la parte posterior del armario, haz un par de llamadas a tu panadería o restaurante favorito, ¡y voilà! La comida está servida.", "amor": "Este podría ser un día para recordar si clarificas cómo están las cosas con tu pareja. Si se han mudado juntos recientemente y están tomando decisiones, intenta que él o ella lleve el mando de las negociaciones en vez de intentar controlar el resultado.", "trabajo": "No tomes ninguna decisión importante. Posterga las reuniones de importancia. Tu mente no está totalmente estable y tus acciones no resultarán como deseas. No hay nada que te mantenga con los pies en la tierra. Es momento de atenerse a las tareas ya planificadas.", "frase": "Si le niegas algo a #ACUARIO no te dirá ok, te dirá: ¿por qué? Y si no le convence volverá a insistir. Con Acuario las cosas claras."}, "cancer": {"personal": "El amor y el romance tienen hoy prioridad para ti. Es posible que sientas un poco de inseguridad acerca de la estabilidad de tu relación actual, pero estás perdiendo tu energía. Por ahora, al menos, las cosas parecen muy prometedoras para ti y tu pareja actual. Deberían estar comunicándose bien y llevándose estupendamente. Utiliza tu intuición para sintonizar con la mente de esa persona, y es probable que sientas que tus dudas e incertidumbres desaparecen. ¡Disfruta de tu día!", "amor": "Un viaje está en tus estrellas ahora, así que trata de abrirte a una aventura emocionante que te va a surgir. En vez de pasar todo el día pensando en lo que no tienes, debes llenar tu tiempo con expectativas de la diversión por venir. El amor te encontrará cuando te arriesgues y pruebes cosas nuevas.", "trabajo": "Los proyectos que dependen de computadoras y de otros aparatos electrónicos no estarán libres de sobresaltos. En vez de intentar resolver todo por tus propios medios, pídele ayuda a los que te rodean. No tiene sentido enredarse en una incierta batalla con lo desconocido si a tu lado hay gente que sabe del tema mucho más que tú.", "frase": "#CÁNCER: tú no eres capaz de mostrar ningún sentimiento falsamente. De hecho, porque, aunque lo intentes, no te sale, ya te gustaría que no fuera así...pero NO"}, "geminis": {"personal": "Con la energía celestial en juego, estarás con humor de innovar y cambiar tus entornos inmediatos. Tal vez decidas reorganizar tu oficina, ordenando los archivos y muebles. O quizás decidas crear un nuevo equipo de trabajo (si manejas personal). Estarás listo para mejorar las cosas y presentar mejores sistemas. ¡Confía en tus instintos para mejorar las cosas!", "amor": "Un día como este no esconde nada. Ves las cosas como son, no como quieren los demás que sean. Al fin y al cabo, a ti y a tu amor de tanto tiempo no les va mal. Puede haber un poco de desgaste, pero el profundo vínculo de amor que les unió en un primer momento, todavía está allí.", "trabajo": "Estás comprendiendo claramente el difícil camino que te espera. Una conversación con un ser querido te hace ver la realidad de la situación. Escucha a esa persona y no sigas adelante con tu carrera hasta comprender cabalmente cuál es la situación.", "frase": "#GÉMINIS: inconstante, inestable e incorregible pero a la vez inquieto, curioso y comprensivo"}, "piscis": {"personal": "Una gran cantidad de energía física y mental podría ser canalizada hoy en proyectos artísticos de algún tipo. Tu intuición está funcionando bastante bien, por lo que podrías saber instintivamente lo que tus amigos, amante y niños sienten antes de que te lo digan. También puede que también resurja una gran cantidad de tus preocupaciones. Tendrás que descansar un poco. Vete a hacer ejercicio y luego asiste a un concierto o evento deportivo. ¡Te mereces un poco de diversión!", "amor": "Bueno... tuviste la oportunidad perfecta la semana pasada... ¡todas las puertas estaban abiertas! Tienes fortuna de que el objeto de tu afecto sea un alma paciente porque tu diplomacia se está entrometiendo en todo. ¡Deja de analizar todo demasiado!", "trabajo": "Si algo funciona bien, pues déjalo así, no lo toques. No tiene sentido interrumpir el buen flujo de las cosas si todo está andando bien. Trata de contribuir, pero hazlo cuando te lo pidan. En cualquier otro caso, guárdate la opinión.", "frase": "#PISCIS: te cuesta poner fin a las relaciones que te hacen daño. Pero eres fuerte y a pesar de todo, sabes empezar desde 0, con lo que sea."}, "leo": {"personal": "Las perspectivas que surgen de lo más profundo podrirán hacer que tu imaginación se dispare. Tal vez ideas para ensayos, poemas, pintura o música lleguen a tu mente en oleadas. Es posible que desees quedarte en casa para desarrollarlas, aunque es posible que le permitas el acceso a un amigo, o tal vez a tu pareja. ¡Deja que las ideas sigan fluyendo! Pueden significar más para ti más tarde.", "amor": "Hoy, se materialice algo o no, es imprescindible que hagas todo lo posible por alcanzar tus metas. Esa es la cuestión: las decisiones no se han tomado todavía y esa atractiva persona necesita un empujón. Él o ella necesita algún tipo de estructura cuando se trata de asuntos del corazón.", "trabajo": "Toma el control de esa situación que parece no prosperar de ningún modo. Puede que notes que en tu trabajo reina el estancamiento (gracias a la incapacidad de alguien para tomar decisiones con respecto a un asunto en particular). Este es el momento para que des un paso al frente y muestres tu poderío.", "frase": "#LEO: una vez que te defraudan es demasiado difícil que perdones, y si perdonas, nada será como antes..."}, "sagitario": {"personal": "Es probable que hoy encuentres a la gente un tanto irritante. Es como si nada fuera lo suficientemente bueno y nadie pareciera saber exactamente lo que quiere. Tu calma va a reinar en tales conflictos e insatisfacciones. Puede que incluso te pidan que intervengas y restablezcas el orden. Si el conflicto está en el frente interno, adelante. ¡Pero ten cuidado si te piden que asumas el papel de sheriff!", "amor": "No dejes que la vida, el trabajo y las circunstancias se interpongan en el camino del amor. Siempre hay cientos de razones por las que tienes demasiadas ocupaciones o responsabilidades como para estar en una relación amorosa. Si puedes dejarlas a un lado, el amor simplemente puede colarse cuando no estés mirando.", "trabajo": "Las conversaciones con amigos podrían generarte tantas ideas para nuevos proyectos que querrás iniciarlos todos al mismo tiempo. Es probable que lo logres. No obstante, debes controlar tu propio ritmo y trabajar en un proyecto por vez. No temas pedir ayuda a las personas que están involucradas.", "frase": "#SAGITARIO no es el tipo de persona que quemaría tu casa por venganza, así que, relax, pero tampoco te descuides eh..."}, "libra": {"personal": "Hoy es un día maravilloso para rodearte de aquellos que más amas. Organiza una reunión con la familia y los amigos, llena de estimulantes conversaciones y de deliciosa comida y bebida. Sin embargo, es posible que en algún momento te sientas un poco triste, extrañes a alguien que debería estar contigo y especules sobre lo que esa persona puede estar haciendo. Concéntrate en las personas que están contigo. Te rodea el amor y es probable que siga siendo así.", "amor": "La noche de hoy está llena de sorpresas y puede que descubras que tu amante tiene tu mismo espíritu aventurero. La emoción se puede sentir y cualquier cosa podría pasar. Puedes sentir la química porque los dos están hechos para volver loca a la otra persona y, con suerte, se divertirán haciéndolo.", "trabajo": "Durante la primera parte del día puede que te afecte una ola de indecisión e inseguridad. Sin embargo, a medida que pasen las horas tu nivel de confianza aumentará y sentirás que la convicción crece en tu interior. Por eso, será mucho mejor que dejes para las últimas horas del día cualquier decisión importante.", "frase": "#LIBRA evita los conflictos, odia los malos entendidos y detesta la gente estúpida que carece de sentido común...Es lo que hay...Y es lo que odia..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Algunas conversaciones con los pies en la tierra con una pareja amorosa podrían resultar en un avance de la relación al siguiente nivel de compromiso. La comunicación debe ser amorosa y comprensiva, pero las cuestiones prácticas como el dinero, el trabajo y los hábitos personales pueden ser discutidas. Probablemente descubrirás que tú y tu pareja son más compatibles de lo que pensaban. Sigue adelante, pero con cautela. El amor es el faro que nos orienta a la mayoría a través de la vida.", "amor": "Aunque eres una persona muy soñadora, algunas veces también necesitas optar por el pragmatismo. Puede que hoy sientas el deseo de dar más forma y estructura a tu relación pero que también dudes si comunicar esto a tu pareja. Vete despacio y di lo que piensas. Todo debería de salir bien.", "trabajo": "Se avecinan grandes cambios. Tratar de resistirlos hará que el trabajo sea más difícil para ti y para los que te rodean. Súbete a la moto del nuevo pensamiento y de las ideas de vanguardia. Si no lo haces, puede que te encuentres después en una posición muy complicada.", "frase": "#TAURO: Gracias a que eres como eres, consigues el 90% de las cosas que te propones…"}, "aries": {"personal": "Con la energía planetaria de hoy, tu persona se encontrará un poco más extrovertida de lo habitual. Por fin vas a ser capaz de decir lo que realmente piensas de las cosas. Es un cambio importante para ti, y te darás cuenta de que la expresión de tus ideas y creencias es una gran ayuda para alcanzar todas tus metas en la vida.", "amor": "El amor y la aventura se entrelazan en tus estrellas así que parece que hay un viaje a la vista. Puede que estés esperando viajar o que no hayas pensado mucho en ello pero los planetas te llevan a ello. Como siempre, tú eliges seguir su camino o quedarte en casa.", "trabajo": "Baja un poco la velocidad y alcanzarás a ver una oportunidad que tal vez no has notado en los últimos días –porque has estado corriendo como loco/a y te preocupaban demasiado las intenciones de los demás. Ahora que has comenzado a caminar lentamente, ahora sí verás las flores a ambos lados del camino.", "frase": "#ARIES siempre se superará cada día, su espíritu de lucha llega a límites insospechados... Y es en serio..."}, "escorpio": {"personal": "Sorprendentes noticias acerca de tus propias finanzas y de la economía mundial podrían hacer que sientas confianza y seguridad acerca de tu futuro financiero. Un inesperado aumento salarial podría tener lugar en breve, posiblemente debido a cambios repentinos en tu trabajo. Parte de la información que recibas puede parecer vaga e incierta al principio, pero las noticias siguientes deberían aclarar la situación. ¡Parece que es necesaria una celebración!", "amor": "Un nuevo romance puede permitirte pasar por alto los errores de tu amor mucho mejor que cualquier otra cosa. Este es el momento de una relación en el que debería suceder, así que no busques ningún problema que no existan. Simplemente disfruta de este periodo de luna de miel por lo que es en vez de buscar algo que arreglar.", "trabajo": "Estás a un paso de hacer un gran avance en tu carrera. No desperdicies esta maravillosa oportunidad por querer adelantarte a los hechos. No todo está en su lugar todavía. Ten paciencia. Hoy es un buen día para reflexionar sobre el pasado y aprender.", "frase": "#ESCORPIO tiene una resistencia que a veces, ni siquiera sabe que posee, pero si echa la vista atrás, sabrá de lo que hablo, ha resistido lo peor, y sigue en pie..."}, "capricornio": {"personal": "Con la configuración astral de hoy podrías actuar como la parte pacificadora de un conflicto. Podrías tratar de ayudar a que dos partes opuestas lleguen a un acuerdo. Quizás dos compañeros de trabajo opinen diferente sobre algo. Podría haber un conflicto sobre cómo manejar un proyecto importante. O podría haber dudas sobre quién es superior a quién. Haz todo lo posible para construir un diálogo positivo. En casa, tu familia podría estar peleando por tu atención. Encuentra tiempo para satisfacer las necesidades de cada uno.", "amor": "Ponerte a hacer trabajo de verdad no es algo que quieras hacer ahora pero tendrás que hacerlo. Así que, por ahora, pacifica a tu pareja lo mejor que puedas. Toma el dinero extra que ganes y haz algo bonito por él o ella. No le digas que es debido a que has estado trabajando horas extra. Lo sabrá.", "trabajo": "Ten fe y confianza en que estás en el lugar correcto y en que este es el momento adecuado. La energía a tu alrededor es muy estimulante, y puedes encontrar tu propio nicho en el entusiasmo que reina. No te quedes atrás mientras otros se suben al tren que ya partió camino al éxito.", "frase": "#CAPRICORNIO: ¿Puedes ser malo? Si, no tienes piedad por nadie si te dañan a maldad. Quien te reta debe esperar que plantarás cara."}, "general": "Las oportunidades abundan cuando Mercurio forma sextil con Venus. Hoy podría ser un día muy afortunado para ti. Esta noche, el Eclipse Lunar en Leo recomienda emplear valor para expresar sentimientos abiertamente. ¿Sería posible que esa falta de valor te esté alejando de lo que realmente quieres? ¡Vamos! Ten el valor de tus convicciones y da el primer paso."}