{"virgo": {"personal": "Si por casualidad todavía albergas cierto resentimiento hacia alguien, probablemente va a salir a relucir hoy. Puedes volverte alguien inflexible o incluso vengativo. Decirle a esa persona lo que sientes no logrará otra cosa que causar a ambos dolor y pesar. Ventila tu enojo de manera saludable, como por ejemplo a través de algún tipo de actividad física intensa. Además, esta persona realmente tiene razón en lo que ha estado diciendo. Así es, se preocupa por ti.", "amor": "Hoy, los nativos de tu signo pueden estar centrados en asuntos profesionales, y puede que haya menos tiempo para el amor y el romance de lo que podrías esperar. Sabes cuáles son tus necesidades y a lo que es posible que tengas que renunciar para conseguirlas. Hoy, piensa si tienes la intención de hacer eso en este momento o no.", "trabajo": "Hoy sientes mucha confianza y mucha fuerza. Sin embargo, hay alguien que se cree mejor que tú y que va a desafiarte. Será mejor que te prepares para un enfrentamiento, la hora de la verdad ha llegado. Hagas lo que hagas, no te desdigas ni retrocedas. Existe la posibilidad de que ambos saquen de todo esto algún beneficio.", "frase": "#VIRGO enfadado está enfadado de verdad. Has tenido que estresarlo demasiado para que llegue a eso. Y poca gente lo conoce en ese estado."}, "acuario": {"personal": "Puede ser fácil para ti aparecer en una fiesta o contestar el teléfono cuando sabes que es tu mejor amigo llamando con buenas noticias, pero ¿dónde estás cuando las cosas se ponen difíciles? Asegúrate de mostrar tu apoyo a las personas en todas las situaciones. No estés disponible sólo cuando las cosas vayan bien. Tu lealtad hacia los demás puede ser puesta a prueba hoy, cuando surja el conflicto y los ánimos se tensen.", "amor": "Una vez que te enamores, nunca dejarás de estarlo. Si ves a un viejo amor, el recuerdo siempre estará ahí. El problema es que los recuerdos permanecen igual, mientras que la gente cambia. Hoy podría ser el día para dejar los recuerdos atrás y comenzar un nuevo romance con un viejo amor.", "trabajo": "Tal vez pienses que un compañero demasiado insistente es una amenaza para ti, pero si lo analizas con cuidado verás que al trabajar en equipo con esta persona podrás lograr muchas cosas. No tiene ningún sentido ver a los demás como enemigos, cuando en realidad no son otra cosa que buenos aliados.", "frase": "#Acuario muchas veces quiere que todo el mundo que lo rodea sea feliz, y no puede ser, porque a veces unos ganan y otros inevitablemente pierden, el problema es que esto, le afecta más de la cuenta... "}, "cancer": {"personal": "Hoy debes tratar de sentirte a gusto. Recuerda que la paz interior es una parte importante de tu salud. Esto se puede lograr a través de la reflexión y de una revisión tranquila de en dónde estás en tu vida. Trata de no centrarte demasiado en las cosas materiales. En vez de eso, concéntrate más en tu estado emocional. Otras personas son propensas a sentirse más sensibles así que anímalas a que se te unan en este ejercicio.", "amor": "Si has estado pensando en sentar cabeza desde hace un tiempo, este podría ser el momento de dejar de pensarlo y empezar a hacerlo. Uno nunca sabe lo que va a pasar, pero si tienes a alguien en mente, no dudes en comentarle tus intenciones.", "trabajo": "Permítete volar. Elévate hasta las nubes. La respuesta está en el pensamiento creativo e imaginativo. Deshazte de tu lista de cosas por hacer. Abandona tu plan. Deja que tu intuición tome las riendas y tendrás éxito en esta etapa.", "frase": "Susceptible y muy vulnerable, si #CÁNCER es herid@ en su sensibilidad se cierra inmediatamente en su concha, al menos, por un tiempo..."}, "geminis": {"personal": "Se dice que causas pánico intentando derrocar un sistema que crees fuera de época. Con esta energía celestial, hoy será uno de esos días en los que sientes el espíritu de la revolución brotando dentro de ti mientras estás en el trabajo. ¿Sientes frustración con un sistema de computación, por ejemplo? ¡Quéjate con tus superiores en un día como éste!", "amor": "Hoy tiene que ver contigo, ya que disfrutarás de la atención de más de un pretendiente. Si has puesto tus ojos en alguien en particular, esta persona puede unirse al club de los que te cantan alabanzas. Sólo se necesita de una chispa para encender un fuego romántico entre ustedes dos, pero parece que es lo que está sucediendo.", "trabajo": "Los detalles que pasaste por alto en un proyecto reciente han comenzado a notarse y te juegan en contra. Tal vez tengas que recalibrar tu posición para que todo vuelva a encarrilarse según el procedimiento correcto. En vez de intentar esconderlos, admite tus errores y trata de superarte.", "frase": "Si #GÉMINIS te embaucó, estás perdid@, en serio, hará contigo lo QUE QUIERA..."}, "piscis": {"personal": "Puede que te resulte más fácil conectar con los demás en este momento. Puede que te toque volver a conectar con amigos o miembros de la familia con los que habías perdido contacto. Tu energía puede darle a tu vida una perspectiva totalmente diferente que podría sorprenderte por su riqueza. La posición de los planetas también es la apropiada para conocer gente nueva. ¡No dudes en salir a socializar!", "amor": "Probablemente tienes a alguien en tu vida que quiere amarte. ¿Por qué no lo permites? Si caes en el hábito de no aceptar el amor harás que sea cada vez más difícil para ti el llegar a tener una buena relación. Haz que este sea el día en el que te abras y dejes a los demás amarte de nuevo.", "trabajo": "La verdad no siempre llega con estallidos y petardos, es por eso que a veces cuesta reconocerla. Tú tratas de avanzar a ciegas con uno de tus proyectos. Pero lo que deberías hacer es lo opuesto: detenerte y tratar de recolectar, con paciencia, pequeños ápices de verdad, hasta armar el rompecabezas.", "frase": "#PISCIS: el cambiante del Zodiaco, hoy arriba y mañana abajo, pero también el incomprendido, que guarda secretos con llave por miedo al daño"}, "leo": {"personal": "Trabajar dentro de los límites y restricciones podría realmente afectarte hoy. El tuyo es un espíritu independiente y tus mejores logros nacen a menudo de hacer las cosas a tu manera. Sin embargo, te guste o no, todos tenemos que seguir pautas y reglas. Haz lo posible por seguir el ejemplo y terminar lo que haya que hacer. Después, puedes encontrar más libertad para actuar de manera independiente sin consecuencias. Ejercita la paciencia y la diligencia hoy, según sea necesario.", "amor": "Hoy es un día de contradicciones para los nativos de tu signo. Por un lado, estás tratando de aproximarte todo lo posible a esa nueva pareja. Por otro lado, las cuestiones serias pueden ser motivo de preocupación. A medida que intimen, puede que tengan que hablar de algo más que de cuántos hijos quieren tener juntos.", "trabajo": "Hoy ciertos planetas comienzan a alinearse, lo cual implica que los viajes cortos también se normalizan. Tal vez hayas notado que te tomaba más tiempo llegar a destino a causa de demoras inesperadas y contratiempos. Puedes relajarte. Todos estos inconvenientes desaparecerán.", "frase": "#Leo: eres buen@ para demostrar que algo o alguien no te importa cuando por dentro lo deseas a toda costa, sabes ser mal@ cuando quieres..."}, "sagitario": {"personal": "Puedes esperar que hoy sea un día tenso, ya que las personas cercanas a ti probablemente te resulten especialmente irritables. Adultos y niños por igual pueden enojarse sin motivo alguno, y criticarte por habérsete pasado por alto algún detalle. Afortunadamente, tu toma de conciencia te ayuda a darte cuenta de que no tienes la obligación de hacerle ningún favor a nadie. Bajo esta luz, eres capaz de expresar tu descontento con una figura de autoridad tranquilamente.", "amor": "Nunca es una buena idea criticar al amor y eso es especialmente cierto hoy. La emoción del amor es tan única que la gente todavía no sabe qué sentido darle. Ahora es un buen momento para dejar que tu mente racional deje que las emociones estén al mando.", "trabajo": "La innovación creativa es la clave para el éxito. Haz algo atrevido –incluso escandaloso– para salir del denso estancamiento en el que te encuentras. Que no te satisfaga nada que sea mediocre o repetido. Este es el momento para hacer algo que resulte nuevo y completamente original.", "frase": "#SAGITARIO es capaz de improvisar en cualquier situación, de hecho, las cosas que siempre salen bien pueden ser un poco aburridas para el@s... Prefieren que haya un poquito de acción..."}, "libra": {"personal": "Una relación íntima, de amor, emocional con otra persona podría estar afectando tus valores de manera inesperada. Descubrirás que le estás dando más importancia a la exclusividad y la espontaneidad, cuando normalmente valoras más la estabilidad y solidez. El aspecto en juego hoy te alienta a abrirte de maneras que nunca habías pensado. Inevitablemente abrirás  todo otro aspecto de tu ser que ni siquiera sabías que tenías.", "amor": "Finalmente es un nuevo día y no tienes ninguna excusa; ¡no lo pienses más! Deja de perder el tiempo e invítale a una fiesta o cena si es que quieres llegar a conocerle mejor. La respuesta sin duda no te defraudará... así que, ¿qué estás esperando?", "trabajo": "Estás en el comienzo de un período de cuatro semanas durante el cual no sentirás mucha conexión con tu carrera y no estarás en armonía con las personas o las situaciones de tu entorno. En realidad, es un tiempo de crecimiento. Ábrete a él.", "frase": "#LIBRA siempre te demostrará que es capaz de ganar cualquier cosa, pero lo hará una vez, no te demostrará toda la vida todo..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La oportunidad de realizar un cambio en tu vida, sobre el que puedes haber estado pensando durante mucho tiempo, por fin podría manifestarse hoy. Podría tratarse de una mudanza a un nuevo barrio, el regreso  a estudiar para conseguir un grado más avanzado, una profesión completamente nueva o todo lo anterior. Sea lo que sea, espera pasar un montón de tiempo durante todo el día discutiendo con amigos y familiares. Después continúa con cualquier plan que tengas.", "amor": "Intenta descubrir más de tu amor preguntándole cuestiones específicas sobre sus gustos o aversiones. Podría descubrirte lo que descubras. A medida que tu pareja se abre a ti, su intimidad crecerá y serán capaces de conectar de una manera completamente nueva.", "trabajo": "Te encuentras en una situación en la que debes mostrar seguridad y confianza. Sin embargo, una parte de ti se siente tremendamente vulnerable y débil. No permitas que la inseguridad que se manifiesta a través de tus emociones te abrume. Convoca toda la fortaleza que yace en tu interior y avanza con convicción.", "frase": "#TAURO: La paz interior es para ti lo más valioso, así que, lo mejor es que no esperen muchos dramas contigo, y además, evidentemente, tú tampoco los vas a aguantar de los demás…"}, "aries": {"personal": "Los planes para una fiesta o reunión de algún tipo podrían necesitar mucho de tu tiempo y energía. Puedes tener un montón de cartas que escribir, llamadas telefónicas que hacer u otras comunicaciones de las que cuidar, pero es probable que esto demostrará ser una gran excusa para ponerte en contacto con tus amigos. Hoy podría ser un anticipo de la fiesta que se avecina. ¡Disfruta de tu día!", "amor": "Definitivamente es el momento de tomarse un respiro. Tu rutina diaria es muy cómoda pero un cambio de escenario suena apetecible, especialmente si lo sugiere alguien que te acompañará.", "trabajo": "La compañía de otros te aportará la creatividad que necesitas para lograr que el día de hoy fluya sin complicaciones. Si tratas de hacer todo solo/a, tus planes se verán malogrados y se volverá en tu contra. Es importante que comentes tus ideas con la gente de tu entorno. Será crucial para ti escuchar otras opiniones.", "frase": "A #ARIES no va a importarle si encaja o no encaja en tu vida, porque lo que tiene claro es que pase lo que pase, serán ellos mismos"}, "escorpio": {"personal": "Sin duda hay mucho trabajo por hacer en casa. Con la configuración planetaria de hoy, sientes una especial creatividad para hacer que tu casa se vea mejor. Pero no tienes que hacerlo todo hoy. En lugar de fregar suelos y limpiar el polvo de los muebles, ¿por qué no inviertes en unos pocos artículos de bajo costo que animarán el lugar un poco? Unas pocas alfombras y cojines aquí y allá podrían marcar la diferencia.", "amor": "Si quieres que las cosas funcionen deja de controlarlas y fluye con ellas. No presiones o trates de forzar la situación. Será contraproducente; lo que tu pareja quiera para ti, va a suceder. Simplemente flota... ¡y cosecha la recompensa del amor!", "trabajo": "Estás a las puertas de un nuevo período en el que te convendrá concentrarte menos en tu carrera y más en tu familia. Tu trabajo ha comenzado a tener consecuencias graves en tu vida personal. No permitas que tu labor profesional te controle al punto de alejarte de aquellos que amas.", "frase": "A pesar de todo, #Escorpio disfruta siendo el villano de la película, aunque no siempre merezca ese calificativo, pero está bien, ya está acostumbrado... "}, "capricornio": {"personal": "Hoy sentirás deseos de embellecer tu casa. El aspecto en juego actual te llenará de ideas creativas. Harás planes para redecorarla. Ya es tiempo de agregar colores brillantes o un nuevo empapelado. O tal vez desees comprar un mueble nuevo para hacer de tu hogar un lugar más atractivo. ¡Definitivamente querrá cambiar las cosas en tu vivienda!", "amor": "Los celos ocupan un primer plano ahora, y si alguien lo sabe, eres tú. De hecho, se te dan tan bien que es contagioso. Recuerda que lo que es tuyo es sólo tuyo si quiere serlo, tanto como tú eres sólo de otra persona si quieres serlo. De lo contrario, no vale nada.", "trabajo": "Hoy no puedes lograr el equilibrio deseado con respecto a tu carrera. Al tiempo que reflexionas sobre los últimos días, te das cuenta de que, en resumidas cuentas, tu trabajo no llega a satisfacerte a nivel emocional. De ahora en más, ten presente este descubrimiento. Hacerlo te ayudará a atraer el cambio.", "frase": "Y #CAPRICORNIO sabía que mentías, pero te dejó seguir, sólo para ver cuantas mentiras más le contabas...Para saber qué clase de persona eres"}, "general": "No es necesario apresurar las cosas. Muchas situaciones funcionan en el momento adecuado mientras Júpiter está retrógrado (aspecto que dura hasta principios de junio). Esta noche, alguien descuida el cumplimiento de una promesa. ¿Eres tú? No es demasiado tarde para cumplirla. El pronóstico social es un debate animado con una intermitente franqueza."}