{"virgo": {"personal": "Dada la energía celestial de hoy, sería inteligente poner los sentimientos de las últimas semanas en palabras. Quizás has estado en la duda de confortar a algún miembro de la familia. Teniendo en cuenta tu ascendente, este período podría traer consecuencias para todo el año. Por consiguiente no dudes en pensar acerca de tus sentimientos, nadie se enojará contigo...", "amor": "Tal vez sería apropiado un día en la playa o en un bello paraje natural. ¡Las estrellas están a tu favor esta semana! Un día lejos demostrará ser muy terapéutico para ti y tu interés amoroso. Necesitas un respiro y no hay nada vergonzoso en tomarse un día de salud mental.", "trabajo": "El bullicio de los chismes y los datos inútiles están levantando una barrera a tu alrededor. Ves la realidad a través de un velo, y los demás tampoco pueden percibirte con claridad. Tomar conciencia de este extraño mecanismo de defensa te ayudará a liberarte de él.", "frase": "Si quieres tener a #VIRGO en tu vida dale tiempo y no le metas prisas. Es desconfiado. Piensa todo dos veces. Pisa sobre seguro o lo intenta"}, "acuario": {"personal": "Una oleada de optimismo y entusiasmo podría impulsarte a un marco mental más positivo y podrías lograr maravillas. Tus circunstancias pueden estar hechas un lío. Una mudanza es posible, igual que un cambio de trabajo. No te aferres a la costa, vete con el flujo de la corriente. El éxito y la buena fortuna están de camino, ¡siempre y cuando lo permitas!", "amor": "Es evidente que tu relación está en un punto de inflexión, pero si no quieres que sea un punto de ruptura, es imprescindible un cambio de actitud. ¡Y eso va para los dos! Si quieres cambiar, no busques un catalizador. Simplemente examina lo que tienes delante de ti.", "trabajo": "Hoy existe un peligro latente: que al disparar, la bala termine en tu propio pie. Ten cuidado: no te conviertas en tu más peligroso enemigo. Dicho de otro modo: cuídate, y piensa muy bien lo que vas a decirle a cierta gente (antes de decirlo). Hay algunos que a veces están dispuestos a disfrazarse de lo que no son para conseguir lo que buscan.", "frase": "La vida de #ACUARIO es un poco caótica en ocasiones, improvisa demasiado, se olvida de cosas pendientes, se acuerda a la semana..."}, "cancer": {"personal": "La planificación cuidadosa que has realizado está empezando a dar sus frutos, pero ten cuidado de no alienar a los demás en tu búsqueda de ser el/la mejor. Puede que no te des cuenta de cómo tus duras palabras afectan a las personas que te rodean. Sé más sensible a los sentimientos de los demás. Céntrate y sé valiente en tus acciones. La duda puede hacer que pierdas el control de la situación. Conoce tus límites, pero vete más allá de ellos.", "amor": "Alguien podría tratar de humillarte hoy y hacerte sentir que no mereces el amor. Trata de recordar que esto tiene que ver más con su inseguridad que con cualquier falla de tu parte. Trata de mantener enfoque en lo que te gusta de ti en lugar de en lo que a la otra persona no le guste de ti.", "trabajo": "Tu ingenioso y sarcástico sentido del humor reducirá el estrés causado por una compleja situación en el trabajo. No tengas miedo de dejar que tus comentarios fluyan. Al hacerlo fomentarás el crecimiento y la camaradería entre tus compañeros. Disfruta la compañía de la gente que te rodea.", "frase": "#CÁNCER: es sorprendente que a veces seas frío y que todo te de igual, pero evidentemente, tienes límites, no siempre vas a sufrir..."}, "geminis": {"personal": "Las personas pueden confiar en ti de muchas maneras hoy, así que ten cuidado con no decepcionar a nadie. Puedes tener la sensación de que hay jueces evaluando tu desempeño. Trata de no dejarte llevar por este concepto. Lo más importante es que hagas todo lo que puedas, no necesariamente que alcances la perfección.", "amor": "Ha llegado el momento de que puedas hacerte cargo de los asuntos del amor y el romance. Este no suele ser el caso para ti porque normalmente dejas que otros tomen la iniciativa en este departamento. Una nueva etapa ha comenzado en tu vida amorosa. Debes pensar en la expansión hacia el exterior en nuevos terrenos con nuevas personas y nuevas circunstancias, o ambos. Era hora de que tuvieses el control.", "trabajo": "No tengas miedo de expresar tus opiniones. Es muy probable que algunos se te opongan, pero esto no es motivo para temer. Hoy sólo lograrás avanzar si te apoyas en tus propias convicciones y en lo que dicta tu corazón.", "frase": "#GÉMINIS: tan delicado y fino unos días y tan malicioso y venenoso otros que resulta difícil creer que igual que angel puedes ser demonio"}, "piscis": {"personal": "Ciertas cosas que pudieran estar sucediendo a tu alrededor hoy podrían hacerte sentir como un espectador de una obra de teatro extranjera. Por esta vez, no te sientes con el público. De hecho, tu energía se necesita en el centro del escenario. Equilibra el loco drama con un poco de tu sólida y poderosa racionalidad.", "amor": "Incluso aunque hayan comentado que no tienen ningún deseo de ir a ningún destino desconocido, será totalmente imposible resistirse a planear un viaje, especialmente si tu pareja también quiere. ¿Qué tal visitar uno de esos lugares que tienes en tu lista de sitos que visitar?", "trabajo": "Puede que hoy un empleador sea duro contigo, pero no permitas que esto te desaliente. No hay razón para sentirte disminuido. Aprovecha este altercado para volverte más valioso como empleado. Demuéstrale a tu jefe o supervisor que estás dispuesto/a a cambiar para bien.", "frase": "A veces #PISCIS parece que nada sin rumbo, que no sabe ni a donde va y casi ni de donde viene, pero no te confundas, en el fondo tiene claro sus objetivos..."}, "leo": {"personal": "Hoy tendrás en mente tu ser físico, ya que la configuración planetaria creará un deseo para dejar atrás todas las debilidades, así como también un nuevo deseo de trabajar para obtener una salud óptima. Desearás explorar el tema de la nutrición, ejercitación, vitaminas, y suplementos de hierbas, así como otras posibilidades como los masajes. Es un momento maravilloso para comenzar con un nuevo programa de salud. Consulta libros, ve al gimnasio, ¡manos a la obra!", "amor": "Puede que hoy las cosas no funcionen exactamente como querrías pero no permitas que los primeros pasos del romance te asusten. Realmente no se conocen al principio, así que las cosas pueden parecer extrañas. Ten paciencia para superar esta situación y probablemente la dejarás atrás pronto.", "trabajo": "En el trabajo sientes la tentación de poner sólo una parte del esfuerzo necesario. Tu trabajo ha perdido su encanto y ahora sientes la obligación de esforzarte apenas un poco. Recuerda que sólo podrás actuar así por un tiempo. Es posible que tengas que buscar otro empleo.", "frase": "En algún momento #LEO puede parecer calmado, pero no, no lo es. Es extremadamente explosivo cuando sobrepasas sus límites."}, "sagitario": {"personal": "¡Tu naturaleza creativa ya no será reprimida! Cuando mires alrededor de tu casa, te darás cuenta que sientes la necesidad de arreglarla un poco. La motivación vendrá del deseo de dar cenas e invitar a miembros de la familia que viven lejos a venir a visitarte. Vas a pintar, empapelar, y tal vez incluso a enviar ese sofá a ser retapizado. El resultado final será fantástico. Sentirás orgullo.", "amor": "¡Los aspectos planetarios de hoy harán que tu intuición y sensaciones físicas se pongan en marcha y que notes intensamente los sentimientos de tu amor! Utiliza esta configuración para comenzar la conversación entre ustedes y solucionar los temas que estén sin resolver.", "trabajo": "Sientes atracción por algo nuevo. Tu sed de conocimiento es notable. Es tu oportunidad para continuar con tu educación o emprender algún tipo de aprendizaje. Quieres saber más; satisface esta necesidad interior antes de que te consuma.", "frase": "#SAGITARIO no tendrá problema en aceptar como eres, siempre y cuando lo aceptes tú también, básicamente porque no cambiará...No hay otra."}, "libra": {"personal": "Cuida de que el dinero que ingrese no sea gastado de inmediato. Con los aspectos en los últimos días, tu situación financiera se ve beneficiada. Si vives al día, entonces éste será un buen día para descubrir otras formas de incrementar el ingreso de tu casa. Si tienes exceso de efectivo, mantén tus ojos abiertos a una buena inversión para asegurarte de que tus metas futuras serán cumplidas.", "amor": "Para los nativos de tu signo, hoy es un día en el que debes tratar de manejar los sentimientos que pueden salir a la superficie por alguien que acabas de conocer. Puede ser un tiempo confuso y preocupante, pero lo puedes superar si avanzas lentamente y agradablemente.", "trabajo": "Tu mente te jugará una mala pasada hoy. Es muy probable que tus pensamientos estén centrados más en la fantasía que en la realidad. Consulta a otras personas antes de tomar decisiones con base en algo que tu mente ha creado de la nada. Esas personas te ayudarán a retomar el rumbo.", "frase": "#Libra: A veces confías demasiado en cualquiera pero sabes que aunque te lleves palos y más de una caída, te levantas y sigues sonriendo"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tendrás intensas comunicaciones con los demás, y descubrirás que es mucho más fácil tratar con la gente cuando tienes honestidad inmediatamente con tus sentimientos e intenciones en una situación dada. El resultado del día depende de ti; sin embargo, notarás que hay mucha energía poderosa que puedes aprovechar, gracias a la influencia de la configuración planetaria.", "amor": "¡Revelaciones! Tu nuevo amor puede revelarte que siempre le impresionaste y atrajiste, pero sentía incomodidad al acercarse a ti de una manera íntima. A veces, la etiqueta social está en una posición contraria a los planetas y las estrellas.", "trabajo": "Demuestra a los demás que puedes defenderte cuando lo necesitas. No dejes que te pasen por encima; si lo haces, no dudarán en volver a actuar de la misma manera. Estés o no en el trabajo, asegúrate de hacerte valer.", "frase": "#TAURO: lo sabes, lo tuyo es tuyo. Que todo el mundo se entere. Y quien no lo sepa que tenga cuidado."}, "aries": {"personal": "¿Alguna vez te encuentras tarareando mientras haces cosas como limpiar o trabajar en tus archivos? Los efectos de esto pueden ser mucho más grandes de lo que crees. Esta simple actividad te puede calmar y tranquilizar durante los momentos más turbulentos. Bajo la alineación planetaria de hoy, esto será más evidente. Tararear una melodía puede hacer que las tareas mundanas resulten más fáciles. Inténtalo - especialmente cuando sientas estrés o preocupación.", "amor": "Te sientes estupendamente ahora, en relación a ti mismo/a, a tu pareja actual y al mundo en general. Sientes tanta energía positiva ahora que todo el mundo querrá estar cerca de ti para sentir esas vibraciones. Si no tienes pareja, aprovecha la ocasión y echa un vistazo a tu alrededor.", "trabajo": "Acoge abiertamente la parte estimulante y protectora de tu ser. Recuerda que tus fuerzas siempre surgen de tus yacimientos internos. Mientras que todos miran hacia afuera, tú eres la única persona inteligente. Tú buscas las respuestas en tu interior. Es allí donde encontrarás las soluciones.", "frase": "Por muy loc@ que puedas creer que es #ARIES, piensa que por algo es un buen líder, #ARIES no va a perder, y SIEMPRE tiene una estrategia... SIEM PRE"}, "escorpio": {"personal": "Hoy tienes propensión a salir y gastar mucho dinero en artículos hermosos y costosos. Asegúrate de evaluar tus recursos y de establecer límites antes de salir de tu casa. Si no tienes cuidado, puede llegar a surgir un conflicto referido a los gastos compartidos. Es posible que la influencia astral de hoy fastidie todo si es que no te has preparado adecuadamente.", "amor": "La luna crece y mengua, ¡y también lo hace tu tolerancia! Hoy, tu deseo de mantener el equili-brio en tu vida amorosa y en tu carrera está demostrando ser perjudicial para tu salud. No hay tal cosa en este momento, y te has hecho intolerante a cualquier cosa que esté remotamente fuera de tu sentido de control.", "trabajo": "Estás yendo al campo de batalla en lugar de ir simplemente al trabajo. Sentirás cierta incomodidad con las personas que tengas contacto. Intentas tomar la engrapadora al mismo tiempo que otra persona y se chocan las cabezas. Es simplemente uno de esos días.", "frase": "#ESCORPIO sabe dónde está clavado, pero no siempre sabe hacia dónde va. Deja huella, eso si. Pise por donde pise."}, "capricornio": {"personal": "¡Este es un día perfecto para enamorarse! Puedes esperar que suceda cualquier cosa hoy. Incluso puedes conocer a alguien que esté dispuesto a amarte, apoyarte y escucharte cuando más lo necesites. Necesitas dejar atrás todos tus miedos y dudas en un día como hoy. Además, un poco de locura de vez en cuando no hace daño. ¡Lanza la precaución al viento!", "amor": "Tu amor puede sentir ahora un poco de inseguridad, aunque no es culpa tuya. Sin embargo, si quieres poner una sonrisa en su rostro, sabes exactamente lo que debes hacer: un poco de tu famoso encanto y tal vez una invitación a cenar fuera. ¿Ves? ¿No era fácil?", "trabajo": "Descubrirás que el único modo de remediar cierta situación será a través de la confrontación. Este método, por desgracia, no es una de tus especialidades (tú preferirías salir corriendo y esconderte). Sin embargo, debes recordar que huir no resolverá el problema.", "frase": "#CAPRICORNIO: eres un signo de tierra, y eres perseverante con tus cosas, eso si, con las de otros pierdes los nervios rápidamente..."}, "general": "Las cosas se quedan colgando en el aire durante la Luna fuera de curso, un aspecto que les cierra la puerta a temas incómodos. Poderosas emociones surgen con la Luna cuadrando a Marte esta noche, cuando podrías no saber qué hacer después. En caso de duda, busca un déjà vu. Ya has estado en esta situación antes."}