{"sagitario": {"personal": "Con la actual influencia planetaria, podrías desear liberar algo de energía acumulada. Podrías encontrar útil ir al gimnasio. O podrías desear tomar una larga caminata o un paseo en bicicleta. Querrás quemar algo de energía negativa. Canaliza esas emociones intensas en una dirección positiva. Te sentirás bien si logras transpirar y eliminar toxinas del cuerpo.", "amor": "Tú a veces santurrona actitud está teniendo un efecto negativo en tu mundo laboral. Tal está creando un aire de atrevimiento a tu alrededor que puede ser malinterpretado por un potencial amante como presunción. Las estrellas te aconsejan que trates de observar tu comportamiento desde la perspectiva de una tercera persona.", "trabajo": "De tu mente surgen ideas brillantes y hay potencia detrás de ellas. Todo lo que necesitas es la disciplina y la firmeza para que tus sueños se manifiesten en el plano de lo real. Aprovecha esta potencia para dar los pasos necesarios y convertir estos sueños en realidad. Concéntrate y dedícate a planificar y organizar.", "frase": "#SAGITARIO: en tus días buenos sueles reflexionar y meditar sobre cómo empezar a ser más paciente y tranquilo. Al rato lo olvidas."}, "general": "No te sorprendas cuando destellos de intuición sean encendidos por Venus en Piscis conjuntando a Neptuno. Si se siente bien hacerlo, llévalos contigo hacia el futuro. Mercurio se encuentra a punto de cambiar de signo esta noche. Espera cambios repentinos de humor y diálogo. Está bien, posiblemente alcanzaste el punto máximo dentro de una conversación y es hora de pasar a otra cosa.", "cancer": {"personal": "Hoy te encontrarás haciendo malabarismos en el trabajo con miles de cosas por hacer. La información irá y vendrá, y sentirás la necesidad de conducir las cosas que dan vueltas a tu alrededor. Ten presente que existe mucha atadura de emoción con esta información y deberás ser amable y tener dedicación con las personas con las que trates. La alineación astral definirá un tono abiertamente comunicativo y emocional al día.", "amor": "Un grupo de amigos ha decidido que este sea un maravilloso día para ti y la noche tendrá un toque romántico. Tu objetivo es forzarte totalmente a aceptar cualquier invitación sin que te importe el cansancio que sientas o lo que haya estado sucediendo en tu vida. Definitivamente valdrá la pena.", "trabajo": "Los próximos treinta días son un período repleto de inicios. Aprovecha el fin de semana para sintonizarte contigo mismo/a y con tus deseos. Estás comenzando de nuevo. Despréndete de lo viejo y haz lugar para lo nuevo. Este cambio te traerá mucho éxito.", "frase": "#CÁNCER: todo parece catastrófico, sientes que no puede ser peor. Tocas fondo. Te recuperas. Comienzas de nuevo. Al rato, pasa lo mismo"}, "geminis": {"personal": "El amor y el romance deben ir bien para ti. Sin embargo, hoy te puedes encontrar con que las cosas se ponen un poco incómodas cuando tú o tu pareja sospechan que hay algo que no es verdad, o que es sospechoso sobre la situación en cuestión. Es posible que alguien te ponga en una situación difícil cuando el velo del engaño de repente se levante y se revele la verdad. Podría ser necesario hacer explicaciones complicadas.", "amor": "Alguien del trabajo con quien has estado coqueteando puede hacerte saber también que tiene interés en ti. Después de semanas de haberse estado mirando mutuamente, un equipo celestial va a ayudar con el tipo de cosas de las que las invitaciones espontáneas están hechas. Si las circunstancias no permiten que ustedes dos se vean socialmente todavía, tengan paciencia.", "trabajo": "Las ideas aparecerán a borbotones, como si tuvieras un manantial en la cabeza. El teléfono no parará de sonar y recibirás muchos más mensajes que de costumbre. Hoy no es un buen día para faltar al trabajo por enfermedad (ni real ni imaginaria). Tú eres un miembro muy valioso del equipo. Habrá mucha gente intentando comunicarse contigo.", "frase": "#GÉMINIS: siempre preferirás firmar la paz antes de estar enfadado, pero eso si, tu no vas a pedir la paz si no tuviste la culpa."}, "piscis": {"personal": "Este es un día ideal para revisar tu situación financiera, así que saca tus estados de cuenta bancarios o informes de dividendos. Trata de fingir que estás con tu asesor bancario y describe tu situación con la mayor objetividad posible sin sobreestimar lo que ingresas o subestimar lo que gastas. No te arrepentirás de este proceso, ya que podrías evitar cometer algunos grandes errores en el futuro.", "amor": "¡Tienes hambre de amor! Hoy usa tu instinto, ya que el amor abunda. Esto ocurrirá sólo si te aseguras de no evitar lo inevitable. No temas... tal persona sentirá lo mismo. Disfruta del embeleso. ¡El aumento de la pasión con toda seguridad aliviará tu estado de ánimo!", "trabajo": "Contempla la posibilidad de salir antes del trabajo. Hoy no has logrado comunicarte con otros del modo que tú querrías. No tiene sentido que te empeñes o que intentes forzar una situación que simplemente no se concretará. Espera a que las cosas mejoren.", "frase": "#PISCIS es esa persona que te hace volverte mas inmaduro de lo que ya eres."}, "leo": {"personal": "Tu vida parece girar en torno al contacto humano. Eres una persona extrovertida, conversadora y que disfruta de reunir a la gente, pero últimamente has estado anhelando estar a solas. Hoy no ignores cualquier necesidad que sientas por estar en soledad. A pesar de que es una necesidad inusual para ti, es válida y deberías tomarla en cuenta.", "amor": "¿Qué tal un cambio de ritmo? O incluso un cambio de escenario. ¿No estaría bien? Sabes que te mueres por salir y todo lo que necesitarías sería que tu compañero/a de viaje se te una mediante una una invitación bien hecha, ¡así que adelante!", "trabajo": "La verdad, como un charco de barro, hoy carece de claridad. A medida que las horas pasen, los hechos se volverán aun más confusos. Hablar con otros te causará incluso más desconcierto. Por ende, trata de no tomar ninguna decisión importante. Espera hasta que las nubes desaparezcan y salga de nuevo el Sol.", "frase": "#LEO: Tu orgullo y tu corazón luchan a menudo, es por eso que casi siempre acabas perdonando al final, tu orgullo te dice que no, pero tu corazón que lo hagas…"}, "virgo": {"personal": "Trata de imaginar que estás en un taller creativo y que has renunciado a utilizar todas las herramientas habituales con el fin de encontrar nuevas maneras de darle forma a tu inspiración. Otro estilo creativo completamente diferente surgirá. Tus admiradores se sorprenderán, pero nadie estará más sorprendido que tú.", "amor": "Hoy es un gran día para ti en el amor, ya que tu relación está preparada para florecer. El propio Universo parece reforzarte al estar junto con tu amor, divirtiéndote, acurrucándose y consolidando la unión. Mejores días que este no son comunes. Que lo disfrutes al máximo.", "trabajo": "En tu interior algo está gestándose: está por nacer una idea. Lo sientes. Hay algo que crece dentro de ti. Estás en la primera fase de algo muy significativo, que también será muy emocionante. Ten en cuenta que hay gente que luchará para evitar que tu sueño se manifieste. Sé fuerte.", "frase": "#VIRGO: es mejor que te dejen sólo cuando estás enfadado, no presionarte y no intentar hacerte hablar sobre algo cuando NO quieres hacerlo."}, "libra": {"personal": "Hoy podría ser uno de los días más felices que has tenido en mucho tiempo. Tal vez vas a estar con una pareja romántica actual o potencial, e ir a lugares pintorescos cercanos. También puedes tener noticias de alguien cercano a quien no has visto desde hace mucho tiempo. Una escritora cuya obra te encanta podría publicar un nuevo libro. ¡Disfruta de un día plenamente agradable y estimulante!", "amor": "Hoy es un día para prestarle atención a tus sueños. Si estás tratando de conectar con una pareja romántica, tus sueños pueden estar mandando mensajes sobre a dónde ir y cómo conocer a esta persona en la vida real. Escuchar cuidadosamente prepara el escenario para que suceda esta vez.", "trabajo": "Incluso si no estás en el trabajo, cierta gente relacionada con tu trabajo tratará incesantemente de comunicarse contigo. Quizá te convenga dejar el teléfono descolgado y no responder tampoco los mensajes de correo electrónico. Este es tu día libre: intenta disfrutarlo.", "frase": "#LIBRA: eres demasiado impaciente y por no planear y tener un poquito más de paciencia las cosas no salen tan perfectas como en la teoría."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Dada la alienación planetaria, hoy sentirás ganas de conectarte con tus amistades. A veces trabajas tanto y te estancas tanto en los problemas que te niegas un poco la vida social. Ábrete a la energía positiva que los demás desean brindarte. Si alguien llama y te invita a cenar, ¡no te quedes en casa! Posterga esas obsesiones y permítete un descanso. El resultado podría ser una actitud más fresca y más equiparada.", "amor": "Hoy es un gran día para practicar compartir tu devoción con un amor actual o aprender a comunicarte de manera clara y amorosa con alguien que te gustaría conocer mejor. Muchas veces, damos por sentado que esa persona siempre estará ahí para nosotros. Tomarse el tiempo para expresar nuestra gratitud realmente ayuda.", "trabajo": "Asume la responsabilidad de tus propios actos en lugar de mirar hacia otro lado. Es tiempo ya de enfrentar los desafíos que se te presentan. Debes estar a la altura de las circunstancias, y no salir corriendo. Aférrate a la confianza que hay en ti.", "frase": "Los #TAURO son tranquilos pero no juegues con ellos en tema celos. Puedes sorprenderte porque ahí si no hay paciencia ninguna."}, "aries": {"personal": "Con la configuración astral de hoy, te vendría muy bien un cambio de escena. Si puedes tomarte el día libre, podrías disfrutar de un viaje fuera de la ciudad. O tal vez te diviertas juntándote con algunos amigos en un nuevo restaurante u otro sitio. En este momento necesitas estimulación. Las responsabilidades laborales o familiares pueden estar presionándote, y necesitas tomarte un pequeño respiro. Arriba el ánimo y trata de no estar tan serio.", "amor": "¿Estás de mal humor hoy? ¡Sorpresa... sorpresa! Tu actitud afecta directamente a tu vida amorosa. Así que, ¡ten cuidado! Tal vez puedes usar este caprichoso humor como herramienta de aprendizaje para que todo vuelva a la pasión; la alternativa no será muy buena.", "trabajo": "Que algo sea nuevo y diferente no significa que tengas que temerle. Esta persona o concepto no estaba en tu campo visual original, y por ello es probable que rápidamente hayas descartado la idea de involucrarte. Reconsidera tu posición.", "frase": "#ARIES puede estar hundido, rozar el fondo e incluso ponerse enfermo por decepciones con los demás, y cuando peor lo ves, cuando crees que ya no saldrá adelante, saca una fuerza sobrenatural para levantarse y decir a todos: He vuelto Se quiere demasiado a si mismo, aunque lo olvide a veces..."}, "escorpio": {"personal": "Este va a ser un día emocionante. Ciertamente será un día ocupado. Estás de humor para hacer algo diferente, ya que tu sentido de la aventura es mayor. ¿Por qué no invitas a algunos amigos a salir contigo esta tarde? Podrían ir a ver una película o a dar un paseo por el parque. Tienes seguridad en cuanto a disfrutar del cambio de ritmo.", "amor": "No te sobrepases ahora expresando tu adoración por los amigos de tu amante. Hoy sólo inflará sus egos y hará que se pregunten por qué los idolatras. Una expresión sincera pero más sutil de tu agradecimiento hacia tu amante y sus amigos funcionará mejor hoy.", "trabajo": "Sentirás que tu grupo de apoyo te suelta la mano. Quizás se te asigne una tarea con muy pocas precisiones sobre cómo completarla. No te preocupes. Ten confianza en ti mismo/a. Nadie te asignará nada que no puedas manejar.", "frase": "#ESCORPIO: cuando quieres, eres tan bueno ocultando tus emociones que a veces las personas olvidan que también puedes ser herido."}, "capricornio": {"personal": "Una gran fuerza se está reuniendo ahora para realizar una declaración audaz y un compromiso importante. Este tipo de movimiento reúne a generaciones y une a la gente en una revolución. Aparta los asuntos triviales y piensa globalmente. Infórmate sobre lo que está pasando en el mundo y adopta una postura más agresiva para luchar por lo que crees. Un pequeño grupo de personas inteligentes puede tener un impacto tremendo.", "amor": "Hoy, las cosas que se hagan bien en el terreno del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor! La pasión es la recompensa, ¿y que podría ser más gratificante que eso? ¡Se te devolverá tu bondad aumentada tres veces cuando menos te lo esperes!", "trabajo": "Únete a aquellos que transitan un sendero positivo de ascensión en vez de dejar que te arrastren al lodazal los predicadores del fin del mundo que ven solo el lado negativo de todo plan y siguen criticando indiscriminadamente los resultados de tu trabajo. Si esto implica que tienes que buscar otro trabajo, pues hazlo.", "frase": "#CAPRICORNIO: sin prisa pero sin pausa. Intentas mirar hacia atrás lo menos posible, porque el pasado es más de lo mismo."}, "acuario": {"personal": "Si estás involucrado en un trabajo intelectual de cualquier tipo, resiste la tentación de tirar todo lo que hay sobre tu escritorio y empezar de nuevo. Pensarás que nada de lo que haces está lo suficientemente bien hecho o es lo suficientemente meticuloso, y que tus trabajos no te dejaron nada más que clichés. Pero esto no es para nada así. Deja que este sentimiento pase solo. Y por todos los medios evita la crítica.", "amor": "Puedes confiar hoy en la sabiduría de las estrellas para encontrar el amor que llevas dentro. Algunas veces es fácil olvidarse de uno mismo. Es entonces cuando el amor que tienes dentro se desvanece. Sin tener conciencia de cuáles son tus propios dones, puede ser difícil atraer a otra persona que te valore de verdad.", "trabajo": "Hoy presenciarás una batalla de lo nuevo contra lo viejo. Quizá acaban de contratar a alguien que ahora está agitando las aguas con sus ideas radicales. Al principio puede que te cueste adaptarte. El desafío será que logres ser más flexible.", "frase": "#ACUARIO: puedes vivir en conflicto entre lo que crees que debes hacer y lo que estás haciendo, casi siempre estás en encrucijadas..."}}