{"sagitario": {"personal": "Tus emociones pueden enfriarse hoy, pero no dejes que eso te desanime. Para aprovechar al máximo este día, te tocara trabajar con la energía. Participa en las tareas que requieran de más disciplina y fuerza de voluntad. Ponte en tu modo serio y consigue que se hagan las cosas. Hazle frente a las tareas prácticas que requieran de una mano firme y una mente centrada. Puedes lograr bastante.", "amor": "Hoy una salida de algún tipo se cierne sobre los cielos. Saber que una vez más tendrás que separarte de tu pareja produce tristeza, pero debes resistir. Estos momentos deben bastarles hasta que se vean otra vez y no se pueden desperdiciar intentando satisfacer el inevitable dolor de la separación.", "trabajo": "No tengas miedo de revelar tu lado sensible, ni siquiera en el trabajo. Es bueno que la gente sepa que eres una persona perceptiva y en cierto modo delicada. No tienes por qué ser siempre un guerrero feroz. Suéltate, relájate y aminora un poco la marcha."}, "cancer": {"personal": "El arranque emocional de un vecino, familiar o compañero de trabajo podría hacerte sentir molestia. La alineación planetaria está agitando algunas energías intensas. La mejor forma de evitar la tensión y el desgaste de un arranque así es evitarlo. Si alguien a tu alrededor parece que va a explotar en cualquier momento ¡quítate del camino!", "amor": "Hoy no sacrifiques la dulzura sólo por el desánimo; ¡saboréala! Toma una decisión; después ponla en acción. No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada aunque esa no sea tu intención.", "trabajo": "Estás haciendo un gran esfuerzo para atender a otros y asegurarte de que cada tarea que emprenden les salga bien. Ahora pregúntate si estás haciendo suficiente para atender tus propias necesidades. Si la respuesta es negativa, comienza ya mismo a equilibrar la balanza."}, "geminis": {"personal": "La influencia del alineamiento astral de hoy significa que puedes estar pensando en dinero más que de costumbre. Si tus finanzas no se encuentran donde quisieras que estén, considera revisar tu presupuesto, gastos, ingreso y otros factores que puedan contribuir. Hablar con un consultor financiero te puede dar una nueva percepción y mejor direccionamiento para alcanzar tus metas. Investiga qué opciones tienes disponibles a explorar.", "amor": "¿Sabes de dónde realmente surge el problema? Tu pareja te necesita, pero realmente tú no la necesitas a ella. Eso no quiere decir que no la ames, simplemente significa que podrías vivir sin ella.", "trabajo": "Más allá de lo que realmente suceda, encontrarás una razón para quejarte o para sentir enojo o fastidio con alguien durante todo el día. No te dejes encerrar en esta trampa de negatividad. No hay necesidad, especialmente hoy. Súbete a un tren positivo."}, "piscis": {"personal": "¿Te sientes triste? Le pasa a todo el mundo. Llama a un amigo o vete a ver una película. Sal y haz las cosas que sabes que pueden ayudarte a superar esta depresión. Este no es el momento de retirarse. Tienes un poco de trabajo interno que hacer, incluso aunque no parezca conducir a ninguna parte. Puedes tener la impresión de que te han abandonado, pero sabes perfectamente bien que esto no es cierto.", "amor": "La pasión gobierna los cielos hoy, así que si tienes a alguien en mente a quien quieres acercarte, ahora sería un buen momento para hacer un movimiento. Esta persona probablemente tendrá el mismo interés, así que asegúrate de reservar tiempo esta noche para compartir tiempo juntos.", "trabajo": "Que algo sea nuevo y diferente no significa que tengas que temerle. Esta persona o concepto no estaba en tu campo visual original, y por ello es probable que rápidamente hayas descartado la idea de involucrarte. Reconsidera tu posición."}, "leo": {"personal": "Puedes encontrarte completamente en apuros sin ninguna razón en particular. Si no es así, detente y examina la situación. Es más que probable que cualquier malestar emocional que sientas se deba, de alguna manera, a la falta de libertad personal. Tal vez no te sientas libre emocionalmente o sientas demasiada restricción mental. Tal vez necesitas salir de tu situación actual por completo. Usa este día para buscar maneras de sentir más independencia en tu mundo.", "amor": "Hoy es un día apropiado para tomar las riendas de tu relación. No dejes que el amor te domine. En vez de eso, utilízalo para inspirarte. Has estado haciendo mucho para que tu relación funcione. Este es el día perfecto para empezar a disfrutar de ella en lugar de continuamente tratar de mejorar las cosas.", "trabajo": "El combinar tu espíritu pionero con la antigua sabiduría será recibido con gran éxito. Mantener un diálogo constante y honesto con las personas que te rodean será la piedra angular de tu apoyo. Estás en la posición perfecta para sobresalir."}, "virgo": {"personal": "El día de hoy quizás te invite a tomar un descanso de la rutina. La energía celestial en juego podría depararte algunas emociones muy fuertes en tu lugar de trabajo y crearte algo de incertidumbre sobre el futuro. Esto podría resultarte difícil de soportar. Por lo tanto, es momento de tomar distancia y pasar algún tiempo con amigos y familiares. Este tipo de períodos de descanso son necesarios para que aclares tus ideas y comiences de nuevo.", "amor": "Es tiempo de celebración, ¿por qué no eliges algún lugar exótico? De hecho, piensa en esto: haz una búsqueda en Internet de los lugares que siempre quisiste visitar. Luego, ¡revísalos junto a tu pareja y elijan uno! ¡Qué divertido!", "trabajo": "Deberás empujar y arrastrar a los demás por partes iguales para lograr el éxito que buscas. Tus objetivos pueden concretarse, cuentas con todo el apoyo que necesitas de los demás. Confía en ti mismo/a y en la gente a tu alrededor."}, "libra": {"personal": "Con la influencia de los planetas en este momento, decidirás ser más firme con las personas. En tu entorno laboral, podrías descubrir que se aprovechan de ti de alguna manera. Quizás tu personal no está trabajando lo suficiente. O quizás tu jefe ha comenzado a utilizar algunas de tus ideas sin darte el crédito correspondiente. Puedes remediar la situación si tienes fe y coraje. Habla y aclara las cosas.", "amor": "Puede que esa persona no sea lo que habías anticipado, pero puede que hoy te sorprendas de forma agradable. La configuración planetaria actual sacará su espíritu independiente y aventurero, y esto podría llevar a la diversión! Puede que no sea lo que esperabas, pero sin duda será un cambio agradable.", "trabajo": "Hay una idea, o tal vez sea un problema, que no te puedes sacar de la cabeza. Mientras más te concentras, más te perturba. Intenta distanciarte y ver las cosas desde otra perspectiva. Este patrón se repetirá durante las próximas dos semanas."}, "tauro": {"personal": "Conocidos relacionados con temas profesionales podrían visitarte hoy. Pueden permanecer más tiempo del esperado, pero eso es positivo. Tendrás un montón de interesantes debates que abrirán las puertas a empresas más prometedoras y a maneras de lograr el éxito con ellas. Si se distraen y hablan de otras cosas, ¿qué importa? Relájate y disfruta.", "amor": "Para los nativos de tu signo, es un día de introspección al considerar tu próximo paso en el amor. Puedes haber sentido confusión últimamente por las palabras o gestos de tu pareja, y este es el día para descubrir dónde están tus límites. Trata de que estos sean extensos al recordar que a veces, tanto tú como ella necesitan un poco de espacio.", "trabajo": "Trata de tener más confianza en tu trabajo y en la manera en la que lo presentas. La mayoría de las opiniones que tus empleadores se forman de ti tienen que ver con tu propia actitud y con tu propia confianza en el trabajo que haces. Expresa lo que tengas para decir con una sonrisa en todo momento."}, "aries": {"personal": "Gracias al reciente cambio en el astro, te concentras en temas relacionados con los valores, las finanzas y el trabajo. Es probable que estén rodeados de emociones fuertes, de modo que manéjalos con cuidado. Otras personas pueden ser muy susceptibles, particularmente en lo relativo a temas sensibles. Evalúa tu estilo de vida y lo que gastas y confróntalo con lo que realmente necesitas gastar para ser feliz.", "amor": "Si has estado trabajando en tu relación personal y preguntándote si estás llegando a ningún lado, no te preocupes. Esta ha sido una semana difícil, caótica en cuanto a tratar de entender las intenciones de los demás. Esto debería empezar a cambiar hoy, así que ten un poco más de paciencia.", "trabajo": "Estás en una muy buena posición para transformarte en una persona pionera, precursora y colonizadora. Acoge con los brazos abiertos ese espíritu de aventura y aplícalo a un área de trabajo o estudio que te apasione. Dale vuelta a la página. Verás que te espera una agradable sorpresa."}, "escorpio": {"personal": "Los recientes avances profesionales pueden hacer que te preguntes hacia dónde ir después. Podrías estar pensando en tomar un poco de tiempo libre para viajar o tal vez avanzar en tu educación. No es probable que quieras dormirte en los laureles. Esforzarse por alcanzar nuevos horizontes es importante para ti, y hoy es el día perfecto para considerar qué horizontes son los más importantes para ti ahora. Sin embargo, es importante tener seguridad. No sientes la necesidad de precipitarte por nada de momento.", "amor": "Hoy es el día de la verdad. Puedes tener la esperanza de que un prospecto romántico realmente valga la pena tu tiempo y energía. Tal vez esta persona no es exactamente la que pensabas que era correcta para ti, pero él o ella podría llegar a estar mucho más cerca de ello de lo que nunca podrías haber imaginado.", "trabajo": "Sentirás cierto aturdimiento durante la mayor parte del día. No te despertarás realmente hasta pasada la tarde. Hasta ese momento, no te presiones para hacer demasiado. Así sólo sentirás una gran decepción."}, "capricornio": {"personal": "Cuando se trata de tu trabajo y tu vida cotidiana, tienes un sentido mucho más agudo del tiempo y sus limitaciones. Se consiente de cuánto tiempo pasas durante ciertas cosas y pregúntate si realmente vale la pena el esfuerzo que pones en ello. La energía astral en juego de hoy sugiere que debes incluir más creatividad en tu escenario laboral.", "amor": "Ten cuidado porque toda esa fricción podría provocar hoy un incendio. El amor puede ser picante, con un sabor desconocido que puede quemar al principio. Pero si lo pruebas un par de veces más, no tendrás suficiente. Un amor que llegue hoy te mantendría tu emoción durante mucho tiempo.", "trabajo": "Harás maravillosos avances en el lugar de trabajo cuando comprendas mejor cómo funcionan las cosas a un nivel global. Percibe y comprende la naturaleza sinérgica de todo lo que te rodea. Ser consciente de esto te ayudará en tu trabajo individual."}, "acuario": {"personal": "Tus colegas pueden estar un poco en el filo. Vas a tener que elegir cuidadosamente tus palabras. Si te sientes como si estuvieras caminando sobre cáscaras de huevo, lo estás. Hay tensión definida en el aire. Y aunque no puedes identificar la fuente, sin duda puedes ver que se manifiesta en los rostros de tus compañeros de trabajo. Hoy no sería un buen día para realizar una crítica constructiva de ningún tipo. No causes problemas.", "amor": "Tal parece que has podido disfrutar de una gran cantidad de energía en el amor últimamente, lo que te ha permitido conectar a un nivel más profundo. Hoy, es el momento de tomártela con un poco más de calma para asegurarte de que tu empleo sea estable. Puede que tengas que poner más energía en tu vida profesional para asegurarte de que tu futuro sea en general brillante.", "trabajo": "El magnetismo de tu mirada será más intenso de lo habitual. Las personas que tengan contacto visual contigo se verán cautivadas de tal manera que prácticamente podrías controlarlas con la mente. El poder que tienes sobre los demás es mayor de lo que crees. Utilízalo con sabiduría."}}