{"virgo": {"personal": "Puedes contar con un día muy idílico y romántico hoy. Sientes una calidez y sensualidad especiales y tiendes a ver a tu pareja a través de lentes color de rosa. Es muy probable que tu pareja te vea de la misma manera. Si has estado esperando para una cena para dos, con champagne, velas y rosas rojas, este es el día apropiado. ¡Y no te olvides de la música de violín!", "amor": "Si esa persona especial está inusualmente intranquila, dale tiempo para pensar en ello. No significa que no tenga afecto o sentimientos hacia ti. Simplemente significa que tu cariño necesita de un tiempo a solas; la ausencia hará crecer el cariño.", "trabajo": "Hay una atmósfera de gran agitación en tu lugar de trabajo que te hace difícil estar pendiente de todas tus obligaciones. En vez de concentrarte, saltas de un lado a otro tratando en vano de anticipar qué sucederá a continuación. Respira profundo y trata de relajarte las veces que haga falta.", "frase": "#VIRGO necesita respuestas de todo y no excusas, ¿está claro?"}, "acuario": {"personal": "Hoy quizás sientas que tienes una gran fuerza en tu interior. Los planetas y su influencia pueden ayudarte a comprender algunas verdades fundamentales. Hoy te sentirás como si tuvieras a un hombre sabio a tu lado durante todo día. Si eres capaz de mantenerte con la mayor pureza y verdadera seguridad personal, nada podrá detenerte.", "amor": "Ahora podrías estar tan enamorado/a que te ciegues ante todo lo demás. El amor puede llegar a ser una emoción tan poderosa que bloquea a todas las demás. Para conseguir que este amor sobreviva trata de no dejarte llevar por tus emociones. Es mejor saborear el amor durante mucho tiempo que dejar que se consuma rápidamente.", "trabajo": "Mantente firme. Hay gente que dirá que tu postura es demasiado conservadora y otros que sostendrán que eres demasiado radical. Esto debe servirte como prueba de que todo es relativo. La gente siempre tiene muchas opiniones distintas. Defiende las tuyas y no te rindas.", "frase": "#Acuario cambia de rumbo sin ninguna razón aparente, lo mismo están contigo a fuego que de repente desaparecen por un tiempo, tú no ves las razones, ellos las tienen muy claras... "}, "cancer": {"personal": "Una vez que comienzas algo ya está a medio hacer, como dice el refrán. Esto ciertamente se aplica a ti hoy. Sí, es cierto que tienes una cantidad considerable de trabajo por delante, pero seguro que sabes que puedes hacerlo. Banal como pueda parecer, hacer una lista (no, no es necesario que la revises dos veces) te ayudará a dividir los proyectos en pedazos manejables. Es mucho más fácil centrarse sólo en el próximo paso en lugar de en la tarea hercúlea entera.", "amor": "Bendice este día por hacerte llegar un alma gemela para compartir tu vida. Si dedicas un momento a dar las gracias, puedes utilizarlo para dar gracias por todos los años que compartirán juntos. Después de dar una bendición, celebra tu amor, porque sólo aquellos que han querido han vivido realmente sus vidas.", "trabajo": "Te invade la frustración y te enredas porque hay muchas opciones y tienes demasiada energía pero muy poca idea de la dirección en la que te conviene avanzar. Busca la soledad para calmar tu mente y meditar. Para obtener respuestas, escucha atentamente tu voz interior.", "frase": "No es que #CÁNCER desconfíe o no, no se trata de eso, si no más bien de evitar momentos dolorosos... Por eso a veces puede parecer algo suspicaz..."}, "geminis": {"personal": "Es posible que desees mantener tu barco en equilibrio hoy, pero recuerda que no importa cuánto te esfuerces, puede que simplemente no sea posible. El viento está soplando bastante fuerte y puede que simplemente tengas que orientar las velas e ir a toda velocidad. Te moverás mucho más rápido, pero también significa que tendrás más propensión a volcarte. Arriésgate.", "amor": "Si su relación es tierna y joven, apóyenla pero dando tiempo para que la relación se mantenga en vigor por sí misma. Ahora que han creado un vínculo, los detalles de lo que suceda no son tan importantes como el pasar tiempo juntos de verdad. Con el tiempo, aprenderás lo que hace latir a este amor.", "trabajo": "¿Has estado intentando que se publique algún trabajo creativo? Si es así, es posible que logres ese objetivo ahora si envías ese trabajo a un boletín informativo o a un sitio web. El único problema podría ser que debes enfocarte en una sola posibilidad.", "frase": "#GÉMINIS: gastas demasiada energía en diferentes lugares y sí, en diferentes pensamientos, pero así eres tú, o mucho o nada..."}, "piscis": {"personal": "Tu carácter práctico debería ser apreciado con respecto a los aspectos predominantes. Hay una poderosa fuerza que te ayudará en cualquier tarea que emprendas con una gran fuerza de voluntad para lograr las cosas. Siéntete libre de hacerle frente a los detalles y tareas domésticas que han estado reclamando tu atención. Es hora de lograr quitar a estas cosas del camino.", "amor": "Para ti, la libertad es la clave en el amor. Pero hoy, puedes sentir menos libertad de la habitual debido a una cierta presión de tu pareja. Te puede pedir más de lo que puedes dar, y te toca a ti establecer los límites saludables. Piensa en lo que realmente puedes ofrecer.", "trabajo": "Mientras que tú intentas desesperadamente animar a todo el mundo, parece que todos quieren desalentarte. El día trae un peso a nivel emocional que te hace muy difícil mantenerte alegre y jovial. Da lo mejor de ti para lograrlo.", "frase": "#PISCIS: no te rindes a la primera, es más, si algo o alguien te importa de verdad, siempre agotarás todas las posibilidades. TODAS."}, "leo": {"personal": "Estás en la recta final ahora. Despídete de tus preocupaciones. Tus esfuerzos valdrán la pena cuando la gente escuche tus consejos y trate de complacerte. Aunque algunos detalles de tu vida amorosa todavía tienen que ser resueltos, durante un tiempo todo estará tranquilo. Has pasado meses en este proceso de autotransformación y te mereces un poco de descanso.", "amor": "Es evidente que tu relación está en un punto de inflexión, pero si no quieres que sea un punto de ruptura, es imprescindible un cambio de actitud. ¡Y eso va para los dos! Si quieres cambiar, no busques un catalizador. Simplemente examina lo que tienes en frente de ti.", "trabajo": "Tómate el tiempo que sea necesario para explicarle a alguien una solución que tal vez no logre entender tan rápido como tú. Tu velocísimo cerebro absorberá este novedoso concepto con facilidad, pero hay gente a tu alrededor que no cuenta con los mismos recursos. Hoy, dedícate a ayudarlos.", "frase": "#LEO: Si alguien solo trae disgustos a tu vida, no tienes problema en decir ADIÓS, aunque duela, aunque cueste y aunque te joda, primero te quieres tú a ti mismo, después al resto..."}, "sagitario": {"personal": "El intelecto y los sentimientos están totalmente unidos hoy, sobre todo cuando se trata de amigos. Tu comprensión básica de los demás también es mejorada por un sentido más agudo de la intuición. Es posible que te intereses por una causa de algún tipo, tal vez metafísica, social, ecológica o de carácter humanitario. Podría haber más de una que te parezca atractiva en estos momentos. Usa tus capacidades mentales y emocionales ampliadas para discernir qué es lo mejor para ti.", "amor": "Es posible que hayas experimentado el difícil final de una relación larga y que ahora tengas miedo de quedarte en soledad. Tus temores son probablemente injustificados, ya que una nueva relación está a la vuelta de la esquina. No hay nada como un nuevo amor para ayudarte a olvidar el dolor del pasado.", "trabajo": "Ya sea que estés en tu lugar de trabajo o no, este no es un buen momento para tomar ninguna decisión importante relacionada con tu carrera. Hoy tu mente funciona con altibajos. Si tomas decisiones, es posible que las cosas no resulten como las habías planeado. Date un descanso.", "frase": "#SAGITARIO a veces puede ser sensible, pero no te confundas, saben poner fuertes paredes si les haces daño. Y no serás capaz de atravesarlas..."}, "libra": {"personal": "El éxito y la buena fortuna podrían aparecer ante ti hoy. Sea lo que sea, probablemente te harán sentir una satisfacción y euforia especiales en relación a tus logros. Querrás decírselo a todos, pero esto puede resultar frustrante, ya que algunas de las personas a las que se lo quieres decir no están disponibles hoy. Evita comentar nada hasta que puedas informar a las personas más cercanas a ti. Necesitas y deseas su apoyo.", "amor": "Simplemente di que no. ¡Mañana lo agradecerás, igual que tu actual pareja! Se impone el darse de topes con la realidad. Si no te satisface tu situación actual, ¡acaba con ella! ¡La infidelidad no es en absoluto un sustituto de la honestidad! Es el momento de dar un paso adelante y de decidir.", "trabajo": "Incluso si no estás en el trabajo, cierta gente relacionada con tu trabajo tratará incesantemente de comunicarse contigo. Quizá te convenga dejar el teléfono descolgado y no responder tampoco los mensajes de correo electrónico. Este es tu día libre: intenta disfrutarlo.", "frase": "#LIBRA en tres palabras: sociable, indeciso y positivo."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La burbuja en la que has estado viviendo desde hace tanto tiempo puede estallar hoy. Podrías enfrentarte a algunas decepciones reales. Trata de no dejar que esto te desanime. Trata de tener en la mente el panorama general lo mejor que puedas. Recuerda que los viajes, las reuniones y los días de diversión siempre se pueden reprogramar, y entonces tendrás el placer de esperar con ganas estos eventos una vez más.", "amor": "Hay una gran energía hoy ya que estableces nuevas metas personales en tu vida romántica y te preparas para una nueva relación. Incluso si has estado con tu actual pareja durante ya algún tiempo, sentirás que la Tierra se mueve otra vez. Eres un auténtico torbellino en el amor.", "trabajo": "Te sientes muy bien y quieres contagiarles a los demás este sentimiento. Tu estado de ánimo es óptimo y te llevas muy bien con todos. Estés o no en el trabajo, este es el momento para conectarte con la gente a tu alrededor.", "frase": "#TAURO: odias que no te comprendan. De hecho, o son rápidos y se enteran o NO repites las cosas dos veces. No gastas tu tiempo con algun@s."}, "aries": {"personal": "Un evento social en tu vecindario podría conectarte con personas que comparten tus inclinaciones espirituales e intelectuales. Como resultado, es probable que hagas nuevos amigos y pases mucho tiempo en el teléfono con ellos en los próximos días. Si no tienes pareja, una de esas personas podría resultar ser un potencial interés amoroso. Si eres escritor o artista, espera que te llegue mucha inspiración como resultado de todo esto.", "amor": "Una persona de tez clara (o rubia o pelirroja), y muy bella está a punto de cruzarse en tu camino, y estarás más que feliz de llegar a conocerle. De hecho, ya que la belleza te enamora tanto, estarás feliz de reunirte con esa persona, e incluso puedes llegar a conocerle mucho mejor de lo que esperabas.", "trabajo": "Se te ha presentado una oportunidad sin que tuvieras que salir a buscarla. No la dejes escapar. Puede llevar bastante tiempo que las cosas se den de la manera en que deseas, pero si siembras en la tierra adecuada ahora, podrás cosechar inmensas recompensas a largo plazo.", "frase": "#ARIES: si en una puerta pone no entrar, entras en menos de quince segundos, y si no, al menos, te asomas."}, "escorpio": {"personal": "Podrás tener la impresión de que si pudieras comprarte las cosas que deseas, todo estaría bien. El aspecto en juego de hoy te recuerda que no debes confiar tanto en los bienes materiales para alcanzar un estado mental de satisfacción. El otro problema es que quizás apuestas buena parte de tus sentimientos a las acciones o emociones ajenas, por lo cual te resulta difícil sentirte feliz cuando tienes los pies sobre la tierra.", "amor": "Si vas a viajar, sin duda lo vas a hacer sin tener un itinerario claro. Después de todo, el objetivo -al menos para ti- de viajar es tener algo de libertad, que es lo que persigues. Simplemente asegúrate de llevarte a tu cariño. Si no tienes pareja, sin embargo, puede que sí haya alguien en el itinerario de las estrellas.", "trabajo": "El trabajo de investigación que realices tendrá grandes recompensas. Por fin encontrarás la pieza que habías estado buscando para completar el rompecabezas. Ahora todo se acomoda en su lugar. Estás en el lugar correcto, en el momento adecuado.", "frase": "#ESCORPIO: te gustaría hacer más caso a tu cabeza y dejar a un lado la pasión para no cometer los mismos errores pero eres como eres. Siempre"}, "capricornio": {"personal": "Puedes sentirte como un caracol que emerge de su concha. Cuando nadie esté mirando, saca la cabeza con cuidado y dirige tus antenas para leer el mundo exterior. Cuando ves a una criatura como tú, sientes comodidad y sales de tu caparazón un poco más. Ten cuidado con dejar que tus defensas bajen demasiado, porque un pájaro grande y hambriento puede estar buscando cena.", "amor": "Hoy podría ser el día en que te des cuenta que te has enamorado de uno/a de tus mejores amigos/as. Probablemente siempre has visto a esta persona como una gran amistad pero nunca le habías considerado nada más que eso. Hoy los amigos podrían convertirse en amantes.", "trabajo": "Hoy es un día genial para ti en muchos aspectos. El más importante es el hecho de que comienzas una nueva fase de cuatro semanas. Este período te alentará a combinar tus esfuerzos con los demás. Tus inquietas tendencias sociales serán tu mayor recurso.", "frase": "#CAPRICORNIO: entender tu carácter es cualquier cosa, menos fácil. De nada sirve pelear contigo. Puedes parecer inofensivo pero eres letal."}, "general": "El mundo de los negocios nos enseña que las emociones se deben de dejar en casa - una tarea que se hace más fácil cuando la Luna forma sextil con Saturno el día de hoy.  Esta noche, los solteros podrían caer en un ligero enamoramiento que dure un solo minuto mientras Venus conjunta a Plutón bajo la Luna saliéndose de su curso. Por lo menos no va a alterar la dinámica de la vida para siempre, ¿cierto?"}