{"virgo": {"personal": "Inspiración es la palabra clave para hoy. Una actitud optimista y entusiasta podría llevar a imaginaciones poderosas que pueden adoptar formas sólidas, como planes para futuros proyectos. Podría tratarse de algo relacionado con los negocios, el arte, o que tenga que ver con tu casa de alguna manera. Sea lo que sea, este es un buen día para poner esos planes en marcha. Todas las señales indican éxito en cualquier proyecto iniciado o terminado hoy.", "amor": "Vístete, agarra a tu divertida pareja y sal hoy. Es hora de jugar, y si alguien sabe cómo hacer que una tarde sea divertida, eres tú, y ese entusiasmo es positivamente contagioso. Por supuesto, puede ser que desees volver a casa temprano y ahorrar algo de energía para acurrucarte con tu amor.", "trabajo": "Este es un muy buen momento para ir a trabajar a otra ciudad o para cambiar de puesto. Incluso un cambio pequeño puede tener un gran impacto en tu vida. Mudarte a un poblado cercano o simplemente a otra oficina puede cambiar notablemente tu actitud con respecto a tu trabajo y tu percepción del mismo.", "frase": "#VIRGO: es mejor que te dejen sólo cuando estás enfadado, no presionarte y no intentar hacerte hablar sobre algo cuando NO quieres hacerlo."}, "acuario": {"personal": "Nueva información sobre oportunidades de carreras, negocios y expansión personal podría sacudir hoy tu sistema de valores. Esto es un hecho positivo, aunque puede ser un poco desconcertante para ti en este momento. Tu vida bien podría tomar un giro diferente a partir de hoy. Un deseo por el placer inmediato puede ser satisfecho mediante la programación de una cena romántica con un amante. Olvídate de los cambios que estén sucediendo por un tiempo ¡y disfruta de la noche!", "amor": "¿Te sientes especialmente valiente hoy? Por supuesto que sí. Los cielos han decidido que cualquier persona que se cruce en tu camino sentirá la ira de tu signo. Trata de moderar tu ira cuando se trate de un ser querido, o puede que no lo vuelvas a ver durante mucho tiempo.", "trabajo": "Por el esfuerzo que haces para ser práctico/a y firme con respecto a tu situación laboral, es posible que ya no estés en contacto con el lado creativo y más arbitrario de la ecuación. Aprovecha este día para liberar tu mente. Al flotar mansamente entre las nubes encontrarás las respuestas.", "frase": "#ACUARIO: cuando te hacen daño, sueles tragártelo y superarlo sólo aunque a veces se acumulan las heridas y estallas. No te gusta preocupar."}, "cancer": {"personal": "Logra que tu naturaleza caprichosa vuelva a ser realista. Es importante que los demás también tengan la palabra. No interrumpas cuando hablen. Mantén la boca cerrada y los oídos bien abiertos. La realidad te devolverá hoy lo que hayas sembrado, sea favorable o no. Este es un buen momento para dar un paseo por el bosque y volver a conectar con la Tierra.", "amor": "Hoy las cosas parecen positivas en el frente de las relaciones. Cenar fuera dará lugar a una ocasión propicia y también puedes aprender un par de cosas sobre la naturaleza humana. El compromiso será también importante hoy. Si tu cita quiere comida tailandesa... ¿por qué no?", "trabajo": "Muéstrate abiertamente de un modo en el que normalmente no lo haces. Por lo general eres una persona reservada y casi impenetrable. Por eso, hay gente que se ha formado ideas falsas de ti. Hoy es un buen día para adoptar una actitud mucho más desenvuelta y erradicar esas falsas ideas.", "frase": "#CÁNCER puede enfadarse, pero no siempre va a decírtelo en el momento, prefiere relajarse y decírtelo después, eso sí, las cosas se arreglarán..."}, "geminis": {"personal": "Espera que las energías planetarias de hoy eleven tu conciencia social. Es posible que te distraigan pensamientos sobre las personas sin hogar que veas hoy o sobre un especial de televisión sobre bebés con SIDA. Es posible que reflejes tu conexión y responsabilidades hacia la humanidad. ¿Por qué no dejas de lado un poco de tiempo o dinero para la obra de caridad de tu elección? Si sientes estos impulsos, ¡no dudes en actuar!", "amor": "No te pongas de mal humor ahora. Claro, tú y tu pareja pueden haber discutido últimamente, sobre todo si un miembro de la familia está, al menos a los ojos de tu pareja, interfiriendo en sus vidas, y lo ha hecho durante algún tiempo. No hagas que tu pareja se sienta mal por ello. ¡Puede estar en lo cierto!", "trabajo": "Hoy tu estado de ánimo no es muy bueno. Es una suerte que no estés en el trabajo porque tu ánimo sería aun peor. Si, en cambio, tienes que trabajar, haz un esfuerzo por buscar, entre la gente que te rodea, la paz en vez de la guerra.", "frase": "Claro que #GÉMINIS se irrita fácilmente pero en ocasiones, ni siquiera sabe él mismo por qué, no te estreses..."}, "piscis": {"personal": "Es probable que los asuntos del corazón se compliquen un poco. Tal vez tienes la sensación de que alguien te está ignorando y es muy testarudo al respecto. Tal vez esta persona te está ninguneando y se niega a tratar contigo hasta que te arrastres hasta ella con una disculpa. El problema es que tu orgullo es terco, y tu opinión sobre el asunto también lo es, lo que hace difícil cualquier solución.", "amor": "Hoy es el día en el que una cita a ciegas podría convertirse en amor. Si no crees en las citas a ciegas, este es un buen momento para comenzar a hacerlo. Podría suceder que surja la oportunidad para una, así que prepárate. Intenta escaparte de tu rutina y aprovecha la oportunidad si surge.", "trabajo": "Ha llegado tu momento de brillar. Tienes más influencia de la que piensas en tu trabajo. La gente te respeta y tiene fe en tus ideas. Abre paso para que tus planes y proyectos lleguen al primer lugar de la fila. Así llamarás la atención de la gente y el éxito llegará.", "frase": "A #PISCIS no le gustan ni las reglas, ni las normas, ni la órdenes."}, "leo": {"personal": "Cuidado con una pequeña sacudida que se puede producir cuando alguien cercano a ti pise el freno en tu relación. Los conflictos pueden surgir sobre la base de la necesidad de una mayor estructura y estabilidad. El desequilibrio entre la diversión y el cuidado de los asuntos prácticos está consiguiendo destruir poco a poco lo bueno que tienes en marcha. Corta este problema de raíz tan pronto como te sea posible.", "amor": "Este es el día para hacerte valer en el amor, así como en todo lo demás. Tú pareja te mira en búsqueda de fuerza y dirección, así que este no es el momento para nadar hacia aguas más pacíficas. Toma las decisiones necesarias para que te puedas subir a ese trono muy pronto.", "trabajo": "Es probable que tu mente te juegue una mala pasada hoy. Una idea que parezca demasiado buena para ser verdad probablemente lo sea. Alguien intenta darte participación en un nuevo acuerdo o proyecto. No te apresures a comprometerte. Hacerlo te desestabilizará en más de un sentido.", "frase": "#LEO: nada empieza ni termina sin que tú des la aprobación. Es así. Orgulloso, el que falla no vuelve a tu vida. O al menos, nunca como antes..."}, "sagitario": {"personal": "Si eres una persona artística por naturaleza, espera una ráfaga de inspiración hoy junto con una compulsión irresistible para iniciar un nuevo proyecto y trabajar hasta que puedas ver al menos algunos resultados. Si nunca te ha atraído el arte antes, de repente puedes sentir ganas de intentarlo, tal vez utilizando la tecnología informática. Sin importar qué sea, es muy probable que obtengas una gran cantidad de placer, así que ve por ello.", "amor": "¿Últimamente no sabes dónde estás cuando se trata del amor? ¿Te sientes como si estuvieras nadando hacia la superficie de la nada? Bueno, ¡también lo siente esa persona especial! Tienes que abrir la boca y expresar esto, ¡si no esta pelea amorosa va a descontrolarse!", "trabajo": "La tregua de ayer ha llegado a su fin. Este es un día nuevo. Encáralo como corresponde: con una actitud nueva. Tienes muchos motivos para entusiasmarte y dentro de ti está el potencial para lograr múltiples victorias. Hoy, casi nada está por encima de tu capacidad.", "frase": "#SAGITARIO: pueden hacerte daño y puedes aguantar, pero el día que se te cruza el cable, fin. Los tratas como si jamás los hubieras conocido"}, "libra": {"personal": "Algunos visitantes que vienen de lejos podrían venir a verte hoy y causar caos temporal en tu hogar. Sin embargo, te alegrará verlos ya que van a tener una gran noticia y fascinante información para transmitirte a ti y tu familia. Querrás presentarles a otros amigos que comparten tus intereses. Esto podría dar lugar a un gran lío en casa, pero te divertirás de todos modos. ¡Prepárate para una noche muy social!", "amor": "No te olvides de cuidar de ti hoy independientemente de si te apetece o no. Por supuesto, es difícil cuidar de sí mismo cuando lo único que haces es preocuparte por el estado actual de tu vida amorosa. Pero no te preocupes, el futuro parecen tener un aspecto mucho más positivo.", "trabajo": "La receta para el éxito está en tus manos, ¡aprovéchala! En vez de divagar, elige un problema concreto y pon manos a la obra. Tienes la capacidad para dar saltos enormes en el trabajo hoy. Sácale el jugo a la energía que se ha acumulado a tu alrededor. Si te propones avanzar con seguridad, nada ni nadie se cruzará en tu camino.", "frase": "#LIBRA: es raro que no hayas tenido éxito ya, pero si es así, no importa, porque lo tendrás. Eres capaz de conseguir las cosas hasta dormido"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "En la actualidad se necesita gente que invente nuevas direcciones, ya sea en política, ciencias sociales, humanidades o religión. Por sobre todo, necesitamos gente lista para tomar los primeros pasos en nuevas direcciones y así podamos ver si ciertas ideas son viables. La energía astral en juego te dará la inspiración necesaria para hacer tal en este momento. Tienes la capacidad de dirigir, así que ya puedes ir empezando.", "amor": "¿Sientes la competencia? ¿Sientes que tu vida amorosa está ante un grave riesgo debido a una tercera persona? ¿Le has expresado esto a tu pareja ya? Un consejo... ¡NO LO HAGAS! Las estrellas están jugando contigo y este sentimiento de malestar pasará.", "trabajo": "Cada vez que haces una sugerencia descubres que no es recibida con el respeto que tú esperas y que no genera comentarios positivos. Hoy, por algún extraño motivo, tus ideas no armonizan con las propuestas de los demás. Tal vez lo mejor sea que te vuelvas al silencio.", "frase": "#TAURO: debates absolutamente todo. Todo tiene una explicación, tuya o de los demás. El problema para los otros es que casi nunca cedes."}, "aries": {"personal": "Tu conversación con los demás podría adquirir un cambio inesperado que te dejará sin habla. Quizás te encuentres en una de esas situaciones en la cual de pronto todos comienzan a descargar todos los hechos que conocen con respecto a cierto tema. De pronto se armó un concurso y el ganador es el que más datos aporte. Trata de no involucrarte en este espíritu competitivo infantil. La energía celestial de hoy sugiere que hay formas más saludables de llevar a cabo una discusión.", "amor": "¿Sabes de dónde realmente surge el problema? Tu pareja te necesita, pero realmente tú no la necesitas a ella. Eso no quiere decir que no la ames, simplemente significa que podrías vivir sin ella.", "trabajo": "No importa hacia dónde mires: da la impresión de que en todos lados hay tensión. Las rígidas ideas de otras personas se interponen en tu camino y dificultan tu avance. Este no es el mejor momento para presionar a los demás, o para tratar de convencerlos de algo en lo que no creen. Trata de hacer tiempo a un costado de la cancha.", "frase": "#ARIES: no eres predecible. Puedes estar super calmad@ y de repente ponerte a gritar como un/a loc@ por algo que no debieron decir o hacer."}, "escorpio": {"personal": "Este es un día en el que un poco de atención o reconocimiento largamente esperados te llegan. Has terminado con los problemas que experimentaste durante el mes pasado y has entrado en un período más tranquilo. Los que hace poco sólo podían criticarte no pueden encontrar palabras suficientes para elogiarte. Tómate los elogios en serio. No hay nada de malo en sentir felicidad por uno mismo.", "amor": "Las señales del camino celestial te dicen que reduzcas la velocidad, pero ni siquiera las ven cuando el amor te consume tanto. Si tienes vendas sobre los ojos, los planetas dicen que hay algunas curvas peligrosas delante. Ten cautela, pero también ten fe en el amor porque tiene el poder de los deseos de dos personas para seguir con vida.", "trabajo": "Tu personalidad bondadosa y sociable se verá recompensada. Los otros son tus mejores aliados: te ofrecerán apoyo y aliento. Además, gracias a los consejos que recibes, lograrás mucho más que si estuvieras avanzando solo/a.", "frase": "A #ESCORPIO le gusta hacer cambios drásticos de vez en cuando, como un nuevo look, un viaje, cambiar de carrera, lo que sea, pero RADICAL"}, "capricornio": {"personal": "Desearás tener una conversación seria con alguien para aclarar ciertos temas. Tienes involucramiento emocional en este asunto, y te apasiona el resultado final que se manifiesta. Que no te sorprenda si esto lleva a un debate en el cual tú u otra persona cambian de opinión de un momento al otro. Los debates intelectuales, filosóficos o políticos serán extremadamente alborotados, y tú probablemente te tragues el anzuelo completo.", "amor": "Finalmente, el sentido común ha regresado a tu planeta hoy, así que echa un vistazo más de cerca. Si has retenido algo que parecía que habías perdido debido a una ganancia reciente, los planetas estarán de acuerdo en que tienes bastante fortuna. Lo que has observado es la lucha oculta entre lo nuevo y lo viejo.", "trabajo": "Hoy tu naturaleza flexible será un factor esencial en el trabajo. Tu habilidad para transitar múltiples y complejas situaciones con facilidad será la clave para el éxito. Tienes la capacidad de presentir qué posición te corresponde y cuál es tu rol en el asunto. Confía en esos instintos.", "frase": "ERROR, ERROR, esa jodida mala costumbre de #CAPRICORNIO de guardarse las cosas hasta que explota..."}, "general": "Se te alerta no juzgar demasiado rápido bajo la energía lunar de hoy. Bien podrías cambiar de opinión antes de que termine la jornada de trabajo - o incluso antes. El romance está en el aire, pero no se puede planificar nada por adelantado debido a la Luna en Virgo de esta noche saliéndose de su órbita."}