{"virgo": {"personal": "La imaginación se combina con las habilidades intelectuales para permitirte realizar cambios creativos en tu casa. Esto podría ser algo menor, como la compra de plantas o un proyecto de gran envergadura, como la remodelación o redecoración de tu hogar. Elijas lo que elijas hacer, es muy probable que canalices una gran parte de tu energía hacia ello ahora mismo con el fin de producir los resultados con los que tú y los demás miembros de tu hogar puedan estar felices. ¡Diviértete!", "amor": "Hoy, pasa menos tiempo preocupándote por QUIÉN tiene razón y más tiempo centrándote en lo QUE está bien en la relación. Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! De hecho, eso es lo que mejor sabes hacer.", "trabajo": "Sabes que tu estado de ánimo no es el mejor posible. ¿Para qué hacer de cuenta que lo es? No tiene sentido convencer a todos de que te sientes bien cuando en realidad no es así. Te está haciendo falta más apoyo emocional, y no deberías tener miedo de buscarlo. Hay gente que está en deuda contigo, gente que te debe ese apoyo.", "frase": "#VIRGO: Intentas ser independiente porque no te gusta que nadie en tu vida te controle, ni te mande, ni juegue contigo, pero a la vez, si estás bien clavad@ con alguien, te cuesta mantenerte, y te dejas llevar, y te jode mucho…"}, "acuario": {"personal": "Un pariente cercano puede estar enfermo o con problemas y es posible que te preocupes un poco hoy a causa de la falta de comunicación con esta persona. Los intentos de llamar podrían dar lugar a mensajes de voz repetidos o a que no haya una respuesta. Sin embargo, ten cuidado con mantener la concentración y la objetividad. Tu familiar está, probablemente, recuperándose de lo que le ha estado molestando. Recuerda, el que no haya noticias es una buena noticia. Ten paciencia.", "amor": "Hoy el lenguaje corporal de tu pareja te proporcionará información útil. Mantente alerta. Si en-tiendes en qué consiste la pregunta, será mucho más fácil entender la respuesta, sobre todo cuando se trata de ti. ¿Qué crees que quiere realmente tu pareja de ti?", "trabajo": "Aunque durante los últimos días te has sentido como desconectado de todo, ese no es motivo suficiente para bajar los brazos o pensar que no eres capaz de igualar a la competencia. Descubrirás que algunos roles se han invertido y ahora la persona que marca el ritmo y el rumbo eres tú.", "frase": "#ACUARIO: te cuesta tomar decisiones, aunque sabes lo que quieres, odias que te lleven al límite, prefieres todo más relajado, sin estrés."}, "cancer": {"personal": "Los asuntos de negocios toman un giro repentino para mejor. Puede ser necesario realizar papeleo. Un nuevo sentido de confianza en ti contribuye a esta evolución, y cuantas más cosas buenas te pasen, más seguridad sentirás. Tu aspecto físico podría asumir más importancia en tu mente de lo habitual, ya que vas a querer que tu aspecto esté en consonancia con lo que sientes por dentro. Compra ropa nueva y sigue trabajando. ¡El cielo es el límite!", "amor": "Los planetas indican que estás pensando en una nueva persona y que tienes ganas de pasar el día con ella. Y a pesar de que ya podrías estar viendo a alguien más, te has convencido de que esta última es sólo una amistad, así que no hay problema. Ten las cosas claras antes de llevar esto al siguiente nivel.", "trabajo": "No renuncies a ese importante proyecto en el que vienes trabajando. Puede que el mismo no represente mucho para los demás, pero es muy importante para ti. Por eso, no dejes que el proyecto pierda impulso y se desvanezca. Es muy probable que hoy logres enormes avances.", "frase": "#CÁNCER: demostrarás todo lo que sientes sin pensarlo demasiado, si te dan confianza, no dudarás en mostrarte tal y como eres..."}, "geminis": {"personal": "Un extraño mensaje podría venir de una persona que no deja su nombre y cuya voz no reconoces. Podría, sin embargo, sonar importante, por lo que podría molestarte a lo largo de la tarde. ¿Cómo puedes devolver una llamada cuando no sabes quién era esa persona? No hagas ninguna locura. No merece la pena angustiarse por esto. Si es importante, la persona volverá a llamar. Recuérdalo a medida que pase el día.", "amor": "Hoy podrías pensar más en serio qué es lo que quieres en una relación. Podría ser un buen momento para escribir una lista de cualidades en una pareja que sean atractivas para ti y ponerla en un lugar prominente. Esto puede ayudar a mantener la atención en tus deseos.", "trabajo": "Hoy tendrás muchísimo que hacer, pero está bien que así sea. Utilizarás la energía que te ha sido dada para concretar grandes logros en muchas áreas diferentes. Arremete contra todas esas tareas simples y rápidas. Elimínalas de tu lista de obligaciones. Verás que puedes lograr un alto grado de eficiencia.", "frase": "#GÉMINIS: Siempre lo intentarás una vez más antes de darte por vencido, es más, aunque te des por vencido, lo vuelves a intentar después..."}, "piscis": {"personal": "Este será un día rico en reflexión. Eres capaz de observar lo que está pasando a tu alrededor al mismo tiempo que te conservas a cierta distancia. Las ambiciones de otras personas te entretendrán ya que parecerán más caricaturas que personas reales. Dar un paso atrás así te beneficia mucho. Deberías hacerlo más a menudo.", "amor": "Hoy es importante prestar atención a los detalles; busca las respuestas a los problemas más grandes en las cosas pequeñas. La vida está tratando de enseñarte algo sobre el amor y te lo está diciendo suavemente. Asegúrate de escuchar o la vida lo dirá más claro; seguro que no quieres eso.", "trabajo": "Hoy alguien en el trabajo te echará una mano, y esa ayuda significará mucho para ti. De repente, una situación que parecía perdida se invierte, cambia para bien. Tus amigos en el trabajo te brindan una ayuda mucho más valiosa de lo que tú creías posible.", "frase": "#PISCIS: a veces no te cuidas demasiado, y lo sabes, te centras en vivir el día a día como si el mañana no existiera y en parte llevas razón"}, "leo": {"personal": "Una discusión con tu pareja podría hacerte sentir mucho desánimo y algo de depresión hoy. Sin embargo, probablemente sientes demasiada conmoción como para discutirlo con él o ella. Pasa el día ocupándote y sacando fuera tu frustración. Olvídate de eso por un tiempo. Esto debería permitirte ver la situación de manera más objetiva, de modo que tendrás el estado de ánimo apropiado para arreglar el problema cuando llegue la noche.", "amor": "Ha llegado el momento de la diversión, y las estrellas que tienes encima estarán felices de ayudar. Sin embargo, es posible que tengas que mimar un poco más de lo habitual a tu amor; no es que eso sea algo malo. Lo que damos vuelve a nosotros por lo menos multiplicado por nueve.", "trabajo": "Trabaja con pasión. Este no es el momento de vacilar. No derroches tiempo y energía en intentar tomar una decisión; simplemente decídete por algo y consíguelo. Encara tus obligaciones con convicción, todos los que te rodean te recompensarán.", "frase": "#LEO enfadado empezará casi todas las discusiones, las buenas y las malas. No se calla. No aguanta ni una. Y si le da la gana, te provocará."}, "sagitario": {"personal": "Querrás responder a tus flujos creativos que circularán libremente hoy. No reprimas las ganas de cantar, componer, pintar o escribir. Vas a estar en el pleno florecimiento de la creatividad, así que saca el mayor provecho de ella. Serás capaz de hacerte cargo de tus obligaciones diarias y aún así hacer espacio para tu expresión creativa. Escucha los mensajes que recibas en tu corazón y deja que salgan de golpe.", "amor": "¡Reevalúa! El amor va a parecer brutal hoy. Los asuntos del corazón pueden parecer un poco complicados en los últimos tiempos, pero no te preocupes porque este es un día para aprender de los errores del pasado. Las estrellas te están pidiendo que mires en tu interior para buscar la verdad; no la puedes encontrar en una aventura de una noche, contrariamente a la creencia popular.", "trabajo": "La sensación de estancamiento te está deprimiendo. Quizá sientas que estás pedaleando en falso. Hoy es el día para encontrar la salida a este atolladero. Actúa con confianza y acepta la verdad de la situación. Busca las respuestas en tu interior.", "frase": "#SAGITARIO: a veces puede parecer que piensas incluso DOS veces las cosas antes de hacerlas pero...NO. Te mueves por tus impulsos SIEMPRE."}, "libra": {"personal": "Tu capacidad de concentración se verá reforzada hoy. Si tienes estudios o trabajo que atender, este será un momento oportuno para ello. Los pasatiempos que requieren mucha concentración también pueden estimular tu cabeza. Incluso si una manada de elefantes en estampida corre a través de tu espacio, es poco probable que pierdas la concentración. Termina tus tareas más intensas y después disfruta del día.", "amor": "No te lo juegues todo a una carta hoy, especialmente en los asuntos del corazón. Por favor, deja las líneas de comunicación abiertas y mantén una actitud positiva. De esta manera atraerás la energía, y eso es justo lo que necesitas.", "trabajo": "Te verás envuelto en una batalla verbal con alguien que dice demasiadas tonterías y no está bien informado. No pierdas la compostura en una situación así. Apégate a lo que sabes es cierto y simplemente confía en ti mismo/a.", "frase": "#LIBRA adora estar en silencio (ratitos de vez en cuando), sólo con sus pensamientos, idealizando y viviendo la imagen perfecta de como deberían ser las cosas"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es cierto que provienes de una clase social determinada, como cualquiera de nosotros. Pero, ¿debes identificarte con sus valores por el resto de tu vida? Estos valores alguna vez podrán haber sido tuyos, pero toma en cuenta que posiblemente ya no tengan conexión con tu vida. La energía astral te aconseja avanzar y liberar tus ataduras con el pasado.", "amor": "El ardiente deseo enciende las estrellas esta noche. En cuanto tú y tu nuevo amor estén solos por primera vez, no serán capaces de quitarse las manos de encima. Puede que toda la frustración y deseo acumulados sean demasiado para ambos. ¡Simplemente, disfruten!", "trabajo": "Hoy hay gente que no está para bromas. Ten franqueza y claridad con todos al hablar y mira a tu interlocutor a los ojos. Si tratas de jugar con alguien no te ganarás su respeto. Trata de lograr que tus contactos verbales (o de cualquier otro tipo) sean simples, sintéticos y concretos.", "frase": "#TAURO: sabes que te tomas tu tiempo para todo, que tienes aguante, y que todo llega tal y cómo dijiste que llegaría tarde o temprano."}, "aries": {"personal": "La tensión entre tú y un socio profesional podría crear dudas sobre tu futuro profesional en la situación actual. No pierdas demasiado tiempo preocupándote por ello. Puede que no seas consciente de ello ahora, pero los asuntos profesionales y el dinero van bien y es probable que sigan así por mucho tiempo. Por supuesto, eso depende de ti y de lo que te dispongas a hacer para mantenerlos así.", "amor": "El reciente éxito de tu pareja está provocando tus celos, ¡y te horroriza sentirte de esta manera! No te castigues porque esto es propio de la naturaleza humana... y tienes derecho. Pero, por favor, anota tus sentimientos en un diario o grítalos a la nada.", "trabajo": "Una gran oportunidad espera por ti. Ten presente que hay otros que también están interesados. Saca a relucir tu espíritu de competencia y no le temas a los que persiguen el mismo tesoro que tú has venido buscando desde hace algún tiempo. Procede con confianza.", "frase": "Los #ARIES son sinceros hasta el momento en que la pasión se extingue. Si el fuego se apaga, se apagan muchas cosas..."}, "escorpio": {"personal": "El aspecto en juego de hoy te está pidiendo que renueves tu compromiso con tu espiritualidad. La energía celestial te ilumina esta área de tu vida. Quizás tengas inspiración para visitar una iglesia de grandes vitrales de colores, un hermoso bosque u otro lugar espiritual  y absorber toda la energía. Durante el día tus emociones se intensificarán y quizás te descubras llorando sin razón alguna.", "amor": "Ahora las estrellas te recomiendan permanecer firme. Las próximas semanas te permitirán hacer más locuras, pero en la actualidad estás haciendo exactamente lo que es necesario para poder tomarte unas vacaciones románticas con tu pareja en algún momento. La paciencia es clave hoy.", "trabajo": "La buena fortuna te seguirá durante todo el día. Si alguien ofrece darte una mano, haz a un lado el escepticismo. Confía. Es parte de la suerte que hoy te mereces. Te has ganado esta ayuda gracias a todo lo que tú has ayudado a otros.", "frase": "#ESCORPIO siempre está alerta, es desconfiad@, mucho, y puede parecer reservad@ y misterios@, solamente está calibrando tus pasos y tus actos..."}, "capricornio": {"personal": "En este momento tus pasiones se encuentran elevadas. Si has estado desarrollando un interés romántico en alguien, tus emociones por esta persona podrían salirse de control. Podrías seducirla con un poema de amor o invitarle a una velada espectacular en la ciudad. Si ya tienes pareja, querrás pasar momentos íntimos con tal. La energía astral en juego te alienta a ser audaz al expresar tu afecto.", "amor": "Es posible que el Universo haya provocado una mala conexión, malas instrucciones o incluso la cancelación de los planes de esta noche. Trata de ser paciente con tu pareja. Mañana será, sin duda, un día mejor y la próxima vez podrías ser tú quien tuviese problemas y necesitase de comprensión.", "trabajo": "Has generado una situación en la que no sientes total comodidad. En alguna parte del camino has perdido la conexión con tu verdadero ser y tu propio fin. No te quedes en esa difícil posición. Es hora de seguir el camino y avanzar.", "frase": "#CAPRICORNIO prefiere vivir la vida a solas que con gente que sólo da problemas. Para estar mal acompañado mejor estar solo. Lo tienes claro"}, "general": "Esta mañana, obtén los hechos, pero evalúalos cuidadosamente. Comprueba con el fin de trata de evitar posible información errónea. Ten un Plan B cuando la gente encuentre razones para retrasarse esta tarde. Por la noche, tiernamente cultiva amistades cuando Venus comience a viajar en Acuario. La amistad también es un vehículo importante cuando de amor se trata."}