{"sagitario": {"personal": "Tiendes a ser una persona abierta al hablar de cosas del pasado y de temas inconscientes que te preocupan que antes ni pensabas en mencionar. Es probable que tu familia sea un campo de especial atención gracias al aspecto en juego de hoy. Este es el momento perfecto para tomar el teléfono y llamar a tu madre. Lo más probable es que puedan unificar criterios sobre temas en los que antes discrepaban.", "amor": "Las estrellas te traen el deseo del compromiso. Puede que quieras que el nuevo amor se comprometa con la relación antes de que tú lo hagas. Intenta liberarte y simplemente diviértete. Al final, descubrirás que este es un enfoque mucho más gratificante.", "trabajo": "Tienes entre manos varios proyectos importantes en los que has venido trabajando durante un tiempo. Sin embargo, la mayoría de las veces descubres que tienes que postergarlos. Este es el momento para abocarte de lleno a ellos –sí, con todas tus energías. Durante el día de hoy, si te atreves, lograrás enormes avances.", "frase": "#SAGITARIO: no te atas, no te complicas y no dejas que nadie te manipule. Si no eres libre, no eres feliz. Y si no confían en ti, tampoco."}, "general": "El día de hoy comienza un periodo de diez días de entendimiento intuitivo. Las personas tienden a saber lo que otros están pensando sin que nada haya sido dicho mientras Júpiter se opone a Neptuno. ¡No juegues esta noche! Las emociones no deben ser alteradas bajo la Luna en Escorpión. Las parejas deben evitar tocar sus puntos débiles y decir lo que más podría perjudicarles.  ", "cancer": {"personal": "Las asociaciones, posiblemente relacionadas con negocios, están a la orden del día. Podrías encontrarte en discusiones que tienen que ver con esas asociaciones, así como con contratos y otros documentos. También puedes reservar un tiempo durante el cual puedes concentrarte en una relación romántica, una nueva o una actual que está cambiando y creciendo. Este es un buen momento para tomar decisiones, ya que tu mente ahora está particularmente centrada.", "amor": "Aquí está el tema del dinero de nuevo, aunque esta vez, sin embargo, puede ser provocado por la perspectiva de viajes. Incluso si es un viaje de un día, podrías estar pensando en salir con tu amor, y ya es hora de que pasen algún tiempo a solas. Adelante. ¡Disfruten de la bien merecida diversión!", "trabajo": "Tu enfoque ingenioso, obstinado y a veces severo y distante puede no ser el método más efectivo para la comunicación durante las próximas semanas. En lugar, debes relacionarte con las emociones de los demás y comprender de dónde provienen.", "frase": "#CÁNCER: puedes aguantar muchas cosas pero NO que te amenacen. Sacas el genio que tienes dentro y todo acabará mal seguro."}, "geminis": {"personal": "Este sería un momento maravilloso para volver a leer un libro que no lograste comprender del todo la primera vez. O quizás lo disfrutaste tanto que te gustaría repetir la experiencia. El aspecto en juego de hoy te recuerda que no hay reglas establecidas para hacer las cosas. Recuerda que vamos haciendo las cosas a medida que avanzamos. No pienses que debes encontrarle un sentido a tus emociones, ni sientas que tus canciones tienen que seguir una rima.", "amor": "No importa lo mucho que ames a alguien, siempre se puede encontrar alguna falla. La cuestión que hay que responder es: ¿por qué centrarse en los defectos en vez del amor? Puede que tengas que enfrentarte a tus miedos en cuanto a acercarte demasiado a fin de dar el siguiente paso en esta relación.", "trabajo": "Aunque todo el mundo parezca estar de tu lado, ten cuidado. Existe la posibilidad de que cierta persona esté utilizándote como un mero instrumento para obtener lo que quiere. Aunque no entiendas del todo las motivaciones, ten mucho cuidado, sobre todo de no revelar así como así tus más importantes secretos.", "frase": "#GÉMINIS necesita destacar, abrumar con su simpatía o con su ingenio, es capaz de arrastrar a su terreno casi a quien quiera."}, "piscis": {"personal": "Hoy las situaciones románticas se manifestarán y te pedirán que ahondes en lo profundo de tu ser más de lo que sueles hacerlo. La energía astral de hoy te pedirá que te abras a los demás. Las sociedades son el enfoque de este día y debes asegurarte que harás las cosas con la ayuda de los demás en vez de encargarte de todo a solas. Las relaciones con los demás definirán un precedente importante para las siguientes cuatro semanas.", "amor": "Hoy, da y acepta sólo lo mejor. Estás en el rumbo correcto, dirigiéndote en la dirección adecuada en lo que se refiere a tu vida amorosa. El pasado se está sanando, el presente se está intensificando, ¡y el futuro de este amor tiene un aspecto ciertamente muy positivo!", "trabajo": "Sorprenderás a los demás con tu increíble velocidad y eficiencia. Surcarás aguas desconocidas con gran confianza y predisposición. Los demás recurrirán a ti en busca de consejo y orientación. Estás en tu mejor momento. ¡Ve por el premio mayor!", "frase": "#PISCIS: eres intuitivo, conoces a las personas con sólo mirarlas, y eso, te da ventaja. Mucha."}, "leo": {"personal": "Te darás cuenta que eres alguien a tomar muy en cuenta. Aún si algunas veces sientes que las personas se las arreglan para pasarte por encima o aprovecharse de tu bondad, éste no será el caso en un día como el de hoy. Tu habilidad para sostener tus decisiones se encontrará muy fortalecida. Aprovecha esta energía diciendo lo que piensas en el trabajo y en tu casa. Ten la seguridad de que te escucharán.", "amor": "Hoy te puedes sentir con ganas de divertirte, así que ten en cuenta que tu duende interior sabe exactamente cómo guiarte una vez que está fuera. El amor puede convertirse en un juego de conquista para ti en el que no hay ganador. Las estrellas te aconsejan parar y buscar la forma de usar el amor para romper un patrón destructivo.", "trabajo": "Alguien con más autoridad que tú intentará imponer su dominio. Al hacerlo, puede llegar a avergonzarte en frente de todos. No tengas miedo después de abordar en privado a esta persona, de explicarle que una demostración de poder de ese tipo no es algo apropiado.", "frase": "#LEO: el rey del zodiaco puede ser orgulloso, mandón, incorregible, dominante pero también tiene su corazoncito, y más si se enamora..."}, "virgo": {"personal": "Con el aspecto en juego hoy, tus convicciones espirituales sobre la hermandad, el amor y la humanidad saldrán a la superficie y sentirás la compulsión de hablarle a la gente de tus verdades místicas. Desafortunadamente, ellos no sienten la compulsión de escucharte. Prepárate para un rechazo más o menos total. El mundo es un lugar demasiado racional y materialista para ti a veces.", "amor": "Hoy es un día muy divertido, divertido, divertido para los nativos de tu signo, ya que el mundo se abre para apoyar todas tus relaciones. Si estás buscando un tipo de relación amorosa más comprometida, es posible que tengas que reclamarla primero. Tu pareja puede estar pensando exactamente lo mismo, pero es demasiado tímida para dar el primer paso.", "trabajo": "Puede que te hundas en una pila de trabajo que no te resulta muy atractiva. Intenta delegar tanto como te sea posible, asigna las tareas a la gente que puede hacerlas mejor que tú. No tiene sentido pelear una batalla que casi está perdida –no seas cabeza dura. Emplea tu tiempo en las cosas que te salen bien.", "frase": "Como a #VIRGO le de por pensar algo mucho se lo acaba creyendo aunque solo sea parte de su imaginación. No le des pie a pensar cosas raras."}, "libra": {"personal": "Los descontentos, malos entendidos y errores del pasado de repente te resultarán irrelevantes a la luz de los nuevos acontecimientos positivos de tu vida. Sentirás más inspiración de lo usual, y por consiguiente te será más fácil liberar los sentimientos negativos y seguir hacia delante para crear nuevas oportunidades, éxitos y felicidad. La energía celestial actual hace todo esto posible. Arriba ese ánimo y ve por lo mejor.", "amor": "Hoy los planetas te traen puro amor y cada momento es como explorar un nuevo país de las maravillas. El don del amor es una fuerza vital y ahora te llena con su vigor. No te resistas; en vez de ello, comparte la alegría que te proporciona con tu nuevo amor y disfruta de las múltiples emociones que surgen de esa conexión.", "trabajo": "Ya sea que te hoy trabajes o no, te costará desconectar la parte de tu mente dedicada a tu labor profesional. Sin embargo, es posible que surjan ideas novedosas relacionadas con tu trabajo: no te desenchufes completamente del ámbito laboral. Ten a mano lápiz y papel.", "frase": "#LIBRA: no te desesperes tan rápido cuando no puedas conseguir algo YA sobretodo porque puedes desesperar mucho a los demás y lo sabes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Es un buen día para disfrutar de la energía del cambio. Dada la configuración planetaria, te pedirán ser parte de un nuevo grupo. Quizás haya una reunión de personal en el trabajo o de alumnos en la escuela en donde podrás pararte y ofrecer tu opinión. Serás capaz de sentirte más líder ya que juntarás a varias personas. Decidirás conducir un movimiento político para realizar algunos cambios en el trabajo.", "amor": "Cuando alguien de una relación pasada intenta manipularte para controlarte, simplemente evita a esa persona y deja que pase la tormenta. Este problema pasará antes de que te des cuenta y las cosas volverán a la normalidad. Encuentra a alguien con quien ser positivo/a y evita la negatividad.", "trabajo": "Estés o no en tu lugar de trabajo, te sientes muy distanciado/a de la gente con quien trabajas. No permitas que esta sensación te inhiba. Simplemente sé tú mismo/a. Si te preocupas ahora sólo lograrás que las cosas empeoren después, y la semana recién empieza.", "frase": "#TAURO enfadado quizás no utilice siempre la violencia directa, pero si no hay disculpas te la guarda hasta el final. Así que cuidado..."}, "aries": {"personal": "Reprochas con demasiada frecuencia a tu pareja por no darte la independencia suficiente. Y a la vez tratas de estar tan cerca de ella ¡que eres tú quien crea el dilema! Hoy la energía astral en juego te impulsará a que reclames tu independencia y te liberes de ese miedo constante a que tu pareja te vaya a abandonar. Confía en que no es preciso estar en la misma habitación con la otra persona para que te ame.", "amor": "Hoy tienes un coraje mayor del habitual, así que asegúrate de saber lo que quieres. Podrías tener la oportunidad de descubrir la identidad de una persona que te admira en secreto y que podría traer oportunidades excitantes en forma de relación. Ábrete y aventúrate y tendrás éxito.", "trabajo": "Ser amigable con los demás te traerá más suerte y prosperidad de lo que tú crees. Mantente abierto/a a la gente nueva y a las ideas nuevas en vez de hacer esfuerzos conscientes para bloquearlas. Algo viene hoy hacia ti que resultará ser muy redituable.", "frase": "#ARIES: has nacido expresar tu opinión sin avergonzarte de nada, para desobedecer y para ser tu mism@ ante cualquiera."}, "escorpio": {"personal": "Hoy puedes tener muchas ocupaciones. Este es un buen momento para acabar de hacer las cosas. Hay un sentimiento de disciplina que te está ayudando a mantener el enfoque. Las emociones son sofocadas, y eso puede ir a tu favor. Limita todo a los hechos en cuestión, y el trabajo podrá continuar mucho más eficazmente que si los problemas simples se convierten en grandes dramas.", "amor": "Para ti hoy puede ser el día apropiado para forjar nuevas conexiones en tu entorno social que puedan dar lugar a nuevas posibilidades de relaciones en el futuro. Esa no es la única razón por la que debas aceptar invitaciones sociales en este momento, pero ciertamente ayudaría. Simplemente relájate y sé tú. No hay necesidad de preocuparse por lo que podría pasar.", "trabajo": "Estás en marcha, no te detengas ahora. Puede que otros se derrumben; no te detengas a levantarlos y ayudarlos con su carga. Haciéndolo te demorarás aun más. Debes concentrarte en tus asuntos y mirar hacia adelante.", "frase": "#ESCORPIO: estás aquí para tener el control, para odiar a tus enemigos y amar con locura a los tuyos, para atraer a tu vida lo que quieras."}, "capricornio": {"personal": "A pesar de que tus perspectivas financieras han sido positivas durante las últimas semanas, hoy deberás controlar tus gastos. Ciertos acontecimientos, como una abundancia de cuentas en el correo, dificultades en tu negocio o carrera, reparaciones inesperadas de tu hogar o tu auto, te harán sentir un poco de inseguridad con respecto a tus finanzas. No hay necesidad de gastar de más, sólo recuerda los méritos de mantenerte dentro de tu presupuesto.", "amor": "Si has estado pensando en echar raíces con una pareja, el día de hoy te proporciona las circunstancias adecuadas para que esto suceda. No es suficiente con decir lo que quieres o necesitas. Necesitan tomar una decisión concertada. Ya sea vivir juntos o construir una casa, este es un día para construir un nido.", "trabajo": "Es probable que hoy la gente vaya a trabajar con la lengua muy afilada. Trata de no tomarte en serio lo que digan. Lo que hay que recordar es que hablarán más rápido de lo que son capaces de pensar, por lo cual pueden surgir toda clase de enfrentamientos. Haz todo lo que esté a tu alcance para evitar peleas infantiles.", "frase": "#CAPRICORNIO: cuando te centras en hacer algo, eres el mejor. Sabes que nadie puede echarte en cara nada, porque todo te lo has ganado tu."}, "acuario": {"personal": "Un nuevo y atractivo interés puede haber capturado tu imaginación. Podrías tener dificultades para pensar en muchas otras cosas, así que podría ser una buena idea tratar de encontrar maneras más beneficiosas de perseguir este tema. Tus habilidades para el estudio en profundidad se ven reforzadas por la intuición, por lo que la lectura podría resultar especialmente beneficiosa en estos momentos. Las clases y los talleres podrían proporcionarte asistencia, así como información. ¡Descubre lo que funcione mejor para ti!", "amor": "No pasa nada por romper unas cuantas promesas o compromisos hoy. Tienes la desesperada necesidad de superar esta ansiedad que sientes. Estás aguantando demasiado y tu vida amorosa está sufriendo un poco como resultado. Es un círculo vicioso que se parará sólo CONTIGO.", "trabajo": "Aunque te parezca que estás perdiendo la guerra, es posible que hoy llegues a ganar con tu ejército una importante batalla. Para lograrlo, persevera y mantén siempre una actitud positiva. Esta vez puedes triunfar –siempre y cuando seas capaz de confiar en ti y en tus habilidades. Ten presente que la victoria puede ser tuya.", "frase": "#ACUARIO suplicará muy poco, si quieres salir de su vida tienes la puerta abierta, de par en par."}}