{"virgo": {"personal": "Un golpe de suerte inesperado podría llegarte hoy, - algo que nunca hubieras esperado ni en un centenar de años. Podría parecer como un sueño hecho realidad, sin embargo, podría afectar a tu vida de alguna manera. Podrías encontrarte frente a una decisión: ir por ella y cambiar tu modo de vida o dejarla pasar y aceptar el riesgo de que otra gran oportunidad nunca aparezca. ¿Quién dijo que la vida era fácil? Piensa en ello.", "amor": "Hoy, busca visión e inspiración para despertar tu vida amorosa, y sé consciente de que a veces son sutiles y requieren que prestes mucha atención. Los sueños y fantasías guardarán la clave de cómo hacer para conseguir lo que buscas en el dominio del amor.", "trabajo": "Estés o no en el trabajo, el día de hoy será muy productivo para ti. Serás capaz de aparejar recursos e información de un modo muy eficiente, creando así la receta perfecta para el éxito. Aplica esta receta a cualquier cosa que hagas.", "frase": "#VIRGO: si te tratan mal no se queda ahí, no...tu hieres de vuelta y huyes, pero te quedas cerca para ver que has causado el daño deseado..."}, "acuario": {"personal": "Éste es un buen día para los contactos y para la presentación con nuevas personas. La influencia de la alineación astral te expondrá a algunas caras nuevas. Mantén algunas tarjetas a la mano para poder dar la información de tu contacto. Comparte tu correo electrónico con los demás para poder intercambiar ideas. ¡Estarás en posición de ayudar a alguien, y por supuesto, lo que va, vuelve!", "amor": "Los asuntos financieros reclamarán un poco de tu atención ahora, y lo más probable es que la atención de tu pareja sea atraída por ellos también. Si tal siente verdadera molestia por préstamos que has hecho que no han sido devueltos o asuntos similares, hazle la promesa de consultarle la próxima vez.", "trabajo": "La gente tomará todo mucho más en serio. Ten cuidado, fíjate con quién bromeas. Es posible que tu sentido del humor sea malinterpretado. Ante todo, pragmatismo y síntesis: mejor será que tus actos se ciñan estrictamente a las reglas.", "frase": "#ACUARIO: es mejor que nadie te pida explicaciones, si las das, será siempre porque tú quieres. Odias que te exijan. Por la fuerza nunca."}, "cancer": {"personal": "Tu paseo por el Universo de posibilidades que amas también ha llegado a su fin. Es hora de que vuelvas a la tierra y te unas al resto de nosotros. Tienes más esperanzas que la mayoría de las personas. ¡Entiende que necesitas de tu imaginación y coraje para el futuro! Hoy, puede que tengas que tomar una decisión profesional importante.", "amor": "Puedes notar que estás teniendo extraños recuerdos sobre amantes del pasado. Pero eso no significa que tomases la decisión equivocada. Al analizar las relaciones pasadas, estás aprendiendo por qué te liberas de ciertas cosas para que nuevos amores puedan entrar y satisfacer tus necesidades actuales. ¡Prepárate para algunos cambios divertidos!", "trabajo": "Tu cabeza no para de dar vueltas y te cuesta mucho controlar tu mente. Intenta desacelerar. Para ello, respira profundo al menos tres veces. Y recuerda que debes evitar la frustración. La clave para aclarar tus anárquicas ideas y organizar tus confusos pensamientos será la buena comunicación.", "frase": "#CÁNCER: impulsivo, te lanzas casi siempre antes de ver el lado malo de las cosas. Después lo ves, y si, a veces es demasiado tarde. Lo sabes"}, "geminis": {"personal": "Hoy es un buen día para revisar trabajos hechos en el pasado. Podría serte útil mirar viejos archivos o documentos. O podrías tomar ideas nuevas mientras miras documentos de aquellos primeros días. Examina tu sendero laboral pasado y descubre algo útil. Podrías cruzarte con un nombre, número telefónico o un concepto que te sirva de inspiración. La influencia de los planetas te está alentando a honrar las conexiones con tu pasado comercial.", "amor": "Una vez más es el momento de que centres todas tus energías en tu pareja, lo cuál no suena nada mal, especialmente para alguien a quien lo que más le gusta es que le amen. En cuanto puedas, recuerda cancelar todos tus planes y decirle a tu pareja que haga lo mismo.", "trabajo": "Tu buena disposición y tu manera honesta de abordar las cosas te ayudarán a sumar muchos puntos en el trabajo hoy. Asegúrate de ser cortés con todo el mundo. Una actitud positiva -más que tus conocimientos o habilidades- será lo que te dé esa ventaja que hace tiempo buscabas.", "frase": "Que sí, que #GÉMINIS tiene dificultad en concentrarse, en definirse, a veces está más en las nubes que en la tierra pero... es tan adorable..."}, "piscis": {"personal": "Hoy la gente cercana podría parecer mucho más seria de lo habitual. Podrías incluso decidir alejarte de ellos e ir a esconderte a solas durante el día, por ejemplo, en un cine, viendo la película de la tarde. Pero no vas a encontrar la película que deseas ver. No trates de escapar de la gravedad del momento, puedes llegar a ser incluso más serio/a que la gente de la que estás huyendo.", "amor": "Hoy parece un día auspicioso; aunque sólo hay una pequeña opción para esta oportunidad así que debe ser abordada esta semana, o tu amor puede cambiar de opinión. Sé firme, ¡las estrellas prometen resultados duraderos!", "trabajo": "Puedes aprender algo de los demás si retrocedes un paso y te abstienes de criticarlos. Su manera agitada de hacer las cosas puede asustarte al principio, pero luego verás que su habilidad para realizar tareas múltiples es muy útil. Adopta algunas de sus técnicas.", "frase": "#Piscis puede sentir millones de emociones a la vez, y emociones contrarias, pasar de amar a odiar, de la alegría a la tristeza, del nerviosismo a la calma en segundos, las cosas le afectan y simplemente las exterioriza... "}, "leo": {"personal": "Hoy tendrás charlas poco usuales y perspicaces con las personas. La energía astral te incitará a compartir momentos íntimos con tus compañeros de trabajo y tu familia. Se expresarán cosas profundas y poderosas. Si prestas atención, aprenderás mucho sobre las personas en tu vida. Como las personas se abrirán a ti mostrando sus sentimientos íntimos, debes de ser capaz  de comprenderlos y confortarlos.", "amor": "Alguien nuevo y emocionante podría fácilmente entrar a tu vida hoy. Si esto sucede, trata de no presionarle. Esta persona podría avanzar a un ritmo más lento que tú, pero eso no quiere decir que no tenga interés. Si persistes, este encuentro podría compensarte de manera muy gratificante.", "trabajo": "Es probable que hoy termines enredado en un drama emocional en el trabajo -a pesar de que el mismo no tiene nada que ver contigo. Haz todo lo que puedas para mantenerte alejado de este conflicto, concéntrate en tus labores y en tus propias necesidades. Válete exclusivamente de ti mismo/a.", "frase": "Todo lo que hace #LEO lo hace con pasión, para hacerlo sin ganas, mejor no lo hace, es simple y sencillo..."}, "sagitario": {"personal": "Una energía fuerte y dinámica hacia algo que te movilizará espiritualmente se pondrá en acción con mucha emoción inconsciente que saldrá de lo más profundo de tu ser. Tu ciclo emocional mensual se está acercando a su cierre y consolidarás tus lecciones de las últimas cuatro semanas. El aspecto del día sugiere que existe mucha cantidad de tensión involucrada en este proceso.", "amor": "¡Qué emocionante es un insinuación! ¡Las chispas vuelan y seguirán volando hoy! Disfruta de la atención que estás recibiendo de esa persona especial... porque no va a ser constante. Pero eso no es motivo para lloriquear; simplemente disfruta de lo que tienes por lo que es.", "trabajo": "Puede que estés un poco deprimido/a a causa de un colapso reciente en tu situación laboral. Quizá te has quedado sin trabajo, o te han dado un puesto nuevo con pocas horas y menor sueldo. No te castigues por esto. Trata de verlo como una oportunidad y no como una tremenda tragedia.", "frase": "La parte espiritual de #SAGITARIO es más complicada que cualquier religión. Por eso le cuesta explicar lo que siente, pero lo tiene claro."}, "libra": {"personal": "La alineación celestial de hoy te está pidiendo que no actúes tan estrictamente hacia ti. Puedes verte de modos muy diferentes gracias a las formas diferentes en que te miran personas diferentes. Íntimamente, es probable que sientas una profunda soledad, si bien admitirlo puede resultarte difícil ya que siempre te rodeas de mucha gente. La clave es poder mantener con firmeza tu propio sentido de identidad, con o sin la presencia de los demás.", "amor": "La vida es real, no una película, así que deja de intentar seguir un guión para encontrar el amor. Las películas provocan la ilusión de la vida real, pero realmente están hechas para tu entretenimiento. Toma hoy la decisión de escribir tu propia historia de amor en lugar de tomar el ejemplo de una fantasía creada por otra persona.", "trabajo": "Hoy tu naturaleza flexible será un factor esencial en el trabajo. Tu habilidad para transitar múltiples y complejas situaciones con facilidad será la clave para el éxito. Tienes la capacidad de presentir qué posición te corresponde y cuál es tu rol en el asunto. Confía en esos instintos.", "frase": "#LIBRA: tu lado bueno hace que seas equilibrado y justo pero tu lado malo te hace exigente, y si, reacciones con ira si amenazan tu paz..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Con el aspecto en juego hoy, tu energía estará desparramada por todos lados. Comenzarás varios proyectos al mismo tiempo, resultándote difícil concluirlos a todos. O comprarás varias cosas y las dejarás apiladas en tu casa. Habrá mucho desorden físico o mental en tu vida hoy. ¡Trata de mantener concentración en una cosa a la vez para no perder el control!", "amor": "Es un día lleno de indecisión para ti ya que puedes sentirte sin bases y sin ataduras. Una relación, o el aspecto de una relación, está llegando a su fin para que algo nuevo pueda llegar a existirse. Si bien esto puede parecer triste o confuso, es lo mejor. Déjalo ir, y algo mejor va a llegar pronto.", "trabajo": "Mientras que todos reducen la velocidad, tú estás acelerando. Los demás están hundiéndose en un embrollo, mientras que tú ves todo fácilmente y con claridad. Estás justo donde debes estar. Avanza en pos de tus objetivos con celeridad y confianza.", "frase": "#TAURO: tienes una habilidad asombrosa para enredarte en tus sentimientos y que todo acabe siendo un caos"}, "aries": {"personal": "Hoy sería mejor pasar el día a solas detrás de puertas cerradas si te es posible. Hay mucha tensión en tu hogar por alguna razón. Debido a que no hay mucho que puedas hacer al respecto, trata de evitar la situación por completo. Deja que tus familiares se peleen entre ellos. Hay mejores maneras de pasar el tiempo. ¿Por qué no disfrutas de una película? ¡Cuando vas sin compañía no tienes que compartir las palomitas!", "amor": "¿Quién dijo que la diversión tenía que detenerse aquí? Sin duda tuvo que ser alguien estúpido porque estás en medio de una buena racha en cuanto se refiere a los asuntos del corazón. No te preocupes por pensar que es demasiado bueno para ser verdad, ¡simplemente disfruta!", "trabajo": "Has alcanzado una experiencia culminante y ahora te preguntas si alguna vez podrás repetirla. No te preocupes. Es muy posible que vuelvas a tener el éxito que has logrado en el pasado. Ten confianza en tu ser y en tu talento.", "frase": "#ARIES: Puedes estar gritando de emoción un minuto, y al minuto siguiente enfadarte, poner cara de asco, y sí, eso sí, seguir gritando..."}, "escorpio": {"personal": "No dejes que hoy los detalles te ahoguen. Si sigues tratando de perfeccionar todo acabarás perdiendo tu oportunidad. Haz que las cosas vayan rápido. No te preocupes tanto por cuestiones insignificantes. Cuando te enfocas negativamente en detalles, sólo logras que otras cuestiones adicionales surjan.", "amor": "Podrías encontrarte en la curiosa posición de tener dos amantes para elegir a partir de hoy. Aunque sientes que necesitas tomar una decisión, es difícil porque probablemente ambos tengan rasgos que admiras. Dedica un poco de tiempo a tomar una decisión antes de realizarla.", "trabajo": "El aprendizaje es un proceso que no acaba nunca. Da la impresión de que en tu mente hay una idea que rápidamente está tomando forma. Tú les enseñas a los demás y ellos aprenden de ti. Haz todo lo que puedas por mantener ese tipo de diálogo, un diálogo abierto y sin restricciones. Verás que la gente a tu alrededor se beneficiará.", "frase": "#ESCORPIO: a veces, te gustaría ser un poco más racional, aunque fuera un poco, pero la verdad es que donde manda el corazón, vas..."}, "capricornio": {"personal": "La configuración celestial de hoy podría acarrear presión para realizar ciertas tareas monumentales con relación al aspecto de tu casa. ¡Quizás esperes visitas y el lugar sea un desastre! Tensionarte por esto no ayudará a nadie. Pide a tu familia que ayude, o, si es posible, contrata a alguien para que haga una limpieza a fondo. ¡Es mejor que perder los estribos!", "amor": "Las estrellas dicen hoy que es posible que escuches de un ex. Esta persona podría hacerte saber que está interesada en darle otra oportunidad a la relación. Si este es el caso, trata de apoyarle en seguir su camino porque tú ya has seguido el tuyo.", "trabajo": "No permitas que te atropellen. Asegúrate de defender tu posición cuando notes que alguien intenta engañarte. Cerciórate de que tu paga sea justa y que recibas el reconocimiento que mereces por tus servicios y tu arduo trabajo.", "frase": "#CAPRICORNIO: Cuando te despiertas de mal humor, lo normal en ti es que mandes y se haga lo que tu dices, y si no se hace, no se hace nada."}, "general": "Mucho se deja sin decir esta mañana. Por la tarde, un giro de 180 grados que se produce esta tarde se traduce a un terco e incluso poco confiable silencio. No es para preocuparse. Es sólo temporal, aunque puede que se robe todo el impulso que habías logrado reunir. Contrariamente, esta noche podría sentirse como una sobrecarga de información bajo la Luna aspectando al parlanchín Mercurio."}