{"virgo": {"personal": "Tu juicio generalmente confiable puede parecer nublado por la emoción hoy. Tal vez eres incapaz de decidir entre diferentes cursos de acción. O tal vez sientes que te distraes y que no puedes concentrarte en lo que hay que hacer. No tengas miedo de posponer las cosas y trabajar en algo menos agobiante. Las cosas parecerán más claras mañana. Podrás pasar el día relajándote. Olvídate de trabajar por un tiempo.", "amor": "Si esa persona especial está inusualmente tranquila, dale tiempo para pensar en ello. Esto no significa que haya falta de afecto o sentimientos. Simplemente significa que tu amor necesita un poco de tiempo a solas. Recuerda que en todas situaciones, la ausencia hace crecer el cariño.", "trabajo": "Busca nuevos métodos para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios.", "frase": "#VIRGO: eres útil y práctico. Eres bueno analizando y si, gracias a eso no se te escapa ni una. Ves todo a tu alrededor."}, "acuario": {"personal": "Es posible que desees pasar la mayor parte del día fuera, tal vez dando un paseo por un parque. Podrías tener que pensar con tranquilidad y tienes la sensación de que lo mejor que puedes hacer es estar a solas por un rato. Las decisiones no serán fáciles hoy, así que no trates de forzarlas. Simplemente disfruta de estar al aire libre. A veces las cosas se solucionan con mayor rapidez si te olvidas de ellas por un tiempo.", "amor": "Este puede ser el día para introducirle esa nueva idea a tu amante. Ya sea un tema doméstico, monetario o muy personal... todo apunta a una respuesta afirmativa y la renuencia será una cosa del pasado.", "trabajo": "¡Qué día excelente para estar en la cima! Responde a tus impulsos e intenta hace algo que no habrías hecho bajo circunstancias normales. Estás en la cresta de la ola y te sientes muy bien. Lánzate en pos del premio más codiciado y lograrás más de lo que creías posible.", "frase": "#ACUARIO: te cuesta tomar decisiones, aunque sabes lo que quieres, odias que te obliguen, que te presionen y que te lleven al límite. RELAX."}, "cancer": {"personal": "Las obligaciones con los demás podrían hacer que te inclines por quedarte en casa hoy, pero los temas profesionales importantes podrían llevarte a trabajar. Esto podría causar un conflicto interno, y puede que tengas que enfrentarte a una elección. Sólo tú puedes tomar esa decisión, pero trata de actuar con objetividad y tomar todos los hechos en consideración. No permitas que todo te altere emocionalmente. Eso sólo empeorará la situación.", "amor": "No te pierdas la pasión hoy. Esa persona no puede esperar a conocerte. ¿No te das cuenta? ¿Te lo crees? ¿Por qué no considerarlo? Por lo tanto, puede que no sea lo que esperabas, pero sin duda vale la pena ponerle a prueba... ¿no te parece?", "trabajo": "Será mejor que bajes la velocidad y analices todas las opciones antes de tomar una decisión final. Tu propensión a las decisiones precipitadas durante el día de hoy puede traerte problemas en el futuro. Consulta la opinión de otros antes de dar el paso definitivo.", "frase": "#CÁNCER: Te cuesta mucho superarte a ti mism@, necesitas un empujón de los que de verdad te quieren para motivarte y llenarte de fuerza..."}, "geminis": {"personal": "Hoy se produce un cambio significativo en el clima astrológico del día. Durante este tránsito, que durará algunas semanas, notarás que temas relacionados con el amor y el romance adquieren más intensidad que de costumbre. En tu caso en particular, podrías notar que estás atravesando una leve transformación durante esta época con respecto a tus relaciones.", "amor": "De acuerdo, has estado diciendo absolutamente todo lo que te pasaba por la mente últimamente. ¿Qué hay de malo en eso? Si alguien tiene algo que decir al respecto, recuérdale que es mucho mejor demostrar honestidad acerca de cada pequeño detalle que mentir sobre todo. Ya está. ¿Te sientes mejor?", "trabajo": "Hoy nada se te dará con facilidad. Prepárate para una fuerte corriente de adversidad. Si todavía te queda un día libre, quizá te convenga tomarlo hoy. Es muy posible que enfrentes alguna clase de tensión con casi cualquier persona que se te cruce. Ten cuidado –mucho cuidado.", "frase": "#GÉMINIS: dices algo, vuelves atrás, dudas si hacerlo, lo haces, te arrepientes, o tal vez no, empiezas otra cosa, dudas,pasas,empiezas otra"}, "piscis": {"personal": "Las preocupaciones por el dinero podrían estar en tu mente hoy. Puedes haber sufrido algunos reveses financieros y te preguntas cómo puedes reunir los fondos suficientes para superar el bache. Sin embargo, la ayuda está en camino. Una fuente externa podría proporcionar fondos para sacarte del apuro. Cualquier problema que puedas tener se arreglará más tarde. Tu propio ingenio y un poco de ayuda de tus amigos probablemente te ayudarán a superarlo.", "amor": "Hoy no tienes ninguna excusa. ¡Ve por ello! Deja de perder el tiempo e invítale a una fiesta o cena si quieres tener más intimidad. La respuesta sin duda no te defraudará... así que ¿qué estás esperando? ¡Haz esa llamada!", "trabajo": "Es probable que hoy estés demasiado inquieto/a, por lo cual te costará concentrarte. Tus pensamientos giran en torno a la búsqueda de climas más propicios, de playas mucho más soleadas. Haz todo lo que puedas por mantener la concentración y confía en que estás en el lugar adecuado.", "frase": "#PISCIS está convencido de que, a pesar de que algo le ha hecho mucho daño...sobrevivirá, eso siempre..."}, "leo": {"personal": "Hoy puedes jugar a detective. Algo o alguien, tal vez una mascota, se ha perdido en tu barrio y tú estarás ahí fuera, liderando la búsqueda. El objeto de la búsqueda puede resultar evasivo, pero es probable que aparezca sin haber sufrido ningún daño. La única advertencia: cuando busques, no lo hagas demasiado lejos. Lo que buscas, está probablemente no más lejos de una o dos cuadras. Permanece cerca de tu casa y todo debe salir bien.", "amor": "Es un día extraño para los nativos de tu signo ya que pueden tener la sensación de que últimamente han estado dando mucho y quieren comenzar a recibir. Tu pareja no está dispuesta a cambiar las tornas. Puede estar bajo mucho estrés. Un poco más de paciencia hará mucho por preservar la relación.", "trabajo": "Alguien que acaba de pedirte un favor o que ha solicitado de ti alguna información requiere una reacción rápida. No lo dudes más. Este es el momento para llamar por teléfono a esa persona o responderle el mensaje. La rapidez con que lo hagas será clave para que todo salga bien.", "frase": "#LEO no va a quitarte la razón cuando la tienes, al revés aprenderá de ello, pero eso sí, no esperes que te la de cuando no la llevas, porque no... Y peleará por su razón eh..."}, "sagitario": {"personal": "Un evento social podría ponerte en contacto con una persona fascinante e intensa con una profesión intrigante. Puedes encontrar a esa persona encantadora y sexy. Si no tienes una relación romántica en este momento, ¡aquí podría haber potencial! Por lo menos, esta persona podría conducirte a una nueva dirección intelectual o espiritual. Podrías transformarte al salir de la fiesta de esta noche.", "amor": "Hoy es un día de cambios sutiles para ti, ya que tu nuevo amor muestra que la de él o ella es una amistad verdadera. Incluso aunque tu amor no está de acuerdo con todas tus opiniones, esta persona es real y eso puede ser suficiente. Ahora es el momento de vivir el presente y compartir momentos especiales.", "trabajo": "Pareces estar en una trampa. Quizá sientas que tus empleadores no aprecian del todo tu trabajo. Es posible que te encuentres en una situación muy limitada. Debes ubicarte de manera tal de poder desplegar tus alas y volar.", "frase": "#SAGITARIO prefiere la paz a la guerra, por eso, si ve arrepentimiento sincero, preferirá perdonarte y vivir tranquil@."}, "libra": {"personal": "Podrías sentir que acabas de pasar por un renacimiento de proporciones. Estás tratando de ver cuál será tu siguiente paso en la vida. Quizás acaba de cerrarse un ciclo importante y ahora estás buscando el camino en territorio desconocido. Te sientes en total oscuridad y debes confiar en el resto de los sentidos para llegar a un lugar iluminado. No te asustes, recuerda que todo saldrá bien. Lograrás encontrar el camino.", "amor": "¿Te sientes sexy? ¡Él o ella se ha dado cuenta! Hoy, el Universo se ha asegurado de que no emanes nada más que belleza, ¡porque así es como te sientes! Eso es estupendo y saludable y conduce a la pasión sin límites.", "trabajo": "Tienes la sensación de que esta semana te salvaste de casualidad en tu trabajo. Estabas al borde del desastre y de milagro te las arreglaste para salir adelante. Es momento de sentir satisfacción con tu propia forma de manejar las cosas y relajarte.", "frase": "#LIBRA puede pasar de sentirse como el peor de los perdedores a sentirse el rey o la reina del universo en cuestión de segundos..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy tendrás una oportunidad de recibir aplausos. La alineación planetaria inspirará a los demás para que noten tus esfuerzos. Quizás hayas hecho algo recientemente en el trabajo que haya sobresalido. Hoy escucharás devoluciones positivas de tus colegas o jefe. No te avergüences por recibir cumplidos. Te mereces el reconocimiento por las cosas especiales que has hecho. Por lo tanto mantén tu cabeza en alto.", "amor": "Si estás tratando de encontrar un nuevo nivel de compromiso en tu relación actual, es posible que necesites ajustar el tono de hoy. Esperar a que tu pareja guié puede no ser la mejor opción, ya que necesita la suficiente seguridad como para dar el primer paso. En este momento, simplemente no es posible.", "trabajo": "La verdad está justo frente a tus ojos. No hace falta leer entre líneas para descubrir lo que está pasando a tu alrededor. Mientras más analices las cosas más te confundirás. La verdad, en realidad, es muy simple. Acéptala tal como es.", "frase": "#TAURO puede tener paciencia para muchas, muchísimas cosas, pero no va a aguantar tus dos caras, eso nunca, y es radical, corta y corta..."}, "aries": {"personal": "Hoy te sentirás algo de extenuación debido a la influencia de la configuración celestial. Sería inteligente asegurarte de que tus planes sean factibles. ¿Estás seguro que tienes los recursos necesarios para lograr las metas que te has propuesto? Quizás deberías resignarte a cambiar algunos parámetros. Por ejemplo, ¡podrías comenzar por darte algo de tiempo para ti mismo/a!", "amor": "Hoy tienes una dosis extra de energía a medida que exploras tu atractivo personal. Si te llama hacerlo, cambiar tu peinado, ropa o perspectiva ante el romance será agradable. Ya has perfeccionado tu forma de ser, pero un poco de automejora nunca le viene mal a nadie.", "trabajo": "Si algo que no comprendes aterriza hoy en tu escritorio, pídele consejos a alguien. No finjas que puedes manejar una situación que en realidad te resulta completamente desconocida. Será como si todos hablaran en chino o en japonés. Por eso, pídeles que te expliquen.", "frase": "#ARIES: aunque te duela, admítelo, eres el incoherente del zodíaco, el desconsiderado y el loco"}, "escorpio": {"personal": "¿A menudo actúas como si el mundo fuese estático y nada cambiase nunca? A veces puedes pensar que la humanidad y el mundo son de una cierta manera y por lo tanto así lo serás tú también. ¿Alguna vez has oído hablar de la evolución? La raza humana está en constante evolución, igual que el mundo. ¡Mira a tu alrededor!", "amor": "Ahora que ambos opinan lo mismo, puedes comenzar a rememorar los buenos recuerdos que han creado juntos. Pónganse al día. No quieres negar tu pasado; quieres aprender de él. Simplemente ten cuidado con no caer en los mismos viejos argumentos.", "trabajo": "No tengas miedo de tomar atajos a medida que escalas para llegar a la cima. Además, trata de prestarle atención a los consejos de aquellos que han estado antes en tu lugar. Es probable que el mejor enfoque no sea el que resulte más obvio. Recurre a la sabiduría colectiva de la gente y haz a un lado los manuales de instrucciones.", "frase": "#ESCORPIO:lo que más gusta a los demás de ti es tu inteligencia,esa habilidad que tienes para que todo salga bien y para conseguir tus metas"}, "capricornio": {"personal": "Hoy es muy probable que te sientas particularmente sexi y con deseos de un encuentro romántico. Podrías incluso tener una cita candente programada. Sin embargo, no te sorprendas si tiene que ser pospuesta por razones ajenas a tu voluntad o la de tu pareja. Si no puede hacer otra cosa, podrías tratar de sublimar esos sentimientos a través de actividades creativas. Las novelas y películas apasionantes también podrían ser una buena salida, aunque nunca tan buena como la realidad.", "amor": "Justo cuando pensabas que el amor no podría mejorar, descubres algo nuevo. Todos los rasgos de tu pareja de los que te enamoraste al principio se multiplican. Tu alma gemela no sólo brillará sino que resplandecerá; si quieres, obsérvala.", "trabajo": "Durante las últimas semanas, quizás adoptaste una idea que te surgió de la nada. Ahora la realidad toca a tu puerta y comienzas a ver todas las razones por las que esta idea no funcionará o por qué debes analizar las cosas con mayor claridad antes de actuar. No te distraigas.", "frase": "#CAPRICORNIO: Cuando te despiertas de mal humor, lo normal en ti es que mandes y se haga lo que tu dices, y si no se hace, no se hace nada."}, "general": "Si lo dices, serás responsable de ello esta mañana. La buena noticia es que te será más fácil cumplir tus promesas esta tarde, por cierto. Esta noche, préstale atención a las numerosas señales que sean emitidas por la Luna cuadrando a Neptuno. Tales te dan pistas sobre las intenciones de alguien."}