{"sagitario": {"personal": "¡Hoy es otro día apasionado de una serie de días apasionantes! Por lo general, eres una persona bastante reservada en lo que a sentimientos se refiere. Expresarás mucho más tus emociones durante los próximos días. Puedes ser como un fuego atrapado dentro de un muro de hielo, ¡y hoy el hielo comienza a derretirse! ¡Deja que lo haga y disfruta de ello!", "amor": "Este podría ser un día que traiga ilusiones y malentendidos a tu relación. Podrías tener una discusión con tu pareja o un momento de confusión acerca de su relación. No te tomes esto demasiado en serio porque esta mañana ambos serán capaz de ver las cosas con más claridad.", "trabajo": "Tu estado de ánimo estará marcado por la paz y la calma, pero habrá gente que pondrá a prueba tu paciencia. Da la impresión de que todos quieren provocarte, como si les molestaran tu paz y tu calma. Esas personas harán todo lo que puedan para irritarte.", "frase": "#SAGITARIO: eres contundente. Si algo se dice,se tiene que hacer. No sueles dar marcha atrás en tus decisiones. Aunque no sean las correctas."}, "general": "¡Abróchate el cinturón de seguridad! Hoy te encuentras en la vía rápida mientras la Luna aspecta al impredecible Urano. Afortunadamente, eres muy eficiente. Esta noche, la misma vieja rutina parece monótona y poco interesante mientras la Luna en Virgo conjunta a Júpiter. ¡Enfréntate a la noche con una nueva, mejorada y emocionante actitud!", "cancer": {"personal": "Toma medidas para crear un mundo de sueños de fantasía hoy. De hecho, muchas de las actividades del día serán tocadas por un aire de otro mundo. A pesar de que, en general, prefieres mantener los pies en el suelo, date cuenta de que, de vez en cuando es esencial dejarse llevar y experimentar otros reinos de pensamiento con el fin de obtener una perspectiva nueva. Suéltate el pelo y disfruta de una noche salvaje.", "amor": "Hoy en las estrellas hay un viaje sin ataduras. Cuanto más experimentas con estos cielos, más lejos quieres ir. Has abierto tu corazón y si sigues en este camino, habrá insaciabilidad. Hoy tendrás que enfrentarte con estos deseos.", "trabajo": "No dejes que el mundo de la fantasía te atrape. Te distraerá el sueño de otra persona, te desequilibrará y creará una idea equivocada de tu carrera y hacia dónde estás yendo. No tomes decisiones apresuradas. No estás en posición de hacerlo.", "frase": "#CÁNCER: Odias decepcionar a los tuyos, por eso, cuando haces daño, aunque a veces no lo crean, es accidentalmente, no a propósito."}, "geminis": {"personal": "Puede ser que te despiertes hoy sintiéndote un poco de mal humor. Podrías aspirar a pasar el día sin ningún otro tipo de distracciones que no sea un buen libro. Sin embargo, es probable que a mitad del día una carta cálida y amorosa o una llamada telefónica te saquen de tu estado de ánimo solitario. Podrías pasar la noche paseando por tu comunidad, visitando tiendas o restaurantes. ¡Disfruta!", "amor": "Hoy tu amor parece encontrar tus virtudes molestas. ¡De alguna manera las convertirá en errores para discutir!  Evita cualquier confrontación por hacer las cosas que te gustan a solas. Si te hace pasar un mal rato, simplemente ignora y háblenlo mañana.", "trabajo": "Cumples un importante papel como referente para los demás. Enseña con el ejemplo y demuestra tu éxito. La mayor parte de tu poder viene de tu fabulosa personalidad y tu espíritu original. Muestra estas cualidades a quienes te rodean. Cuentas con su apoyo.", "frase": "#GÉMINIS: el hiperactivo del Zodiaco, pero también el imaginativo y creativo, el de las ideas surrealistas. Todo vale. Todo se puede."}, "piscis": {"personal": "Los cuerpos celestiales se alinean para crear la probabilidad de que tengas honradez con tus servicios profesionales en el futuro inmediato. Quizás encuentres una solución creativa para ciertos conflictos que aparecieron en el trabajo hace meses. Si crees que has encontrado la manera de convertir un agravio en una ventaja, ¡corre el riesgo y expresa tus ideas innovadoras!", "amor": "Si estás buscando de verdad el amor y te preparas para recibirlo, hoy podría ser un buen día para prepararse para el amor verdadero. Aunque quieras tenerle en tus brazos ya, necesitas tener un poco más de paciencia antes de que puedas lanzarte.", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te salgas de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás.", "frase": "#PISCIS está convencido que si algo es para él, de alguna manera llegará. No le gusta nada forzarlo. Una cosa es luchar y otra obligar."}, "leo": {"personal": "Utiliza el día por delante para tomarte un descanso bien merecido. Puede que con la energía actual, sientas la urgencia de redecorar partes de tu casa. Hacer un nido confortable siempre ha sido un hobby favorito, y uno para el que tienes particulares habilidades. Sin embargo, intenta y resiste tus impulsos creativos y pasa el día descansando en vez de redecorando. Necesitarás armarte de fuerzas para los días venideros.", "amor": "Para evitar que esta situación amorosa se vaya fuera de control, es necesario que hoy ambos cooperen con cordialidad para alcanzar una meta común. Hoy, es probable que la ira y la frustración de tu amor ni siquiera tenga relación contigo; no te lo tomes como algo personal, sino que ofrécele ayuda para tratar este problema.", "trabajo": "El día de hoy marca el inicio de una etapa de cuatro semanas que será decisiva para tu carrera. Vas a cosechar los frutos de tu arduo trabajo y/o vas a darte cuenta de cuáles han sido tus carencias. Prepárate mentalmente para ambos desenlaces.", "frase": "#LEO: a pesar de que si alguien te falla no vuelves a confiar, una pequeña parte de ti desea a veces dar segundas oportunidades. Lo sabes."}, "virgo": {"personal": "Hay un estado de ánimo sombrío que obstaculiza tus emociones hoy, pero las cosas te favorecen en general. Los contactos que hagas ahora pueden ser extremadamente valiosos. Podrías obtener una gran cantidad de información a partir de las interacciones sociales. Este es un buen día para realizar múltiples tareas y tachar tantas cosas de tu lista como te sea posible.", "amor": "Este es un buen día para cuidar de tu relación. Cuando encuentras un alma gemela, la vida no se convierte automáticamente en dichosa en el momento en que se reúnen. A veces hay que trabajar en las cosas antes de que realmente comiencen a florecer. Así que un poco de atención te puede obtener mucho éxito hoy.", "trabajo": "Los fogonazos de creatividad que estallan frente a tus ojos serán muy importantes para ti. Aprende a reconocerlos cuando suceden y haz algo concreto con ellos. Es muy importante que estimules esta parte de tu cerebro para balancear esta faceta con todos los ejercicios de pensamiento y procesamiento de datos que realizas a diario.", "frase": "#VIRGO: puedes PARECER tranquilo. Mientras no toquen y no jueguen con tus cosas todo estará bien. Si lo hacen (sin TÚ permiso) salta la chispa"}, "libra": {"personal": "La confusión puede reinar hoy, sobre todo si eres una persona intuitiva. Puedes recibir vibraciones extrañas que podrían ser inquietantes. No trates de darles sentido. Tu percepción extrasensorial puede estar un poco apagada, o puede que esas personas cuyos sentimientos estás sintiendo estén estresadas y carezcan de dirección. O podrían ser ambas cosas. De cualquier manera, deberías volver a la normalidad mañana.", "amor": "Ahora hay en la agenda nuevos comienzos en el departamento de las relaciones y si alguien está siempre listo para un nuevo comienzo, eres tú. Tómate tu tiempo para estudiar la forma de hacer que aparezcan chispas en los ojos de tu actual amor o cómo captar la atención de una persona nueva.", "trabajo": "Te invade la frustración y te enredas porque hay muchas opciones y tienes demasiada energía pero muy poca idea de la dirección en la que te conviene avanzar. Busca la soledad para calmar tu mente y meditar. Para obtener respuestas, escucha atentamente tu voz interior.", "frase": "¿Quieres tener a un #LIBRA en tu vida? No lo estreses, se toma la vida de otra manera.No quieres dramas y corta de raíz cuando los ve llegar"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "En general tiendes a no hacer caso al papeleo, pero hoy la necesidad de administrar presupuestos y asuntos financieros podría obligarte a sentarte y resolver todo. Sin embargo, en lo relativo al dinero y a otros recursos, tienes propensión a ser muy eficiente, así que no te sorprendas si eres capaz de resolver la situación bien. Otro tipo de papeleo debería ir igual de bien. Más tarde, ¡podrás disfrutar de una agradable cena en tu restaurante favorito!", "amor": "Hay una pequeña posibilidad (pero no obstante existe) de que pudieras conocer a tu alma gemela hoy. Los planetas están en posición de autorreflexión. Por lo tanto, si conoces a esta alma gemela inmediatamente la reconocerás como parte de ti. Van a encajar como mano y guante.", "trabajo": "Este es un buen momento para reflexionar sobre tus planes laborales a largo plazo. Se viene un gran cambio en tu vida; debes estar preparado/a para adaptarte. No tiene sentido permanecer en el mismo camino si sientes que algo te lleva en otra dirección. Sigue a tu corazón.", "frase": "Dicen que #Tauro es paciente, y sí, muchas veces lo es, sobre todo para lo que quiere, pero yo más bien lo llamaría cabezonería... Vamos que hasta que no lo consiga no para "}, "aries": {"personal": "La colocación astral de hoy te ayudará a descubrir tu lugar en el mundo y averiguar cuál es el camino correcto para ti. Es muy probable que te resulte fácil comunicar tus necesidades y deseos gracias a esta combinación de energías. No sientas que necesitas ocultar tu aspecto interior del resto al mundo. Las personas, en especial de tu mismo sexo, se convierten en buenas cajas de resonancia en un día como hoy.", "amor": "Alguien nuevo y muy interesante entrará en tu vida ahora, el tipo de persona con quien te sentirás tan cerca que no importará si sientes algo romántico por ella o si simplemente te fascina. Por supuesto, tu estado civil actual marcará toda la diferencia.", "trabajo": "Zambúllete. No tengas miedo. Si apuestas al premio mayor tendrás un gran éxito. Si intentas hacer las cosas a medias generarás un desastre. Se trata de un juego de todo o nada. Haz tu mejor jugada. El objetivo está a tu alcance.", "frase": "Es fácil que #ARIES caiga mal a primera vista, ¿y por qué? pues porque es un signo que transmite demasiado, sobretodo fuerza y carácter y eso, no le gusta a todos..."}, "escorpio": {"personal": "Ciertamente parece que el amor hace que el mundo se mueva hoy. ¿Está todo el mundo que te rodea profundamente involucrado en un romance nuevo o renovado? Puede que te hayas enamorado de una persona muy interesante, tal vez de un país extranjero o del campo del derecho, la educación o la edición. No luches contra ello y no te preocupes por como resulte. Relájate y permite que te amen. ¡Por lo menos vas a tener un día maravilloso!", "amor": "Los tontos se apresuran, las personas sabias temen pisar. Ese es el proverbio del día. Es cierto que si esperas demasiado tiempo perderás muchas posibilidades pero una oportunidad real casi siempre te dará tiempo para una segunda mirada. Tómate el día para revisar cosas, y luego reflexiona sobre ellas.", "trabajo": "Este es el momento para iniciar la siguiente etapa de un plan que ha sido recientemente lanzado. Al principio estabas en la etapa de introducción, ahora has ingresado a la etapa de investigación. Las próximas cuatro semanas serán el período perfecto para recolectar información en vez de avanzar de modo imprudente y temerario.", "frase": "#ESCORPIO puede tomar hasta las cosas mas tontas en serio...Así que, cuidado..."}, "capricornio": {"personal": "Mantenerte en contacto con una pareja puede ser difícil hoy, casi hasta el punto de causar un pánico menor. No te dejes llevar por conclusiones injustificadas acerca de posibles problemas en la relación. Lo que está causando el silencio está probablemente más allá de su control, y bien podría estar relacionado con crisis repentinas e inesperadas, o posiblemente algo tan mundano como una falla del sistema. Ten paciencia y aguanta.", "amor": "¡Los aspectos planetarios de hoy harán que tu intuición y sensaciones físicas se pongan en marcha y que notes intensamente los sentimientos de tu amor! Utiliza esta configuración para comenzar la conversación entre ustedes y solucionar los temas que estén sin resolver.", "trabajo": "Aunque tu nivel de concentración es bueno, puede que te cueste hacer foco porque hay alguien que no deja de instigarte. Tienes la impresión de que esa persona quiere entrar en guerra contigo. No te rebajes a su nivel.", "frase": "#CAPRICORNIO: tienes un instinto natural para controlar todo lo que encuentras y te interesa. No te apresuras a tenerlo pero lo consigues..."}, "acuario": {"personal": "Trata de ser paciente. Las modificaciones que estás realizando en tu casa están dando grandes resultados. Más no te apresures tanto en terminar. Es mejor hacer bien el trabajo, que hacerlo rápido. A pesar de que sientes que tu vida está inestable, y sientes algo de miedo y perdición, ten confianza en que los cambios realizados y los sentimientos de inestabilidad que estas experimentando bien valen la pena.", "amor": "Las quejas sobre tu relación van a caer en saco roto hoy ya que la Luna tiene un efecto de dispersión en la atención de los demás. Es la fiesta de la potencial cosecha; menos charla y más acción. Si sientes descontento, anota tus sentimientos en lugar de verbalizarlos. Esto también pasará y las estrellas prometen un mañana más esperanzador.", "trabajo": "Ahora será más fácil realizar tus tareas porque la gente estará dispuesta a trabajar contigo, en vez de hacerlo en tu contra. El enfoque detallista de algunos te ayuda a obtener la información y los datos concretos que necesitas para avanzar.", "frase": "#ACUARIO: a veces te gustaría ser más común, ver las cosas sin complicarte tanto, sin darle tantas vueltas, pero eres inteligente...Mucho"}}