{"sagitario": {"personal": "Puedes esperar que hoy sea un día tenso, ya que las personas cercanas a ti probablemente te resulten especialmente irritables. Adultos y niños por igual pueden enojarse sin motivo alguno, y criticarte por habérsete pasado por alto algún detalle. Afortunadamente, tu toma de conciencia te ayuda a darte cuenta de que no tienes la obligación de hacerle ningún favor a nadie. Bajo esta luz, eres capaz de expresar tu descontento con una figura de autoridad tranquilamente.", "amor": "Tu ser querido ha tenido una actitud muy reservada últimamente y tienes miedo de que esto sea una señal de desinterés. No te preocupes. Hoy la indiferencia debería de desaparecer. Mientras tanto, céntrate en ese proyecto creativo sobre el que has estado reflexionando.", "trabajo": "Todo lo que enfrentes lo harás con gran convicción. Hay un fuego en tu interior que no siempre es tan intenso. Las calderas arden ahora, debes aprovechar este momento. Puedes conquistar el mundo y mucho más."}, "cancer": {"personal": "Este será un día excelente para ti. La gente está en tu longitud de onda más que de costumbre. Puedes lograr bastantes cosas. Es posible que desees tomar un enfoque disciplinado hoy. Considera la posibilidad de ser un poco más realista en tus acciones. En general, deberías gozar de buen humor todo el día. Tu ingenio y humor te llevarán hasta el éxito.", "amor": "Si sientes un poco de confusión con respecto al amor ahora, no estás a solas. Una pareja romántica o un nuevo interés amoroso podría compartir tu ambigüedad ahora y esperar por una oportunidad para hablar de ello directamente contigo. Si pueden enfocarse este tema de una manera adulta, ambos se beneficiarán.", "trabajo": "Tu voluntad es muy fuerte y tus palabras se proyectan claras y concisas, alcanzando a la gente que debe oírlas. Estos factores te dan la ventaja que hace falta para triunfar, ya sea que estés o no en el trabajo. Concéntrate en tus talentos y no te preocupes por tus debilidades."}, "geminis": {"personal": "Estamos en un sistema económico que realmente nos ata si no somos cuidadosos, seguramente estás de acuerdo con esto. La vida sin dinero es muy difícil, pero disponer de dinero y no utilizarlo para mejorar nuestras vidas tampoco es una solución. Y, tenemos tan poco tiempo en la tierra... El día de hoy podría ayudarte a encontrar una solución para este gran dilema.", "amor": "Ocúpate de ello. Está bien tomarse un descanso esta semana. De hecho, tómate dos, ¿lo harás? Mete en el auto a tu pareja y escapen de la ciudad, incluso si es por la tarde. Se trata de una emergencia de salud mental y si alguien lo entenderá será tu pareja.", "trabajo": "Hoy tu nivel de energía es altísimo. Quizá por eso debes tener cuidado. Corres el riesgo de que tus ideas estén ligeramente mal orientadas. No introduzcas cambios importantes en los planes existentes sin haber consultado con varias personas en tu mismo campo de trabajo."}, "piscis": {"personal": "Hagas lo que hagas, infúndele pasión. Tiendes a analizar demasiado cosas en las que debes de seguir tu intuición. En tu corazón eres consciente de qué manera proceder y cómo tratar a las personas que te rodean. No trates de forzar la situación o manipularla para convertirla en algo que no es. Este es un día maravilloso. Tienes la ocasión de darte a los demás. Recibe el amor y la comprensión que te mereces.", "amor": "Uno de tus principales planes parece no ir tan bien últimamente pero, aunque eso puede disuadir de seguir adelante a la mayoría de la gente, eso te sirve de inspiración para lograr resolver el problema. Será mejor que le avises a tu persona amada que tu tiempo estará ocupado durante un rato.", "trabajo": "Haz lo que más te gusta hacer: actividades que disfrutas con gente cuya compañía te hace bien. Los estímulos que recibirás de tus compañeros de labor se convertirán en catalizadores de ideas y objetivos relacionados con tu trabajo. Aprenderás muchas cosas nuevas."}, "leo": {"personal": "Concéntrate en tu mente creativa. Este es un momento muy fértil para sembrar semillas abundantes que seguramente crecerán sanas y fuertes. Tienes la capacidad necesaria para prosperar, pero sin duda no será fácil. La clave es mantener la calma. No pierdas la calma ante las pequeñas molestias que vienen durante el camino. Estás por encima de las disputas mezquinas, así que no pierdas tu tiempo con ellas.", "amor": "Necesitas un descanso sólido y dormir como bebe, té de manzanilla esta noche y comparte un chocolate con un amante; te traerá consuelo. Ríete hoy y por favor, ¡no te lo tomes como algo personal cuando tu amor haga otros planes!", "trabajo": "Tienes un buen control de lo que está ocurriendo hoy pero sé consciente de que no puedes estar al tanto de TODO. Aún hay aspectos que son desconocidos para ti. Te irá mucho mejor si lo admites en lugar de simular que sabes todo."}, "virgo": {"personal": "Sabes que tienes una imaginación muy fértil, y los aspectos de hoy resaltan esta cualidad especial. Es posible que desees canalizar tus pensamientos hacia un esfuerzo artístico como escribir o pintar. Asegúrate de aprovechar cualquier oportunidad para tejer una historia fascinante para un niño. Ten cuidado con dejar que tu imaginación vuele lejos al hacer juicios sobre las personas. Probablemente el cielo será el límite.", "amor": "La energía positiva disminuye, ¡y con ello también lo hace tu tolerancia! Tu deseo de mantener el control en todos los ámbitos de tu vida ha demostrado ser perjudicial para tu vida amorosa. Te has convertido en intolerante a cualquier cosa que esté fuera de tu sentido de control, pero recuerda que no puedes controlarlo todo.", "trabajo": "La buena suerte te alcanza, ya sea que la hayas estado buscando o no. Hoy bastará con que seas tú mismo/a, así atraerás a tu lado gente afortunada que te brindará apoyo. Además, una nueva relación nacerá, una relación que resultará ser muy beneficiosa para ti."}, "libra": {"personal": "Tu cuerpo, que por lo general funciona a toda velocidad, te está diciendo que reduzcas la velocidad. Necesitas tomar un descanso de vez en cuando. Comer algo dulce mientras ves la televisión no te hará entrar en una espiral descendente de la que nunca saldrás. Por el contrario, tal indulgencia puede hacer que sientas renovación. ¿Por qué no lo intentas?", "amor": "Tu intención será malinterpretada, así que lo mejor es posponer cualquier decisión seria sobre el amor. Puedes descubrir que tu pareja y tú son aptos para trabajar en reavivar lo que parece estancado. Respira profundamente, enciende un fuego, ¡y acurrúquense!", "trabajo": "Hoy cuentas con el favor de la gente que te rodea. Tu gigantesca buena suerte se manifiesta nuevamente y hace que te encuentres en el lugar correcto a la hora adecuada. Todos tus preparativos están por fin fundiéndose con las oportunidades."}, "tauro": {"personal": "Tal vez decidas abordar un proyecto creativo dada la configuración astral de hoy. Tu imaginación estará elevada, y tendrás muchas ideas interesantes. Trata de dejar sentadas estas inspiraciones sobre papel. Si te gusta pintar, haz un bosquejo en borrador de la imagen con la cual quieres trabajar. Si escribes historias, haz un breve resumen del desarrollo del argumento. Trata de hacerte tiempo hoy para seguir estas inspiraciones.", "amor": "Devolver el amor a la persona que te ha dado la oportunidad de explorarte supone que tu rela-ción con la bendición del cielo. Se trata de nuestra relación con los planetas. El modo en que los honramos es ayudándoles a mantener el mundo maravilloso que conservan en equilibrio.", "trabajo": "Tus innovadoras ideas adoptarán hoy, muy probablemente, una nueva forma. Préstale especial atención a los geniales pensamientos que pasarán zumbando por tu cabeza. Tienes la oportunidad de concebir algo grande. Deja que tu lado original e innovador salga a la superficie."}, "aries": {"personal": "Este es un buen momento para realizar algún trabajo creativo pero con una pizca de estructuración. Debes adoptar disciplina en tus prácticas. Considera establecer un horario semanal para ti mismo/a que sea como una cita. Reserva este momento para actividades artísticas y úsalo para cultivar tu creatividad. La alineación celestial de hoy te pide que pienses más seriamente sobre tus talentos para las artes y todos los campos creativos.", "amor": "Un compañero de departamento, hermano o compañero de trabajo puede influir hoy en una nueva relación. Aunque su perspicacia ha resultado valiosa en el pasado, puede que no sea apropiada para esta nueva relación. Si hoy no puedes evitar a tus consejeros de confianza, al menos asegúrate de que no seguir lo que digan al pie de la letra.", "trabajo": "Un punto de vista flexible y dispuesto a adaptarse te abrirá muchas puertas. Si da la impresión de que eres una persona mandona o alguien que se las sabe todas, la gente no hará el más mínimo esfuerzo para escuchar lo que tengas para decir. Trata de mostrar una actitud abierta y comprensiva para con los demás en todo momento."}, "escorpio": {"personal": "Intenta no dejar que tus emociones se te salgan de las manos. Descubrirás que has sido sobre protector/a de ciertas partes de tu ser. Las cosas que son una amenaza obvia para tu modo creativo de auto-expresión te harán estallar en una furia tiránica. La atmósfera del día está bastante cargada así que aprenderás una lección valiosa acerca de la sensibilidad.", "amor": "Hoy, si notas que las acciones de tu amante no coinciden con sus palabras, trata de averiguar por qué. Podría estar demostrando falta de compromiso, pero también podría estar teniendo dificultades tratando de comunicarte sentimientos íntimos. Puede que tengas que esperar.", "trabajo": "Te costará mucho lidiar con la gente a tu alrededor, como si todos estuvieran bajo los efectos de una droga que los vuelve inquietos e impredecibles. Si puedes, trabaja por tu cuenta. De otro modo es posible que enloquezcas tratando de coordinar esfuerzos con gente que está en otra frecuencia."}, "capricornio": {"personal": "La debilitante indecisión puede dominarte. Has permitido que tu buena suerte te llevase hasta la prosperidad. Es como si te hubieran atado a una cuerda y constantemente pusieses a prueba sus límites. Desafortunadamente, podrías golpear un obstáculo y sentir que no puedes ir más allá. Los problemas emocionales sugieren que no tomaste en cuenta tus propios sentimientos. Ha llegado el momento de reevaluar tu enfoque.", "amor": "Es un día interesante para los nativos de tu signo ya que las cuestiones de dinero aparecen en tus relaciones actuales. La causa principal de las discusiones entre parejas es el dinero pero puedes elegir el camino correcto. No dejes que esto haga descarrilar lo que tienes. Hay un punto de compromiso que no le hace daño a nadie indebidamente.", "trabajo": "Por lo general eres indeciso/a y tu concentración es dispersa. Hoy la situación es aun peor. La buena nueva es que, en el aspecto emocional, lograrás desprenderte de una situación que te acucia y verla con mucha más objetividad."}, "acuario": {"personal": "Aunque la comunicación sea uno de tus puntos fuertes, puede que hoy te sea difícil. Puedes sentir necesidad de realizar introspección, pero una abierta y honesta discusión podría ser lo que necesites ahora. Tus arraigadas ideas y valores están cambiando, y puedes necesitar orientación para poner tus nuevas creencias a trabajar. Una búsqueda de la verdad está en tu futuro, y querrás compañía para el camino.", "amor": "Mantener las cosas en equilibrio en casa y en tu corazón ahora no será algo fácil. Sin embargo, serás capaz de hacerlo mientras seas capaz de asegurarte de que todo aquel que te importa lo sabe. Puede que sientas un gran cansancio pero si tu pareja está feliz, bueno, sabes que tú también lo estarás.", "trabajo": "La veloz conexión entre tu mente y tu boca, tus enormes habilidades para la comunicación y la capacidad que tienes para ganarte los favores de facciones opuestas te serán muy útiles hoy. Acercar entre sí a personalidades en conflicto será un aspecto crucial de cualquier estrategia ganadora."}}