{"sagitario": {"personal": "El cambio planetario probablemente sea imperceptible hoy, pero tendrás varios meses para entender cómo te afecta este cambio. Se te pasará por la cabeza que sientes una fuerte necesidad de liberación. Tal vez necesitas liberarte de las ataduras de un grupo. ¡El cambio y la innovación están en el aire!", "amor": "Los planetas aconsejan que pienses con cuidado sobre tu amado/a hoy. Puede que quieras prestar especial atención a los asuntos del corazón, particularmente si han estado hablando de mudarse juntos. ¿Que se necesita para construir un hogar feliz y cariñoso con tu amor?", "trabajo": "Encontrar el tiempo para hacer lo que debes hacer quizás no sea fácil. Hay personas muy demandantes a tu alrededor: no eres la única que tiene una agenda. No te desvíes tanto del camino como para perder de vista tu verdadera meta. Mantén el enfoque.", "frase": "#SAGITARIO prefiere la paz a la guerra, por eso, si ve arrepentimiento sincero, preferirá perdonarte y vivir tranquil@."}, "general": "La exploración dirige el curso de la vida hacia una nueva dirección. Los corazones son tan puros como el oro cuando la Luna aspecta a Júpiter esta noche. Una buena manera de comenzar una relación, ¿no te parece?", "cancer": {"personal": "Hoy tu nivel de imaginación e intuición es especialmente fuerte. Confía en tu corazón hoy, sobre todo en lo que se refiere a los nuevos proyectos y al dinero. Nuevas perspectivas pueden aparecer a las puertas de tu mente consciente, sin embargo, puede ser que sea necesario un poco de pensamiento profundo para comprender su significado. No trates de resolverlo a través de la lógica, lo mejor es dejar que te llegue. A continuación, haz uso de la lógica para considerar lo que debes hacer al respecto.", "amor": "Hay un entendimiento más profundo en los planetas hoy. Conocer a tu pareja te permite conocerte mejor a ti mismo/a. Mientras te comprometes en esta nueva relación puede que tengas que liberarte de otra. Intenta no pensar demasiado en el pasado. Al contrario, mira hacia el futuro.", "trabajo": "Una pugna por el poder que comenzó ayer continuará durante el día de hoy. Tratar de ser una persona agradable y simpática en todo momento tal vez no sea la mejor estrategia. Lo que deberías hacer es mostrarte aguerrido y luchar, es decir, defenderte y reclamar lo que te mereces.", "frase": "#CÁNCER: a veces, sueñas demasiado, vives más el el futuro o en el pasado que en el mismo presente, deberías centrarte un poco más en AHORA."}, "geminis": {"personal": "El amor y el romance están definitivamente en la agenda de hoy y puede que sientas especial pasión y sensualidad. Es probable que también tengas un aspecto muy atractivo y tus potenciales parejas románticas se sientan muy atraídas hacia ti. Este es un día maravilloso para comprar ropa nueva, cambiar de look, o preparar una cena romántica para alguien muy especial. ¡Lánzate!", "amor": "Después de toda esa salvaje energía sexual de la semana pasada, ¡hoy es un buen momento para descansar y revivir la pasión por quien te adora tanto! Las mantas calientes y las palabras de amor están todavía en boga.", "trabajo": "Justo cuando pensabas que se habían acabado las batallas, aparecen contiendas nuevas de la nada. No dejes que esto te abrume ni que te invada el estrés. Intenta mantener la cabeza fuera del agua, aunque te cueste. Llama a esos amigos en los que sabes que puedes confiar, los que te ayudarán a calmarte.", "frase": "#GÉMINIS: puedes ser el perfecto amante, el mejor amigo, eres astuto, adorable (cuando quieres) y pícaro. Lo vales, y lo sabes."}, "piscis": {"personal": "Tienes un día emocionante e intenso a la vista. Tu curiosidad está en su punto más álgido, y hoy se combina con una vívida imaginación. Esto la hace ideal para proyectos de investigación médica, ya que te da la capacidad de hacer conexiones entre temas aparentemente dispares. Independientemente de tu profesión, puedes esperar a ver el mundo de una manera completamente nueva hoy.", "amor": "Esta noche es la noche en la que todo girará y empezará a tener sentido. Has seguido a tu corazón a través de terrenos muy peligrosos, pero esto es lo que siempre te ha valido en la vida. Es hora de creer en tu intuición, así que sigue a tu corazón y te llevará al amor verdadero.", "trabajo": "Sientes que estás llegando a la etapa final de algo grande. El proyecto cobra intensidad: sentirás una sutil y a la vez constante aceleración durante los próximos dos meses. No hace falta preocuparse: tienes la energía necesaria para enfrentar cualquier cosa.", "frase": "#PISCIS tiene la cualidad de sorprender cada día, es impredecible, no sabes lo que va a hacer, y lo mejor es que no esperes que hará algo, porque seguro te llevas un buen golpe..."}, "leo": {"personal": "Puedes sentirte algo sensible con respecto a temas relacionados con el trabajo o tu carrera profesional, de modo que quizás necesites conversar este tema con personas de tu confianza. Podría ser que una espina clavada en este aspecto de tu vida esté resintiendo tu salud. Cerciórate de descansar lo que tu cuerpo necesita para rendir al máximo. Tienes que concentrarte en éstos temas lo más pronto posible.", "amor": "Has abierto los ojos y estás viendo tus patrones amorosos con más claridad. Tu pareja quiere que la ames por lo que es, así que intenta suavizar las cosas si has tenido críticas hacia ella. Tienes a alguien especial, así que trata de expresar tu gratitud por su presencia en tu vida hoy.", "trabajo": "Has llegado con tu carrera laboral a un momento decisivo. Detente y contempla con atención tu posición actual. Obsérvala desde una óptica diferente. Así entenderás inmediatamente qué dirección debes seguir. Luego avanza prontamente con confianza.", "frase": "#LEO es capaz de proteger a las personas que considera más frágiles que él hasta que éstas puedan encontrar una autonomía suficiente"}, "virgo": {"personal": "Los vientos suaves del cambio están soplando a través de tu vida en este momento. Tienes una sensación de novedad y una actitud abierta hacia el mundo. Algunos eventos externos llegarán a tu vida dándote la impresión de que estás avanzando de manera concreta hacia una nueva vida. Puedes esperar recibir algunas sorpresas agradables.", "amor": "El reciente cambio de energía planetaria tendrá un gran impacto en tu relación actual. La comunicación podría ser complicada hoy, y hay un gran potencial para confusiones y malentendidos. Las cosas deberían estar calmadas al despertar mañana, ya que este vicio planetario debería de aflojar su influencia.", "trabajo": "La potencia de tu espíritu emprendedor está en un punto muy alto, ya sea que estés en el trabajo o no. Todo lo que miras se descubre ante ti como una posibilidad latente de hacer negocios. Cada persona que conoces trae consigo nuevas oportunidades laborales y de éxito a largo plazo.", "frase": "Nadie puede tomar por tont@ a #VIRGO, créeme, no es ingenuo, por más que creas que puedes tomarle el pelo...Te equivocas..."}, "libra": {"personal": "Déjate llevar por tu naturaleza sensual hoy. Esta parte de tu ser no se expresa con regularidad. Sal a dar un largo paseo con alguien a quien ames. Enciende algunas velas en tu habitación o toma un baño caliente. Los sabores y olores te resultarán muy poderosos. Disfruten de una cena romántica para dos. No te dejes atrapar tanto por el aspecto intelectual de las cosas que te olvides de la parte sensual de la vida.", "amor": "Perder amor es algo que no le gusta a nadie, y en este momento necesitas tener especial cuidado con el tuyo. Ya sea que tú o tu pareja se encuentre de viaje o haya alguien al acecho, no dejes que nadie desestabilice tu felicidad, pero también actúa con cautela.", "trabajo": "Una persona que otras veces te ha traído suerte se presenta ahora con una brillante idea. Tal persona está lista para poner en práctica este plan y quiere saber si tienes disposición a secundarle. No tengas miedo de decir que sí. Aunque aun no te des cuenta, es la oportunidad que has estado esperando.", "frase": "#LIBRA siempre se verá tranquilo y relajado, incluso cuando sea un completo desastre de emociones en su interior"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Cierta idea, que puede ser cualquier cosa, desde una fiesta a unas vacaciones o un nuevo negocio, podría tenerte mucho tiempo en el teléfono hoy. Tendrás que consultar con gente que sabe lo que quieres hacer, y por lo menos, sentar las bases para hacer arreglos sólidos. Algo de lo que oigas puede ser confuso, pero no tengas miedo de pedir una explicación. ¡Manos a la obra!", "amor": "Un enfoque alegre ante el amor con toda seguridad te ayudará a superar el día. Esta configuración planetaria no está a favor de la seriedad. No te preocupes, la energía romántica mejorará mucho a medida que avance el día. Escucha a los demás.", "trabajo": "Una opción que a los otros les parece equivocada (o muy poco atractiva) puede ser justo la oportunidad laboral que tú has estado buscando. Es probable que descubras un enorme potencial en algo que los demás descartan sin siquiera pensarlo. Aprovecha tu fortaleza el día de hoy.", "frase": "#TAURO: aunque sepas que todo va mal, que no tiene solución y que lo mejor para ti es parar, lo intentas casi siempre una última vez..."}, "aries": {"personal": "Hoy puedes ver a alguien del trabajo y de pronto sentir una atracción romántica inesperada. Esto puede pillarte con la guardia baja porque nunca antes habías pensado en esa persona de esa manera. Antes de tirarte de cabeza, date un tiempo para pensar. Te sientes especialmente sensual hoy, así que esta sensación podría haber desaparecido mañana. Mantén por ahora los pies en el suelo. Si la atracción permanece todavía dentro de unos días, ¡piensa en ello!", "amor": "Es una lluvia celestial de amor y los dos están absorbiendo sus rayos. No temas, ábrete y deja que entre el amor. Los planetas no se centran en el futuro, miran al aquí y al ahora. Debes seguir haciendo lo mismo y estar enamorado/a mientras conformas una unidad con el Universo.", "trabajo": "Quizá varios se pongan hoy a darte consejos sobre cómo debes hacer tu trabajo. Escúchalos, pero a medias (solo con uno de tus oídos). Lo más probable es que esta persona no sepa gran cosa sobre las tareas que tú desempeñas. No dejes que sus palabras tengan más influencia de la que se merecen. Tú sabes muy bien lo que haces.", "frase": "#ARIES: lloran por nada, cuando se ponen nerviosos se enloquecen y gritan. Después se calman y ya está. No es difícil de entender ¿no?"}, "escorpio": {"personal": "Seguramente sepas mejor que nadie más que las relaciones profesionales generalmente están llenas de deseos inconscientes e ideas que se mantienen sin expresar. En ciertas situaciones, esta falta de claridad tendrá repercusiones directas en la eficiencia de tu trabajo y en el resultado de ciertas negociaciones. Hoy, puede que decidas hacer algo sobre esto poniendo las cartas sobre la mesa. Sin embargo, asegúrate de dejarte uno o dos ases en la manga.", "amor": "¿Te sientes mejor? ¿La hierba verde y la luz del Sol más alta marcan la diferencia? ¡Por fin! Ya es hora de salir a la calle, de quitarte el polvo y las telarañas y dejar atrás la actitud del invierno sedentario. Esa belleza no puede esperar a soltar la lengua sobre cómo se siente.", "trabajo": "Si estás buscando compasión o un hombro en el que llorar, la tarea será como buscar una aguja en un pajar. Aunque no lo quieras oír, hay que decirlo: no tendrás éxito. En general, hoy no cuentas con nadie más que tú mismo/a.", "frase": "#ESCORPIO: cuando ya has meditado, cuando ya has tomado la decisión (mala o buena), cuando ya has dicho hasta aquí, no vuelves atrás."}, "capricornio": {"personal": "Los sueños y la meditación podría traer profundas emociones del pasado que han estado bloqueando tu crecimiento sin que te des cuenta. Tanto buscar como perdonar pueden adquirir una nueva importancia. La pasión romántica debe estar en su punto más álgido de todos los tiempos. Estas emociones también son susceptibles de servir de inspiración artística para que desees cambiar la decoración de tu hogar.", "amor": "Te encanta el drama y la intriga y por ello es posible que le des la bienvenida a la oportunidad de volver con alguien con quien tuviste un apasionado involucramiento una vez. Probablemente todavía te atrae esta persona mucho y tu inclinación podría ser la de lanzarte de cabeza. Las estrellas hoy aconsejan probar las aguas primero.", "trabajo": "El aprendizaje es un proceso que no acaba nunca. Da la impresión de que en tu mente hay una idea que rápidamente está tomando forma. Tú les enseñas a los demás y ellos aprenden de ti. Haz todo lo que puedas por mantener ese tipo de diálogo, un diálogo abierto y sin restricciones. Verás que la gente a tu alrededor se beneficiará.", "frase": "#CAPRICORNIO siempre apunta alto, y claro que tiene baches en la vida, y grandes, pero no se abandona, los salta, los supera y tiene algo claro, cuanto más le cuesta conseguir algo, más grande es la recompensa, por eso le atrae y apuesta tanto lo difícil..."}, "acuario": {"personal": "Con la alineación celestial de hoy podrías decidir hacer un cambio drástico. Si hay algo que cada vez te molesta más, podrás enfrentarte a ello. Quizás llegó el momento de deshacerte de algunos muebles viejos que tienes en casa. Si tienes cosas viejas que lucen gastadas, podría venirles bien una redecoración. O quizás estés pensando en cambiar tu rutina diaria. Si no haces suficiente ejercicio, podrías considerar hacerlo hoy.", "amor": "Hay cambios importantes a la vista, pero afortunadamente conseguirás realizarlos sin ayuda de nadie. Obviamente, eso significa que el Universo ha decidido dejar de tomar el control -por fortuna para ti- y suceda lo que suceda, será debido a lo que tú hayas decidido como tus decisiones románticas.", "trabajo": "Estás en la cresta de una ola de energía positiva. Si analizas las proyecciones a largo plazo, te encuentras en una muy buena posición. Acoge con entusiasmo esta oleada de buena onda y no permitas que los pequeños obstáculos o las riñas diarias te alejen de tu camino de éxitos.", "frase": "#ACUARIO: te cuesta tomar decisiones, aunque sabes lo que quieres, odias que te lleven al límite, prefieres todo más relajado, sin estrés."}}