{"virgo": {"personal": "Siempre sospechaste que tu trabajo podría llevarte a la locura, pero nunca se te ocurrió que también podría hacer que te enfermases. ¿Realmente vale la pena? Es posible que te estés haciendo esta pregunta hoy. Afortunadamente, tus talentos se aplican a varias profesiones. ¿Por qué no le echas un vistazo más de cerca a otros campos? De un modo u otro, es evidente que el cambio está llegando. Puede que incluso seas tú quien lo inicie.", "amor": "Te sientes mucho más libre de lo habitual, hasta el punto de que si alguien a quien quieres se atreve a desafiarte, no importa cuál sea el reto o los peligros asociados con él, tendrás más que disposición real a aceptarlo. ¡Disfruta! Es hora de asumir riesgos.", "trabajo": "Los chismes ocupan tu vida. Las cuestiones de todos los demás se convierten automáticamente en asunto tuyo. Sin darte cuenta, has caído en la vorágine de la información inútil sobre quién le dijo qué a quién y quién le hizo qué a quién. Intenta evitar todo eso.", "frase": "#VIRGO tiene la capacidad de parecer que le interesa lo que le cuentas, cuando en realidad le aburres. Y mucho."}, "acuario": {"personal": "En los últimos días, es posible que sientas algo de frustración por tus iniciativas. Obstáculos externos, como eventos que causaron retrasos, o restricciones internas, como tu propia apatía, han representado un claro desafío para ti. Antes de poder hacer algún tipo de progreso real, ciertos asuntos deben ser resueltos. El día de hoy te puede dar la oportunidad de resolver finalmente estas cuestiones.", "amor": "Desde hace días te las has tenido que ver con intrigas de la clase más deliciosa pero puede que ahora las cosas no sucedan en el momento que te gustaría. De todos modos, no pasa nada. Recuerda que limpiar tu conciencia es el mejor de todos los remedios.", "trabajo": "Un poco de romance no afectará en nada tu carrera. En realidad, hará que todo salga mucho mejor. Buscar ahora momentos de intimidad te traerá calma y tranquilidad para cuando tu trabajo se intensifique la próxima semana. Tan solo debes asegurarte de no mezclar el placer con los negocios.", "frase": "#ACUARIO siempre recordará todo, aunque a veces se haga el/la despistad@, el/la distraíd@, y sí, en ocasiones, el/la tont@...No te equivoques..."}, "cancer": {"personal": "La energía astral de hoy te pide que te deshagas de los viejos hábitos y hagas lugar para los nuevos. Haz una lista que te ayude a decidir cuáles son las conductas que ya no necesitas. Verás que las acciones de hoy establecerán un tono totalmente nuevo. Tus sueños esta noche serán mucho más vívidos que lo normal y deberías tener un diario íntimo cerca de tu cama para registrar los sucesos de la noche.", "amor": "Es un día de actividad social importante para ti a medida que avanzas a toda marcha en un nuevo proyecto. Estás conociendo a tantas caras nuevas que puede que tengas que adoptar una forma única para recordar sus nombres. Asegúrate de dejar un poco de tiempo de calidad para tu pareja y de generar algunas ideas frescas para sus citas.", "trabajo": "Tu mente funciona con agudeza y claridad, pero de vez en cuando te pierdes en un mundo de sueños y te cuesta volver a la realidad. No te presiones para regresar a la realidad en este momento. Trata de aprovechar la oportunidad para soñar.", "frase": "Muchas, pero muchas veces, #CÁNCER se siente aludid@, así que, hay que medir las palabras e incluso hacer un esfuerzo para que no mal interpreten, pero si los quieres, no te costará tanto..."}, "geminis": {"personal": "Un evento festivo tiene lugar en tu casa hoy. ¿Es el cumpleaños de un miembro de la familia? Habrá gran cantidad de bromas alegres junto a un intenso debate sobre temas profundos e historias de extraños sucesos que ocurren en todo el mundo. Puedes hacer planes para otra reunión de este tipo en casa de otra persona. El amor puede florecer. Algo de la noche te ha unido más a otra persona. ¡Disfruta!", "amor": "Hoy las estrellas dicen que cuando no sepas qué hacer, lo mejor es no hacer nada. Puedes descubrir ahora que tu pareja te está causando cierta confusión. No te sientas demasiado mal. No es del todo culpa tuya. Puede que simplemente tenga que resolver las cosas por su cuenta antes de compartirlas contigo.", "trabajo": "Cuando tomes una decisión, inmediatamente querrás cambiar de opinión. Cuando hayas cambiado de opinión, querrás volver a la posición inicial. Este tipo de comportamiento seguirá a lo largo del día. Tómate un descanso para volver a enfocarte.", "frase": "#GÉMINIS: necesitas a los demás, te gusta estar solo pero a la vez lo odias porque das demasiadas vueltas a todo y necesitas distracciones."}, "piscis": {"personal": "Ciertos emocionantes visitantes pueden llegar a tu puerta hoy, tal vez con información trascendental que podría afectar a tu vida de manera importante. Puedes comenzar a considerar nuevas opciones de estilo de vida. Un grupo o una organización, posiblemente asociado con la espiritualidad o la metafísica, de repente podría parecer atractivo y es posible que consideres unirte. Espera que tengan lugar algunas conversaciones fascinantes con una persona cercana. Libros, revistas y otras publicaciones también podrían resultar esclarecedores.", "amor": "Al dar tiempo a una nueva conquista ves cuánta fuerza tiene la relación. En el momento en que dejas de alimentarla, ya parece ser otra cosa. Este es un día para ver a través de las ilusiones. Las ilusiones son poderosas porque se orquestan para engañar a aquellos que anhelan creer.", "trabajo": "Por lo general, tú piensas que siempre tienes las cosas bajo control y que observas todo cómodamente desde la cima. Atención: tal vez no sea así. Tu problema es que a menudo no logras ver el panorama completo. Da un paso atrás –o elévate, como un satélite en órbita. Solo así podrás ver la realidad en su conjunto.", "frase": "#PISCIS: todo el mundo lo sabe, parece que flotas sin dirección alguna pero en realidad siempre esás sujet@ a algo, aunque presumas de libre"}, "leo": {"personal": "El amor y el romance tienen hoy prioridad para ti. Es posible que sientas un poco de inseguridad acerca de la estabilidad de tu relación actual, pero estás perdiendo tu energía. Por ahora, al menos, las cosas parecen muy prometedoras para ti y tu pareja actual. Deberían estar comunicándose bien y llevándose estupendamente. Utiliza tu intuición para sintonizar con la mente de esa persona, y es probable que sientas que tus dudas e incertidumbres desaparecen. ¡Disfruta de tu día!", "amor": "Para los nativos de tu signo, hoy se trata de encontrar maneras de combinar el romance con otras áreas de tu vida. Por ejemplo, puedes convertir a un compañero de ejercicio en un socio de citas, o incluso utilizar tus citas nocturnas para asistir a una clase de yoga. La mente y el cuerpo sanos hacen que una relación sea saludable.", "trabajo": "Notarás grandes cambios y desplazamientos en tu lugar de trabajo. Es probable que la atmósfera de hoy sea muy distinta a la del día anterior. No tomes tus decisiones sobre la base del pasado -ten cuenta que los vientos cambian con rapidez. Sé flexible o te quedarás atrás.", "frase": "#LEO: la gente te aprecia, de verdad, puedes ser mandón y agresiv@ a veces, pero después das lo que haga falta por un amigo...SIEMPRE"}, "sagitario": {"personal": "Hoy puedes sentir algo de confusión. Las acciones de otras personas pueden envolverte en un torbellino de emociones contradictorias. Puedes ser sensible con respecto a tus objetivos. La disciplina es un aspecto clave hoy. Mantente fiel a los principios que más aprecies y no te equivocarás. Los amigos están esperando cerca para ayudarte con todo lo que te moleste. No dudes en pedir ayuda.", "amor": "Los nativos de tu signo tienen un dilema en sus manos hoy, ya que sus carreras profesionales demandan estar por delante del amor y el romance. ¡Vaya! Has estado diciendo que querías establecer un mejor equilibrio entre trabajo y vida y hoy tienes una oportunidad única de practicar simplemente eso. Respira y respira, lo superarás de una manera u otra.", "trabajo": "Hoy alguien será muy duro contigo. Sus palabras son mucho más severas de lo que deberían ser. Lo más probable es que esta persona esté tratando de aprovecharse de ti, de manipularte. No asumas el rol de la víctima que como un cordero acepta sumiso su destino. Defiende con uñas y dientes tu territorio.", "frase": "#SAGITARIO tiene facilidad en imponer su opinión interrumpiendo a los demás sobretodo mientras hablan, para que no puedan explicar sus ideas, y sí, se queda tan a gusto..."}, "libra": {"personal": "Hoy te sentirás como si estuvieras en la cima del mundo gracias a la energía celestial en funcionamiento. Tu humor será optimista y tendrás una actitud positiva acerca de todo. Tus pasiones también serán fuertes, por lo tanto desearás planificar una velada especial con tu pareja. Sentirás ansias de tener intimidad y contacto en este mismo momento, ¡búscala! Muévele el piso a esa persona especial derrochándole ternura y afecto.", "amor": "No dejes que nadie se interponga entre tú y tu alma gemela hoy. Siempre habrá gente que esté celosa de tu relación y quiera destruir tu felicidad. Expón ésta astuta persona enfrente de tu alma gemela y trata de evitar a este tipo de personas en el futuro.", "trabajo": "Hoy, el caballo que has elegido para apostar puede quedarse atrás –lo cual no es suficiente motivo para perder por completo la fe. Averigua qué puedes hacer para colaborar en vez de renunciar por completo a la acción. Verás que hoy, el auxilio que tú le ofrezcas a los demás volverá a ti como un bumerán: si tú ayudas, los otros te ayudarán.", "frase": "Nadie cambia tanto de parecer como #LIBRA, para muchos esto denota inseguridad, para #LIBRA es simplemente miedo a estar equivocado"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "La oportunidad de viajar, tal vez con amigos o un grupo al que pertenezcas, podría llegarte hoy. Las discusiones con otras personas podrían conducir a la confirmación de arreglos prácticos. También podrías tratar de avanzar en tu educación, ya que tu intelecto está especialmente activo ahora. Las nuevas experiencias que vivas podrían conducir a nuevos caminos, intereses y oportunidades. No dejes que las dudas o temores se interpongan en tu camino.", "amor": "Para ti, el día de hoy trata de la oportunidad de expresar el valor de otra persona en tu vida. Puedes saber cuánto te importa esta persona, pero a veces, no pierdes nada si liberas este sentimiento y dejas que la otra persona lo conozca. Gestos grandes, como una fabulosa cena, no perjudicarán tus posibilidades.", "trabajo": "La tregua de ayer ha llegado a su fin. Este es un día nuevo. Encáralo como corresponde: con una actitud nueva. Tienes muchos motivos para entusiasmarte y dentro de ti está el potencial para lograr múltiples victorias. Hoy, casi nada está por encima de tu capacidad.", "frase": "#TAURO se reserva el derecho de admisión, no deja entrar a cualquiera en su vida..."}, "aries": {"personal": "Sal de tu caparazón hoy y trata de no ser tan distante. No vas a encontrar el camino exacto que deseas hasta que explores las diferentes opciones. La buena noticia es que debes estar sintiéndote muy fuerte emocionalmente, lo cual te da confianza para acercarte a la gente con autoridad, ganándote así el respeto y la fe en cualquier proyecto en el que te hayas involucrado ahora.", "amor": "Ahora que tienes los pies de nuevo en el suelo puedes ver si se trataba de una aventura o del verdadero amor. Tu yo alternativo no es el mismo que el de todos los días, y sucede lo mismo con tu pareja. En estas situaciones, los planetas aconsejan dar tiempo y ver qué pasa.", "trabajo": "Durante los próximos dos meses notarás que estás mucho más indeciso/a que de costumbre. Tal vez pensabas que un estado así era imposible. Pues no lo es. Lo bueno es que, al ser consciente de tu indecisión, estarás mejor preparado/a para lidiar con ella de un modo más sano.", "frase": "Los #ARIES pueden llegar a ser angelitos cuando quieren pero como estén de malas son demasiado posesivos, algo rebeldes y bastante agresivos"}, "escorpio": {"personal": "Hoy podrías dar un paso decisivo en tu vida romántica. Te sentirás en contacto con tus sentimientos y deseos verdaderos. Quizás te hayas estado conduciendo en el terreno amoroso del modo equivocado. Si estás con alguien ¡no puedes esperar que tu pareja pueda leer la mente! Hoy podrías intentar comunicarte de modo más cariñoso y abierto. Si eres soltero/a, podrías invitar a una cena romántica a alguien especial.", "amor": "La gente se evita por razones que se ocultan, incluso si están enamorados. En un día como hoy, podría tentarte forzar una conexión, incluso sabiendo que realmente deberías no hacerlo. Si puedes intentar no tomarte las cosas tan seriamente, acabarás siendo quien tenga el mando. El amor puede ser divertido cuando no es lo único en lo que piensas.", "trabajo": "El día viene cargado de una energía extremadamente competitiva: utilízala como inspiración para ampliar tus objetivos. Eres capaz de lograr mucho más de lo que creías posible, gracias a la fuerza de la corriente que viene detrás de ti. No le temas a nada. Así lograrás cualquier cosa que te propongas.", "frase": "#ESCORPIO: tienes todo bajo control, se te da muy bien y lo haces como nadie. Negociando conseguirás lo que sea, y si no, extorsionando ¿no?"}, "capricornio": {"personal": "Trata de no dejarte atrapar por los chismes. Habrá rumores hoy y estaría bien tener cuidado. Si bien es cierto que hay algo de cierto en los rumores, los adornos añadidos han sacado todo fuera de contexto. Los sentimientos son propensos a ser lastimados. Si no quieres que los tuyos estén entre ellos, mantente lejos de la gente chismosa.", "amor": "¿Te confunde la extraña respuesta de tu amor a un reciente regalo? Recuerda, la gente no reacciona necesariamente de acuerdo a cómo se siente y puede que este sea el problema. Las únicas personas a la que realmente podemos controlar somos nosotros mismos, así que ni siquiera te molestes en intentarlo.", "trabajo": "Tómate el tiempo que sea necesario para comprender cuál es la perspectiva de quien se encuentra en la vereda del frente. Cuando intentas entender la situación desde todos los ángulos posibles, la solución resulta mucho más clara que si te limitas a tu propio punto de vista.", "frase": "#CAPRICORNIO: cuando te centras en hacer algo, eres el mejor. Sabes que nadie puede echarte en cara nada, porque todo te lo has ganado tu."}, "general": " Deléitate en la vida y haz planes bien pensados para lograr resultados duraderos. Si estás en infeliz soltería, es posible que desees estar de vuelta con un ex. Recuerda las razones por las que lo suyo no funcionó. Hay mejores prospectos."}