{"sagitario": {"personal": "Aprovecha la bulliciosa energía del día de hoy. Este es un momento maravilloso para expresarse de una manera poderosa. Puedes ser extremista a este nivel, así que ten cuidado de cómo ejerces tu poder. La clave es no apegarte demasiado a tus ideas ni a los resultados que desees. Las cosas suceden como tienen que suceder.", "amor": "Este es un buen momento para buscar el amor en compañía de amigos. Un interés romántico podría aparecer mientras estás visitando a un amigo. O podrías conocer a alguien que es amigo de un amigo. En cualquier caso, mantente alerta y aprovecha las oportunidades que se presenten.", "trabajo": "Únete a aquellos que transitan un sendero positivo de ascensión en vez de dejar que te arrastren al lodazal los predicadores del fin del mundo que ven solo el lado negativo de todo plan y siguen criticando indiscriminadamente los resultados de tu trabajo. Si esto implica que tienes que buscar otro trabajo, pues hazlo."}, "cancer": {"personal": "Después de unos días un poco complicados, ¡hoy te has despertado con un corazón repleto de luz y energía sin límites! Tú capacidad de seducción estará en su punto más alto, así que ¿por qué no aprovecharte de ella? Las personas del trabajo, en particular, cederán ante tus deseos hoy. Tu influencia se extiende a todos los niveles de la organización. Si has estado pensando en pedirle a tu jefe un aumento de sueldo, ¡hazlo hoy!", "amor": "Los planetas han cambiado. De repente, eres tú y no la otra persona la que siente deseos de aunar esfuerzos. Si se ven el día de hoy, probablemente le veas bajo una luz completamente distinta. Nada ha cambiado en la superficie pero los planetas se han movido y eso te afecta.", "trabajo": "Es un buen día para concentrarte en tu carrera, aun cuando no estés trabajando. Tienes una clara comprensión de lo que deseas y del modo de obtenerlo. Los mecanismos de tu motor están adoptando una dirección positiva. El ímpetu está naciendo."}, "geminis": {"personal": "Las perspectivas del día de hoy deben adaptarse el ser dinámico e idealista que eres, sobre todo en estos momentos. Habrá algunas críticas y no perderás la oportunidad de puntuar tus comentarios con tu famosa ironía. Tus puntos de vista sobre la rigidez social y las actitudes conformistas son bien conocidos, ¡pero hoy tu sentido del humor se impone y la gente te escucha con placer!", "amor": "Este debería ser un tiempo emocionante para ti, lleno de anticipación por una nueva vida. Tú y tu pareja no podrían estar más emocionados. Él o ella puede que venga de visita hoy y te ofrezca una maravillosa visión del futuro. Es mejor no dejar que nadie sepa lo que estás planeando hasta que esté cerca de cristalizarse.", "trabajo": "Últimamente te has dedicado casi de lleno a reestructurar, y los resultados han sido fantásticos. A veces este proceso te resulta muy difícil, pero tú sabes que los cambios son para bien. Te has abocado a derrumbar casi todo lo viejo. Ahora ha llegado el momento de comenzar a construir lo nuevo."}, "piscis": {"personal": "Un revés financiero inesperado podría hacerte tambalearte al principio. Tal vez una emergencia, como un dolor de muelas o una avería del auto, requiera un gasto importante que no habías previsto. Probablemente puedas encontrar una manera de hacerle frente a la crisis. Es posible que tengas recursos de los que no seas consciente ahora. Revisa tus finanzas y podrías recibir una grata sorpresa. ¡Ten paciencia!", "amor": "Tus asuntos profesionales van a ir mucho mejor. Si has estado esperando un aumento, una  bonificación o promoción, definitivamente está en camino. Simplemente sigue trabajando con tanta intensidad como nunca y asegúrate de que tu amor esté feliz y siga apoyándote.", "trabajo": "Tu cabeza está llena de voces que repiten el mismo mensaje: te impulsan a que hagas un esfuerzo para desarrollar plenamente tu potencial. Este es un buen momento para hacer planes en pos de ese desarrollo. Implementa esos planes al comienzo de la semana."}, "leo": {"personal": "Las personas definitivamente no pueden decir que la habilidad para expresar las cosas o la expresión oral sea un problema que sufras. Tu Signo solar es un pedagogo nato. Con toda la energía astral de este día, estas cualidades serán aún más reforzadas. Seguramente tengas una convicción poco común en todo lo que realices que te servirá mucho en relación con el trabajo.", "amor": "Puede que pensases que te habías librado de cierta persona, pero ha regresado. Tu primera reacción probablemente sea pensar cuánto te molesta esta persona pero, por alguna extraña razón, no puedes dejar de pensar en ella. Quizás deberías bajar la guardia un poco y mantener una mente abierta.", "trabajo": "Tu suerte ha venido fluctuando constantemente. Sientes frustración por el terreno inestable en el que te encuentras. Comprende que tienes más control de la situación de lo que crees. Todo está en la palma de tu mano. Un nuevo comienzo espera."}, "virgo": {"personal": "Siempre sospechaste que tu trabajo podría llevarte a la locura, pero nunca se te ocurrió que también podría hacer que te enfermases. ¿Realmente vale la pena? Es posible que te estés haciendo esta pregunta hoy. Afortunadamente, tus talentos se aplican a varias profesiones. ¿Por qué no le echas un vistazo más de cerca a otros campos? De un modo u otro, es evidente que el cambio está llegando. Puede que incluso seas tú quien lo inicie.", "amor": "Gracias a Dios, una relación amorosa complicada podría muy bien llegar a su fin hoy. Admite si los malos tiempos han superado con creces a los buenos. No hay problema en admitir eso, y está bien seguir adelante. ¡Sé fuerte! Esto también pasará.", "trabajo": "Estás en un punto muerto del camino. Un punto de aplazamiento. Mientras más forcejees, más atado te verás a una situación que te incomoda. Renuncia a tus intentos por controlarlo todo y sé paciente. Aprende a esperar. Tu hora llegará."}, "libra": {"personal": "Hoy finalmente sabrás lo que se siente estar a cargo de las cosas. Incluso sentirás que has nacido para hacerlo. En cualquier caso, coordinarás el día maravillosamente. Serás el director de una orquesta completa. Serás quien les diga a las personas que te rodean lo que deben hacer durante todo el día. ¿No es divertido sentir tal poder personal?", "amor": "Si alguien que se preocupa de verdad por ti te ve hoy en una situación difícil, no podrá evitar reaccionar. Puede realizar acciones directas o ignorarte activamente. Al no reaccionar también está reaccionando al dejarte en la oscuridad. Ahora es cuando no puedes dejar que tus emociones te dominen. Pide una respuesta con tranquilidad.", "trabajo": "Tus habilidades para la diplomacia serán puestas a prueba hoy. La cólera surgirá a borbotones en tu lugar de trabajo y te llamarán a ti para apagar el incendio. Ten confianza en que puedes ser el artífice de la paz, a pesar del alto grado de volatilidad de la situación."}, "tauro": {"personal": "Puedes contar con un ambiente cálido y acogedor en el trabajo hoy. Disfruta de las conversaciones con tus compañeros de trabajo, pero no te tomes nada en serio. Puede haber alguien que quiera sabotearte. No tienes que preocuparte por ello demasiado, sólo ten cuidado de documentar cualquier idea que tengas. Es posible que necesites probar que es original.", "amor": "Incluso la mejor relación puede resultar aburrida si no se introducen cambios. Si comes tu plato favorito todos los días, tarde o temprano dejará de ser tu plato favorito. La ausencia hace que crezca el cariño, pero demasiado causa dolor. Justo el suficiente hará que tu relación siga siendo emocionante.", "trabajo": "Hoy será mejor que utilices un vocabulario conservador. Si no te cuidas es posible que reveles algo que mejor sería silenciar. En pocas palabras, tú tienes información especial de la que alguien querría apoderarse. Asegúrate de utilizarla a tu favor. Tus secretos son muy valiosos."}, "aries": {"personal": "Podrías cambiar de opinión con respecto a algún tema. La configuración astral te alienta a incursionar en nuevas filosofías e ideas. Podrías interesarte en alguna forma de práctica espiritual como la meditación, los cánticos o el mentalismo. O podrías comenzar a emplear algunas técnicas de autoayuda. Desearás destrabar los secretos del pensamiento positivo. Con un poco de tiempo y esfuerzo, puedes lograr grandes cambios. Pronto te encontrarás en el camino hacia un mayor éxito.", "amor": "Si pensabas que ya eran muy cercanos, bueno, ¡no has visto nada todavía! Los cielos han decidido que estás a punto de alcanzar un nivel de intimidad que probablemente no has compartido antes con nadie. Ah, y si no tienes pareja, una conversación te acercará a alguien que ya conoces.", "trabajo": "Hoy es el día perfecto para que te dediques a editar o a controlar todo tipo de datos. Si se presenta la oportunidad de hacer algún trabajo de esta naturaleza, aprovéchala. Tus ojos tienen el poder del halcón para detectar un diminuto error a un kilómetro de distancia. Tus movimientos serán eficientes y concisos."}, "escorpio": {"personal": "Puede que hoy te enfrentes a una crisis de valores. Una persona que te importa podría necesitar que hicieras algo por ella que no sientes comodidad haciendo, y esto podría ponerte en una situación difícil. Es probable que no quieras hacerlo, pero tal necesita tu ayuda. Considera todas las contingencias posibles antes de decir que sí o no. Reflexiona sobre cómo los resultados podrían afectarte a ti y a tu amistad. Sólo de esta manera puedes realmente ser justo/a.", "amor": "Una vez más, las cosas simples lo significan todo. No te vuelves frenético/a un cachorro necesitado, simplemente te sientes bien con la persona que amas. La prisa se ha ido, pero la emoción debería persistir. Los cielos te recuerdan que el amor está en la mente, no en el pecho, y en este terreno los recuerdos son muy fuertes.", "trabajo": "Hoy tu capacidad mental es enorme. Eres capaz de recibir y procesar mucha más información que de costumbre. Puedes aceptar una mayor carga de trabajo con toda confianza. Tendrás la capacidad de analizar un gran número de documentos con una intensa mirada crítica."}, "capricornio": {"personal": "Seguramente será un día más coherente que los anteriores. Los cuerpos celestiales se alinean para ofrecerte algunas ideas concretas para saber organizarte en cualquier proyecto que desees realizar. Puedes esperar una atmósfera abierta y amigable, haciendo de éste un buen día para visitar a las personas queridas.", "amor": "El romance depende de una sola cosa: de con quién estés y de qué planeen hacer los dos juntos. Afortunadamente, el amor no tiene nada que ver. Recuerda eso. Una noche tranquila y a solas podría resultar tan memorable como un almuerzo en París.", "trabajo": "Te llevará un tiempo entrar en calor. La mañana será una pérdida de tiempo. Desearás haberte quedado en la cama otras cuatro horas. Tal vez esa hubiera sido la decisión acertada. El día, de todos modos, no comenzará para ti hasta la tarde. Date un respiro hasta entonces."}, "acuario": {"personal": "Este puede ser un día complicado, ya que sientes la atracción de las demandas y los deseos conflictivos. Por un lado, sientes la obligación hacia tu carrera profesional y el cumplimiento de las exigencias de tu empleador. Por otro lado, tus seres queridos te extrañan y quisieran tenerte más cerca. No hay una respuesta fácil, aunque es posible que desees considerar la manera de delegar más trabajo para que puedas pasar más tiempo con tus seres queridos.", "amor": "No te dejes llevar hoy. Es el día perfecto para abandonar ese hábito desagradable. De hecho, cierta persona ha estado deseando en secreto que realizases ese cambio por tu salud y por razones un poco egoístas, ya que en realidad, ¡quiere seriamente contigo!", "trabajo": "Incluso si hoy es tu día libre, el trabajo ocupará tu mente: alguien te llamará para hacerte una consulta laboral. Recuerda que no estás obligado/a a responder inmediatamente. Es muy probable que puedas esperar hasta el lunes para responder."}}