{"virgo": {"personal": "Puede que haya una persona a la que eches de menos mucho en estos días. ¿Es posible que la relación haya terminado y seas la última persona en enterarse? No dejes que tus inseguridades alcancen lo mejor de ti. Es probable que esa persona sólo necesite un poco de tiempo a solas para resolver algunas cuestiones trascendentales. Buscará tu calidez y amistad de nuevo pronto.", "amor": "¡Hoy planea una escapada! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacerlo! La alineación es positiva y abunda la energía. ¿Qué podría ser mejor para una relación que intimar lejos de casa durante una o dos noches?", "trabajo": "Ya sea que hoy estés cumpliendo horario o no, te encontrarás haciendo compras relacionadas con accesorios y herramientas de trabajo. No puedes evitar el impulso de buscar cosas que facilitarán tus labores. En realidad, no tiene nada de malo que hagas una compra.", "frase": "La mentalidad de #VIRGO está caracterizada por un gran realismo y sentido común."}, "acuario": {"personal": "Hoy quizás debas dejar que tu pareja marque el rumbo. La energía astral en juego está agitando algunos vientos poderosos de cambio para ti. Quizás tu interés romántico tenga deseos de casarse. Deberás analizar esta posibilidad con cuidado. O ambos podrían desear ir a vivir juntos. Te sentirás bien si logras armar planes sólidos para el futuro. Tu pareja podría proponerte la idea perfecta.", "amor": "Los planetas están en un lugar difícil hoy y te hacen sentir ansias. En un día como hoy, un desacuerdo menor podría llegar a ser una gran pelea. Trata de mantener las cosas ligeras y no te metas en nada demasiado complicado. Este es un buen día para estar fuera de casa en vez de tratar de procesar grandes problemas emocionales.", "trabajo": "Te costará mucho concentrarte. No abordes nada que demande mucho esfuerzo mental. Simplemente no estás en condiciones de ocuparte de algo que requiera toda tu atención. Aguarda otro momento.", "frase": "#ACUARIO: Llegas al alma de cada persona, con sólo hablar con ellos, porque tú los estudias, los comprendes, y te pones siempre en la piel de cada uno…"}, "cancer": {"personal": "Amigos o un grupo al que perteneces podrían encontrarse con dificultades financieras y pedir tu consejo. No sería una buena idea hacerlo, al menos no hoy. Tus pensamientos no están tan centrados como debería ser. Aunque podrías utilizar un poco de intuición para guiarte. Tu capacidad de ver por debajo de la superficie es alta ahora.", "amor": "¡Planea una escapada! Incluso si sólo puedes permitirte una escapada de dos días, refrescará tu espíritu. ¡Es el día perfecto para hacerlo! ¡La buena energía abunda! ¿Qué podría ser mejor para cualquier relación?", "trabajo": "Disfrutas de tu puesto de trabajo, pero tal vez te sientes ligeramente incómodo/a con la dirección en la que avanza tu empleador No tengas temor de expresar lo que piensas. Tu punto de vista será recibido con respeto y tomado muy en cuenta.", "frase": "Por momentos, #CÁNCER parece estar casi siempre a la defensiva, pero sólo es hasta que lo tratas un poco, después verás que es noble, a veces, demasiado..."}, "geminis": {"personal": "Puede ser difícil encontrar tu base física y mental. Tu mente puede estar envuelta por una nube o una especie de túnel del tiempo imaginario, así que ten cuidado con cómo proceder. Tu cabeza está en otra dimensión y no le prestas la suficiente atención a lo que tienes por delante. Deja de competir y permítele a tu mente vagar a un lugar donde sea seguro hacerlo.", "amor": "Es hora de que las personas de tu signo saquen esas guías de viajes y empiecen a pensar a lo grande porque hoy el romance podría encontrarse en un tren, en un avión o al volante. Localizar a alguien aventurero con quien compartir tu viaje no debería ser difícil en absoluto, aunque sea a última hora.", "trabajo": "Trata de que la información que recibes no llegue a abrumarte. Una vez que tu cabeza comience a enredarse te será imposible desanudarla. La mejor defensa que puedes poner en práctica contra este bombardeo informativo es la organización. Archiva todo lo que te llegue.", "frase": "No creas que #GÉMINIS va a tardar una eternidad en superar las cosas, quizás no olvidará pronto, pero sí superará."}, "piscis": {"personal": "Espera disfrutar el día de hoy. Estás en muy buenas condiciones y funcionando a pleno rendimiento. Estas son las condiciones ideales para trabajar o crear. Una vez que se presenta la oportunidad, tu mente rebosa de ideas innovadoras. Esfuérzate en todo lo que hagas hoy. Si llega la oportunidad para participar en un nuevo negocio, reflexiona seriamente. Podría ser una decisión inteligente.", "amor": "Los planetas han cambiado. De repente, eres tú y no la otra persona la que siente deseos de aunar esfuerzos. Si se ven el día de hoy, probablemente le veas bajo una luz completamente distinta. Nada ha cambiado en la superficie pero los planetas se han movido y eso te afecta.", "trabajo": "Existe la posibilidad de que la Luna haga que te comportes de un modo mucho más agresivo que de costumbre. Que insistas con que se atiendan primero tus propias necesidades, a riesgo de descuidar las ajenas. Por tu propio bien, lo que deberías hacer es concentrarte en lograr el balance y la armonía con aquellos que te rodean.", "frase": "#PISCIS: No todos tienen paciencia para conocerte pero eres especial y sí, quizás contradictorio y un poco indeciso, pero en el fondo, especial..."}, "leo": {"personal": "Con la alineación astral de hoy, podrías encontrarte con deseos de conquista. Si te atrae alguien, podrías terminar conversando con tal cuando sacas la basura a la calle o sales a pasear el perro. O, si estás en la oficina, podrías enamorarte de una colega. Como un adolescente, sentirás que el corazón palpita con intensidad cuando cruzas la mirada con el objeto de tu deseo.", "amor": "Ten cuidado con declarar tu amor por alguien si no ha pasado el tiempo suficiente. Puedes basar este impulso en encuentros superficiales y conversaciones breves. Puede que no tengan una larga historia ni hayan tenido las discusiones profundas necesarias para saber si esta persona es tan ideal para ti como piensas. No te dejes engañar por las apariencias.", "trabajo": "La estabilidad emocional que sientes alcanzará también tu trabajo y sentará las bases para que tengas excelentes relaciones con los demás. Hoy todo pasa por tu actitud, por eso asegúrate de ser positivo/a y mantener los pies sobre la tierra. Tu trabajo se lucirá por su eficiencia y tendrá un gran impacto.", "frase": "A #LEO le rige el SOL, que a su vez es el combustible de la vida, pues de la misma manera, #LEO es imprescindible, aunque no te guste..."}, "sagitario": {"personal": "Debes sentirse especialmente fuerte, saludable y con carisma. Es probable que recibas algunas invitaciones para asistir a emocionantes fiestas. Puede que te sorprenda lo que parece ser un aumento repentino de popularidad. Ampliar las oportunidades profesionales también podría hacerte conocer gente nueva, y podrías encontrar puertas que se abren a una nueva vida: nuevos amigos, nueva posición y, posiblemente, un nuevo hogar.", "amor": "¿Te sientes sexy? El amor no permanecerá en silencio y sin pretensiones en tu vida hoy, ¡y eso es saludable! ¡Necesitas un descanso de toda la pasión para reagrupar tus energías! Después de todo, la larga noche reclama este tipo de pasión. ¡Disfruta cada minuto!", "trabajo": "No trates de ser lo que no eres o hacer de cuenta que sabes algo que en realidad desconoces. Es posible que caigas presa de la tentación y te veas en medio de una conversación cuyo tema ignoras por completo. Acepta y admite tu ignorancia en vez de fingir.", "frase": "#SAGITARIO puede ser hiriente y cortante con los demás, le encanta tener la última palabra y sobretodo, dejar a otros sin palabras."}, "libra": {"personal": "Hoy hay una especie de poder en el aire. Es posible que actúes con una clase de restricción que no es característica en ti. La alineación del día te impulsará a hacerlo con mucha calma y pensamientos serios. Hoy tendrás la oportunidad de crear sin muchas molestias a tu alrededor y con devoción a la profundidad de tu trabajo. Intenta mantener esta actitud durante los próximos meses, si puedes…", "amor": "Cuando tienes el corazón roto, nada parece poder repararlo. Hoy es un día para arreglar cosas que se hayan roto, y eso incluye a los corazones. Recuerda que la mejor manera de reparar un corazón roto es llenarlo con verdadero amor por otra persona.", "trabajo": "Estás recibiendo una enorme cantidad de apoyo desde distintos ángulos, lo cual te alienta a dar un salto grande en tu carrera. Estás en la cresta de la ola y debes tratar de no perder de vista tu objetivo. Seguirás recibiendo apoyo a lo largo del camino.", "frase": "#LIBRA no será maleducad@ o cortante con gente que no se lo merece, siempre habrá una causa, aunque aún no seas capaz de verla..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El exceso de gasto en artículos de lujo podría hacerte sentir la necesidad de apretarte el cinturón un poco. Esto podría hacer que sientas desánimo. No te culpes demasiado. Todos lo hacemos de vez en cuando. Abandona el desánimo y contacta a una amistad cercana o un amante. Vete a una obra de teatro, un concierto o una película. Tómate un tiempo para cualquier proyecto que hayas puesto en marcha.", "amor": "Mantén altas tus expectativas en cuanto a la relación. Cambios positivos están sucediendo en todos los aspectos de tu vida, pero especialmente en las relaciones, que pueden ser cada vez más significativas y profundas. No te conformes con menos de lo que esperas en circunstancias ideales.", "trabajo": "Hay un plan que viene abriéndose paso en tu mente hace varios días. Y ya has recibido señales de muchos puntos diferentes que indican que tu plan es el correcto. Ahora lo único que falta es que te pongas en movimiento y des el primer paso. ¿Qué estás esperando?", "frase": "#TAURO enamorado se aferra hasta el final,siempre intentará que todo esté bien.A veces cuesta enamorarlo pero una vez que lo está,es TUY@"}, "aries": {"personal": "Hay una corriente de emociones que es probable que te envuelva en lo que respecta a tu comunicación con los demás. Pareciera que tus intercambios están cargados de sentimientos gracias a la alineación planetaria. Esto podría ser bueno o malo, según cuáles sean tus propias reacciones a esta energía. Ten presente que tienes la posibilidad de ver las cosas como positivas o negativas. Saca provecho de estas poderosas emociones.", "amor": "A veces la vida nos pone en una situación en la que las responsabilidades laborales o de otro tipo se interponen en el camino del amor. Si la logística está interfiriendo con tu vida romántica, encuentra lo que se pueda eliminar de tu horario con el fin de tener más tiempo para socializar. Probablemente vas a estar feliz de haberlo hecho.", "trabajo": "Tus labores detectivescas de la mañana darán resultado por la tarde. Aborda a la gente de manera directa y con confianza. Lo más probable es que te beneficies si tratas de desvelar y llegar al fondo de una situación en el trabajo. Comunícales a los demás tus descubrimientos.", "frase": "#ARIES: Odias la mentira, de hecho cuando te sientes acorralad@ e intentas salir del paso mintiendo, se te nota, y mucho..."}, "escorpio": {"personal": "Si tienes ganas de intentar algo salvaje y loco, asegúrate de tener tu sentido común bien despierto. Debes tener cuidado, ya que las energías en juego pueden traer consigo aventura e intriga. Busca formas de consentirte que no pongan en riesgo tu salud o tu relación. Considera comenzar a practicar un deporte nuevo, visitar un parque de diversiones, o realizar un viaje corto para traerle más emoción a tu vida. Aún si eliges algo como trepar montañas, asegúrate de usar el equipo apropiado.", "amor": "Puedes tener un día duro en el trabajo -de hecho, es casi un hecho- pero no te pongas triste por ello. Después de que hayas terminado puedes invitar a esa agradable compañía a pasar la noche en tu casa. Es el momento de disfrutar, volver a conectar y acurrucarse. ¿No es el amor algo magnífico?", "trabajo": "No manejes tu poder de manera irresponsable. El solo hecho de que tengas autoridad sobre otra persona no quiere decir que tengas que refregárselo en la cara. Trata a los demás como querrías que te traten a ti. Lo único que lograrás al abusar de tu poder es meterte en problemas.", "frase": "#ESCORPIO: aunque muchos lo odien, es fácil que se enamoren de ti, tienes un magnetismo especial, desprendes misterio, y eso, atrae..."}, "capricornio": {"personal": "Con la energía astral en juego, hoy puedes llegar a sentir algo de perdición, cuestionándote tus objetivos profesionales, tu vida sentimental y hasta tu lista de supermercado. Sólo ayer, todos esos aspectos de tu vida parecían tan claros y estables, ahora resultan tan oscuros y confusos. Hoy estás comprensiblemente frágil. Trata de protegerte.", "amor": "Hoy es un día muy interesante para los nativos de tu signo. El amor y las relaciones de todo tipo se destacan, por lo que si estás buscando un alma gemela, no le cierres los ojos a esa persona que parece totalmente opuesta a ti. A veces las chispas vuelan cuando hay un poco de fricción.", "trabajo": "Aprovecha al máximo la claridad mental y la energía que te acompañan durante la mañana. Los asuntos que debes resolver se presentarán con claridad y te será muy fácil comprenderlos. Por la tarde, en cambio, las respuestas no se dejarán atrapar con esa facilidad. La indecisión tomará el control y el camino a seguir se volverá muy confuso.", "frase": "#CAPRICORNIO: cuando sacas a la luz tu lado tierno, enamoras a cualquiera, pero es complicado que lo hagas, y evidentemente, no con cualquiera"}, "general": "Esta mañana, una conclusión errónea cambia a través del entendimiento cuando la Luna cuadra a Mercurio. Por la tarde, la conjunción con Marte trae consigo un exceso de energía - aprovéchala para hacer algo. Esta noche, el sextil entre Venus y Saturno expande los límites del amor. Es raro que la gente dé elogios falsos. ¡Acéptalos!"}