{"sagitario": {"personal": "Hoy sentirás deseos de hacer algo creativo o artístico. La energía astral en juego te está alentando a buscar dentro de tu corazón. Quizás se te ocurra una idea para un poema o la letra de una canción. O tal vez tengas ideas que quieras expresar en una historia. Hasta quizás quieras hacer un pequeño bosquejo o pintura. Permítete tener imaginación y confía en tus habilidades creativas.", "amor": "Puede que a veces no seas la persona más paciente del mundo. Pero sabes cómo pasar un buen rato, lo que es particularmente magnético ahora en el amor. La gente quiere estar cerca de ti, para reírse contigo y escuchar tus historias. Quieren tomar algo de tu energía y mostrarte que les importas.", "trabajo": "Gracias a tus recientes esfuerzos en el trabajo hoy te verás recompensado/a. Los beneficios financieros son una posibilidad concreta. No tengas miedo de ponerte de pie y pedir lo que te mereces. Es posible que recibas mucho más de lo que piensas.", "frase": "#SAGITARIO: Te encanta tener la última palabra pero lo que más te gusta es hablar, y dejar a los otros sin la suya...Lo sabes."}, "general": "Hoy, presta atención, ya que Saturno, el planeta que suele darle a uno lecciones, sugiere que pensemos seriamente ciertos problemas. Las parejas tienen la intención de preservar el espacio que tanto parecen necesitar bajo la Luna en Acuario de esta noche. Solteros, la atracción tiene mucho que ver con la actitud y el enfoque cuando Júpiter aspecta a Urano.", "cancer": {"personal": "Por lo general, tiendes a tener un nivel muy alto de perseverancia. No importa cuán difícil pueda parecer hoy una tarea, sobre todo si implica un profundo estudio o investigación de algún tipo. Tu capacidad de reflexión es muy clara y realista hoy y el sentido común está funcionando a un nivel muy alto. Haz lo que tengas que hacer hoy y no habrá ningún cabo suelto para mañana.", "amor": "¡Abre tu corazón! ¡No hay nada como una chispa para salir del bache! Prepárate para un día muy emocionante. Disfruta de la compañía. Si aquietas tu mente y escuchas, puedes aprender algo de esta idealista alma. ¡Diviértete!", "trabajo": "Hoy es un buen día para llevar a cabo cualquier tipo de investigación que sea necesaria con respecto a tu trabajo. Si estás buscando otro empleo, este es el mejor momento para buscar el puesto que añoras entre los avisos impresos y los que aparecen en línea.", "frase": "#CÁNCER no olvida nada. Nada."}, "geminis": {"personal": "Podrías sentir inquietud y frustración debido a una separación temporal de un socio, tal vez un socio de negocios pero más probablemente una pareja romántica. Contactar a través del teléfono podría ser difícil también, porque ambos podrían estar ocupados. Encuentra algo fascinante que hacer que te haga dejar de pensar en la situación. Reúnete con amigos y pasa un buen rato. El tiempo pasará más rápido.", "amor": "Por supuesto, te has enojado y sientes que te han traicionado, ¿pero cuál fue el catalizador de este comportamiento? Tal vez un examen más cercano te dará alguna idea sobre estas últimas disputas amorosas. Recuerda, se necesitan dos para bailar un tango.", "trabajo": "El Sol del día de hoy trae justo la clase de tibieza que puedes aprovechar para florecer como un cerezo en Primavera. Cualquier reunión que tengas saldrá sorprendentemente bien. Si te hace falta darle a alguien una buena impresión, inténtalo hoy y verás que lo logras. De un modo muy natural sientes que todo en ti se ha encendido.", "frase": "#GÉMINIS: te suele gustar más dar que recibir, lo sabes, eres generoso pero SI te gusta que te aporten algo, que te valoren, no eres tonto."}, "piscis": {"personal": "¿Vas a volar hoy, o tal vez vas a algún lugar en tren? Si es así, podrías conocer a alguien interesante en el viaje. Deja a un lado la timidez y no permitas que el orgullo o las convenciones te impidan entablar una conversación con esta persona. Ayudará a que pase el tiempo, es posible que aprendas algo, y siempre existe la posibilidad de que podrían realmente ser amigos. Relájate, pon tu sonrisa más encantadora, y disfruta del viaje.", "amor": "Podrías alegrarte mucho al ver a un viejo amor hoy. Has pensado en esa persona a menudo, pero temías que nunca volverías a verla de nuevo. Cuando lo hagas, podrías sentir como si fuera ayer cuando los dos estaban enamorados. A veces el pasado guarda los sueños del futuro.", "trabajo": "Incluso si te encuentras solo/a, debes sentirte seguro/a. A menudo tú sólo logras estabilidad cuando hay otros a tu alrededor que pueden sostenerte. Hoy es imprescindible que te sostengas por tus propios medios en vez de buscar en los otros el apoyo que necesitas.", "frase": "#PISCIS es uno de los signos que da mejores consejos del Zodiaco, porque realmente se involucra de verdad, se pone en tu piel, lastima que para ell@s sus consejos no sean aplicables"}, "leo": {"personal": "Esfuérzate por llegar a una masa de agua hoy. Ya sea el mar, un río o un lago, el sentido de la expansión y el confort que encontrarás allí será muy curativo. Tienes que saber que tú eres quién más capacidad tiene para sanarse si mismo y que también tienes el increíble poder de compartir este don con los demás. Aumenta tu energía curativa mediante el contacto con un entorno natural.", "amor": "Hoy las estrellas quieren que seas real, porque fingir no es lo mismo que ser almas gemelas. Interpretar un papel y tener una actitud negativa está muy bien para las estrellas del pop, pero en el mundo real tiene que haber algo de sustancia bajo las apariencias. Tu yo real puede ser más atractivo de lo que piensas.", "trabajo": "Eres una persona que ama. Adoras que te amen, y muchas veces sigues a tu corazón por sobre todo lo demás. Sólo cuídate de que tu deseo de amor no tenga efectos adversos en tu carrera y en tu vida laboral en general. Tómate el tiempo para evaluar tu situación y crear un plan.", "frase": "#LEO: Tienes la facilidad de vivir cada momento cuando quieres como si fuera el último, tú no eres de los que dice que lo hará, si no que lo hace…"}, "virgo": {"personal": "La disciplina y el sentido del deber han sido temas importantes para ti últimamente. Puede que parezca que alguien le ha puesto un freno a uno de tus planes actuales. Trata de no ver esto como algo negativo. En realidad, este es un momento importante para que puedas reducir tu ritmo y planificar. Sé consciente del paso del tiempo y considera el uso de este período para organizar tu energía dispersa. Este es un buen momento para focalizar y racionalizar tu vida.", "amor": "Si ha pasado mucho tiempo desde que le dijiste a tu pareja cuánto significa para ti, hoy es el día apropiado para volvérselo a decir. Ponte en contacto hoy con todo lo que signifique algo para ti y es posible que eso te haga sentir inclusive mucho mejor.", "trabajo": "Debes asegurarte de que amas el trabajo que haces. Si no te inspira un verdadero amor por él, déjalo y busca otra cosa. Sigue tu pasión. Si escuchas a tu corazón, el dinero y las oportunidades llegarán naturalmente.", "frase": "#VIRGO siempre se irá con el que demuestra más de lo que dice. Más hechos, menos palabras...SIEMPRE"}, "libra": {"personal": "Puede que la próxima visita de alguien cercano te haga trabajar horas extras para arreglar tu casa. Por lo tanto, podrías tener la tentación de volverte a la locura comprando objetos decorativos. Esto está bien hasta cierto punto, pero ¡cuidado! Algunas de las cosas que se ven bien en la tienda pueden no tener el mismo aspecto una vez que lleguen a casa. Tu huésped tiene más interés en verte a ti. Decora con moderación, ¡y diviértete haciéndolo!", "amor": "Es hora de divertirse, y ya estás de humor para salir y mostrarte al mundo, así que prepárate. La buena noticia es que tu amor tiene tantas ansias por salir a divertirse como tú, ¡así que dile que se levante y se vista!", "trabajo": "La comunicación es el catalizador clave hoy. No te encierres en tu propio mundo y creas que puedes hacer todo sin la ayuda de los demás. Admite que no lo sabes todo y pide cooperación cuando la necesites. Te alegrarás de haberlo hecho.", "frase": "No finjas para agradar a #LIBRA, notan fácilmente la diferencia entre lo que es real y lo que no lo es."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy puedes tener muchas ocupaciones. Este es un buen momento para acabar de hacer las cosas. Hay un sentimiento de disciplina que te está ayudando a mantener el enfoque. Las emociones son sofocadas, y eso puede ir a tu favor. Limita todo a los hechos en cuestión, y el trabajo podrá continuar mucho más eficazmente que si los problemas simples se convierten en grandes dramas.", "amor": "Hay alguien que ha estado durante meses muriéndose por escucharte reír. Hoy las palabras mordaces causarán noches solitarias en tu futuro cercano si arremetes contra alguien. Prueba con la risa... ¡es contagiosa esta semana! En un entorno social, no tengas miedo de compartir bromas con buena intención.", "trabajo": "Hoy estás en las nubes, flotas como un barrilete en el cielo. Y está bien que así sea. Está bien porque has logrado sacar mucha ventaja en el mundo laboral. Por eso, no permitas que los demás piensen que les ha tocado una mano de cartas mejores que las tuyas. Eres tú quien tiene todos los ases. Hoy el éxito vendrá a ti porque hoy el éxito te corresponde.", "frase": "#TAURO: lo sabes, lo tuyo es tuyo. Que todo el mundo se entere. Y quien no lo sepa que tenga cuidado."}, "aries": {"personal": "Llegó el momento de concentrarte un poco más en tus amigos. Presta especial atención a aquellos con quienes te relacionas en un nivel más intelectual. ¿Con quiénes cursaste materias en la universidad? ¿Con quiénes vas a la iglesia? Estas son las relaciones que debes tratar con mayor cuidado. Hoy marca el comienzo de un tránsito de varias semanas. El cambio en la alineación planetaria sugiere que en general las relaciones se tornarán más emocionales e intensas.", "amor": "Hoy necesitas un descanso después de tus enérgicas hazañas de los últimos tiempos y de los acontecimientos posteriores. Usa este tiempo a solas para la introspección. Trata de evitar obsesionarte con tu soltería, ¡disfruta de ella! Las cosas se calientan muy pronto.", "trabajo": "Tu estado de ánimo y, más que nada, tu modo de pensar, ya no se aferra al impulso de excluir sino más bien todo lo contrario: ahora incluye. La prosperidad vendrá a ti a causa de este importantísimo cambio de actitud. Abre tu mente a este tipo de ideas –incluir, contener– y lograrás una gran cantidad de éxitos en el trabajo.", "frase": "A #ARIES muchas veces le recriminan de ser alguien que parece que pasa de todo... Vamos a ver, ¿te molesta que se cure tan pronto de las cosas? Pues te dirá algo, quizás está curado por fuera, pero por dentro también tiene sus bajones... Pero no, no te dará el gusto de que los veas siempre... "}, "escorpio": {"personal": "Tiendes a ser una persona abierta al hablar de cosas del pasado y de temas inconscientes que te preocupan que antes ni pensabas en mencionar. Es probable que tu familia sea un campo de especial atención gracias al aspecto en juego de hoy. Este es el momento perfecto para tomar el teléfono y llamar a tu madre. Lo más probable es que puedan unificar criterios sobre temas en los que antes discrepaban.", "amor": "Si te cansas de esperar a que llegue el amor y sientes un poco de desesperanza en cuanto a estar en la relación de tus sueños, hoy es un buen día para cambiar estos sentimientos. Puede que tengas que dejar de lado tus propios miedos sobre el romance antes de poder manifestar tus sueños.", "trabajo": "Cualquier viaje que tengas que hacer a un destino cercano relacionado con tu trabajo saldrá muy bien. Si alguien tiene un encargo fuera de tu lugar de trabajo, ofrécete como voluntario/a. Un encuentro casual durante tu recorrido te resultará altamente favorable.", "frase": "#ESCORPIO no se enfada fácilmente, no por tonterías, pero eso sí, si sintió que se le faltó al respeto, ahí prepárate para que comience la tercera guerra mundial..."}, "capricornio": {"personal": "La palabra clave para hoy es límite, así que piensa por un momento en lo que esto significa para ti. Es hora de tener una conversación seria contigo. Establece límites y ten honestidad al trazar la línea. Tu salud, estado de ánimo y relaciones con los demás dependen de que hayas tomado la iniciativa para saber cuándo hay que decir que no en ciertas situaciones.", "amor": "Quizá sea el momento de una celebración, para ti y para tu pareja, la persona que te ayudó a hacer que sucediese. ¡Háganse un favor y tómense una noche libre! Ya sea que prefieran salir a cenar con amigos o una noche tranquila a solas, haz que suceda.", "trabajo": "Regodéate y disfruta el hecho de saber que tienes el poder para conseguir cualquier cosa. No permitas que nadie te diga lo contrario. La confianza en uno mismo representa el 99% de todo lo que se necesita para ganar. Ya sea que estés en el campo de juego o no, aprópiate de esta sensación, hazla tuya.", "frase": "#CAPRICORNIO: Muy pocos son los que saben cuando estás dolido, a menos que tú seas quien lo cuente, que...es casi nunca..."}, "acuario": {"personal": "Hoy tal vez te sorprendas por algunos cambios que están sucediendo en tu trabajo. La combinación de influencias planetarias indica que tal vez el grupo de personas en tu vida este cambiando. Quizás estés por tener un nuevo jefe o supervisor. O tal vez algunos miembros del personal serán reasignados a diferentes equipos. Estos cambios pueden ser positivos, así que no te preocupes por ellos. Hoy intenta adaptarte y dejarte llevar por la corriente.", "amor": "Tus jefes en el trabajo te mirarán como halcones en los próximos días, pero no es por una mala razón. Están pensando en darte ese aumento de sueldo, bonificación o promoción que has estado esperando, así que mátate a trabajar, muestra una gran sonrisa y pacifica a tu pareja lo mejor que puedas.", "trabajo": "Apártate de las disputas infantiles. Ya es hora de que pongas las cosas en su justo contexto. De todo conflicto se desprenden oportunidades, aunque tú no lo sepas. El objetivo del deporte laboral no es tener siempre la razón. Se trata, más bien, de hacer más y mejores negocios.", "frase": "#ACUARIO: te preocupas demasiado por los demás, incluso por gente que no te hace bien. Guardas demasiadas cosas por no hacer daño a otros."}}