{"sagitario": {"personal": "Un cambio de profesión puede estar en las estrellas para ti, o por lo menos un cambio de afición. Los últimos avances tecnológicos han conseguido capturar tu interés. Los visuales en particular consiguen que tu creatividad fluya. Tal vez es el momento de inscribirse en un taller de fin de semana o derrochar en esa cámara de vídeo que has estado mirando durante un tiempo. La diversión va a hacerte mucho bien.", "amor": "La actitud lo es todo: la llevas en el rostro hoy y ¡ooooh la la! ¡Tu presencia afecta a to-dos los que están a tu alrededor! ¡Cuidado con lo que dices y haces hoy! Cada acción tuya afecta de manera directa a los que te rodean.", "trabajo": "Es posible que sientas que tu energía se agota durante las próximas cuatro semanas. No te presiones demasiado para lograr nada extraordinario. Será un mes más propicio para divertirte que para preocuparte por tu carrera o tu situación laboral."}, "cancer": {"personal": "Posees una naturaleza amable, y hoy sentirás motivación proveniente de una difícil situación que una persona está atravesando. Tus sentimientos llegarán a un nivel muy sensible y querrás ayudarle en sus problemas. Quizás le ofrezcas algunas palabras de aliento. O simplemente le escuches mientras te cuenta sus inconvenientes. Con esta energía astral, es un buen día para socorrer a alguien en necesidad. ¡Abre tu corazón y ofrece tus abrazos!", "amor": "Tu actitud de hoy fortalecerá tu vínculo con tu pareja o interés amoroso. Cultiva un enfoque alegre hacia esa relación que se hace cada vez más profunda, comenzando con la cena. Olvídate de las velas; disfruta de comida para llevar y de una película divertida. Encarga comida que sea divertida de compartir.", "trabajo": "Mereces obtener reconocimiento por el fantástico trabajo que haces. Asegúrate de que quienes te rodean aprecien las largas y esforzadas horas que le dedicas cada día. Haz que sepan que necesitas agradecimiento y elogios de vez en cuando. Te los has ganado con dedicación."}, "geminis": {"personal": "El pensamiento serio y la comunicación se verán reforzados hoy. Estas son cualidades fuertes para ti de todos modos, y con este impulso adicional, tendrás que tener un lugar para expresarte. Si has comenzado un diario, esta puede llegar a ser una salida excelente. Hablar con otras personas es otra. Si hay problemas o preocupaciones que te han estado molestando, considera la posibilidad de reunirte con los involucrados y da a conocer lo que tengas en mente. Es un día perfecto para resolver cosas.", "amor": "Hoy es un buen día para que los de tu signo tengan buena comunicación con sus parejas románticas. Por supuesto, está el viejo recurso, la llamada telefónica, lo cual es genial porque hay mucho de qué hablar. Pero no hay que olvidarse del correo electrónico, el mensaje de texto, e incluso la tarjeta de felicitación en línea para transmitir tu mensaje.", "trabajo": "Incluso si estás lejos de tu lugar de trabajo, es muy probable que tu cuerpo se llene de tensión con solo pensar en tus labores profesionales. Los dolores de cabeza que quizá te afectan hoy están directamente relacionados con el estrés que experimentas en el trabajo. Procura encontrar una manera sana de canalizar esta energía."}, "piscis": {"personal": "Puede haber algunas preocupaciones que te molesten. Tal vez tienes un interés financiero o un problema menor de salud. No dejes que eso te desanime. Tienes los recursos internos para superarlo. Aunque el estado actual de las cosas te hace sentir triste, tu optimismo volverá pronto. Hasta entonces, pon tu confianza en otros valores, como el amor, la amistad y la fe.", "amor": "Hoy las cosas que se hagan bien en el reino del amor tendrán resultados duraderos. ¡Da y acepta sólo lo mejor! La pasión es la recompensa, ¿y que podría ser más gratificante que eso? ¡Se te devolverá tu bondad multiplicada por tres veces cuando menos te lo esperes!", "trabajo": "Hoy podrías sentir un poco de distracción. Debido a que manejas múltiples tareas, podrías saltar de un proyecto a otro sin rumbo fijo. Intenta mantener el enfoque tomándote descansos cortos. Revisa tu trabajo y no dejes que las distracciones interrumpan tu concentración."}, "leo": {"personal": "Los temas concernientes a tu familia y los valores establecidos cuando eras joven estarán cuestionados en este momento. Sentirás que es el momento de pensar más en ti mismo/a. Siéntete libre para cuestionar estas nociones tempranas y en lo qué creer. No sientas como si necesitaras continuar en un camino que fuera iniciado por tus padres si ese camino no es en algo que realmente crees. El aspecto del día de hoy te ofrecerá la seguridad de pensar más independiente.", "amor": "Los planetas siempre nos enseñan que vivimos para aprender. Si no es tu ex, será tu hermano o un jefe quien revele algo que alguien no quiere que sepas. Curioso como es, los planetas saben que el sabor de la fruta prohibida no es tan dulce cuando los demás también juegan.", "trabajo": "Hoy tal vez te sientas frustrado/a en tu lugar de trabajo al percibir las restricciones que se te imponen a causa de reglas y tradiciones que para ti son obsoletas. No tengas miedo de hablar del asunto con tus superiores, pero asegúrate de tener un buen plan antes de hacerlo."}, "virgo": {"personal": "Puede que tus negocios vayan muy bien, pero los cambios intensos en el trabajo podrían hacerte sentir estrés. Los retrasos durante el inicio de nuevos proyectos podrían resultar frustrantes. No caigas en la trampa de pensar que esto va a ser una tendencia. Todo debería de estar en su lugar mañana. Ve al gimnasio esta noche y libera un poco de frustración, te sentirás mejor por la mañana.", "amor": "Los planetas son traviesos hoy, así que no creas todo lo que escuchas. Las personas que deseen hacer daño a tu pareja podrían propagar rumores. Querrán que les puedas oír, así que escucha con atención para saber qué intenciones tienen. Protégete de estas personas.", "trabajo": "Zambúllete. No tengas miedo. Si apuestas al premio mayor tendrás un gran éxito. Si intentas hacer las cosas a medias generarás un desastre. Se trata de un juego de todo o nada. Haz tu mejor jugada. El objetivo está a tu alcance."}, "libra": {"personal": "Puede que hoy tengas la sensación de que nadie te quiere a pesar de que no hay ninguna razón real para ello. Tus relaciones deberían ser bastante fuertes, pero tus biorritmos están bajos por lo que te podría faltar confianza personal. Llama a una de tus amistades y reúnanse. Vente de compras o al cine y levántate el ánimo. ¡Al final del día te sentirás bien de nuevo!", "amor": "Un extraño giro en los planetas podría hacer que tu nuevo amor se mude a tu ciudad o que incluso llegue a tu lugar de trabajo. Esto podría ser bueno, pero también delicado porque podría lleva a un punto crítico el conflicto entre las diferentes partes de tu vida. Deja que este nuevo cambio te haga ser consciente de tus nuevos patrones de comportamiento en el amor.", "trabajo": "Llegarán datos importantes desde todos los frentes. Todo el mundo hablará. Asegúrate de comprobar que la información que manejas sea verdadera y no solo un chisme pretencioso. Comprueba los hechos con cuidado antes de tomar decisiones importantes."}, "tauro": {"personal": "El momento de los cuerpos astrales contará para tu falta de actividad en este momento. En cambio, la energía planetaria te hará trabajar en la expresión de tus emociones y te empujará a pensar en las cosas antes de actuar. Por lo tanto este período es una buena señal, ya que generalmente tienes una tendencia a ser particularmente impulsivo/a al actuar con tus emociones.", "amor": "A pesar de que puedes estar sintiendo miedo, trata de no dejarte vencer en una nueva relación ahora. Es probablemente que la profundidad de tus emociones sea una señal de lo que sientes sobre la persona con la que estás, e indica que esta relación es muy importante para ti.", "trabajo": "Si tus movimientos son los correctos durante la primera parte del día, lograrás tener en la palma de tu mano a una persona muy importante. Muéstrate alerta y atento/a al tratar con otros. Así le sacarás ventaja a los que hoy están atontados y perezosos."}, "aries": {"personal": "Estás en un momento emocionalmente culminante, y tus sentimientos son erráticos y, tal vez, difíciles de manejar. No sientas la presión de encontrarle la lógica a toda cosa. Tu labor consiste en respirar profundamente y en relajarte. Recuerda que la vida es una aventura emocionante llena de giros y vueltas. Las emociones erráticas son un recordatorio de ello. Disfruta del viaje.", "amor": "Los celos no son para nada algo que te guste, pero tienes la capacidad de manejarlos y, por supuesto, puedes afrontarlos mejor que la mayoría de nosotros. Así que cuando alguien muestre síntomas, sabrás exactamente cómo manejarlos, y también cómo sacar lo mejor de ellos.", "trabajo": "En tu lugar de trabajo crece peligrosamente la tensión entre empleados y empleadores. Se dan cada vez más actitudes desafiantes e instancias de agresión a tu alrededor. En momentos de incertidumbre como estos, es muy importante que mantengas la neutralidad."}, "escorpio": {"personal": "Ciertos planes de viaje o el avanzar en tu educación podría estar en tu mente. Tu entusiasmo puede impedir que te centres en las tareas que tienes que hacer. No te preocupes por eso. Tu perseverancia te permitirá completar tus tareas a pesar de cualquier cosa que pueda distraerte. O eso, ¡o la gente que te rodea va a estar recordándote tus responsabilidades!", "amor": "El ardiente deseo enciende las estrellas esta noche. En cuanto tú y tu nuevo amor estén solos por primera vez, no serán capaces de quitarse las manos de encima. Puede que toda la frustra-ción y deseo acumulados sean demasiado para ambos. ¡Simplemente, disfruten!", "trabajo": "Hoy hay gente que quizá prefiera que la dejen tranquila. Mejor será que no los molestes. Ten cuidado, eso sí, de no interpretar sus actos como un insulto hacia ti. Recuerda que todo lo que ellos necesitan –al igual que tú– es un poco de libertad y espacio para hacer su trabajo."}, "capricornio": {"personal": "La energía celestial en juego indica que tendrás un buen día a pesar de algunos problemas de comunicación. Tu parte femenina se impondrá sobre tu parte masculina, haciendo que éste sea el momento ideal para jugar tus cartas. En tu vida privada, algunas confrontaciones podrían atraer a una deliciosa persona a quien le gustan las personalidades fuertes, como la tuya. Quizás debas dejarte tentar.", "amor": "Hoy puedes notar que tu amor coquetea más de lo que quisieras. Trata de explicar que no resulta tan inocente como piensa, y a él o ella no le gustaría tanto si fuese al revés. Ahora que lo sabes, puedes expresar tus necesidades.", "trabajo": "La lealtad a tu trabajo es una de las claves de tu éxito. Demuestra la dimensión de esa lealtad haciendo un poco más de lo que se espera de ti. Si no sientes el deseo de entregarte de este modo a tu trabajo, búscate otro."}, "acuario": {"personal": "Algunas conversaciones con los pies en la tierra con una pareja amorosa podrían resultar en un avance de la relación al siguiente nivel de compromiso. La comunicación debe ser amorosa y comprensiva, pero las cuestiones prácticas como el dinero, el trabajo y los hábitos personales pueden ser discutidas. Probablemente descubrirás que tú y tu pareja son más compatibles de lo que pensaban. Sigue adelante, pero con cautela. El amor es el faro que nos orienta a la mayoría a través de la vida.", "amor": "Si es que hay problemas en tu relación, opta por analizar la relación que compartes con tu pareja actual. ¿Puedes verlo en la bola de cristal? ¿Será que el amor te ciega y le echas la culpa a los aspectos no tan positivos de tu relación? Háblenlo, una comunicación abierta puede terminar en una sesión erótica.", "trabajo": "El coraje se logra siendo una persona segura, estable y con sólidas raíces. Una vez que logres esa clase de cimientos, tendrás la fe para saltar con confianza hacia lo desconocido. Hoy, tu manera de pensar es sumamente práctica. Lograrás encontrar la estabilidad que buscas."}}