{"virgo": {"personal": "Tu mente debe ser especialmente rápida y ágil hoy, y tu curiosidad estará en un punto álgido. Tu búsqueda de intereses intelectuales podría dar lugar a actividades de grupo en las que conozcas a otras personas interesadas en los mismos temas. Podría llegarte una gran cantidad de información. Disfrutarás de discutirla. Nuevas amistades y posibles intereses podrían surgir.", "amor": "Por lo general se necesita por lo menos un mes para decidir si vale la pena invertirle tiempo a una relación. Hoy parece que tú y tu pareja han decidido que su relación vale la pena. Ahora que te has decidido a dar el siguiente paso, todo debe ir viento en popa.", "trabajo": "Ten cuidado de hacer prevalecer tus ideas de un modo demasiado agresivo. Las distintas situaciones que enfrentarás en el trabajo se simplificarán en los próximos días si aprovechas el momento presente para relajarte y reflexionar acerca de las cosas que tú -y no los otros- deberías concretar.", "frase": "Antes de interrogar a #VIRGO por cualquier paranoia, asegúrate de tener la información correcta porque si no, te cerrará la boca pronto"}, "acuario": {"personal": "Hoy podría haber muchas cosas que necesitas realizar. Podrías sentirte presión a correr a troche y moche. Si bien quizás tengas muchas obligaciones familiares, con la ayuda de la alineación astral trata de no perder el contacto con tus propias necesidades. Es importante que te ocupes de ti mismo/a. ¡Hazle saber a tus hijos que no eres su sirviente! O hazle saber a tu esposa que a veces necesitas un descanso de la rutina frenética.", "amor": "Los nativos de tu signo tienen la oportunidad de profundizar en un nuevo tipo de amor hoy, ya que el énfasis se pone en la otra persona. Pones de lado temporalmente tus necesidades para hacer todo lo posible para que tu pareja sea feliz. Lo que des te será devuelto, es un círculo interminable de afecto.", "trabajo": "Alguien pondrá bajo la lupa tus motivos y tus planes. Asegúrate de tener a la mano todas las respuestas. Es importante que muestres un alto grado de organización (seguramente así será). La energía que reina el día de hoy facilita la tarea de redactar una lista de cosas para hacer y de seguirla al pie de la letra.", "frase": "A veces, #ACUARIO siente la necesidad de retirarse del mundo para meditar o pensar. Es natural en ell@s. No los agobies."}, "cancer": {"personal": "Un poco de cultura extranjera puede ser lo que necesitas en este momento para renovar las cosas un poco. Puede ser que no sientas una conexión muy fuerte con el entorno que te rodea. Podrías estar teniendo ansias de extender tus alas y explorar tu libertad. Comienza con algo pequeño pero piensa a lo grande. Sal de la rutina y explora más por tu cuenta. Hay una sensación más seria y disciplinada para el día que podría ayudarte a pensar en términos realistas acerca de tu situación y a dónde quieres ir con ella.", "amor": "Los planetas han abierto las líneas y las comunicaciones de larga distancia están en las estrellas. La comunicación a distancia es diferente porque es más segura y puede resultar más abierta. Probablemente te encontrarás en conversaciones telefónicas profundas que duran hasta bien entrada la noche.", "trabajo": "Hoy alguien intentará usarte como si fueras un títere. Ten cuidado: no permitas que los demás se aprovechen de tus talentos delegando responsabilidades que a ti no te corresponden. Tu dócil temperamento puede empujarte a decir que sí, cuando en realidad, lo que deberías hacer es responder con un rotundo NO.", "frase": "Si #CÁNCER se revela contra alguien, siempre será con gente de confianza, al igual que su familia, de sangre o no, es lo primero, su carácter también estalla con ellos..."}, "geminis": {"personal": "Algunos viajes cortos por tu vecindario y el contacto con los vecinos o visitantes de tu comunidad podrían proporcionarte información interesante. Te harán pensar en maneras de mejorar tu situación socioeconómica y, probablemente, tu prestigio profesional. También podrían tener lugar conversaciones espirituales y filosóficas. Además, tus perspectivas pueden ser tan valiosas como cualquier información externa. Confía en tu intuición y sigue a tu corazón.", "amor": "¡Qué emocionante es un insinuación! ¡Las chispas vuelan y seguirán volando hoy! Disfruta de la atención que estás recibiendo de esa persona especial... porque no va a ser constante. Pero eso no es motivo para lloriquear; simplemente disfruta de lo que tienes por lo que es.", "trabajo": "Tómate el tiempo que sea necesario para comprender cuál es la perspectiva de quien se encuentra en la vereda del frente. Cuando intentas entender la situación desde todos los ángulos posibles, la solución resulta mucho más clara que si te limitas a tu propio punto de vista.", "frase": "#GÉMINIS es capaz de convencer a los enemigos de sus enemigos para que se alíen con él/ella. Tiene un jodido don con la palabra, y con comer cabezas..."}, "piscis": {"personal": "Este podría ser uno de esos días en los que lo mejor es relajarse y no salir de la cama. Con la alineación astral, tu energía podría estar baja y tus pensamientos, desorientados. Es un buen día para meditar, soñar despierto/a y pensar en tu vida. Hoy no trates de ser demasiado activo/a y hacer mil cosas, porque no funcionará. Hoy trátate con gentileza porque podrías necesitar recargar las pilas.", "amor": "Tus jefes en el trabajo te mirarán como halcones en los próximos días, pero no es por una mala razón. Están pensando en darte ese aumento de sueldo, bonificación o promoción que has estado esperando, así que mátate a trabajar, muestra una gran sonrisa y pacifica a tu pareja lo mejor que puedas.", "trabajo": "Lograr que te den respuestas concretas no será fácil. La gente tiene muchos métodos de evasión, y los pondrá a todos en práctica para esconderse de ti. No estaría de más que por hoy hagas todo a un lado y encares estos problemas en otro momento.", "frase": "L@s #PISCIS, aunque a veces vean todo negro, son capaces de apreciar las dos caras de la situación, incluyendo sus propios conflictos..."}, "leo": {"personal": "Hoy podrías jugar con la idea de involucrarte en las artes o el humanitarismo, o de propagar la conciencia superior, la obra de tu vida. Los negocios y el dinero van bien para ti, y podrías estar pensando en términos de un futuro en el que puedas decidir tu carrera profesional. Aunque el momento no es el adecuado para hacerlo realmente, deberías formular un plan de acción para el futuro.", "amor": "Para los nativos de tu signo, el día de hoy ofrece una nueva oportunidad para acercarte un poco más al amor. Muchas veces, creemos que es lo que recibimos de los demás lo que hace que una relación sea exitosa. En realidad, es lo que les damos a los demás lo que determina cómo de larga será su duración. Piensa en ello.", "trabajo": "Tu método para hacer las cosas puede ser muy diferente del de los demás, pero eso no implica que ellos estén equivocados. Recuerda que una actitud sentenciosa fácilmente puede generar enojo y frustración. Deja que los demás hagan su vida.", "frase": "No esperes jamás de los jamases intentar domesticar a #LEO, porque es algo imposible, no es un/a lind@ gatit@, es un león o una leona ¿vale?"}, "sagitario": {"personal": "La energía astral de este día te hará pensar en el querer tomar ciertos riesgos relacionados con las inversiones. Necesitarás pensar en actualizar equipos en el trabajo si es que deseas seguir teniendo éxito. ¿No es momento de mirar las cosas nuevas que han aparecido? Por ejemplo, ¿cuánto hace que no cambias un software para la computadora? Este tipo de inversión realmente se paga sola.", "amor": "¡Toma una decisión y sigue adelante con ella! No es necesario sufrir sin razón y sin duda estás haciendo que tu persona amada se sienta desgraciada, aunque esa no sea tu intención. Tu pareja sufre cuando tú lo haces, por lo que considera la posibilidad de decidir por los dos. La tensión se suavizará.", "trabajo": "Sigue adelante con algo que pusiste en funcionamiento hace algunos días. No pierdas de vista esa idea brillante que se te cruzó por la cabeza. Formula preguntas, haz investigación y no te distraigas en el camino. Es probable que esta idea conlleve mucho más éxito de lo que te imaginas.", "frase": "#SAGITARIO tiene facilidad en imponer su opinión interrumpiendo a los demás sobretodo mientras hablan, para que no puedan explicar sus ideas, y sí, se queda tan a gusto..."}, "libra": {"personal": "Hoy puedes escuchar un rumor bastante angustioso sobre una o más personas que conoces o tal vez acerca de tu situación laboral. No te sorprendas si más de una persona te llama o escribe para informarte sobre esto. Sin embargo, esta información podría no ser de fiar. Podría estar basada en insinuaciones o incluso mentiras. Trata de localizar los hechos antes de volverte a la locura por esto.", "amor": "Así que tal vez esta no sea una relación duradera, ¡pero sin duda es apasionada! Y a veces, ¡eso es todo lo que necesitas para superar los momentos difíciles! ¿Por qué podría ser malo disfrutar del momento? ¡Trata de ver esto de una manera más existencialista!", "trabajo": "Cálmate y trata de pensar con claridad. Últimamente te has comportado de una manera imprudente e incauta. Ha llegado el momento de parar, de que te detengas para organizar y controlar el frenesí de tus ideas. Baja un poco el ritmo del motor. Con la mente limpia y calmada separa las ideas buenas de las malas. Y por favor no trates ahora de poner en práctica todas las ideas buenas. Ve de a poco, una por vez.", "frase": "#LIBRA se enamora de cualquier cosa, de un país, de una flor, de un libro. Cuando se enamora de alguien, necesita lo mismo por la otra parte"}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "La actual alineación astral te está pidiendo que elimines tu piel afectiva para dejar lugar a nuevas y positivas energías. Este evento astral te permitirá concentrarte en tus relaciones y en la forma en que te juntas con otros. Tus íntimas sociedades serán una pieza importante de este intento. Hay una gran intensidad afectiva en el día que no se puede ignorar, sin importar cuánto trates.", "amor": "Nunca es inusual que digas algo que es totalmente sorprendente, de hecho es normal. Sin embargo, durante los próximos días te sorprenderá lo que sale de tus labios. Tranquilidad. No asustes a nadie antes de que puedan conocerte bien.", "trabajo": "Las últimas tres semanas han sido una época de reflexión y revisión. Este período ahora toca fin. Llega la hora de avanzar con confianza partiendo de los descubrimientos realizados. Tu pensamiento lógico vuelve a activarse. Atrévete a ponerte en movimiento.", "frase": "#TAURO: si reprimes durante mucho tiempo tus frustraciones, eres propenso a explotar con tal intensidad que dejará en shock a más de uno"}, "aries": {"personal": "Trata de no involucrarte en problemas de ningún tipo con la gente hoy. No tiene sentido estar dándole vueltas a cosas que realmente no tienen importancia. Los temas familiares son de especial importancia para ti hoy, y verás que hay una fuerza poderosa que lentamente está produciendo cambios en esta área de tu vida. La influencia planetaria de hoy le está proporcionando mucha fuerza a tus emociones.", "amor": "Aquí estás de nuevo, justo en el centro de atención, el lugar que más te gusta. Pues adelante. Haz que se ría. Es tu trabajo, y tu pareja se deleitará con la atención también siempre y cuando tomes su mano de vez en cuando. Ah, y un beso en la mejilla no estaría de más.", "trabajo": "No temes actuar con franqueza con los demás. Eso es muy bueno. Plantea las cosas como son y sostén tu posición con energía. Este tipo de enfoque puede molestar a los demás, pero en última instancia es por su bien y por el tuyo propio. No le escapes a la verdad.", "frase": "Si un #Aries empieza a creer en una buena causa, luchará sin descanso para conseguir su propósito."}, "escorpio": {"personal": "Los cuerpos astrales están cambiando. En lo que respecta a ti, este evento celestial se centra en las relaciones y en lo que puedes hacer para mantener el equilibrio entre lo que das y lo que recibes de cada uno de tus compañeros. A medida que los cuerpos astrales mutan, te darás cuenta del intenso estado emocional que compartes con las personas a tu alrededor.", "amor": "¿Te sientes mejor? ¿La hierba verde y la luz del Sol marcan la diferencia? ¡Por fin! Ya es hora de salir a la calle, de quitarte el polvo, las telarañas y dejar atrás la actitud del invierno sedentario. Esa bella persona no puede esperar a soltar la lengua sobre cómo se siente.", "trabajo": "Los acontecimientos del mundo laboral están naturalmente a tu favor y esto redundará en beneficios para ti. Si necesitas un empleo, es un buen momento para presentarte ante posibles empleadores. Se llevarán una muy buena impresión de ti.", "frase": "#ESCORPIO: necesitas controlar, que las cosas no se escapen de tus manos, eres capaz de investigar lo que sea para saber la verdad..."}, "capricornio": {"personal": "Los descontentos, malos entendidos y errores del pasado de repente te resultarán irrelevantes a la luz de los nuevos acontecimientos positivos de tu vida. Sentirás más inspiración de lo usual, y por consiguiente te será más fácil liberar los sentimientos negativos y seguir hacia delante para crear nuevas oportunidades, éxitos y felicidad. La energía celestial actual hace todo esto posible. Arriba ese ánimo y ve por lo mejor.", "amor": "Tus amigos se sienten especialmente batalladores hoy, y uno de ellos puede invitarte a un evento especial. Aunque no te apetezca nada pensar en qué ponerte, deberías asistir. Alguien especial te quiere conocer. Tu amigo conoce a esta persona, y estará más que feliz de presentarles.", "trabajo": "Las fuerzas de la oposición han sumado últimamente muchos adeptos a sus filas. De repente, miras a tu alrededor y te preguntas: y yo, mientras tanto, ¿en qué he estado pensando? ¿Has buscado –como corresponde– el apoyo de otros? Si no lo has hecho, quizás sea hora de comenzar. Mientras antes lo hagas, mejor.", "frase": "#CAPRICORNIO: por fuera, frío y duro como el hielo. Por dentro, con un gran corazón al que pocos pueden acercarse. Desconfiado, no buscas daño."}, "general": "Evita cerrarte en tu mundo y no expresar tus creencias cuando el Sol cuadre a Marte. No puedes enmascarar tus emociones, contrario a lo que piensas. Hoy, los solteros están más inclinados a comprometerse a largo plazo cuando Venus en Capricornio forma sextil con Marte en Escorpión. Por su parte, las parejas estarán bien si se comprometen con el plan en turno."}