{"sagitario": {"personal": "Las cosas irán cada vez mejor a medida que el día avance. Una energía tolerante y sensible domina el ambiente. Será más fácil para ti ser fiel a tu persona. Tus cualidades amorosas se acentúan. Puedes tener la tentación de comprar alimentos y cocinar una maravillosa comida para ti y otros. Estás feliz por abrir tus brazos y ofrecer tu hospitalidad.", "amor": "Cuando de enamoramiento se trata, nadie lo demuestra mejor que tú. Así que, si ahora tienes pareja, la persona con la que estás se sentirá muy mimada, y si no la tienes la persona a la que cortejas estará totalmente encantada. De todos modos, échate siestas, ya que las necesitas.", "trabajo": "Este no es el momento para manipular a los demás o terciar en las elecciones que esas personas deben tomar. Hacerlo causará una gran confusión en tu lugar de trabajo y no generará otra cosa más que resentimiento –es decir, justo la clase de situación que te conviene evitar a toda costa."}, "cancer": {"personal": "Este es un buen día para mantener un perfil bajo. Cualquier atención que recibas hoy será sospechosa. No te fíes de los motivos de cualquier persona que haga demasiadas preguntas, o que parezca demasiado interesada en todo lo que haces. Este no es un buen día para empezar nuevos proyectos o para seguir adelante con nuevas amistades. Piérdete en la búsqueda de tus propios intereses.", "amor": "Los sueños a menudo traen a las personas que amaste en el pasado a tu pensamiento. Si hace mucho tiempo que no has visto a alguien pero has estado soñando con esta persona últimamente y siempre te has preguntado si ha pensado en ti alguna vez, bueno, tendrás tu respuesta muy pronto.", "trabajo": "Incluso si te encuentras en soledad, debes sentirte seguro/a. A menudo tú sólo logras estabilidad cuando hay otros a tu alrededor que pueden sostenerte. Hoy es imprescindible que te sostengas por tus propios medios en vez de buscar en los otros el apoyo que necesitas."}, "geminis": {"personal": "Eres consciente de que tu felicidad en el amor no depende únicamente de promesas emocionales. Con el fin de atraer tu atención, alguien nuevo en tu vida también tiene que hacer alguna ofrenda material. Eso es exactamente lo que podría suceder hoy. Es posible que recibas un regalo de alguien que ha estado revoloteando a tu alrededor por algún tiempo. Sonríe. La gente está empezando a darse cuenta.", "amor": "No te rindas si estás esperando una llamada de un interés romántico y tal no llega hoy. Dale un par de días para responder y probablemente se pondrá en contacto contigo. Trata de no frustrarte tanto que cuando te llame seas un manojo de nervios.", "trabajo": "El hecho de dirigir tu atención hacia otros asuntos no hará que los más complicados desaparezcan. Será mejor que encares los obstáculos de frente, manteniéndote abierto/a a la posibilidad de crear un genuino diálogo de cooperación. Si lo haces, todo marchará sobre ruedas."}, "piscis": {"personal": "Hoy puedes contar con la ayuda de amigos para aumentar tus conocimientos informáticos. Puede que te interese el lado artístico de las computadoras y quieras experimentar con gráficos o animación. El periodismo audiovisual también puede ser de interés. Es posible que recibas una noticia positiva totalmente inesperada acerca de un posible aumento de ingresos en relación a esto.", "amor": "Ten cuidado con los malos entendidos hoy porque las posiciones planetarias favorecen que se malinterpreten los mensajes. Otras personas estarán en el centro de atención, no te ofendas por esto. Es importante que te ocultes. No dejes que ese amor irritante te saque de quicio.", "trabajo": "Te cuesta mucho trabajar con un compañero ya que quieres ajustar el presupuesto, mientras que él o ella busca lo contrario, gastar aun más dinero. Haz todo lo que puedas para encontrar una solución que resulte satisfactoria para ambos."}, "leo": {"personal": "Hoy permite que tus acciones se concentren en un determinado proyecto. Descubrirás que estás más cerca de terminarlo de lo que habías pensado. En un principio la tarea puede parecer enorme, sólo porque has estado pensando en ella todo el tiempo en el que te has negado a dar el paso siguiente. Usa el poder de la alineación planetaria de hoy para superar las dudas y avanzar hacia la concreción de tus objetivos.", "amor": "Te ves muy bien, y te sientes bien, así que es hora de darle vida a tu romanticismo. Tu confianza personal brilla no sólo en el trabajo, sino también en el camino hacia y desde la oficina. Asegúrate de haberte preparado para conocer a gente nueva en la cafetería, la tintorería o el supermercado.", "trabajo": "Tu vida se parece a veces a una gigantesca montaña rusa. Sin embargo, tú siempre logras sonreír. Hoy haz alcanzado un pico. Disfruta del lugar en el que te encuentras y, sobre todo, aprovéchalo. Ten presente, eso sí, que no todos comparten tu buen humor."}, "virgo": {"personal": "La configuración planetaria de hoy sugiere que quizás recibas consejos de amigos que podrían serte útiles. Podrías descubrirte atravesando transformaciones emocionales como producto de sus palabras reconfortantes. Recuerda que si te sientes triste, no hay necesidad de sentirse así para siempre. Puedes salir de la rutina con tanta facilidad como entrar en ella. Solamente necesitas creer que es verdad.", "amor": "Si esa persona especial está inusualmente intranquila, dale tiempo para pensar en ello. No significa que no tenga afecto o sentimientos hacia ti. Simplemente significa que tu cariño necesita de un tiempo a solas; la ausencia hará crecer el cariño.", "trabajo": "Vives en un mundo de fantasía y en este momento sientes que tus fantasías te han traicionado. Tus sueños no te llevan al lugar donde quieres estar. Sé paciente. Es necesario que comprendas mejor el pasado antes de poder avanzar hacia el futuro."}, "libra": {"personal": "Hoy podrías descubrir que hay alguien que desea conocerte mejor. Podría ser un compañero de trabajo a quien le atraes. Podría manifestarte su agradecimiento por algo que hiciste. Quizás haya un espíritu de seducción en el aire. La energía celestial en juego te está alentando a tomar el riesgo. Si te animas a invitar a salir a alguien especial, podrían pasar momentos maravillosos juntos.", "amor": "Por culpa de la energía de hoy, habrá de todo menos estabilidad en el terreno del amor. Este es un momento apasionado y liberador para ambos. Llora si lo necesitas... muéstrate alegre si es necesario... ¡pero la honestidad es lo que llevará a ambos a superar esto! La energía planetaria debería de asentarse pronto.", "trabajo": "Una oportunidad para obtener dinero extra puede aparecer hoy ante ti. Mantente atento/a a las posibilidades de este tipo. No se tratará de algo que sea parte de tu rutina diaria, pero tal vez tenga el potencial necesario para generar grandes ganancias. Aprovecha esta ocasión y no la dejes escapar."}, "tauro": {"personal": "Ocúpate de tu casa y de las tareas domésticas hoy. Limpia el piso, lava la ropa. Haz una lista y síguela. Puedes notar que hay una sensación sólida que te ayuda a mantener la concentración en la tarea en turno. La eficiencia es la clave. Es probable que experimentes una oleada de avances en el trabajo que llegarán cuando tus emociones estén controladas.", "amor": "Toma una decisión; ¡estarás feliz de haberlo hecho! ¡Espera el éxito! Cosechas lo que siembras. Y cuando sea la hora de la cita, hierbas para eliminar tu ansiedad; reemplaza hoy el café por el té de hierbas.", "trabajo": "Alguien en el trabajo buscará charlar contigo. Lo más probable es que la conversación te resulte interesante. Esta persona te atrae en secreto y por eso te da gusto escuchar lo que tiene para decir. Ten cuidado de no entusiasmarte demasiado."}, "aries": {"personal": "Hoy será un día en el que concentrarte en tu trabajo te resultará realmente difícil. La configuración planetaria que se ha formado tendrá las cosas dispersas. De hecho, te encontrarás más interesado/a en mirar la última revista o haraganear en vez de mostrar diligencia. Considera la idea de tomarte un pequeño descanso para salir a caminar y respirar aire fresco para que te ayude a encontrar nuevamente la concentración. Hoy no dejes que las cosas se vengan abajo.", "amor": "Te sientes más deseable hoy de lo que te has sentido en mucho tiempo. Es como si alguien encendiese el interruptor del calor y sienta bien que te quieran. Simplemente recuerda, la gente puede ser muy voluble y si tienes a alguien a quien le importas de verdad, esa persona vale más que cien pretendientes hambrientos.", "trabajo": "Puede que escuches cosas que no serán alentadoras. No te detengas demasiado en ellas. Toma con pinzas esos comentarios. Las inoportunas afirmaciones de alguien no deberían hacerte perder el sueño. Esta persona no tiene idea de lo que habla."}, "escorpio": {"personal": "Tu carrera y vida profesional estarán en el centro hoy gracias a la energía astral del día. Deberás considerar qué papel juegan los recursos y creencias de las demás personas. Existe una transformación considerable en este terreno de tu vida y deberás mantenerte definitivamente consciente en cómo este cambio gradual tendrá efecto en todos los aspectos de tu naturaleza.", "amor": "Es más fácil conseguir gustarles a los demás cuando verdaderamente te gustas tú. Si puedes mejorar tu autoestima, tendrás más apertura a una persona que realmente se preocupe por ti. A medida que crecen tu comprensión y compasión, es más probable que te encuentre el amor verdadero.", "trabajo": "¿Deseas cumplir tu propio sueño o el de alguien más? Esta es una pregunta muy importante que debes hacerte. Asegúrate de que estás en el camino correcto y que tienes un objetivo que es importante para ti. De lo contrario, te estarás garantizando una desilusión."}, "capricornio": {"personal": "Piensas que te has estado preparando para un importante acontecimiento, pero hoy se te presentarán algunos detalles extras. Con la configuración celestial, aparecerán preocupaciones inesperadas. Un familiar o amigo anunciará planes repentinos para visitarte, creando un trajín de preparaciones de tu parte. O podrías encontrarte repentinamente obligado/a a hacerla de anfitrión en una reunión familiar a pesar de que no lo habías planeado. No entres en pánico; todo saldrá bien.", "amor": "Puede que te embargué hoy un estado de emoción juguetón a medida que contestas a una gran pila de llamadas y correos electrónicos. Tener que responder no significa que no puedas ser inteligente. Dale sabor a tu vida amorosa con un lindo poema o una tarjeta electrónica que envíes al mediodía. No puedes equivocarte.", "trabajo": "Una situación compleja se ve simplificada gracias a la ayuda de alguien que propone una solución creativa al problema con el que lidiabas. Es posible que esta idea, al principio, te parezca un poco descabellada, pero si la analizas verás su potencial."}, "acuario": {"personal": "Hoy direccionarás tu energía hacia la poesía o el arte. La configuración planetaria aumentará tus habilidades creativas. Deberás decidir si haces dibujo o pintura. La inspiración fluirá y podrás diseñar algo maravilloso. O puede que decidas escribir algo creativo. Tu talento con las palabras estará enfatizado en este momento, por consiguiente podrás armar una historia o poema maravilloso. ¡Deja que tu imaginación se expanda en este día!", "amor": "Este debería ser un momento emocionante para ti, uno lleno de expectativas para una nueva vida. Tú y tu pareja no podrían estar más emocionados. Él o ella puede venir a visitarte hoy y ofrecerte una maravillosa visión del futuro. Lo mejor es no dejar que nadie sepa lo que están planeando hasta que se acerque el momento de la realización.", "trabajo": "Eres una de esas personas que siempre va por todo o nada. Recuerda que no todo el mundo ve las cosas del mismo modo. Sé paciente con aquellos que prefieren jugar con precaución y apostar sus fichas de a poco. Tanto tú como ellos tienen mucho que aprender del bando opuesto."}}