{"sagitario": {"personal": "Hoy comprenderás un nuevo sistema de pensamientos debido al enfoque del día. Sentirás atracción a una filosofía espiritual o un modelo de auto ayuda. Querrás observar tu vida de una manera diferente, liberando la programación antigua y negativa. Es tiempo de comenzar enfocando tus energías en la creatividad y expansión. ¡Deja salir los miedos y tensiones y date cuenta que puedes mejorar tu vida!", "amor": "Si conoces a alguien interesante hoy, trata de profundizar la relación. Este es un día perfecto para empezar una nueva relación. No tienes que exagerar. Sólo tienes que ponerte en contacto y que esa persona sepa que te interesa. Una vez que se planta la semilla, crecerá por sí sola.", "trabajo": "Hoy te encuentras en una posición inmejorable y cuentas con las herramientas necesarias para superar cualquier situación que te toque enfrentar. Ten confianza en ti mismo/a y acepta con buena cara todos los desafíos, pero sin juzgar a los demás. El éxito vendrá como un rayo hacia ti.", "frase": "#SAGITARIO es capaz de frenar su vida cuando se enamora para compartir TODO con la otra persona, y si, se adapta bien, pero espera lo mismo."}, "general": "Las cosas se reducen a meros hechos y pocos detalles cuando el trígono entre la Luna y Mercurio simplifica respuestas y explicaciones. La gente, los lugares y las cosas están presentes un momento y al otro se desvanecen como si fueran un espejismo bajo la Luna saliéndose de su órbita. Recuerda la conversación. Puede que tengas que regresar a ella de nuevo.", "cancer": {"personal": "Con la energía astral de hoy en juego, podrías recibir una comunicación interesante a través del correo o email. Sabrás de una vieja amistad con quien no hablas desde hace tiempo. Esta voz del pasado despertará recuerdos de días idos. Sentirás deseos de responder y buscar la forma de reunirte con tal. O tal vez recibas noticias de un descubrimiento financiero. ¡Tu cuenta bancaria podría reflejar un monto mayor al que esperabas!", "amor": "Recuerda... amistad, respeto mutuo y devoción son partes integrales de este proceso llamado relación. Hoy, el Universo ha hecho que todas estas cosas sean fáciles de entender para que puedas entender los problemas que les aquejan. Simplemente recuerda que tu pareja es tu aliada, no tu enemiga.", "trabajo": "Hoy no te permiten llegar a la verdad -y no hay nada que te moleste más que este tipo de situación. Las cosas en el trabajo pueden ponerse feas. Debes estar preparado/a para lanzarte a la batalla, pero con la frente bien alta. Hay muchas cosas en juego. Ten cuidado.", "frase": "#CÁNCER sabe que puede contagiar su estado de ánimo, y sabe que si está mal, los demás acabarán igual o peor..."}, "geminis": {"personal": "Con el aspecto en juego, hoy podrías estar algo hipersensible al estado de ánimo de quienes te rodean. Tu pareja no tiene la intención de lastimarte o molestarte, de modo que no malinterpretes el tono de su voz. Trata de expresar tus preocupaciones si sientes molestia para evitar discutir todo el día. También, como tus sentidos están alterados, es probable que sientas que los demás te hablan con un tono de voz demasiado elevado.", "amor": "A veces el amor llega en los momentos más inoportunos. Si un encuentro romántico se produce hoy y no te sientes con disponibilidad de trata de aguantar la situación. No rechaces el amor sólo porque el momento no encaja con tus planes o ideas de cómo las cosas tienen que resultar.", "trabajo": "Las cosas mundanas, rutinarias y aburridas no te atraen de ninguna manera. Pero hoy es uno de esos días en que debes aceptar estas cuestiones y enfrentarlas. Regresa a las fuentes. Busca tus raíces. Ocúpate de las cuestiones esenciales.", "frase": "#GÉMINIS: a pesar de tu inestabilidad, de tu nerviosismo y de que eres incorregible, te calmas cuando todo pasa y le encantas a cualquiera."}, "piscis": {"personal": "¿No estás conforme o no tienes seguridad acerca de tu profesión actual? ¿Está pensando en hacer un cambio? Hoy te podrían llegar noticias de posibles vías a explorar, pero no deberías tomar ninguna decisión hoy. Tu mente no es tan objetiva como debería ser para pensar en todo. Piensa en ello, por supuesto, pero espera un día o dos antes de considerar seriamente todo aquellos que sea vital.", "amor": "Tus amigos serán especialmente exigentes hoy, y si tu pareja lo menciona, realmente debes escucharle, especialmente si se trata de tus amigos solteros que insisten en tener más de tu tiempo. Es bueno tener amigos, pero si tienes pareja, no dejes que te alejen de ella.", "trabajo": "El entorno requiere que seas una persona sociable y extrovertida. Regala una sonrisa a los demás. Este tipo de estado de ánimo se hará expansivo y hará que la semana tenga un excelente comienzo. No te ocultes entre la multitud. Ponte de pie y exprésate.", "frase": "Cuando #PISCIS toca fondo, toca fondo de verdad..."}, "leo": {"personal": "Gracias a la alineación planetaria de hoy, existe la posibilidad de que la gente te vea como una amistad genuina a quien pueden acudir cuando necesitan a alguien que los escuche o cuando pasan por momentos difíciles. Ya te has ganado su respeto siendo una persona cariñosa, así que está muy bien que te sientas bien contigo mismo o misma cuando alguien te pide consejos. Al estar allí cuando te necesitan, verás que también tendrás a quién recurrir cuando seas tú quien necesite de alguien.", "amor": "Si todavía no has ido de viaje con tu pareja, seguro que estás haciendo planes para hacerlo ahora mismo, juntos, por supuesto. Hay romance y viaje en la agenda para ti, cortesía de los enviados astrológicos, así que, ¿qué podría ser más apropiado?", "trabajo": "Sientes que la energía fluye dentro de ti y tu fuerza de voluntad es mucho más fuerte que de costumbre. La mayoría de las veces tú te dejas llevar y te conformas con seguirles la corriente a los demás. Pero las cosas no son así el día de hoy. En este momento es muy importante que adoptes una posición y te hagas valer con convicción y seguridad.", "frase": "#LEO: ante los problemas, sacas una fuerza que no es normal. No te rindes y sabes que a cada paso hay oportunidades. Sabes lo que vales."}, "virgo": {"personal": "A medida que la economía mundial sigue en auge, no te sorprendas si te surgen nuevas oportunidades de trabajo. Más de una oportunidad de aumentar tus ingresos podrían llegarte hoy. El problema será revisar todas estas oportunidades y tratar de decidir cuál es la más atractiva y viable para ti. Enumera tus opciones y define los pros y los contras de cada una. Anotar las cosas a veces puede hacer que sean más claras de analizar.", "amor": "El día de hoy te ofrece la oportunidad de darte cuenta de las áreas en las que puedes estar impidiendo el paso del amor. Todos luchamos contra problemas personales, pero es posible que sin darte cuenta imposibilites que entre a tu vida. Observar esto un poco más profundamente te ayudará a eliminar cualquier obstáculo.", "trabajo": "Este es un momento altamente favorable para ti –un momento en el que puedes consumar grandes logros en cualquier tarea en la que estés trabajando. Tienes las herramientas que necesitas para avanzar a paso firme. Y, por si no te has dado cuenta, tienes también la motivación necesaria para poner todas esas herramientas a trabajar.", "frase": "#VIRGO: eres muy cauteloso, no sueles creerte las cosas a primera vista y necesitas pruebas. No eres ingenuo aunque otros crean que si."}, "libra": {"personal": "Tu energía iluminará cualquier lugar al que vayas hoy. Siéntete libre de aprovecharte de este increíble magnetismo animando a otros a unirse a ti en actividades creativas y aventuras audaces. Sin embargo, ten cuidado con que no se te suba a la cabeza. Puedes sentir orgullo sin ser egoísta, de lo contrario vas a terminar perdiendo a tus seguidores, incluso antes de empezar.", "amor": "Aunque esta relación no comenzó de manera apasionada, la pasión sí va a existir y la chispa se encenderá hoy. Cuida esta llama y el amor crecerá. Esta podría ser esa noche especial en la que el romance y el amor se hagan uno. Todo lo que tienes que hacer es estar allí y abrirte a todas las posibilidades.", "trabajo": "Alguien con una voluntad férrea está tomando el control e intentando tener siempre la última palabra en todo lo que hace a tu carrera. Pero lo que es bueno para esta persona no necesariamente es bueno para ti. No dejes que sus garras poderosas te dominen. Haz las cosas a tu manera.", "frase": "L@s #LIBRA ven siempre los dos lados de cualquier historia siempre, eso sí, si es su historia verán sólo el que les de la gana ver, y cambiar su opinión es muy complicado..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tu nivel de inspiración artística es muy alto hoy. Los sueños o la meditación pueden haber creado ideas espirituales y revelaciones para ti, y puedes haberlos olvidado rápidamente al salir del sueño o estado de meditación. ¡Esto puede ser muy frustrante para ti! Trata de anotar esas ideas, incluso si sólo recuerdas fragmentos. En realidad, esto puede ayudar a traerlas a la superficie otra vez. De todos modos querrás mantener un registro de todo ello.", "amor": "Hoy es un día para actuar en una nueva relación, haciéndole saber a la otra persona que ya has llevado las cosas al siguiente nivel. Aunque él o ella podría parecer tímido/a al principio, probablemente se animará si tienes paciencia y te abres. Permite que las cosas se desarrollen con naturalidad y la relación prosperará.", "trabajo": "Nunca tengas miedo en pedir consejos. Algunas veces cometemos errores que podríamos haber evitado por el simple hecho de que no queremos vernos mal y pedir ayuda. Si lo haces, te puedes evitar mucho y sobre todo, puedes aprender más. Dos cabezas son mejor que una.", "frase": "#TAURO: para ti, las cosas se consiguen con constancia, la gente que piensa hoy si, mañana no te mata, literal. ¿Tan difícil es decidir?"}, "aries": {"personal": "Necesitas reducir la velocidad en asuntos de amor y romance. Lo más probable es que actúas suponiendo que las cosas están bien y puedes continuar moviéndote a la velocidad del rayo a pesar de que perdiste tu ruta hace tiempo. Hay un grado de fantasía en tu mundo. No toma en cuenta el hecho de que hay áreas en las que necesitas ser más sensible con tu pareja y tal vez tomarte las cosas más despacio y metódicamente.", "amor": "Este parece un día para tomar decisiones, pero las decisiones que se tomen hoy no pueden durar mucho tiempo. Existe una gran confusión en los cielos, aunque el día parezca claro y abierto. Ten cuidado con los romances que se inicien hoy. Parecen reales, pero el día tiene sus ilusiones.", "trabajo": "Trata de no dejarte absorber por los dramas de otras personas. Tu trabajo será un torbellino de confusión, y si haces demasiadas preguntas, te enredarás en una difícil situación de la que te costará mucho salir. Mantén una prudente distancia.", "frase": "#ARIES: no puedes soportar las relaciones que se vuelven monótonas y aburridas, sean de amistad o de amor. Cuando todo es una mierda, te vas"}, "escorpio": {"personal": "Hoy la posición de los planetas podría estar indicándote que tomes distancia de ciertas cosas durante un período breve. En el trabajo, aunque todos sepan que eres una persona divertida, tal vez decidan agredirte de todas maneras. El aire está cargado de electricidad. Entonces, si puedes sentir la tensión, no dudes en alejarte e ir a un lugar tranquilo a relajarte. Necesitas ahorrar toda la energía que puedas.", "amor": "Hoy hay un intercambio de energía en las estrellas. Puede que tengas un interesante encuentro con alguien que te deja encantado/a. Mantén tus pies sobre el suelo mientras comienzas con esta relación. Aunque parezca ser tu destino, cuanto más tiempo te tomes, más durará la relación.", "trabajo": "Ya sea que estés en tu lugar de trabajo o no, este no es un buen momento para tomar ninguna decisión importante relacionada con tu carrera. Hoy tu mente funciona con altibajos. Si tomas decisiones, es posible que las cosas no resulten como las habías planeado. Date un descanso.", "frase": "No hay nada mas estresante para #ESCORPIO que fingir que le interesa algo."}, "capricornio": {"personal": "Algunas malas experiencias respecto a la carrera, la familia, los viajes o la educación podrían hacer que un amigo, colega o pareja esté hoy de un humor explosivo. Esta persona puede resultar impredecible ahora: feliz en un momento y en la más profunda tristeza el siguiente. No trates de darle consejos o animarle. Sólo dará lugar a la ira. Mantente fuera del asunto y deja que tal lo supere.", "amor": "Este es el día perfecto para quedarte en casa y disfrutar de tu pareja. No necesitan de entretenimiento o de otras personas para ser felices. Todo lo que necesitan es el uno al otro. Así que deja que el mundo desaparezca y sólo por este momento disfruten de estar juntos en su propio mundo.", "trabajo": "Tratar de aclarar cada uno de los datos en cuestión no te ayudará a encontrar la verdad. Lo que tendrías que hacer es prestarle atención a esa voz dentro de ti que te marca el rumbo (es decir, dejar que tus instintos tomen el control). Es lo que la energía astral te está reclamando: que hagas a un lado el pensamiento lógico y racional, que dejes que la intuición defina cuáles serán los pasos a seguir.", "frase": "Cuando #CAPRICORNIO siente que falló en algo, puede llegar a autodestruirse, y mucho, la melancolía lo invade..."}, "acuario": {"personal": "En casa puede estar gestándose un frente de lucha, aunque quizás no te hayas dado cuenta. Puedes haber estado tan concentrado/a en tu carrera u objetivos que has descuidado algunas tareas de la casa. Hoy ocúpate del lugar donde vives, y asegúrate de que la vajilla esté limpia y acomodada en su lugar. La energía astral te pide que no le pongas tanta emoción a la situación, y que simplemente hagas lo que hace falta.", "amor": "Ahora que tienes los pies de nuevo en el suelo puedes ver si se trataba de una aventura o del verdadero amor. Tu yo alternativo no es el mismo que el de todos los días, y sucede lo mismo con tu pareja. En estas situaciones, los planetas aconsejan dar tiempo y ver qué pasa.", "trabajo": "En un día como hoy, la transformación es posible. La energía te acompaña para encarar de una manera novedosa un viejo problema. No servirá de nada apostar a remedios anticuados para resolver problemas que hace tiempo se vienen repitiendo. Encontrarás el éxito solo cuando encuentres soluciones frescas.", "frase": "Cuando #ACUARIO se pone, hace las cosas PER FEC TAS"}}