{"virgo": {"personal": "Quizás te encuentres en una aventura amorosa excitante y erótica, pero con las energías astrales del día, tus emociones se volverán más estables y controladas. ¡Eso es bueno! Ahora es el momento para explorar juntos otras áreas y para conocerse mejor desde un punto de vista intelectual. ¡Eso puede ser tan excitante como su relación física! Este período marcará un hecho importante en tu relación, así que realízalo lo mejor posible.", "amor": "Los nativos de tu signo seguramente podrán experimentar un día particularmente emotivo en el amor, ya que se permiten relajarse en una nueva relación. A pesar de que la vulnerabilidad es una segunda naturaleza para ti, nunca es divertido estar completamente sin defensas en los asuntos del corazón. Blindarte aunque sea sólo un poco, va a hacer maravillas para tu ego.", "trabajo": "Hoy la gente en el trabajo se dedica a echarse la culpa mutuamente. Ten cuidado. Nadie quiere hacerse cargo de la difícil situación en que se encuentran. Siempre que puedas, apela a la diplomacia -pero sin recurrir al engaño. Asume la culpa por aquello que sí era tu responsabilidad.", "frase": "#VIRGO: no te entregas demasiado a nadie hasta que no lo ves todo claro, te da miedo de que sepan demasiado de ti, tus puntos débiles..."}, "acuario": {"personal": "Este será un día con muchos desafíos. Alguien de autoridad tiene unos cuantos cambios reservados para ti. El jefe a cargo de tu actual trabajo dirá que las cosas no pueden continuar como hasta ahora. Podría ser que el proyecto de tu edificio necesite revisión. Tendrás que cambiar los materiales, modificar el ritmo de tu trabajo y revisar bien todos los detalles antes de poder seguir avanzando.", "amor": "Hoy descubrirás que tus sentimientos por alguien han crecido hasta el punto que van a necesitar ser expresados de alguna manera. Mantenerlos en el interior no ayudará a nadie. Es el momento de conversar. ¿Qué es lo peor que puede pasar?, ¿qué te rechacen? Si esto sucede, por lo menos cerrarás la puerta para poder avanzar en lo que respecta a tu vida amorosa.", "trabajo": "Tienes una idea sobre la manera en que cierto proyecto debe resolverse. Debes ser flexible. Muy posiblemente no se resuelva tal como lo imaginas. No te decepciones con las consecuencias sólo porque el resultado final no es lo que esperabas.", "frase": "#ACUARIO: La rebeldía corre por tus venas y desde pequeño sabes que hay costumbres injustas que no merecen ser olvidadas, si no que deben pagarse…"}, "cancer": {"personal": "Puedes interpretar el día que comienza como una pregunta abierta sobre ti. Puedes haber notado ciertos aspectos físicos o psicológicos que te hacen sentir incomodidad. El día que tienes por delante te puede obligar a tomar medidas para corregir esa actitud. Vas a lograr mucho si compartes tus preocupaciones con un amigo o familiar.", "amor": "Contrólate hoy porque tu natural exhuberancia puede que se te vaya de las manos. Aunque no hay nada de malo con pasarla bien, algunas veces puede que vayas demasiado lejos y ahuyentes a la gente. Si eres capaz de pasarla bien mientras mantienes el equilibrio, ganarás en el amor.", "trabajo": "La falta de acción en tu lugar de trabajo te causará frustración. Has estado esperando un cambio significativo, pero ese cambio no se da. Debes contenerte y ser paciente. El cambio llegará. Este no es el momento para precipitarse. Necesitas más información.", "frase": "#CÁNCER: te callas demasiadas cosas, después piensas por qué no dijiste realmente lo que pensabas. Odias quedarte con las ganas..."}, "geminis": {"personal": "Los aspectos planetarios actuales podrían cambiar tu enfoque con respecto a la vida. Casi compulsivamente, tendrás que profundizar en las relaciones con la gente que has conocido recientemente. Probablemente vas a sentir atracción hacia una de estas personas pero ten cuidado, ya que esta persona puede no sentir lo mismo por ti. Mira el lado bueno. ¿Por qué quieres perder tu energía con alguien que no se preocupa por ti?", "amor": "Una nueva relación se está construyendo sobre la capacidad de predecir y contar con las acciones de tu pareja. Sin un vínculo de apoyo, esta relación amorosa se convertirá en una zona de guerra competitiva, en la que ganar se convierte en un objetivo. Hoy, estate alerta. No quieres ganar una competencia amorosa. Hacerla funcionar significa la victoria.", "trabajo": "Hoy no será un buen día para ti en el trabajo. Si es posible, tómate el día libre o llama y di que estás enfermo. Si, en cambio, tienes que ir a trabajar, aprovecha el día encarando proyectos que requieren una dosis extra de fortaleza, ingenio y poder. Contarás con estas tres cualidades en exceso.", "frase": "#GÉMINIS: el hiperactivo del Zodiaco, pero también el imaginativo y creativo, el de las ideas surrealistas. Todo vale. Todo se puede."}, "piscis": {"personal": "Hoy es probable que surjan conductas extremas en tu mundo financiero que te preocuparán mucho. Podrás sentirte amenazado/a al recibir noticias que antes se te habían ocultado. Trata de mantener la calma en todas las situaciones para que los demás no se descarguen en respuesta a tu reacción desmedida. El aspecto en juego de hoy te está pidiendo que trabajes con la energía del día en lugar de hacerle frente.", "amor": "Si tienes cuidado en una nueva relación, estás haciendo exactamente lo que necesitas hacer. Hoy es un día para vivir el presente y no preocuparse demasiado por el futuro o el pasado. Al hacerlo, puedes proporcionar toda tu atención al romance que tienes justo delante de ti.", "trabajo": "El día viene cargado de una energía extremadamente competitiva: utilízala como inspiración para ampliar tus objetivos. Eres capaz de lograr mucho más de lo que creías posible, gracias a la fuerza de la corriente que viene detrás de ti. No le temas a nada. Así lograrás cualquier cosa que te propongas.", "frase": "Un #PISCIS enamorado puede volverse celoso hasta el extremo, aunque si la otra persona le da seguridad no lo hará. Sólo necesita confianza."}, "leo": {"personal": "El día de hoy se trata de reevaluaciones. Los sueños o ambiciones que puedes haber abandonado podrían resurgir. Podrías tener que enfrentarte a las dificultades de tu situación actual. Puedes optar por reclamar unos cuantos favores a personas de las que no has oído hablar en años. Deudas antiguas pueden necesitar ser pagadas. Este es un buen momento para atar cabos sueltos, poner el punto y final y seguir adelante.", "amor": "Hoy es el día perfecto para tratar de profundizar más en tus propios sentimientos. Busca en tu alma y ponte en contacto con tu yo interior. Si lo haces, darás nueva vida a tu relación y te permitirás ganar un sentido de claridad y gratitud por lo que tienes.", "trabajo": "Tu actitud al comienzo del día determinará la manera en que los demás te tratarán durante el resto del día. No le des razones a nadie para que te rechace o se comporte de manera irrespetuosa contigo. Mereces el mejor de los tratos porque eres el/la mejor.", "frase": "#LEO: no sabes estar sol@, por eso siempre buscas nuevas amistades. Puedes ser tiern@, alegre y optimista pero que no te hagan enfadar..."}, "sagitario": {"personal": "Hoy quizás debas postergar esas metas ambiciosas. Los planetas y su poderosa influencia podrían generar demoras. Si estás tratando de venderle a alguien una idea, o pedirle a tu jefe una promoción, ¡esta semana probablemente no sea el mejor momento para hacerlo! En cambio, trata de reunir tu energía y pensamientos. De esa manera, cuando llegue el momento, ya te habrás preparado para actuar.", "amor": "Los secretos y tú no están de acuerdo últimamente. Crees con firmeza que la honestidad no sólo es la mejor regla, sino la única. Si tienes la necesidad de revelar ahora un secreto, asegúrate de hablar antes con todo el mundo que esté involucrado antes de hacer algo.", "trabajo": "Ya sea que te hoy trabajes o no, te costará desconectar la parte de tu mente dedicada a tu labor profesional. Sin embargo, es posible que surjan ideas novedosas relacionadas con tu trabajo: no te desenchufes completamente del ámbito laboral. Ten a mano lápiz y papel.", "frase": "Para #SAGITARIO, cada día será un día nuevo, aunque acabe haciendo lo mismo, lo verá de diferente manera."}, "libra": {"personal": "Atender el papeleo podría requerir mucho de tu tiempo. Mucho podría tener que ver con cuidadosas planificación y proyecciones, por lo que probablemente te lo estás tomando muy en serio. Sin embargo, no te dejes intimidar. Confía en tus instintos. ¿Sabes lo que estás haciendo? Presta mucha atención, comprueba todo con cuidado, ¡y luego pon tu plan en acción y espera a que dé sus frutos!", "amor": "¡Trata de leer entre líneas! Te ayudará a superar esta situación difícil con tu amor. ¡Ve más despacio! Te quedarás sin vapor si no frenas. No te olvides de lo que esa persona especial dijo. Esto será muy útil más adelante en la semana.", "trabajo": "Recurre a tu intuición en vez de quedarte esperando interminablemente a que el lado racional de tu mente se manifieste y decida. Tal vez ayer tu cabeza estaba repleta de ideas conflictivas, pero hoy la respuesta debería aparecer con claridad. Simplemente sintonízate con lo que te dicta tu instinto y luego toma la decisión.", "frase": "#LIBRA no soporta el conflicto y la crueldad y es muy diplomático ante los conflictos, pero todo tiene un límite así que no lo tientes..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Tal vez decidas abordar un proyecto creativo dada la configuración astral de hoy. Tu imaginación estará elevada, y tendrás muchas ideas interesantes. Trata de dejar sentadas estas inspiraciones sobre papel. Si te gusta pintar, haz un bosquejo en borrador de la imagen con la cual quieres trabajar. Si escribes historias, haz un breve resumen del desarrollo del argumento. Trata de hacerte tiempo hoy para seguir estas inspiraciones.", "amor": "¿Te has preparado para recordar viejos recuerdos, y, posiblemente un viejo amor? No es ninguna sorpresa. Puedes estar haciendo planes para viajar, o también para recoger a alguien en el aeropuerto sin demasiado aviso. No te sorprendas esta mañana de repente si una llamada te hace tener que buscar tu pasaporte.", "trabajo": "Has estado en la cresta de una ola de buena suerte y ahora ha llegado la hora de agradecer la ayuda recibida. Empieza por reconocer los méritos de los que te han apoyado a lo largo del camino. Asegúrate de darles las gracias a aquellos que han trabajado a tu lado, a aquellos que a través de sus consejos te han ayudado a llegar adonde estás hoy.", "frase": "Los #TAURO son tranquilos pero no juegues con ellos en tema celos. Puedes sorprenderte porque ahí si no hay paciencia ninguna."}, "aries": {"personal": "Hoy, tu intuición está al máximo, ya que con la energía astral en juego hoy, habrá poco que escape tu atención. ¿Aprovecharás tus percepciones para trepar más escalones de poder? Podrías al menos intentarlo. Tus intenciones parecen buenas y puras.", "amor": "Tendrás ganas de derrochar dinero con alguien a quien quieres y si te lo puedes permitir, ¿por qué no hacerlo? Pero si no te lo puedes permitir, haz algo amable por tu pareja. Lo que de verdad cuenta es la intención, tal y como te lo demostrará esa persona especial.", "trabajo": "Presta atención a los correos electrónicos que recibes hoy. Haz un esfuerzo extra por devolver las llamadas y las solicitudes escritas. Recibirás información importante a través de alguno de estos medios y con seguridad no querrás pasarla por alto.", "frase": "#ARIES: no es fácil de entender para los demás, pero eres así, una persona que dice la verdad, y que no se traga lo que piensa..."}, "escorpio": {"personal": "Hay una cierta probabilidad de que hoy tendrás un encuentro emocional electrizante. Algunos de los detalles más mundanos de la vida pueden desencadenar discusiones que, aunque violentas, son catárticas y cortas. Has estado pensando que es el momento de mayor intensidad de tu vida. Lo sepas o no, estás repensándote todo tipo de relaciones humanas.", "amor": "¡Enhorabuena! Oficialmente has espantado a ese potencial amante con tu indecisión. Es hora de tomar el toro por los cuernos y de mantenerte firme. Definitivamente se dará cuenta y tal vez te dé otra oportunidad.", "trabajo": "Hoy un ritmo lento y parejo te vendrá como anillo al dedo. Tu mente funciona con claridad, de manera lógica, lo cual te ayuda muchísimo a navegar la incertidumbre y la confusión que te rodean. Los demás están muy dispersos y se comportan de manera impredecible. No permitas que las odiseas que los envuelven te distraigan.", "frase": "#ESCORPIO sabe que tiene un lado muy oscuro, siempre por las malas claro, y la verdad, prefiere que así sea y que los demás lo sepan, así no molestarán demasiado..."}, "capricornio": {"personal": "Un evento social o reunión de grupo pueden encender tu entusiasmo acerca de nuevos objetivos. Estas metas pueden tener que ver con darte una oportunidad de usar tus talentos creativos además de disfrutar de la compañía y camaradería de los otros miembros del grupo. Por lo tanto, los eventos programados hoy podrían ser a la vez gratificantes y agradables para ti. ¡No lo dudes! Sigue delante, haz algo que valga la pena y disfruta.", "amor": "Los cielos te instan a que pongas la cena congelada de nuevo en el congelador, te olvides de la película y salgas a experimentar un poco de vida social de verdad. Ni siquiera pienses en resistirte. Tendrás que atender cuidadosamente a una situación de trabajo pronto, así que disfruta de tu tiempo libre ahora con alguien que ame la diversión como tú.", "trabajo": "Dedica parte de tu tiempo a investigar sobre nuevas tecnologías y herramientas que puedan ser útiles en tu trabajo. No te quedes atrás mientras la gente a tu alrededor acelera la marcha con la ayuda de nuevos aparatos y software. Este el momento para ponerte al día.", "frase": "A #CAPRICORNIO le encanta sentirse querid@, y elogiad@, y sí, que le cubran de halagos de vez en cuando, pero sólo a veces, y un poquito, demasiado cansa...Toma nota"}, "general": "El día de hoy, el tema es trabajo, trabajo y más trabajo cuando la Luna aspecta a Saturno, Plutón y Marte. ¿Sería posible que el problema sea la diferencia en valores cuando se está tratando de rehacer y cambiar a alguien? Esta noche es oportuna para el desarrollo de una mayor conciencia de sí mismos y los deseos, expectativas y puntos de vista de otras personas. "}