{"sagitario": {"personal": "Si hace falta, tira abajo la puerta para que presten atención a tu opinión. La energía te está sugiriendo que en este momento hay una mano pesada interfiriendo en el juego de los acontecimientos. Podría ser la tuya o la de alguien más, pero debes saber que estás arriesgando mucho, de modo que es importante hacer un esfuerzo consciente para que no te lleven por delante. Asegúrate de que tu mano sea la más fuerte.", "amor": "¡Hoy la honestidad será lo que llevará a ambos a superar esto! ¿Has sentido alguna vez esa sensación única de tener aparentemente todos los buenos sentimientos atados: amor incondicional, confianza, paciencia y pasión? Bueno, ¡este es tu día!", "trabajo": "Aléjate de tu rutina de trabajo normal. Hoy no tiene sentido permanecer anclado/a constantemente en el mismo patrón. Esto te limita más de lo que tú piensas. Prueba con algo nuevo. Quedarás fascinado/a por la facilidad con que las puertas se abren ante ti cuando lo hagas."}, "cancer": {"personal": "Si hace falta, tira abajo la puerta para que presten atención a tu opinión. La energía astral de hoy está sugiriendo que en este momento hay una mano pesada interfiriendo en el juego de los acontecimientos. Podría ser la tuya o la de alguien más, pero debes saber que estás arriesgando mucho, de modo que es importante hacer un esfuerzo consciente para que no te lleven por delante. Asegúrate de que tu mano sea la más fuerte.", "amor": "Hoy, cuando florezca el nuevo romance, habrá más energía de la que puedes imaginar. Esta energía del amor probablemente será tan fuerte que podría barrerte en un momento. Haz todo lo posible para permitir que esto suceda. Súbete a la ola del amor y disfruta de la emoción y el entusiasmo.", "trabajo": "Alguien en tu lugar de trabajo, tal vez tu jefe, cambia repentinamente de opinión con respecto a un asunto que te afecta directamente. Este cambio de rumbo implica una gran oportunidad para ti; surge, incluso, la posibilidad de un aumento. Mantén tus ojos muy bien abiertos."}, "geminis": {"personal": "Hoy es muy probable que sientas indecisión con respecto a dos direcciones diferentes. Una parte de ti desea aislarse en algún sitio y leer, mientras que otra parte de ti siente que debe salir, ir a algún lugar, y hacer algo. Puedes ser más impaciente que de costumbre con las disputas entre compañeros de trabajo o familiares. Podría ser una buena idea hacer algo de ejercicio durante el día para sacar las tensiones internas. ¡Podrás relajarse con un buen libro por la noche!", "amor": "Es un día para el aumento de tu autoestima, porque está en el extremo receptor de algunos grandes regalos y felicitaciones. Tu amor quiere impresionarte con sus conocimientos de tus gustos, así que no te sorprendas si esta persona te lleva a un lugar romántico, a cenar a tu restaurante favorito o una escapada de fin de semana.", "trabajo": "Utilizar tus encantos para convencer a los demás de que hagan lo que tú quieres no tendrá la misma efectividad de siempre. Sólo hará que las personas se cierren y pongan resistencia. Te irá mucho mejor si tienes la honestidad de reconocer tus falencias y tus necesidades."}, "piscis": {"personal": "Las personas de tu signo son sensibles y creativas. Hoy tus talentos naturales aumentarán ya que la configuración planetaria otorga energía extra. Es un buen momento para comprender ciertas cosas. Quizás necesites aclarar la dirección de como llevas tu relación. Puede que tengas una premonición. O puede que necesites solucionar una situación laboral. Tu intuición te ayudará a solucionar cualquiera que ésta sea.", "amor": "No le tengas miedo al amor aunque te ponga en una posición vulnerable. La vulnerabilidad en una relación es donde comienza la magia. Trata de hacerle frente a tus miedos con valentía y supéralos hoy. Al hacer esto, sentirás fortalecimiento en lugar de ser la víctima.", "trabajo": "Sientes que eres parte de una comunidad fuerte y esto te ayuda mucho a disfrutar el día de hoy, estés en el trabajo o no. Los que te rodean te hacen sentir que estás en familia. Diviértete y disfruta este espacio."}, "leo": {"personal": "¡Este es un día perfecto para enamorarse! Puedes esperar que suceda cualquier cosa hoy. Incluso puedes conocer a alguien que esté dispuesto a amarte, apoyarte y escucharte cuando más lo necesites. Necesitas dejar atrás todos tus miedos y dudas en un día como hoy. Además, un poco de locura de vez en cuando no hace daño. ¡Lanza la precaución al viento!", "amor": "Si eso es lo que tu instinto te dice, ¡créelo! El instinto no miente y ¡seguro que ya lo sabes! Pero una cosa es saberlo y otra cosa es seguir tu intuición. ¡No hagas otro movimiento hasta que proceses esto!", "trabajo": "Las relaciones con los demás en el lugar de trabajo no van a ser especialmente sólidas durante las próximas tres semanas. Tu encanto mágico parece no estar funcionando como lo hace habitualmente. La gente está más reservada y las emociones parecen estar a flor de piel. Haz todo lo que puedas para comprender."}, "virgo": {"personal": "La configuración celestial de hoy te está pidiendo que te concentres en tu salud y en tu rutina diaria. Este es un buen día para comenzar un nuevo y buen hábito, relacionado con tu dieta, o quizás con tu rutina del gimnasio. La intensidad afectiva del día también agrega un poco de drama a casi toda situación que se te cruza. Esta es una energía que se debe respetar y honorar.", "amor": "Sólo hay una cosa que puede matar a una relación más rápido que los problemas económicos, los celos. Unos pocos son naturales y casi un cumplido. Sin embargo, demasiados pueden ser fatales y no importa si eres tú o tu amor quien los sufre. Así que no permitas que se pueda llegar a plantear una ocasión para los celos.", "trabajo": "Hoy tendrás una dosis inusual de energía física que te inspirará para ocuparte de muchos proyectos sin mayor esfuerzo. Solo asegúrate de no perturbar a los demás al hacerlo, ya que tendrás una propensión a pasarlos por encima para que ciertas cosas se hagan."}, "libra": {"personal": "Debes hacer un esfuerzo por ser paciente y tolerante, especialmente en la oficina, aunque es posible que no lo desees. Es probable que respirar profundamente te ayude cuando los proyectos se retrasen y las reuniones se prolonguen. No hay mucho que puedas hacer al respecto. Céntrate y confía en que todo se resolverá al final del día. Mientras tanto, no fastidies a nadie. Los nervios de tus colegas están a flor de piel.", "amor": "Sin límites, es difícil definir la naturaleza exacta de una conexión amorosa. Las relaciones necesitan límites o fracasan. Probablemente estás en proceso de establecer unos nuevos parámetros en tu relación. Aunque esto puede parecer difícil al principio, al final agradecerás haberlo hecho.", "trabajo": "Cuídate de sufrir demasiado estrés a nivel emocional. La presión y las expectativas profesionales que han puesto sobre ti pueden hacerte entrar en pánico. Esto, a la larga, afectará tu salud. Cuídate, tanto a nivel emocional como físico."}, "tauro": {"personal": "Espera mucha estimulación intelectual hoy. Noticias importantes podrían llegarte por teléfono y podrían exigir que hagas algo para lograr un fin deseado. Es posible que tengas que pasar tiempo en el auto y que te comuniques con otras personas en el vecindario. La emoción del momento podría hacer que te sientas especialmente optimista, pero intenta mantener tu propio ritmo. Agotarse podría resultar contraproducente ahora.", "amor": "Es bueno estar enamorado. Debido a esto, hoy debe ser un día muy bueno. Agradezcan y honren sus dones como pareja, porque el amor debe ejercitarse para permanecer vital. Pon el amor en un trono hoy y desfila a su alrededor para que todos sepan cuánto agradecimiento sientes.", "trabajo": "Hoy te encontrarás frente a la impresionante oportunidad de un negocio financiero. No tengas miedo de utilizar tu dinero en una inversión que tú crees que vale la pena. Recibirás buenos consejos de gente con amplios conocimientos en este campo. Confía en los demás y verás ganancias."}, "aries": {"personal": "Si te falta una rutina de ejercicio regular, hoy es un gran día para planearla. El ejercicio no tiene por qué agotarte o hacerte daño. Incluso las actividades relajantes, como caminar o hacer yoga son excelentes formas para mantenerse en buena forma. Participa en un deporte que te atraiga, como el voleibol o los bolos, combina la diversión con el ejercicio. ¡Incluso el baile es una forma reconocida de ejercicio! Encuentra algo que funcione para ti.", "amor": "Los planetas juegan bajo sus propias reglas, así que es mejor si intentas seguirlas. Hoy es un buen día para alinear tu vida amorosa con la energía de las estrellas y permanecer con la mente abierta y ser optimista.  Mientras más puedas ir con la corriente, más feliz serás.", "trabajo": "No dejes que el mundo de la fantasía te atrape. Te distraerá el sueño de otra persona, te desequilibrará y creará una idea equivocada de tu carrera y hacia dónde estás yendo. No tomes decisiones apresuradas. No estás en posición de hacerlo."}, "escorpio": {"personal": "Noticias deprimentes sobre el estado de la economía mundial o del mercado de valores podrían entristecerte y hacerte pensar en tu futuro financiero. No te preocupes. La economía mundial está en mejor forma y tú también deberías estarlo. El valor de las inversiones inmobiliarias podrían estar a la baja, pero deberían recuperarse en breve. Déjate ir con la corriente y no creas todo lo que leas o escuches.", "amor": "Hoy, cuando estés dando uno de esos energéticos paseos, observa la formación de las nubes. Tienen algo que enseñarte sobre el amor y tu actitud actual. Escucha al viento y céntrate en lo que esperas de esa persona especial que tienes en tu vida.", "trabajo": "La obsoleta y vetusta manera de pensar de alguna gente genera en ti mucha frustración. Trata de poner en práctica ideas originales en tu lugar de trabajo –enfatiza la eficiencia que resultará de su implementación. Cualquier medida que contribuya a la armonía general será bienvenida."}, "capricornio": {"personal": "Hoy sentirás deseos de embellecer tu casa. El aspecto en juego actual te llenará de ideas creativas. Harás planes para redecorarla. Ya es tiempo de agregar colores brillantes o un nuevo empapelado. O tal vez desees comprar un mueble nuevo para hacer de tu hogar un lugar más atractivo. ¡Definitivamente querrá cambiar las cosas en tu vivienda!", "amor": "Si ahora tienes problemas de dinero, arréglalos. Sabes exactamente qué sucede y cómo poner remedio, aunque la solución puede ser dolorosa para otras personas. El amor es una cosa pero la autopreservación es igual de importante. Te hace ganar respeto.", "trabajo": "Intentarás equilibrar llamadas telefónicas, correo electrónico, papeleo, la familia, tu jefe, los problemas conyugales de un compañero, los quehaceres del hogar y mil cosas más. Lo increíble es que lo harás todo sin ningún inconveniente y con total seguridad. Date una palmadita en la espalda y elogia tu labor."}, "acuario": {"personal": "¿Empiezas a sentir que tus pies están firmemente plantados en la tierra? Si no es así, posiblemente sea porque tu nueva libertad te da temor. ¡Eres como alguien que ha pasado la vida viviendo entre cuatro paredes y que ahora le han ofrecido 10,000 metros cuadrados en el desierto para vivir! Es comprensible tener un poco de temor. Pero no te preocupes, porque la energía planetaria te ayudará a situarte.", "amor": "Si un amor de tu pasado aparece hoy, es importante que tu pareja actual no se intranquilice. Puede que esto sea inevitable pero recuerda que tu principal responsabilidad es con tu relación presente. Sé cortés, pero hazle saber a tu ex que no puede interponerse en tu relación actual.", "trabajo": "Estás a las puertas de un nuevo período en el que te convendrá concentrarte menos en tu carrera y más en tu familia. Tu trabajo ha comenzado a tener consecuencias graves en tu vida personal. No permitas que tu labor profesional te controle al punto de alejarte de aquellos que amas."}}