{"sagitario": {"personal": "Te darás cuenta que eres alguien a tomar muy en cuenta. Aún si algunas veces sientes que las personas se las arreglan para pasarte por encima o aprovecharse de tu bondad, éste no será el caso en un día como el de hoy. Tu habilidad para sostener tus decisiones se encontrará muy fortalecida. Aprovecha esta energía diciendo lo que piensas en el trabajo y en tu casa. Ten la seguridad de que te escucharán.", "amor": "Eres una persona muy práctica que a veces deja las emociones en un segundo plano tras la razón. Hoy sería una buena idea invertir este orden y dejar que tus sentimientos sean exhibidos. Un interés romántico apreciará tu voluntad de abrirte y mostrar tu vulnerabilidad, y probablemente te responderá haciendo lo mismo.", "trabajo": "No permitas –bajo ningún punto de vista– que la conducta inmadura de otra persona aplaste tu buen humor y tu confianza. Es posible que alguien trate de arrastrarte en la dirección que le indican sus muy pobres ideas. No dejes que así sea. Defiende tus opiniones con toda la firmeza que sea necesaria."}, "cancer": {"personal": "Es posible que sientas que el rumbo que has tomado es bastante poético pero al final, un poco fuera de foco. Generalmente es el caso de las personas con tu Signo Solar. La configuración astral de este día te aportará perspectiva, lo cual no te resulta muy común. Quizás podrías intentar poner por escrito en qué lugar de tu vida te encuentras...", "amor": "Ahora están pasando muchas cosas en tu vida, pero realmente nada de lo que pudieras quejarte. De hecho, no tienes nada más que cosas buenas que contar. Comparte lo que tengas con la persona que amas, y hazle saber cuánto te importa.", "trabajo": "Tu mente está mostrando una gran habilidad para resolver distintas dificultades con facilidad. Ves las cosas con claridad y tus decisiones están regidas por la racionalidad. El problema es que alguien está tratando a toda costa de lucirse, haciendo todo lo posible por eclipsarte. No pierdas el rumbo. Refuerza tu propia confianza y redobla la apuesta."}, "geminis": {"personal": "Hoy querrás mostrar tu lado cálido y cariñoso. La energía celestial en juego indica que las personas se sentirán atraídas hacia tu amistosa personalidad. Recuerda sonreír a menudo y charlar con tantas personas como puedas. Si ves que alguien está teniendo un mal día, ¿por qué no hacerle saber que te importa? Tomate unos minutos para escuchar sus problemas y bríndale el apoyo emocional que necesita.", "amor": "Si ya estás en enamoramiento, el día de hoy sólo hará que tu relación mejore. Los planetas apoyan el romance ahora, y todos los amantes puedan cosechar los beneficios. Este es un día en el que las parejas encajan perfectamente, y las razones por las que se reunieron en primer lugar se hacen más evidentes.", "trabajo": "Tienes una sensación de extrañeza y ajenidad en tu entorno. Algo que le dices a una persona puede tener un efecto negativo en otra. Trata de no decir nada en la medida de lo posible. Será mejor que te guardes tus opiniones."}, "piscis": {"personal": "Bajo el alineamiento planetario actual, te sentirás como el Sr. Entretenimiento. Con una gran seguridad en tus talentos y habilidades, sentirás que nada puede salirte mal. ¿Por qué no ir a un bar Karaoke esta noche y ponerte a entonar un tema de Sinatra? Pasarás un buen rato, y aún si no tienes buena entonación, los demás presentes se sentirán admirados al ver a alguien cantar con ganas, en vez de acercarse tímidamente al micrófono.", "amor": "Incluso aunque probablemente te hayas autoconvencido de que has superado a alguien por quien tuviste sentimientos románticos serás todo/a sonrisas cuando le veas a él o ella hoy. Tu yo interior se sorprenderá por lo que tu yo exterior está haciendo pero no lo puedes evitar.", "trabajo": "Una conversación que tienes hoy puede afectarte de un modo muy profundo. De un simple diálogo con una persona que te cruzas en el trabajo puede surgir una gran transformación. Por eso, toma muy en serio estos diálogos."}, "leo": {"personal": "Hoy quizás tengas ganas de atraer a alguien. La energía celestial en juego hoy aumenta tu necesidad de que los demás te noten. Quizás hagas el papel de un pretendiente romántico, comprándole flores y halagando a alguien por el hermoso color de sus ojos. O quizás le envíes un correo electrónico insinuante a alguien. Hoy es posible que intentes algo para ver si tal tiene interés en ti de manera romántica.", "amor": "Te prometiste que no dejarías que tu corazón escapase esta vez, pero ¿adivina qué? Ha salido corriendo. En lugar de entrar en pánico acerca de la potencial pérdida de tu libertad, piensa en cómo el amor finalmente nos conecta a todos. Eres de los nuestros.", "trabajo": "Hoy te pondrán a prueba. Los escépticos que te rodean están haciendo temblar las estructuras que tanto te ha costado crear. Los resultados de este desafío (como tantas otras cosas) dependerán de qué tan bien hayas hecho los deberes."}, "virgo": {"personal": "Quizás descubras que sientes deseos de expresarte de manera distinta. Para ti es importante tener una constante variedad en tu vida. Tal vez te intereses en un nuevo grupo social que te permita presentar una nueva imagen. Los planetas te alientan a ponerte en movimiento. Es tiempo de experimentar un poco. Animarte al atrevimiento, te divertirás cultivando un audaz estilo personal.", "amor": "Hoy, si juzgas a tu amante, puede haber alguna discusión cáustica. Hoy ella o él pueden ver tu curiosidad como presunción. Pero una vez que elimines eso de tu horizonte, todo debe resolverse en los próximos días.", "trabajo": "En este momento estás en una muy buena posición. Si estás tratando de conseguir otro trabajo, hoy es un buen día para las entrevistas y para conocer personalmente a los posibles empleadores. Se llevarán una muy buena impresión de ti. Hoy no habrá equivocaciones de tu parte."}, "libra": {"personal": "Gracias al reciente cambio en el astro, te concentras en temas relacionados con los valores, las finanzas y el trabajo. Es probable que estén rodeados de emociones fuertes, de modo que manéjalos con cuidado. Otras personas pueden ser muy susceptibles, particularmente en lo relativo a temas sensibles. Evalúa tu estilo de vida y lo que gastas y confróntalo con lo que realmente necesitas gastar para ser feliz.", "amor": "El ser amigos, después haber tenido una relación romántica, no está en tus estrellas, aunque hay unos pocos que pueden lograrlo. El problema es que tratas de hacer ver que te preocupas por el corazón roto de tu  ex con la verdad, pero una vez más no se trata de nadie más que de ti.", "trabajo": "En general, este no es el mejor momento del año para ti, lo cual se refleja claramente en tu trabajo. Ten en cuenta que hoy esas dificultades pueden disminuir si hablas francamente con una persona en la que confías. Hablar sobre tus miedos te ayudará a ahuyentarlos."}, "tauro": {"personal": "¿Por qué no probar algo distinto hoy? Podrías sentir influencia a probar algo nuevo, no te sorprendas si sientes la urgencia de probar algo un poquito inusual. La energía de hoy tendrá un efecto similar en muchas personas, así que es muy probable que tu pareja esté receptiva a nuevas exploraciones. Si no tienes pareja estable, quizás éste es el momento de buscar a alguien que no concuerde con tu perfil usual. Expande tus horizontes.", "amor": "Es obvio que alguien “arriba” está poniendo a prueba tu paciencia porque todo el mundo con quien te cruzas aquí “abajo” llega con información que es totalmente confusa o totalmente inexacta, especialmente en lo relativo a tu pareja y el dinero, una combinación peligrosa. No firmes nada, aunque se trate de un cheque de poco valor.", "trabajo": "Al hacerte cargo del liderazgo en proyectos o situaciones grupales, asegúrate de respetar la visión de la gente más conservadora. Este es un tema que podría causarte problemas. Si no tienes cuidado, corres el riesgo de meter la pata."}, "aries": {"personal": "Los efectos de los aspectos en juego realzarán tus deseos de decirle a los demás lo que sientes por ellos. Aunque no siempre te guste hablar de tus emociones, o si sientes incomodidad expresándoselas a otra persona, hoy te resultará mucho más fácil con la configuración celestial que existe. Aprovecha la oportunidad para un mayor acercamiento hacia los demás en tu vida.", "amor": "Podría parecer como si hoy sólo tuvieses una pequeña oportunidad para establecer una conexión amorosa. Así que arriésgate con el amor ahora, ya que podría cambiar tu vida. Hay muchas posibilidades de que si vas por ello hoy, tu amor podría tener mucho recorrido.", "trabajo": "Será mejor que tengas cuidado al hablar o puede que quedes atrapado/a en tu propia red. Te será difícil evitar la tentación de manipular de algún modo concreto cierta situación. Haz todo lo que sea necesario para resistir esta tentación. Si sucumbes a ella harás el ridículo (y también harás quedar mal a la gente que te rodea)."}, "escorpio": {"personal": "Hoy es posible que tengas el deseo de buscar en tu genealogía. Internet ha hecho posible que todo el mundo pueda aprender acerca de sus antepasados, y ahora es un buen momento para que lo hagas tú. Espiritualmente, es posible que también decidas explorar vidas pasadas o ponerte en contacto con guías espirituales o animales totémicos. Las actividades de grupo podrían resultar de gran ayuda con respecto a esto.", "amor": "Ahora las estrellas te recomiendan permanecer firme. Las próximas semanas te permitirán hacer más locuras, pero en la actualidad estás haciendo exactamente lo que es necesario para poder tomarte unas vacaciones románticas con tu pareja en algún momento. La paciencia es clave hoy.", "trabajo": "Puede que últimamente te hayas sentido como si te estuvieras quedando atrás en el trabajo. Pero ahora la gente se está dando cuenta de que no puede seguir avanzando sin ti. Hay muchos que te aprecian muchísimo, más allá de que lo expresen abiertamente o no. Relájate y confía."}, "capricornio": {"personal": "Hoy probablemente no tengas muchas ganas de estar con gente. Desearás quedarte en casa y hacerte una exploración interior. Presta atención a tu lado femenino tranquilo y receptivo. Es muy importante que conectes con tu yo interior, con tus sueños, deseos, e intuición. Es necesario que cuides y respetes esa parte de ti que es sumamente sensible y receptiva.", "amor": "Prepárate para echarle una mano a tu pareja. Has tenido un poco de egocentrismo en los últimos tiempos y eso está teniendo un efecto perjudicial sobre tu vida amorosa. Si prestas más favores, más te serán concedidos, ¿entiendes? ¡La reacción de tu pareja a tu generosidad cambiará sus vidas! La honestidad trae recompensas.", "trabajo": "Tu estado de ánimo estará marcado por la paz y la calma, pero habrá gente que pondrá a prueba tu paciencia. Da la impresión de que todos quieren provocarte, como si les molestaran tu paz y tu calma. Esas personas harán todo lo que puedan para irritarte."}, "acuario": {"personal": "La configuración celestial te recompensará por un buen trabajo físico a la antigua. Hacer algo activo no sólo te hará sentir de maravilla, sino que también le vendrá muy bien a tu salud - especialmente si últimamente has mantenido tu cuerpo aletargado. Tampoco es bueno mantener atrapadas emociones pasadas, así que aprovecha este día y ponte en movimiento. Haz cualquier cosa que te haga sudar, te dará satisfacción.", "amor": "No rechaces las invitaciones de amigos hoy, especialmente si no tienes pareja y te gustaría cambiar eso. Es hora de que dejes el trabajo de lado durante unos días, por lo menos, y disfrutes de diversión de verdad. ¡Ahí fuera también hay alguien que te busca!", "trabajo": "La buena suerte cae sobre ti con la fuerza de un chaparrón de verano. Esta vez, todo se está dando a tu favor. Préstale atención a lo que te dicta tu corazón y hallarás sin esfuerzo las oportunidades y el éxito que has estado esperando. Te lucirás."}}