{"sagitario": {"personal": "Hoy puede que notes que sientes mucha creatividad y ambición. Es posible que las desees utilizar para trabajar directamente en un proyecto artístico. O puedes optar por canalizar esa energía en actividades como la organización de tu hogar o lugar de trabajo. Si lo planeas bien, debe haber tiempo de sobra para conseguir ambos objetivos. ¡Saca el máximo provecho del día!", "amor": "No se necesita demasiado para abrir tu apetito por los viajes. De hecho, generalmente sales un día de viaje al menos una vez a la semana. Bueno, hoy puede que sea el día, especialmente si últimamente te has sentido impaciente. Asegúrate de llevarte a tu persona amada.", "trabajo": "Un giro cósmico que ocurrirá hoy tendrá un fuerte impacto durante las próximas tres semanas. En este tiempo, debes tener especial cuidado con tu hogar y tu familia. Si tienes estabilidad allí, tendrás estabilidad en tu trabajo."}, "cancer": {"personal": "Para entender el cambio que ocurre hoy, debes observar los acontecimientos desde una perspectiva elevada. Un proceso de liberación lenta está cobrando impulso. Durante los próximos meses no rechazarás la oportunidad de deshacerte de una parte de tu opresivo pasado. Vas a deshacerte de tus viejos complejos y renovarte. No te alarmes si las relaciones familiares sufren un poco. La angustia es sólo temporal.", "amor": "Hoy es uno de esos días en los que todo lo que intentas hacer funciona. Si no tienes pareja, probablemente descubras a una persona a la que encuentras muy atractiva y la sorprendas observándote. Se trata de alguien nuevo y tú tienes una posición de autoridad, lo cual hace incluso que tu atractivo sea mayor.", "trabajo": "Será mejor que adoptes una actitud alegre y despreocupada. De otro modo, hoy te costará mucho relacionarte con la gente. Confía en que conseguirás más si ríes y bromeas con la gente, en vez de mostrarte tenso y serio en todo lo que haces."}, "geminis": {"personal": "Con el aspecto en juego de hoy, podrías descubrir que tu función profesional está cambiando. Quizás estés comenzando a expresarte de un modo diferente. Colegas que antes te veían en silencio ahora pueden verte con más confianza. Estás atravesando una transformación importante y todos estos cambios son positivos. Podrías desear buscar un cambio en la denominación de tu puesto o podría resultarte útil imprimir tarjetas nuevas que reflejen tu nueva identidad.", "amor": "Hoy hay una grieta en tu universo. Después de años de compromiso podría haber alguien que te haga preguntarte si tu relación se basa en el amor o simplemente en la familiaridad. Ahora, años de mar en calma están siendo reemplazados por aguas más intrépidas.", "trabajo": "Trata de que la información contradictoria que te rodea no te exceda. Sin dudas, armar el rompecabezas no será fácil, pero no te desalientes. Haz lo que mejor sabes hacer: ubica las piezas una por vez y ten paciencia."}, "piscis": {"personal": "Puede que sientas un fuerte sentimiento de culpa ahora por algo que hiciste en un esfuerzo por alimentar tu ego. Sé consciente de cómo tus acciones han afectado a otros y pide perdón. La culpa es una emoción básicamente inútil de la que debes deshacerte tan pronto como te sea posible. No dejes que este sentimiento te impida abrir tu corazón para restaurarlo a su estado original de inocencia.", "amor": "Hoy, Cupido es un niño travieso con mala puntería. El destino ha querido que una nueva amistad te confíe que su ex amante ha regresado a la ciudad y que se han estado viendo. Te gusta ser la persona de confianza con quien tus amigos cuentan, igual que les pasa a ellos cuando tú revelas algo similar.", "trabajo": "La información girará hoy en torno a la verdad –esto jugará a tu favor. Tú eres una especie de abanderado/a de la verdad, y esta magnífica cualidad te ayudará a sumar puntos con otra gente. Por eso, no tengas miedo y rehúyele a la timidez. Deja, en cambio, que todos se enteren de tu virtud."}, "leo": {"personal": "Es probable que hoy sientas mucha energía, por lo que será el momento oportuno para una muy necesaria limpieza y organización. ¿Por qué no dedicarte a los armarios, el ático y los espacios de almacenamiento? Si tienes que trabajar, tu escritorio, espacio de trabajo y archivos podrían beneficiarse de un poco de atención. ¡Piensa en lo maravilloso que se siente cuando todo está en orden! Aprovecha al máximo tu energía realizando todo lo que puedas.", "amor": "Hoy, ¡cada momento será exigente, física y emocionalmente! ¡Disfruta! El agitado hechizo se está disipando y puedes disfrutar de los frutos de tu trabajo. Deja que él o ella te mime, ¿lo harás? ¡Te lo mereces!", "trabajo": "Hace tiempo que vienes intentando evitar una confrontación. No quieres encontrarte de repente en medio de una peligrosa pelea y tratas de ser el paradigma de la simpatía y los buenos modales. Deja ya de fingir y no tengas miedo de mostrar las uñas y los dientes si hace falta. Es posible incluso que te venga muy bien hacerlo."}, "virgo": {"personal": "Tus emociones estarán muy fuertes hoy, y te darás cuenta que otras personas juegan un rol muy importante en ello. Las cosas pueden dar un giro de 180º de un momento para otro. No hagas nada a medias hoy. Ve por el todo o nada, y espera lo mismo de la gente que te rodea. La influencia del alineamiento astral del día te anima a sentir el gran poder en tus emociones.", "amor": "El romance inunda ahora los cielos, así que puede que mañana resulte ser la noche que siempre has soñado. Una nueva persona o tu pareja actual podría sorprenderte por la profundidad de sus sentimientos o con una sorpresa especial. Intenta expresar tu aprecio de una manera que pueda entender fácilmente.", "trabajo": "Asegúrate de estar dando lo mejor de ti en el trabajo, de satisfacer las expectativas y de cumplir con tus responsabilidades. Examina estos tres puntos con respecto a tu trabajo actual y a tus objetivos laborales a largo plazo. Los tres son claves para el éxito."}, "libra": {"personal": "Una ganancia inesperada podría estar en tus estrellas. Esto no es nada que hubieras esperado. Tal vez sea una bonificación, el reembolso de un préstamo que habías olvidado hace mucho tiempo o un pago de algún tipo. Sea lo que sea, sin duda será una sorpresa agradable. No obstante, ten cuidado con el destino que le das. Espera unos días y luego consulta con un profesional acerca de tu futuro financiero. Esto podría suponer una gran diferencia para ti. No lo desperdicies.", "amor": "Alguien podría enamorarse de ti, pero no tienes la seguridad de si tal te interesa. Puede haber cosas sobre esa persona que te atraigan, pero otras te repelen. Debes pensar cuidadosamente antes de tomar una decisión precipitada, ya que esta persona podría ser mejor partido de lo que piensas.", "trabajo": "Diviértete en el trabajo. Sólo porque algo se considere “trabajo” no significa que deba ser tedioso y aburrido. Dale un nuevo toque, despliega tu creatividad. Usa tu imaginación. No hay motivos para que el día de hoy sea deprimente."}, "tauro": {"personal": "Este podría ser un día repleto de estudio para ti, en realidad tal vez sería mejor llamarlo laborioso. Pero te encanta trabajar y conseguirás todo el trabajo que puedas manejar. Es un buen día para trabajar en todas esas cosas en tu vida que todavía necesitan un poco de atención, las cosas que no han encontrado un lugar permanente en tu vida, al igual que algunas de tus relaciones, por ejemplo.", "amor": "Si estás de viaje, es probable que lo estés haciendo sin un itinerario claro. Después de todo, el objetivo de viajar -al menos para ti- es proporcionarte libertad, que es lo que más deseas. Sólo asegúrate de llevarte contigo a tu pareja.", "trabajo": "Este no es el momento oportuno para adaptarte a la energía que te rodea. Hoy es el día en el que tendrás mucho más éxito si te apartas de la multitud y le demuestras a los demás que tienes un don único para compartir. Saca el ser audaz que llevas dentro."}, "aries": {"personal": "Tu principal enfoque está dado en el equilibrio y la independencia, y para lograr estas cosas, deberás realizar cambios en tu profesión, realizando nuevas asociaciones, y redefiniendo tus puntos focales intelectuales. A pesar de que deseas estas cosas, sin embargo, deberás luchar contra ti mismo o misma. No te dejes vencer ni te resistas. La energía astral actual te aportará muchas oportunidades que no querrás perder.", "amor": "¿Qué está pasando? ¿De dónde viene esa actitud que has adoptado hoy? Por supuesto, las cosas han estado calientes en el reino de la pasión, ¡pero eso simplemente no te da el derecho divino de mirar hacia abajo a los que te necesitan!", "trabajo": "La confianza en ti que sentiste durante las primeras horas del día no se prolongará durante mucho tiempo. No te preocupes. No hace falta que tengas siempre el motor encendido, funcionando al 100%. Justamente por eso, no deberías tener miedo de retroceder y replegarte para poder así recargar las baterías."}, "escorpio": {"personal": "Eres una persona romántica por naturaleza, pero hoy es muy probable que pienses más en términos de pasión física que de romance idealizado. Es probable que te preocupe especialmente tu apariencia, y puede ser que desees un cambio de imagen profesional o comprar ropa nueva. El color azul puede parecer especialmente atractivo en este momento, ¡pero no te olvides de añadir un poco de rojo para la pasión! Llama a tu interés romántico, ¡y diviértete esta noche!", "amor": "Hoy la negación está en los cielos. Probablemente te has convencido de que puedes negar el amor pero es más fácil decirlo que hacerlo. La lección de hoy es aprender a abrir tu corazón y aceptar con gracia y estilo lo que el Universo pueda ofrecerte.", "trabajo": "Es necesario que les des a tus ideas un sesgo mucho más práctico. Trata de no entusiasmarte por demás con nociones demasiado ambiciosas. Los planes grandilocuentes y a largo plazo solo son útiles durante la primera etapa de un proyecto si hay cimientos sólidos para sostener toda la estructura."}, "capricornio": {"personal": "Hoy la influencia de los planetas te puede inspirar para que realices un viaje de corta distancia. Vas a sentir que enloqueces. Quizás ya estás cansado/a de lo mismo. Tal vez es hora de salir por la noche o visitar una ciudad que te inspire. O quedarte en casa de un amigo para cambiar de escenario. No te quedes en casa esta noche. ¡Sube a tu coche o móntate tu bicicleta y ve a algún lugar!", "amor": "Una discusión por dinero con una amistad podría convertirse en un problema con tu amor, a menos que puedas hacer lo que haces mejor y evitar tomar partido. El dinero es la principal ra-zón por la que discute la gente, pero no tiene por qué causar problemas. Resuelve el problema y luego olvídalo.", "trabajo": "Este no es el momento para manipular a los demás o terciar en las elecciones que esas personas deben tomar. Hacerlo causará una gran confusión en tu lugar de trabajo y no generará otra cosa más que resentimiento –es decir, justo la clase de situación que te conviene evitar a toda costa."}, "acuario": {"personal": "Hoy podrías encontrar la solución para un viejo problema, gracias a la alineación planetaria. Estarás inspirado/a a llevar el pensamiento a niveles más elevados. ¡La respuesta que has estado buscando podrías tenerla ahí frente a los ojos! Te sentirás bien al sanar una relación, experimentar un acierto financiero o encaminar tu actitud hacia una dirección más positiva. Es un gran día para progresar y tú mereces sentirte bien.", "amor": "Te has ganado a alguien que realmente te gusta porque esa persona se siente atraída por lo que realmente eres en vez de dejarse seducir simplemente por un destello. No podrías estar más feliz, aunque puede que te estés sintiendo vulnerable. Intenta tener coraje y da el siguiente paso.", "trabajo": "Relacionarte con los demás hoy no te será fácil. Es posible que tengas que deletrear todo lentamente, letra por letra. Por eso, no des nada por sentado. La gente a tu alrededor no será capaz de comprender los conceptos abstractos que tú sueles presentar. Sé paciente y comunícate de una manera clara y pragmática."}}