{"sagitario": {"personal": "Problemas de comunicación pueden surgir en el trabajo. Tal vez un compañero de trabajo está de muy mal humor y es poco receptivo a todo lo que digas. O tal vez los teléfonos o las computadoras no funcionan. Esto puede resultar frustrante, y puede interferir con las relaciones entre los miembros del equipo. Una llamada telefónica de un amigo cercano o un amante podría perderse pero finalmente llegarte en el último minuto. No te preocupes, ¡todavía tienes una gran noche por delante!", "amor": "¿Todavía estás esperando que llegue tu oportunidad? Bueno, no tardará mucho, especialmente porque tendrás a tu pareja a tu lado. Deja que sepa qué es lo que estás haciendo y qué necesitas para acabarlo y te encontrarás con que sólo tienes que hacer la mitad de lo que esperabas.", "trabajo": "Puesto que tú eres una persona honesta, esperas que los demás también lo sean. Desafortunadamente las cosas suelen ser muy diferentes -sobre todo hoy. Parece que no siempre puedes confiar en la gente que tienes a tu alrededor. Hoy debes estar en guardia. Si te descuidas, puede que te engañen.", "frase": "#SAGITARIO: a muchos les irrita que tu forma de ser sea tan alocada, tan libre, tan propia. Eres único y contra eso no hay nada que hacer."}, "general": "Mantén tu sentido del humor el día de hoy mientras las emociones sean la norma bajo la Luna en Cáncer saliéndose de su órbita. Esta noche, personas con buenas técnicas de coqueteo salen a jugar bajo la Luna en Leo. Sin embargo, ¡es casi puro espectáculo! Si ya tienes pareja, recuerda que tienes a alguien que te aprecia en toda forma posible.", "cancer": {"personal": "Debido a que la influencia de los planetas hoy te hace sentir calma, tendrás  ganas de recostarte, cerrar los ojos, y escuchar música relajante. Con tu forma de trabajar duro casi todo el tiempo y tu pensamiento serio, el sólo hecho de relajarte y escuchar tu música favorita le hará muy bien a tu cuerpo y mente. Por qué no tener un poco de receptividad a salir de la rutina. ¡Aunque sea unos minutos harán la diferencia!", "amor": "Hoy relájate, ¡y planifica unas vacaciones con ella o con él! Eso sin duda hará cambiar un poco las cosas. La falta de luz solar está teniendo un efecto perjudicial sobre la salud mental de tu amor... y, a su vez, hace que su relación física sea aparentemente inexistente.", "trabajo": "Hoy te verás tentado/a a chismorrear sobre uno o varios de tus compañeros de trabajo. Quizá te encuentres con alguien que trabaja contigo, quizá esa persona te llame. Haz todo lo que puedas para resistir la tentación. Maneja con calma la situación. Cualquier cosa que digas regresará a ti como un bumerán.", "frase": "#CÁNCER: eres impredecible. Puedes ser encantador o despertar con una rabia que pagas con el primero que se te cruza."}, "geminis": {"personal": "¿Vas a salir de compras hoy? Si es así, espera en algún momento ver un artículo de lujo maravilloso por el que darías todo pero cuya compra, en realidad, no puedes justificar. No te dejes llevar por impulsos, pero no tampoco te detengas innecesariamente. ¿Te gusta mucho esa cosa? ¿O es algo que te gustaría ver por un tiempo y luego guardar o ignorar? Haz lo que quieras, ¡pero asegúrate de que sabes lo que es! Piensa en eso.", "amor": "Hoy las estrellas hacen que sea más fácil de arreglar cualquier daño que pueda haber ocurrido en tu relación, sobre todo si te tomas el tiempo de comprobarlo. Para muchas personas es muy difícil olvidar o perdonar, pero ahora es un buen momento para dejar atrás el pasado y tratar de empezar de nuevo.", "trabajo": "Aprovecha cualquier oportunidad que se te presente hoy para trabajar solo/a. Lograrás una mayor eficiencia y productividad cuando puedas separarte del grupo y concentrarte en las tareas que tienes más a mano. Todas las herramientas que necesitas están ahí, frente a ti.", "frase": "#GÉMINIS: necesitas a los demás, te gusta estar solo pero a la vez lo odias porque das demasiadas vueltas a todo y necesitas distracciones."}, "piscis": {"personal": "Involúcrate con la energía de hoy para que no te quedes fuera del circuito. Tu contribución al grupo es importante. Debes fomentar relaciones positivas entre todas las partes. Piensa a lo grande. No puedes equivocarte si expandes tu mente hacia las mentes de los demás. Comprométete a saciar tu sed de conocimiento y libertad a través de la información.", "amor": "Incluso aunque acabes de conocer a alguien nuevo ayer, la relación puede estar tan caliente que esté a punto de ponerse en ebullición. Si te interesa continuar esta relación, la espera no tiene sentido ya que sólo provocará un incendio fuera de control. Acepta esta nueva sensación en tu vida y verás las chispas volar.", "trabajo": "Tienes la esperanza de encontrarle una salida a los problemas con los que has estado lidiando. Desafortunadamente, el nivel de presión se mantendrá parejo. Solo la gente y el escenario cambiarán un poco. Trata de preservar tu sentido del humor.", "frase": "#PISCIS es esa persona que te hace volverte mas inmaduro de lo que ya eres."}, "leo": {"personal": "La comunicación puede requerir un poco de esfuerzo extra hoy. Podría parecer que un socio de negocios o romántico está ocultándote cosas. Puedes recibir algunas vibras incómodas y preguntarte si hay algún problema en su relación. No tengas miedo de preguntar. Esa persona probablemente no te dirá cuál es el problema, pero te asegurará que no tiene nada que ver contigo. Si es así, no es asunto tuyo. Déjalo ser.", "amor": "El miedo y la desconfianza han llegado a los cielos y lo sientes, pero no dejes que el planeta te engañe. No es su posición momentánea sino su camino lo que te guía. Dale un plazo de un día y esta historia de amor en ciernes debería volver a ponerse en marcha.", "trabajo": "Sientes que te enfrentas a un obstáculo insuperable. Por momentos, la presión es tan grande que estás listo/a para tirar la toalla y rendirte. No permitas que esta presión se lleve lo mejor de ti. Utilízala como un tónico para fortalecerte.", "frase": "#LEO: Tu orgullo y tu corazón luchan a menudo, es por eso que casi siempre acabas perdonando al final, tu orgullo te dice que no, pero tu corazón que lo hagas…"}, "virgo": {"personal": "La falta de energía física y mental, así como de motivación podría tenerte en un estado de ánimo apático hoy. No tendrás ganas de hacer demasiado. Puede ser que te irrites extremadamente ante la idea de tener que trabajar. Podría ser una buena idea ir a ver una película por la noche, preferiblemente una película de acción o de suspenso. Esto hará que tus jugos fluyan de nuevo.", "amor": "Es seguro que no es fácil comenzar justo donde lo dejaste con una ex pareja, sin importar el tiempo que haya pasado o lo que digan ciertas amistades. Si estás pensando en ello, permítete dudar de ello y dale tantas vueltas como quieras.", "trabajo": "Tus especulaciones de carácter optimista son útiles en algunos casos. Pero en un día como hoy, solo causarán problemas. Lo que se necesita son datos específicos y evidencia concreta. Las ideas extravagantes te empujarán a ti y a la gente que te rodea en la dirección equivocada.", "frase": "#VIRGO enfadado está enfadado de verdad. Has tenido que estresarlo demasiado para que llegue a eso. Y poca gente lo conoce en ese estado."}, "libra": {"personal": "Si tienes la oportunidad de enseñarle algo a alguien, no dudes en hacerlo. Probablemente hay alguien en tu mundo que podría aprovecharse de un poco de instrucción ahora. Vas a tener paciencia y claridad en tus palabras para aclarar las cosas y hacer que el camino correcto sea obvio. No tengas avaricia con tu sabiduría. La situación mejorará para ti y todos los demás cuando desinteresadamente les difundas tus conocimientos a los demás.", "amor": "Siempre le has gustado por tu sinceridad, pero en este momento en particular sientes la obligación de tener honestidad sin importar cuáles sean las consecuencias. Sin embargo, si sientes enojo, ten cuidado con lo que dejas escapar. Hay diferencia entre la honestidad y el impulso.", "trabajo": "Deja que fluya y brille tu singularidad. Aquellos que recurren una y otra vez a las mismas viejas ideas son los que van a quedar rezagados en el trabajo. Hoy no te conviene seguir a las masas. Sé tú mismo/a: te destacarás y serás recompensado/a.", "frase": "#LIBRA tiene un magnetismo inexplicable y esa inocencia en su trato que hace desarrollar fuertes sentimientos y apego hacia ellos..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "El éxito y la buena fortuna podrían aparecer ante ti hoy. Sea lo que sea, probablemente te harán sentir una satisfacción y euforia especiales en relación a tus logros. Querrás decírselo a todos, pero esto puede resultar frustrante, ya que algunas de las personas a las que se lo quieres decir no están disponibles hoy. Evita comentar nada hasta que puedas informar a las personas más cercanas a ti. Necesitas y deseas su apoyo.", "amor": "Cultiva un enfoque alegre hacia esta nueva o posible relación. Si te lanzas demasiado rápido, arruinarás las posibilidades de que crezca. Tienes mucho que aprender de tu amante, pero tu exceso de celos puede ser malinterpretado como asfixiante.", "trabajo": "La comunicación con los demás estará al límite durante las próximas dos semanas. Las personas se opondrán abiertamente a tus puntos de vista. Este es un buen momento para actuar con mayor apertura y comprender la otra cara de la moneda.", "frase": "#TAURO: puedes aguantar muchas cosas pero NO que intenten manipularte, se creen que puedes ser una mente débil pero no es así."}, "aries": {"personal": "Relacionarte puede ser difícil para ti, ya que tienes la sensación de que los demás no ven las cosas tan profunda o emocionalmente como tú. Tal vez sientes que todo el mundo es superficial, haciéndoles más afortunados en un sentido aunque necesitados en el otro. Trata de no centrarte tanto en los demás. Lo mejor es concentrarte en ti. No te tomes tan en serio. Adopta un enfoque más alegre hacia la vida.", "amor": "Nunca digas nunca jamás cuando se trate del amor. Es posible que hayas vivido sin romance durante tanto tiempo que ni siquiera puedas imaginar lo que se siente el compartir un momento especial con alguien más. Mantén vivo el amor en tus sueños y en el corazón y hoy podrías acercarlo un poco más.", "trabajo": "Los intrépidos y temerarios métodos que tal vez aplicaste a uno de tus proyectos recientes comienzan a fracasar. Has empezado a notar los resultados de tu inmadura actitud. Trata de compensar ocupándote con cuidado de la compleja realidad que tienes frente a ti.", "frase": "#ARIES: no tienes mucha memoria a largo plazo así que, a veces se te olvidan tus errores y no hay remordimiento. Lo sabes."}, "escorpio": {"personal": "Tus emociones pueden estar hoy a la vista, y es posible que actúes precipitadamente por la forma en que te sientes. Date cuenta de que hay gente que no puede apreciar este comportamiento. Deja que tus emociones sean un activo que ayude a alimentar tu pasión, pero no dejes que te dominen por completo. Templa tus acciones con tu autodominio y conseguirás superar el día.", "amor": "Por favor, ¡no te eches la culpa! El primer paso hacia la recuperación es la aceptación. El segundo paso es salir de esta situación por unos días, y luego volver a ella después de haber aclarado tu mente y tu corazón. Tu relación se beneficiará de esto, incluso si se trata simplemente de un vuelo mental imaginario.", "trabajo": "A pesar de que tu estado de ánimo en general es bueno y estable, te enfrentarás a algunas situaciones que pueden hacerte perder el equilibrio. Mantente abierto/a y receptivo/a ante estas situaciones. Habrá en ellas una cierta sabiduría que deberías tratar de asimilar.", "frase": "#ESCORPIO debe aprender a controlar su lado celoso y a diferenciar cuando esta imaginando cosas o cuando están pasando realmente."}, "capricornio": {"personal": "Si observáramos la energía que has invertido en tus relaciones últimamente, parecería como si sólo hubieras soñado con planificar cosas que hacer con amigos. La combinación de influencias astrales quizás te esté empujando a planificar unas cortas vacaciones o una gran fiesta con algunos nuevos amigos. Pero antes de tomar grandes decisiones, asegúrate de que los demás participen en el juego.", "amor": "A la vista hay un día más de diversión y de estar con gente y luego a disfrutar de la tranquilidad. Mientras tanto, tendrás ganas de exprimir hasta la última gota de cada momento. Descansa con la seguridad de que tu compañía contribuirá con mucha energía positiva a la noche.", "trabajo": "Eres una de esas personas que siempre va por todo o nada. Recuerda que no todo el mundo ve las cosas del mismo modo. Sé paciente con aquellos que prefieren jugar con precaución y apostar sus fichas de a poco. Tanto tú como ellos tienen mucho que aprender del bando opuesto.", "frase": "#CAPRICORNIO: tienes un instinto natural para controlar todo lo que encuentras y te interesa. No te apresuras a tenerlo pero lo consigues..."}, "acuario": {"personal": "Las preocupaciones sobre el dinero que te aquejan hoy podrían estar fuera de lugar. Según todas las apariencias, la situación financiera temporal podría ser un poco difícil, pero probablemente no todo sea tan grave como parece. Abandona el pánico por un momento, siéntate y revisa algunos números. Probablemente descubrirás que un presupuesto cuidado y apretarse el cinturón un poco es todo lo que necesitas para superar esta situación. Puedes hacerlo.", "amor": "La necesidad de derrochar es intensa hoy, y tu persona amada también está dispuesta a participar. Pásala muy bien, pero recuerda... ¡mañana será otro día! Disfruta de la fiesta, ama con todo entusiasmo, pero levántate para trabajar por la mañana. Tendrás que recuperar tu energía.", "trabajo": "Hoy podrías sentir un poco de distracción. Debido a que manejas múltiples tareas, podrías saltar de un proyecto a otro sin rumbo fijo. Intenta mantener el enfoque tomándote descansos cortos. Revisa tu trabajo y no dejes que las distracciones interrumpan tu concentración.", "frase": "#ACUARIO: Eres frí@ pero tan dulce a la vez, tus conquistas se suelen quedar prendadas de ti, aunque no todas se atrevan a decirlo..."}}