{"sagitario": {"personal": "Hoy te invitarán a una salida social con amigos o tal vez vengan algunos amigos de otra ciudad y querrán reunirse para cenar o para tomar algo. O quizás te inviten a ti y a tu pareja a una fiesta. Con la energía celestial en juego, tus conversaciones sociales serán sobre temas serios. Tendrás charlas apasionadas sobre política, religión o economía.", "amor": "Devolver el amor a la persona que te ha dado la oportunidad de explorarte supone que tu rela-ción con la bendición del cielo. Se trata de nuestra relación con los planetas. El modo en que los honramos es ayudándoles a mantener el mundo maravilloso que conservan en equilibrio.", "trabajo": "Ya te han dado luz verde. Ahora, pisa a fondo el acelerador. Tu modus operandi no recibirá más que elogios y reconocimiento. No tengas miedo de ventilar tus ideas al frente de todos. El resultado de todo esto será un enorme éxito."}, "cancer": {"personal": "Tu espíritu generoso y gran corazón están ansiosos por brindar ayuda a todos los que la necesitan. Eres alguien extremadamente cariñoso y generoso con su tiempo. El aspecto en juego hoy te está advirtiendo que no debes permitir que el servicio se convierta en sacrificio. Asegúrate de no hacer tantas cosas por los demás que dejes de hacer cosas por ti.", "amor": "No tengas miedo de amar a alguien que sea diferente a ti, porque los polos opuestos se atraen. Curiosamente, hoy te podrías encontrar fácilmente en una situación en la que tú eres la persona diferente y sientes un poco de incomodidad. Deja que un potencial interés amoroso te ayude a sentirte más a gusto y esto creará un vínculo especial.", "trabajo": "Recién ahora estás recibiendo el reconocimiento que te merecías por esa idea que tuviste hace tiempo. Este es el momento adecuado para revisar el plan en busca de posibles escollos. Puede que esta revisión requiera analizar datos que ya has controlado, pero no importa. La precaución dará resultados positivos."}, "geminis": {"personal": "Con el aspecto en juego de hoy, tu sentido del humor se intensificará. Te sentirás bien y reirás mucho. Podrías descubrirte viendo las situaciones desde una óptica divertida. Podrías divertirte compartiendo observaciones graciosas con tus amigos y compañeros de trabajo. O podrías disfrutar escribiendo emails perspicaces o profundos y enviándolos a tus familiares. Hoy querrás contar con público. Expresa ese ingenio y alardea un poco.", "amor": "Las estrellas prevén la unión de las almas hoy. Si has estado sin pareja, lo más probable es que puedes estar más cerca de encontrar a tu alma gemela ahora. Este es un momento muy especial en el que los planetas se han alineado para unir a la gente en lugar de separarla.", "trabajo": "Se te ha presentado una oportunidad sin que tuvieras que salir a buscarla. No la dejes escapar. Puede llevar bastante tiempo que las cosas se den de la manera en que deseas, pero si siembras en la tierra adecuada ahora, podrás cosechar inmensas recompensas a largo plazo."}, "piscis": {"personal": "Si te despiertas por la mañana y no quieres hacer nada más que quedarte bajo las sábanas un poco más de tiempo, tienes que saber que no eres la única persona que siente lo mismo. Hay una energía sensible hoy que te hace sentir vulnerable. Asegúrate de rodearte hoy de personas que te apoyen. Las palabras duras tienden a afectarte más profundamente de lo habitual, haciéndote desear haberte quedado en la cama todo el día.", "amor": "No dejes que el trabajo te deprima. Muy pronto, quizás esta noche, llegará el momento de divertirse de verdad. Por supuesto, debes ocuparte de todas tus tareas, pero una vez que acabes, relájate, olvídate del trabajo y dedícate a tu pareja.", "trabajo": "Desafortunadamente, el camino por el cual circulas se encuentra hoy bloqueado. No hay duda de que tienes toda la energía que hace falta para terminar tus tareas, pero en algún punto de tu recorrido has perdido el rumbo y con él tu objetivo. Tal vez, lo más conveniente sea revaluar tus planes. Piénsalo."}, "leo": {"personal": "Ten cuidado con dejar que tu naturaleza errática y voluntariosa domine el escenario. Déjate ir con la corriente y sé más sensible hacia las personas que te rodean. Mantén los pies en el suelo, céntrate y sé consciente de tus emociones. Esto puede ser más fácil de decir que de hacer, pero este tipo de comportamiento es la clave para sacarle el máximo partido al día de hoy. Hay una oportunidad de hacer las cosas de una manera un poco diferente a cómo las has hecho hasta ahora.", "amor": "Una antigua amistad o amante -alguien a quien no has visto en mucho tiempo- está a punto de volver a aparecer. Si esto no sucede hoy, es sólo porque está haciendo planes ahora para volver a ponerse en contacto contigo. Sabes de quién se trata. Prepárate.", "trabajo": "Mantén tus oídos bien abiertos, siempre. El hecho de que ciertas juntas o conversaciones no se traten de tus tareas en particular, esto no significa que no debas aprender sobre otros temas. Mientras más sepas, mejor. Mantén tu mente alerta, haz preguntas, y entérate de todo lo que puedas."}, "virgo": {"personal": "Examina tus emociones, y confía en tus instintos. Fuerzas inesperadas pueden tratar de interrumpir el flujo de las cosas. Ten en cuenta que no debes tener ningún problema en mantener la situación bajo control siempre y cuando mantengas tu posición sólida y centrada. Las acciones que tomes hoy tendrán efectos a largo plazo, por lo que tienes que ser consciente de cómo utilizas tu energía. Incorpora lo antiguo también a tu plan de juego.", "amor": "Hoy puede ser un día mágico cuando descubras que alguien te admira secretamente. Cuando hables con tu afecto misterioso/a, descubrirás que él o ella no puede dejar de pensar en ti, pero que no quiere ir demasiado rápido demasiado pronto. Probablemente esto funcione bien para ti también.", "trabajo": "La constante confusión que reina a tu alrededor no te permite seguir avanzando a máxima velocidad. Por eso es importante que te hagas a la idea de que circularás por tu trabajo a una velocidad menor. Alégrate de cualquier cosa que consigas y deja ya de mirar el velocímetro."}, "libra": {"personal": "Con las energías de hoy, podrías decidir expresarte de un modo diferente. Estarás de ánimo como para experimentar. Quizás te acerques a alguien que te resulta atractivo y trates de seducirle de un modo divertido. O quizás presentes algunas ideas en una reunión de negocios hablando de forma más dinámica. Querrás cambiar la energía a tu alrededor para transmitir una personalidad diferente. No te estanques en seguir haciendo las cosas de la vieja manera.", "amor": "Te has esforzado duro últimamente, en divertirte. Has pasado tanto tiempo divirtiéndote que has hecho caso omiso de algunas tareas que eran en realidad bastante urgentes. No te preocupes. Esas responsabilidades no se han ido a ninguna parte, así que puedes ocuparte de ellas ahora. Y tu pareja, como siempre, estará ahí esperándote.", "trabajo": "Trata de abordar la situación de una manera nueva y revolucionaria. Al principio puede que sientas que el barco hace agua y comienza a hundirse, pero una vez que superes el miedo encontrarás infinidad de marineros dispuestos a sacar el navío a flote y a llevarlo a buen puerto. Hoy, si logras que tu mente genere ideas de vanguardia, lograrás también el éxito."}, "tauro": {"personal": "Hoy necesitarás trabajar en un compromiso con otros miembros de tu hogar. Si tienes una familia grande, tendrás algunas diferencias de opinión. ¡No votarán por tu opinión y decidirán lo contrario a tus deseos! Pero intenta adoptar una actitud relajada. Con la configuración celestial de este día, no deberías dejarte preocupar por pequeñeces.", "amor": "Las estrellas no pueden responsabilizarse de los problemas que creamos. Puede parecerte que, al menos temporalmente, has resuelto el problema, pero ahora te estás aprovechando de alguien que pensó que eras su amigo/a. Las estrellas te proporcionan energía curativa; haz que funcione.", "trabajo": "Encárgate de regar las flores de tu jardín laboral. Para lograr los resultados que buscas se requiere disciplina. Aférrate a tus objetivos y no te desvíes de tu plan. Mientras más estabilidad seas capaz de lograr, más triunfos conseguirás."}, "aries": {"personal": "Una mujer, tal vez un colega que es muy brillante y a veces molesta, puede visitarte hoy. Si no tienes cuidado, esta persona podría incitar una discusión acalorada o hacer surgir tu inseguridad. Trata de distanciarte. Esta persona tiene sus propios problemas a los cuales hacerles frente que tienen poco o nada que ver contigo. Ten cortesía, compasión, ¡y luego muéstrale la puerta!", "amor": "Aunque puede que te preguntes a ti mismo/a, al mismo tiempo se sienten atraídos entre sí de una manera más interesante. Hay algo excitante en cuanto al sentido del abandono imprudente que probablemente no has sentido en mucho tiempo. Intenta no ser tan estricto/a contigo mismo/a. ¡Aprovecha el día!", "trabajo": "La intensa y vertiginosa energía de los últimos días debe ser controlada. Estás frente a un badén y te están pidiendo que frenes. No te opongas. Acepta que reducir la velocidad en este momento será beneficioso."}, "escorpio": {"personal": "Tu mente debe estar muy clara hoy, y la comunicación irá muy bien para ti. Descubrirás que necesitarás muy pocas palabras para expresar tu punto de vista. Vas a conectar con personas de muchos niveles. Date cuenta de que tienes información importante para compartir con los que te rodean. Tu opinión crítica, práctica y pragmática juega un papel clave en las actividades del día.", "amor": "Una vez que te centres, todo cambiará porque estarás revisando en lugar de vivir tus vacaciones. No tienes seguridad de si las dinámicas que comparten funcionarán de la misma manera en casa que como lo hicieron fuera de ella. Los planetas dicen que la única manera de saberlo es si le das una oportunidad.", "trabajo": "La semana empieza muy bien: un buen signo para que otros sucesos positivos se concreten en los próximos días. No hace falta que hagas nada especial para ganarte la aprobación de tu entorno. Basta y sobra con que seas tú mismo/a. Al fin y al cabo, nadie puede pedir más."}, "capricornio": {"personal": "Hoy la configuración astral te debería ayudar para que te enfoques claramente en tus metas. Si decides realizar algo, tendrás la energía y determinación para ver las cosas terminadas. No tengas miedo de enfrentar tareas desafiantes. ¡No hay nada que te guste más que un buen desafío! Elige algo que al final te brinde gratificaciones verdaderas. Trabaja horas extras para obtener más dinero o ponte en buen estado físico para perder kilos.", "amor": "Mejor átate bien las botas de agua... y no por la lluvia, ¡sino para caminar por el lodo que estás creando! La infidelidad está muy mal vista por las estrellas, y a menos que des un paso atrás y reconsideres tus decisiones amorosas de los últimos tiempos, te estancarás en una ciénaga turbia de angustia.", "trabajo": "Tu ingenioso y sarcástico sentido del humor reducirá el estrés causado por una compleja situación en el trabajo. No tengas miedo de dejar que tus comentarios fluyan. Al hacerlo fomentarás el crecimiento y la camaradería entre tus compañeros. Disfruta la compañía de la gente que te rodea."}, "acuario": {"personal": "Podrías entrar en conflicto con alguien que tiene una actitud muy inclusiva. Quizás promueva un enfoque humanista que encuentras poco realista e incluso un poco desalentador. Manifiesta cómo te sientes exactamente, pero asegúrate de que tienes los hechos para respaldar tu punto de vista y prepárate para un contraargumento. Una gran cantidad de fantasía es lanzada como si fuese verdad, por lo que es importante que no agregues más.", "amor": "Cuando tu vida personal ha perdido el equilibrio generalmente intentas seguir adelante a toda costa en vez de usar la delicadeza.  Este enfoque no funcionará hoy. Probablemente necesites pensar en cambiar tu patrón de comportamiento para que esa relación especial no se apague.", "trabajo": "Estás en marcha, no te detengas ahora. Puede que otros se derrumben; no te detengas a levantarlos y ayudarlos con su carga. Haciéndolo te demorarás aun más. Debes concentrarte en tus asuntos y mirar hacia adelante."}}