{"sagitario": {"personal": "A pesar de que eres una persona práctica y con los pies sobre la tierra, hoy funcionarás en un nivel específicamente eficiente. Tu mente estará particularmente rápida y concentrada. La energía implica que cualquier cosa que comiences hoy - trabajo, viaje, educación, etc. - funcionará sobre ruedas, eventualmente resultando en éxito. No te sorprendas, sin embargo, si no todo da sus frutos tan rápido como esperabas. Muchas veces es mejor ir lento pero seguro.", "amor": "Hoy, trata de hacerte más disponible hacia tu pareja. No tienes que estar disponible a todas horas, por supuesto, pero devolver las llamadas de teléfono un poco más rápido, o los mensajes de texto en una forma menos estresada le permitirá a tu amor saber que te preocupas. Su apreciación se extiende mucho más allá de hoy, si es que puedes manejarla.", "trabajo": "Puede presentarse una oportunidad que te permitirá acceder a una mayor libertad en tu lugar de trabajo. Tus ideas son bien recibidas, y los que te rodean respetan tu óptica por ser siempre innovadora y por derribar cualquier límite. Llegarás más lejos de lo que crees."}, "cancer": {"personal": "Los derroches del pasado pueden atormentarte ahora. Podría haber problemas en la recepción de fondos que esperabas o un gasto inesperado –pero necesario– podría surgir. Realizar una planificación cuidadosa va a requerir de todo tu talento en este caso, pero no te desanimes. La situación puede volverse positiva en un abrir y cerrar de ojos, y probablemente lo hará.", "amor": "Tener paciencia en el terreno del amor es imperativo empezando hoy mismo. Y... ¿quién dice que tienes que quedarte en casa y estar triste? ¡Sal fuera y flirtea un poco! ¡Te ayudará a superar los problemas!", "trabajo": "Tienes un buen control de lo que está ocurriendo hoy pero sé consciente de que no puedes estar al tanto de TODO. Aún hay aspectos que son desconocidos para ti. Te irá mucho mejor si lo admites en lugar de simular que sabes todo."}, "geminis": {"personal": "Gracias a la configuración planetaria del día de hoy, es un buen momento para analizar y luego expresar tus deseos y emociones. ¿Por qué reprimir todos tus sueños? Compártelos con tus amigos, tu pareja y tu familia. Quizás te sorprendan sus respuestas. Asegúrate también de escuchar a los demás cuando hablan acerca de sus sentimientos y de sus metas. Este es un buen momento para compartir todo este tipo de cosas.", "amor": "Puede que no veas a tu nuevo amor hoy pero sabes que ambos están pensando en la otra persona. Una separación les da a ambos un momento para reflexionar. Hoy es un gran día para reflexionar, porque existen sentimientos profundos entre los dos. Permite que esos sentimientos existan.", "trabajo": "Tu cuerpo está cargado de energía, mucho más que de costumbre. ¡Aprovéchala! Puedes acostarte más tarde y levantarte más temprano, y aun así, mantener un alto nivel de dinamismo y de confianza durante todo el día. No te olvides, sin embargo, de buscar un balance entre el trabajo y el ejercicio que tu físico necesita. Tienes energía de sobra para que tu llama interna arda durante incontables horas."}, "piscis": {"personal": "Hoy es probable que estés muy ocupado/a y tengas novedades interesantes e inusuales. Puedes encontrarte teniendo que realizar muchos recados en tu vecindario y tal vez también haciendo algunas visitas cortas. Una gran cantidad de cartas y llamadas telefónicas, algunas con noticias interesantes, podrían estar también en tu agenda en este momento. Podría necesitarse algún tiempo para que se procese toda la información y que tenga sentido.", "amor": "Hoy es un día para la verdad. Puede que esperes que un/a pretendiente merezca de verdad tu tiempo y energía. Quizás esta persona no es exactamente la que pensabas que sería perfecta para ti pero él o ella podría resultar ser alguien mucho más cercano de lo que nunca habías imaginado.", "trabajo": "Si necesitas más ayuda que de costumbre, pues pídela. Quizá lo que se requiera en este caso es que contrates un secretario u otra persona que pueda sumarse a tu equipo. Otra cosa que también puede funcionar es buscar a alguien que cuide tu casa o que se encargue de tus hijos –si es que tienes hijos. De cualquier modo, lo que te hace falta es más ayuda. Trata de obtenerla."}, "leo": {"personal": "Órdenes sutiles de muy adentro tuyo podrían dominar tu día, y está bien. Cuanto más confíes en tu voz interior, mejor estarás. Hoy habrá un gran drama, y tú más que podrías dejarte llevar por el increíble circo que te rodea. La configuración celestial de hoy te urge a mantener las cosas lo más sólidas posible en tu mente antes de intentar entrar en la mente de los demás.", "amor": "Un nuevo grupo de amigos puede intentar atraerte ahora, pero si no sienten comodidad, no hay realmente ninguna razón por la que debas alejarte de ellos. Sin embargo, si tienes la sensación de que tú y tu pareja serán utilizados por sus habilidades conjuntas de liderazgo, di no, educadamente, por supuesto.", "trabajo": "El balance justo llegará a tu vida cuando logres detener al hámster que corre como loco en la rueda de metal de tu cabeza. Pon las cosas en perspectiva. Observa tu entorno desde otro ángulo. No permitas que los problemas triviales de tu trabajo te arruinen el día."}, "virgo": {"personal": "Hoy te encontrarás tomando más responsabilidades para un grupo de algún tipo. Esto te aportará una conciencia enfatizada del rol que juegas en la comunidad. Deberás decidir donar algo de tu tiempo a un grupo caritativo o involucrarte más en tu iglesia local. O puede que consideres convertirte en el mentor de un niño. Es un buen día para pensar en cómo ser de ayuda para los demás.", "amor": "Si su relación es tierna y joven, apóyenla pero dando tiempo para que la relación se mantenga en vigor por sí misma. Ahora que han creado un vínculo, los detalles de lo que suceda no son tan importantes como el pasar tiempo juntos de verdad. Con el tiempo, aprenderás lo que hace latir a este amor.", "trabajo": "Quizá seas capaz de planear todo con facilidad durante la mañana, pero tratar de seguir esos planes durante la tarde te hará sentir que “del dicho al hecho hay un gran trecho.” Algunas situaciones inesperadas al final de la jornada causarán una gran confusión. Debes tener buena predisposición para adaptarte."}, "libra": {"personal": "Tu compasión natural puede haberte llevado a elegir una profesión en la que sanar o ayudar a otras personas sea el deber primordial. Aunque este no sea el caso, las personas que te rodean pueden parecer particularmente exigentes hoy. Pero ten cuidado con no ir más allá de tus límites personales o, de lo contrario, ¡podrías ser tú la persona que necesite la ayuda de otras personas!", "amor": "Hoy mira detenidamente a la persona que amas, es como una bola de cristal, y céntrate en qué es lo que deseas de esa persona especial en tu vida. La respuesta te llegará de la forma más inusual. ¡Mantén apertura a ello!", "trabajo": "Apura el paso. Hace tiempo que vienes arrastrando los pies y esta actitud se nota en todo lo que haces. Un poco más de agresividad no te vendría nada mal. Ya es hora de que comiences a apostar por tus objetivos con mucha más convicción. Este despertar a un nuevo día de acción tendrá un efecto positivo en todos los aspectos de tu trabajo."}, "tauro": {"personal": "Hoy no es un día para dejar de lado tus responsabilidades. Tendrás que tomar una importante decisión con respecto a tu vida personal o como tu rol de madre o padre si al caso viene. Necesitas tomarte algo de tiempo para examinar tus opciones antes de tomar este paso importante. Será una decisión que afectará la vida de las personas a tu alrededor, y es tu responsabilidad hacer lo correcto.", "amor": "Es más fácil conseguir gustarles a los demás cuando verdaderamente te gustas tú. Si puedes mejorar tu autoestima, tendrás más apertura a una persona que realmente se preocupe por ti. A medida que crecen tu comprensión y compasión, es más probable que te encuentre el amor verdadero.", "trabajo": "Uno de tus aliados se encuentra en una situación enrevesada y peliaguda. Más allá de que esta persona haya solicitado tu ayuda de manera directa o no, es muy importante que le extiendas tu mano abierta. Sí. Alienta sin miramientos a tus amigos en los momentos difíciles. Es muy probable que tú mismo/a necesites ayuda más adelante."}, "aries": {"personal": "Los lados masculino y femenino de tu personalidad hoy deben trabajar bien juntos. La clave es mantener la energía en movimiento. Trata de no estancarte en ningún tema. Usa tus palabras y habilidades para calmar las preocupaciones de los demás. Dirige tu energía activamente hacia el exterior con la tierna sensibilidad que posees en tu interior. Tu fuerza interior es uno de tus recursos más valiosos.", "amor": "Hoy sentirás como se te quita un gran peso del corazón. La honestidad hará inevitablemente que su vínculo sea incluso más fuerte. Al alma le sienta bien descargar de vez en cuando; ¡sácalo todo! Tu pareja estará muy agradecida por tu actitud ligera y despreocupada hacia las cosas.", "trabajo": "Tu mente te jugará una mala pasada hoy. Es muy probable que tus pensamientos estén centrados más en la fantasía que en la realidad. Consulta a otras personas antes de tomar decisiones con base en algo que tu mente ha creado de la nada. Esas personas te ayudarán a retomar el rumbo."}, "escorpio": {"personal": "Hoy será un buen día para recargar tus baterías y alimentar tu espíritu. La energía celestial en juego está produciendo una sensación de tranquilidad y alegría a tu alrededor. Descubrirás que resulta placentero y relajante pasar momentos con tus familiares. Estarás de buen humor y apreciarás esa conexión especial que tienes con tus seres queridos. Tienes muchas bendiciones en tu vida, y hoy es un buen día para dar gracias.", "amor": "Espera pasar tiempo hablando con amigos que hace tiempo que no has visto y que uno de esos amigos te ponga en contacto con una persona que es un poco más mayor, pero bastante atractiva. No dejes que la diferencia de edad te preocupe. Piensa en lo que tienen en común.", "trabajo": "Relaciónate con personas que piensen en grande. Tales no serán difíciles de detectar en un día como hoy. Estas son las personas que están pensando positivamente, que son felices, y que no tienen miedo de tomar riesgos. Estos son tus aliados. Trata de alinearte con ellos en este momento."}, "capricornio": {"personal": "La comunicación con los demás debería ser muy eficaz y tu calendario social estará lleno. Te sientes bien contigo gracias a un aumento en tu confianza que te recuerda que puedes hacer cualquier cosa. Tienes la capacidad de hacer malabares con muchas cosas a la vez y la resistencia física para mantener un ritmo rápido. A pesar de que tiendes a ser una persona un poco floja, es posible que recibas una súbita inspiración para unirte a un gimnasio o equipo deportivo.", "amor": "Hoy eres tan brillante como el Sol; usa tu influencia para ayudar a alguien necesitado. Tómate tiempo para escuchar a tu amor hoy, la vibra les llevará a algo bueno si se lo permites. Necesitas dar un largo paseo, hazlo, inspira lo positivo, expira lo negativo.", "trabajo": "Sientes que tus habilidades no se aprovechan por completo en tu lugar de trabajo. Asegúrate de comunicárselo a tus superiores. No temas destacarte por tus aptitudes hoy y demostrar que eres más valioso/a de lo que quizás crean."}, "acuario": {"personal": "La comunicación es un gran tema para ti. Cada vez que hablas, una gran audiencia escucha cada palabra. Cuanto más fuerte seas en la expresión de tus opiniones, mejor. Hoy te dejas llevar por la frivolidad, saltando de una cosa a otra, pero no pasa nada. Puedes lograr bastantes cosas cuando actúas de esta manera.", "amor": "Después de toda esa energía salvaje y sensual que te rodeó la semana pasada, ¡hoy es un buen momento para descansar junto a esa persona que adoras tanto! Las mantas calientes y las palabras de amor están todavía en boga.", "trabajo": "Si quieres encontrar otro trabajo, este es un buen día para comenzar a indagar. Dedícate a las tareas detectivescas que se requieren para dar con la oportunidad adecuada. Hoy la perseverancia dará sus frutos."}}