{"virgo": {"personal": "Quizás por el momento y regularmente te pasa por la cabeza cuestiones sobre la salud. La configuración celestial te puede incitar para que tengas más cuidado de lo normal con tu organismo. Si tienes la necesidad de mimarte y brindar a tu cuerpo lo que necesita, ¡ahora es el momento para hacerlo! Ve al gimnasio y sal a caminar. Te sentirás mucho mejor después de empezar.", "amor": "No te pierdas la pasión hoy. Esa persona no puede esperar a conocerte. ¿No te das cuenta? ¿Te lo crees? ¿Por qué no considerarlo? Por lo tanto, puede que no sea lo que esperabas, pero sin duda vale la pena ponerle a prueba... ¿no te parece?", "trabajo": "Logras trabajar muy bien con la estructura que está en funcionamiento actualmente. Todas las señales indican que tendrás un día muy productivo. Lo que la semana pasada no marchaba bien ahora fluirá con poco esfuerzo de tu parte.", "frase": "Si a #VIRGO le dicen no, muy pero que muy pocas veces suplicará o rogará. Captan el mensaje enseguida y arrastrarse...mmm...no entra en sus planes..."}, "acuario": {"personal": "Puede que sintieras un poco de cansancio y depresión durante el desayuno esta mañana. Las responsabilidades domésticas a veces sobrecargan tu espíritu. ¿Qué tal si disfrutas de unas cortas vacaciones; un poco de tiempo libre para ti? Puedes justificarlo porque es vital para tu moral. Quizás puedes dedicar tiempo a elaborar una programación semanal y hacer que tu carga de trabajo parezca menos desalentadora.", "amor": "Los nativos de tu signo pueden a veces ser grandes amigos, así como parejas románticas, y a menudo encuentran a sus almas gemelas entre sus amigos. Dicho esto, ¿alguna de tus amistades te ha llamado la atención últimamente? ¿Tratas de encontrar la manera de romper el hielo? Tómatelo despacio y con cuidado, no sea que muevas demasiado el bote de la amistad.", "trabajo": "Registra por escrito tus ideas en vez de dejar que se esfumen en la niebla de tu mente. Asegúrate de que tus notas no terminen dispersas en cientos de papelitos que pueden ir a parar al canasto de la basura. Tus ideas son buenas. Aprovecha el día de hoy para organizarlas.", "frase": "#ACUARIO: te cuesta trabajo tomar decisiones importantes.Eso sí, eres extremadamente seguro de tus capacidades y de lo que puedes conseguir."}, "cancer": {"personal": "El correo basura y unas cuantas ofertas telefónicas casi serían un alivio en comparación con las comunicaciones intensas que has tenido últimamente. Toda esta intensidad es interesante, sin duda, pero también consume más tiempo del que quisieras. Apenas tienes tiempo para manejar tus propios asuntos, y mucho menos los de los demás. Si comienzas a sentir que vas a llegar al punto de fractura, detente. Una ducha o baño te harían mucho bien.", "amor": "Hoy el romance rige tus planetas. Si has amado a alguien en la distancia durante mucho tiempo, puede que ahora tengas una oportunidad de acercarte un poco más. Toda esta espera probablemente ha hecho que todo sea mucho más dulce. Puede que la respuesta del objeto de tu deseo te sorprenda, así que prepárate.", "trabajo": "El día no comenzará del todo bien y puede que traiga frustración, pero tú no debes preocuparte. Hacia la tarde, el ritmo cambiará para mejor y sentirás que estás en sintonía con la gente a tu alrededor -un muy buen presagio para esta semana que recién empieza.", "frase": "#CÁNCER: impulsivo, te lanzas casi siempre antes de ver el lado malo de las cosas. Después lo ves, y si, a veces es demasiado tarde.Lo sabes"}, "geminis": {"personal": "¿Quién hubiera adivinado que tienes la capacidad de entender temas tan irracionales como las pasiones humanas? Te estás involucrando en las realidades persistentes y triviales del día a día que no te interesaban antes. Tu nueva capacidad de aislarte te haría un excelente director de personal, contratando y despidiendo a la gente como si nada. ¿Has pensado alguna vez en tomarlo como carrera?", "amor": "Por favor, no te lo tomes como algo personal. A veces, tu terquedad se interpone en el camino de tu mejor juicio y conviertes la falta de atención en falta de amor. Este no es el caso. ¡No te preocupes! Todo es como debe ser y estás exactamente donde has elegido estar.", "trabajo": "Si insistes en esa obstinada postura con respecto a la situación que enfrentas, puedes quedar relegado, al tiempo que observas cómo el negocio de tu vida se te escapa de las manos. Sé flexible y no te apresures a sacar conclusiones. Esta vez, tú no eres la persona que lleva la batuta.", "frase": "#GÉMINIS es maestro de grandes planes. Preparados con bondad o con malicia los ejecutas a la perfección. Un AS."}, "piscis": {"personal": "Es posible que tengas algunos proyectos en mente en los que desees trabajar hoy. Tu mente es muy rápida y ágil, y tienes un montón de grandes ideas que pueden hacer que tus esfuerzos resulten de la manera que deseas. Conversaciones con personas cercanas a ti pueden proporcionar aún más posibilidades. Sean cuales sean las que elijas, los resultados deberían agradarte.", "amor": "Es hora de observar las cosas desde el punto de vista de tu amante, usar el sentido común y el buen juicio. Tu pareja está muy acostumbrada a su forma de hacer las cosas, así que tienes que pensar como ella por un momento para comprender esta discusión. Las cosas deberían resolverse pronto.", "trabajo": "Alguna persona con la que trabajas de algún modo te está jugando en contra. Tal vez está ocultándote información a propósito. Acércate a esta persona con calma y honestidad para tratar de aclarar la situación. A fin de cuentas, ambos saldrán beneficiados.", "frase": "#PISCIS: la intuición es tu arma más poderosa, sin duda alguna...Tienes un sexto sentido especial para averiguar todo lo que quieres saber."}, "leo": {"personal": "A veces cargas demasiado sobre tus espaldas. Eres como un proveedor, siempre listo para extender tu mano a quien lo necesite. A pesar de que tu generosidad de espíritu y la dulzura de tu corazón son reales, a menudo das demasiado. En este momento necesitas establecer ciertos límites con la gente. La alineación planetaria te alienta a revisar ciertas relaciones. Si alguien se está aprovechando de ti, no debes permitirlo más.", "amor": "Un mes no es demasiado tiempo para conocer a alguien pero puedes determinar tus emociones en un periodo de tiempo incluso más pequeño. Tómate el día para darte cuenta de la suerte que tienes. El amor es una de las cosas más raras que puedes encontrar en la vida y parece que justo acabas de encontrarlo.", "trabajo": "Mantente firme ante aquellos que tratan de intimidarte. A la hora de la verdad, tienes en tus manos los datos correctos, y tú lo sabes. La gente al otro lado de la trinchera está armada con pistolas de utilería (son todas armas de plástico). No dejes que te amedrenten con sus poses de matones baratos.", "frase": "#LEO: Te dan arrebatos, muchos, y lo sabes, el problema es que algunos arrebatos hacen que puedas arrepentirte mucho. Pero no puedes frenarte"}, "sagitario": {"personal": "¿Has estado esperando a hablar con tu pareja acerca de algo importante? Bueno, te toca a ti hacer el primer movimiento. De hecho, eso es lo que tu pareja está esperando que hagas. Aprovecha de tu día hoy para decirle a tu pareja exactamente lo que esperas de él o ella y para compartir algunas de tus preocupaciones. Eres una persona que tiene la suerte de saber lo que quiere, pero no siempre es fácil para ti decirle a la gente qué es eso. ¡Sé fuerte!", "amor": "El trabajo puede ser difícil ahora, pero sin duda será gratificante. Puede consistir en un bono, una subida o una promoción, gracias al trabajo duro que has estado realizando, o mejor aún, puede haber alguien en el trabajo que atraerá tu atención después de intentarlo quién sabe cuánto tiempo.", "trabajo": "Te encontrarás flotando entre las nubes en tu lugar de trabajo, como si estuvieras en la gloria. Asegúrate de compartir este amor y esta luz con los demás en vez de guardarlo todo para ti. Recuerda que la alegría compartida es alegría multiplicada. Puedes estar seguro de que tus compañeros lo apreciarán.", "frase": "#SAGITARIO: lo que más gusta a los demás de ti es tu forma de ver el mundo, cómo disfrutas sin mirar atrás, la libertad que va pegada a ti."}, "libra": {"personal": "Si hace falta, tira abajo la puerta para que presten atención a tu opinión. La energía astral de hoy está sugiriendo que en este momento hay una mano pesada interfiriendo en el juego de los acontecimientos. Podría ser la tuya o la de alguien más, pero debes saber que estás arriesgando mucho, de modo que es importante hacer un esfuerzo consciente para que no te lleven por delante. Asegúrate de que tu mano sea la más fuerte.", "amor": "¿Te has preparado para hacer cambios ahora? Seguro que sí. Seguro que has estado pensando en hacer algo distinto con tu apariencia o tu ropa, incluso has pensado en empezar a ir al gimnasio. Seguro que hay una persona especial detrás de todo esto y que se dará cuenta de todo lo que has hecho muy pronto.", "trabajo": "Tu enorme sensibilidad y tu habilidad para sintonizarte con las necesidades de otros resultan ser recursos más valiosos de lo que tú creías -sobre todo hoy. Una pieza clave del rompecabezas cae en el lugar exacto cuando te animas a confiar en este sexto sentido en vez de cuestionarlo instintivamente.", "frase": "#LIBRA adora estar en silencio (ratitos de vez en cuando), sólo con sus pensamientos, idealizando y viviendo la imagen perfecta de como deberían ser las cosas"}, "video": "GMWI2fu0CmU\n", "tauro": {"personal": "Podrías decidir ocuparte de un nuevo proyecto. Te preparas para enfrentarte a algo que es un desafío creativo. Quizás estés trabajando en el mercadeo de un negocio. Podrías presentar algunas estrategias que harán que tu empresa llame la atención. O podrías interesarte por trabajar en un proyecto de reparación del hogar. Dado el aspecto en juego de hoy, deberías hacerte un tiempo para hacerle caso a tu inspiración. Te atraerán actividades que darán resultados positivos.", "amor": "A veces, una discusión hace una relación más fuerte en vez de debilitarla. Debes expresar tus sentimientos hoy, incluso si tu amante no está de acuerdo con ellos. Hoy podrías sentirte como si estuvieses sobre arenas movedizas que te aspiran hacia una cierta complacencia mientras te pierdes de vista a ti mismo/a.", "trabajo": "Incluso cuando tú ya no te encuentras en tu lugar de trabajo, tu mente todavía sigue allí. Darle descanso a tu cerebro será un desafío complejo. Intenta recurrir a la actividad física. Aprovecha los ejercicios para liberar el estrés, la tensión y la confusión que vienes acarreando.", "frase": "Nadie pisa el terreno de #TAURO ¿Ok?"}, "aries": {"personal": "Hoy los asuntos laborales están a la vanguardia de tus preocupaciones. De repente pueden aparecer oportunidades para avanzar de las que no estabas al tanto ayer, y tendrás que tomar decisiones rápidas e ir a por lo que quieres de inmediato. No te sorprendas si alguien que casi habías olvidado es de gran ayuda hoy. La presencia de personas queridas para ti va a ser importante.", "amor": "Has estado trabajando duro -demasiado- ya desde hace tiempo. La buena noticia es que ya es hora de ponerle fin a todo eso, al menos temporalmente. El Universo te ha concedido un descanso para que puedas relajarte y disfrutar de la compañía de alguien que te gusta. Ahora, vamos a ver... ¿quién podría ser?", "trabajo": "¿Crees que vales más que los que están en posiciones más bajas? No es así, aunque haya gente que se encuentra por debajo de ti, eso no significa que valgan menos que tú. Con la edad, te darás cuenta de que la vida da muchas vueltas, y algún día se podrían invertir los papeles.", "frase": "¿Enamorado de #ARIES? No sabría si felicitarte o compadecerte...O tienes paciencia, o vas a pasarlo mal seguro, porque #ARIES, no se somete a nadie..."}, "escorpio": {"personal": "Has decidido dejarte llevar. Te has cansado de ser una persona que controla todo perfectamente. ¡No quieres frenar tus impulsos más! Algo en el aire es diferente. Puedes expresar libremente tus necesidades. Habla con tu pareja acerca de tus deseos. Tu relación sólo puede beneficiarse de tu estado mental actual.", "amor": "Te sientes mucho más libre de lo habitual, hasta el punto de que si alguien a quien quieres se atreve a desafiarte, no importa cuál sea el reto o los peligros asociados con él, tendrás más que disposición real a aceptarlo. ¡Disfruta! Es hora de asumir riesgos.", "trabajo": "Tu suerte mejorará durante las próximas tres semanas. Hoy comienza una nueva fase de tu ciclo anual y marca el punto de partida de un recorrido que va en ascenso. Las relaciones con los demás en tu trabajo serán mucho más favorables en general.", "frase": "#ESCORPIO: a veces, te gustaría ser un poco más racional, aunque fuera un poco, pero la verdad es que donde manda el corazón, vas..."}, "capricornio": {"personal": "Anota algunos de tus pensamientos hoy. Comunica tus sentimientos en un diario o escribe cartas o correos electrónicos a personas a las que no hayas visto en mucho tiempo. Mantén el tono ligero. Tienes un montón de información para compartir, te des cuenta de ello o no. Este es un buen día para vestirse, salir y divertirse. Comparte una comida con amigos y deja tus preocupaciones para otro día.", "amor": "Hoy parece un día auspicioso; aunque sólo hay una pequeña opción para esta oportunidad así que debe ser abordada esta semana, o tu amor puede cambiar de opinión. Sé firme, ¡las estrellas prometen resultados duraderos!", "trabajo": "Estás listo/a para avanzar pero sientes que la gente a tu alrededor está varios pasos por detrás de ti. Quizá el mercado al que pretendes apuntarle está también varios pasos por detrás. No te preocupes. Esta es tu oportunidad para marcar el rumbo. Avanza con confianza.", "frase": "#CAPRICORNIO: eres reservado y si, te gusta estar sólo para meditar contigo mism@, eres leal a tus principios y convicciones, eres de fiar..."}, "general": "La Luna en Capricornio aumenta la motivación para triunfar. Y la moderación le evita a uno comportarse de manera exagerada, abrumadora, aplastante, y distraída. Todo es cuestión de equilibrio. Esta noche, busca romance, glamour y disfruta del misterio mientras la Luna aspecte a ambos, Júpiter y Neptuno."}