{"sagitario": {"personal": "Una gran habilidad de tu parte para mezclar los mundos del intelecto y la intuición podría surgir hoy. La capacidad de enfocar estos dos métodos de percepción hacia la realidad material es apta para darle un impulso a tu carrera profesional y esfuerzos educativos. También podrías mejorar tu vida romántica. Cualquier cosa que se comience o complete hoy tiene una ventaja. Trata de ver de cerca esta nueva tendencia y consigue que dure. ¡Es sin duda un punto a favor!", "amor": "Puede haber algo de confusión en tu relación hoy, posiblemente provocada por una reciente decisión tomada por tu pareja. Trata de comunicarte con claridad y de comprender exactamente lo que está pensando. Cuanto más aprendas acerca de los pensamientos de tu pareja, más rápido se puede llegar a una solución.", "trabajo": "Te des cuenta o no, has estado moldeando tu conducta a partir de lo que has visto en películas, televisión o lo que has leído en revistas. Ahora estás cayendo en la cuenta de que éstos probablemente no sean los mejores ejemplos a imitar. Ha llegado la hora de reconsiderar tu enfoque.", "frase": "#SAGITARIO: eres generoso, y si, a veces más de la cuenta, por eso a veces da la impresión de que otros pueden aprovecharse de ti, cuidado..."}, "general": "Mantente en el lado seguro del exceso cuando la Luna cuadre a Venus hoy. ¡Todo requiere de moderación! Cuando la Luna conjunte a Plutón esta noche, no te sientes a esperar a que las cosas simplemente sucedan. Tú decides tu propio destino, porque cuando sabes lo que necesitas, lo atraes como un imán.", "cancer": {"personal": "A pesar de que generalmente prefieres permanecer de lado mirando lo que ocurre, hoy sentirás deseos de involucrarte. La energía influenciará tu actividad física. ¿Por qué no te alistas y te unes al movimiento? Hacer un poco de ejercicio te levantará el ánimo y mejorará tu salud. Puede que tomar parte en las cosas no sea lo que prefieres, pero de vez en cuando puede resultar divertido. Manos a la obra.", "amor": "Si todavía no te has ido de viaje lo harás pronto, ¡y probablemente lo hagas con tu compañía favorita! Si puedes hacerlo, este es el mejor momento para irte. Si no puedes, al menos calma las ganas de viajar y empieza a hacer planes.", "trabajo": "Sientes una gran ansiedad por comenzar algo nuevo hoy, hoy mismo, pero debes aprender a esperar y a ser paciente. Primero tienes que terminar tus tareas presentes y los trabajos que ahora están a la mitad. Estás mucho más cerca de completar todos estos proyectos de lo que piensas. Ciérralos como corresponde antes de pasar a otra cosa.", "frase": "#CÁNCER: Amas el amor. Amor loco. Amor de un minuto. Amor de familia. Amor eterno. A veces te equivocas pero no te asusta volver a empezar."}, "geminis": {"personal": "Hoy tus relaciones con casi todo el mundo -amigos, familiares, colegas y compañeros sentimentales- deberían de ir muy bien. Tu comunicación es buena y tu capacidad de ver el punto de vista de otra persona es más clara que de costumbre. Esto puede ser un poco desconcertante, ya que podría entrar en conflicto con tu punto de vista, pero tienes que tener en cuenta que no tienes que estar de acuerdo con otras personas para aprender de ellas. ¡Disfruta de tu día!", "amor": "La vida es confusa cuando no amas a la persona que te ama y cuando la persona que amas no te quiere. Probablemente tendrás que observar una situación como esta hoy, ya que es posible que te estés engañando. Incluso puede que te sorprendas al descubrir que realmente amas a la persona que te ama.", "trabajo": "Busca nuevas maneras para que en tu lugar de trabajo no se dañe el medio ambiente. Por ejemplo, ¿hay canastos de reciclaje para papel, plástico y aluminio? Cosas simples como estas pueden tener un gran impacto. Pide consejos siempre que lo necesites para aplicar estos cambios.", "frase": "#GÉMINIS: es imposible que duermas sin antes pensar en el millón de cosas que te pasaron durante el día. Mente inquieta, hasta durmiendo."}, "piscis": {"personal": "Las últimas revistas, tendencias de moda y películas llamarán tu atención. Hay una parte de las últimas novedades que te importan mucho. Las conversaciones que giren en torno a estos temas es probable que surjan en la cena de esta noche. Vas a tener un bocado fresco de información que compartir con los demás. Las largas conversaciones sobre ideas actuales resultarán muy gratificantes.", "amor": "Puede que haya estado admirando a alguien secretamente, pensando que no estás a su altura. Hoy podrías descubrir que esa persona no está de acuerdo con eso. Prepárate para reaccionar de manera positiva si esta persona te hace saber sus intenciones.", "trabajo": "Exhibe un poco más tu encantadora personalidad en el trabajo. Descubrirás que una sonrisa o una conversación en la que se luzca tu ingenio darán más resultados que cualquier otra cosa. Pásate el día charlando por teléfono si así lo quieres. Las conexiones que logres hacer hoy serán muy importantes.", "frase": "#PISCIS: el más bueno de los buenos. El más manipulador de los manipuladores. El más cabrón de los cabrones. Depende del día. Lo sabes."}, "leo": {"personal": "Hoy, por fin podrías sentir que tu suerte está cambiando. Últimamente quizás hayas estado librando una batalla en posición de desventaja. Quizás hayas tratado de recibir más reconocimiento en el trabajo, pero nada sucedía. Hoy podrías experimentar un cambio alentador. Tu jefe podría darte un aumento o una promoción. O quizás recibas clientes nuevos que se incorporarán a tu comisión.", "amor": "Por favor, ¡no te eches la culpa! El primer paso para la recuperación es la aceptación. El segundo paso es salir de esta situación por unos días, y luego volver a ella después de haber aclarado tu mente y tu corazón. Tu relación se beneficiará de esto, incluso si se trata simplemente de un vuelo mental imaginado.", "trabajo": "Manejar algunos asuntos de manera superficial no será suficiente. Las personas necesitan que se haga un análisis exhaustivo y una investigación detallada de la situación. Cualquier reporte que presentes, de manera verbal o escrita, debe ser realizado con gran profundidad. Haz un esfuerzo extra.", "frase": "#LEO: llegarás lejos si te lo propones. El ego te hace fuerte, resistente y hace que, aunque se empeñen en hundirte, no lo consigan."}, "virgo": {"personal": "Tu necesidad de estar a solas ha aumentado tremendamente. Hasta quizás hayas interpretado esto como un tipo de depresión leve; no lo es. Tienes motivos para satisfacer esta necesidad de cualquier forma que puedas. La energía astral en juego, sin embargo, hace que estos sentimientos sean casi paradójicos. Por lo menos tendrás más apertura para hablar sobre tu anhelo de soledad con otras personas.", "amor": "Si llega una oportunidad hoy para ir a una fiesta, no la deseches por cansancio o falta de inspiración. Salir y rodearte de gente podría ser lo que te inspire a enamorarte. Así que aprovéchate de lo que se te ofrece y aprovéchalo al máximo.", "trabajo": "Este es el momento de la preparación para poder tomar el control de una situación con la que has venido batallando en el trabajo. Hoy la gente está más dispuesta a escuchar tus ideas. Es el momento justo para buscar una mejor conexión con los más influyentes.", "frase": "#VIRGO: todo el mundo lo sabe, desperdicias rencor de la más alta calidad cuando te han hecho daño, no olvidas a tus enemigos..."}, "libra": {"personal": "Hay mucho de qué hablar. La parte difícil es encontrar una razón para dejar de hablar. Una vez que alguien inicia temas de filosofía o religión, parece que las compuertas están abiertas. Cierta discusión va a requerir unas horas de tu tiempo. Tu mente va a estar agitada, y te alegrará tener en cuenta muchos puntos de vista a pesar de que tendrás la última palabra sobre lo que crees.", "amor": "Hoy habrá una sensación mágica. ¡Pide un deseo! Este es el día perfecto para los deseos en el reino del amor y del romance. ¿Por qué no te aprovechas de las posiciones planetarias? Nunca sabes qué tipo de sorpresas románticas te esperan.", "trabajo": "Hoy tu misión es atacar el conformismo, sobre todo en tu lugar de trabajo. En vez de desaparecer en la multitud debes tratar de sobresalir. Demuéstrale a todos cuánto mérito hay en tus ideas y en tus procedimientos -así reconocerán las unas e implementarán los otros.", "frase": "#LIBRA no apresura sus relaciones, pero cuando ya ha decidido estar en una, hará todo lo posible para hacer que funcione."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Alguien que conoces del trabajo de repente podría parecer tener sentimientos románticos hacia ti. Al principio, esto podría parecer un poco incómodo, ya que nunca has pensado en esa persona de esa manera antes. No hagas nada precipitado. Piensa en ello primero. Tal vez hay potencial, tal vez no, pero no te lances o lo rechaces por completo. ¿Quién sabe? ¡Esta persona podría ser tu pareja ideal!", "amor": "Hoy, puede que sea un día de poco conflicto para ti debido a que las necesidades de tu vida laboral entran en conflicto con el romance y el amor. Alguien con quien preferirías pasar el tiempo no lo entiende cuando no tienes tiempo para él o ella. Explícaselo lo mejor que puedas, y trata de crear más espacio en tu vida.", "trabajo": "Aprovecha al máximo la claridad mental y la energía que te acompañan durante la mañana. Los asuntos que debes resolver se presentarán con claridad y te será muy fácil comprenderlos. Por la tarde, en cambio, las respuestas no se dejarán atrapar con esa facilidad. La indecisión tomará el control y el camino a seguir se volverá muy confuso.", "frase": "#TAURO: para ti, las cosas se consiguen con constancia, la gente que piensa hoy si, mañana no te mata, literal. ¿Tan difícil es decidir?"}, "aries": {"personal": "Tus padres u otra pareja cercana pueden pelearse y quizás esperen que tomes partido. ¡No lo hagas! Es mejor que te apartes, dejes que lo resuelvan por sí mismos y les recuerdes que te preocupas por los dos. Lo mejor que puedes hacer en estas circunstancias es tratar de ayudar a lograr un acuerdo, pero encontrar una situación completamente satisfactoria para ambos podría ser difícil.", "amor": "Este es un día de fachadas y máscaras. No quieres hacer daño a los sentimientos de nadie sin necesidad pero tampoco quieres echar a perder tu propia vida, así que todo el mundo muestra lo menos posible y las cosas rápidamente se malinterpretan. Resuelve el problema y quítate la máscara.", "trabajo": "Fogonazos del pasado vendrán a tu rescate. Préstale mucha atención a los extraños recuerdos que se encienden de repente en tu cabeza. Hay motivos claros por los cuales estos destellos entran a tu conciencia. Son recuerdos que traen consigo lecciones de sabiduría. Aplica esas lecciones sin dudar a las circunstancias del día de hoy.", "frase": "#ARIES en tres palabras: valiente, franco, impulsivo."}, "escorpio": {"personal": "Quizás, hoy tus esfuerzos se verán recompensados. Si has pasado largas horas trabajando en un proyecto importante, quizás recibirás elogios acerca de tus esfuerzos. Descubrirás que un asunto de negocios o un cliente influyente querrá utilizar tus servicios. Te sentirás triunfante y feliz. En tu hogar, te sentirás fantástico sobre una relación sentimental que está en un muy buen momento.", "amor": "¿Todavía tienes miedo a dar el primer paso? Estás de suerte. Hoy le has dado una segunda oportunidad a las estrellas, pero en este caso la tercera vez no será la vencida. ¿Por qué? ¡Porque no la necesitarás después del éxito del segundo intento!", "trabajo": "Sentirás un gran alivio cuando comiences a darte cuenta de que tus esfuerzos están dando resultados. Confía en que la locura de los últimos días ha llegado a su fin y que puedes relajarte y tratar de recuperarte.", "frase": "#ESCORPIO: Eres capaz de ver las cualidades y los defectos de cada uno como una radiografía, además, eres tan acertad@ que asusta... En serio..."}, "capricornio": {"personal": "Es importante que tengas especial cuidado hoy. Asegúrate de que te dominan la tranquilidad y serenidad antes de ponerte al volante de un auto. Asegúrate de ponerte un casco si vas a ir en bicicleta. Las emociones fuertes que surgen en esta época tienden a provocar una respuesta física que puede ser muy poderosa e incluso un poco violenta. Ten cuidado con esas tendencias.", "amor": "Aparentemente, decirte ahora que tengas cuidado con lo que dices es imposible. De hecho, decirte nada es imposible, como va a aprender pronto tu pareja. El Universo ha decidido alentarte para que digas y hagas aquello que te apetezca. La resistencia es inútil.", "trabajo": "Trata de conectarte con la gente que te rodea en su misma frecuencia en vez de luchar contra ellos. Hazlo recurriendo a tus dones naturales: la risa y ese lado tan afable que tú tienes. Así, tu encanto y tu entusiasmo resultarán contagiosos. Estas cualidades son –no hay duda– las mejores herramientas con las que cuentas.", "frase": "Empezar de 0 no asusta a #CAPRICORNIO, le jode sí, pero no le asusta"}, "acuario": {"personal": "El día de hoy marca el comienzo de un cambio astrológico profundo en el cual se inicia una travesía de varias semanas hacia un nuevo signo. Este es el lugar en el cual este cuerpo astral se siente más feliz. El aspecto disfruta de estar en el escenario, esparcir su amor y compartir la luz del sol con quienes lo rodean. Tú también descubrirás que la conexión con los demás es una experiencia más gratificante y que las cosas están teñidas de un tono más divertido e infantil. Diviértete y disfrútalo.", "amor": "Simplemente no puedes evitarlo a pesar de que los planetas te recuerdan que, si sigues así, casi con total seguridad perderás algo que tiene valor para ti. Los planetas sólo pueden aconsejarte; al final, tú tomas la decisión. Siempre perdemos algo cuando ganamos otra cosa y el precio suele ser alto.", "trabajo": "Deja que los jugos de la creatividad fluyan libremente. Hay en tus fantasías una dosis de realidad mucho más grande de lo que tú crees. Lograrás dar importantes pasos en tu carrera con solo dejar que tu imaginación se despliegue. Este es el momento para inyectarle una potente dosis de vitaminas a tus ideas. Luego deja que vuelen y no las retengas.", "frase": "#ACUARIO: Sabes lo que vales, pero te estresa no sacarte todo el partido que vales y que puedes tener...Piensas demasiado."}}