{"sagitario": {"personal": "Puede ser difícil encontrar tu base física y mental. Tu mente puede estar envuelta por una nube o una especie de túnel del tiempo imaginario, así que ten cuidado con cómo proceder. Tu cabeza está en otra dimensión y no le prestas la suficiente atención a lo que tienes por delante. Deja de competir y permítele a tu mente vagar a un lugar donde sea seguro hacerlo.", "amor": "Tu voz es famosa por sus cualidades calmantes. Eso se pondrá en práctica hoy, ya que alguien que te importa necesitará realmente que hagas lo que puedas para confortarle. Si se trata de tu pareja, es obvio que sabrás qué hacer. Si no es así, explicale a tu pareja que vas a necesitar algo de tiempo.", "trabajo": "La estructura en la que se asienta tu trabajo se derrumba. El tejido se deshace. No importa: déjala que caiga. Es posible que tú seas la única viga que sostiene el edificio. No te corresponde aguantar tanto peso. Deja que se caiga y en su lugar acoge algo nuevo."}, "cancer": {"personal": "Tienes tendencia hacia la intelectualidad. Hoy puedes poner algunos de tus conocimientos a trabajar de una manera creativa. Tu intuición e imaginación están trabajando horas extras. Si has estado pensando en iniciar un proyecto artístico, este es el día para hacerlo. El único inconveniente es que tu trabajo te puede obsesionar tanto que no puedas concentrarte en nada más. Márcate tu propio ritmo para no quemar toda tu energía.", "amor": "Tómense el día para salir y pasar tiempo juntos sin pensar en los detalles prácticos de la vida. Han desperdiciado mucho tiempo pensando demasiado acerca de asuntos mundanos en vez de pasar el tiempo amándose. Hoy los planetas recomiendan que aprecien esos momentos de amor verdadero.", "trabajo": "Hoy es muy probable que tu cabeza se llene de rebeldía. Surgen en tu mente imágenes de un amotinamiento: ¡sublevación! En cierto modo, puede que esto no sea tan mala idea... Solo asegúrate de que tus motivos sean sólidos antes de comenzar a causar problemas."}, "geminis": {"personal": "Durante los últimos días has sido como un trompo girando a gran velocidad. Has esquivado los obstáculos y has seguido moviéndote sin parar, una bola de energía, seguro, pero sin dirección alguna. Hoy, te centras en una única meta, y sientes una nueva inspiración desde tu interior para alcanzarla. La alineación planetaria te abre una excelente oportunidad de frenar este continuo girar y encontrar un camino derecho para así poder avanzar.", "amor": "Tu pareja está buscando algo, y tú lo sabes. Si quieres dárselo o no es otra cosa bien distinta, porque lo que busca es un compromiso, y eso no es poca cosa. Si te has preparado para sentar cabeza, dale una sorpresa. Hazlo esta noche.", "trabajo": "Hoy no estás en sintonía con tu lugar de trabajo y tal vez comiences a preguntarte si esta labor se corresponde contigo o no. No tomes decisiones apresuradas. Puede que hoy estés atravesando un mal momento, pero eso no es motivo suficiente para tirar la toalla."}, "piscis": {"personal": "Te sentirás como si Cupido hubiera tirado una flecha hacia tu corazón y te pedirá que compartas esta emoción vigorosa con las personas que te rodean. No reprimas tus sentimientos, ya que descubrirás que mientras más te comuniques con los demás, más podrás comprender las dinámicas de la energía que te rodea. La energía celestial de hoy te sugerirá una noche de romance.", "amor": "Es hora de hacer un balance de tus sueños. ¿Has estado viendo a una potencial pareja en tu sueño tan claro que casi podías tocar con la mano a esta persona? Estás teniendo sueños clarividentes y necesitas seguirlos con acciones. Pedir al Universo antes de acostarse que envíe a esta persona a tu vida puede marcar totalmente la diferencia.", "trabajo": "Sientes que tus habilidades no se aprovechan por completo en tu lugar de trabajo. Asegúrate de comunicárselo a tus superiores. No temas destacarte por tus aptitudes hoy y demostrar que eres más valioso/a de lo que quizás crean."}, "leo": {"personal": "Si tienes ganas de intentar algo salvaje y loco, asegúrate de tener tu sentido común bien despierto. Debes tener cuidado, ya que las energías en juego pueden traer consigo aventura e intriga. Busca formas de consentirte que no pongan en riesgo tu salud o tu relación. Considera comenzar a practicar un deporte nuevo, visitar un parque de diversiones, o realizar un viaje corto para traerle más emoción a tu vida. Aún si eliges algo como trepar montañas, asegúrate de usar el equipo apropiado.", "amor": "¿Sientes que últimamente has estado en una montaña rusa emocional, sobre todo en relación a los asuntos del corazón? A pesar de lo que piensas, ¡también esa persona ha sentido lo mismo! Hoy, céntrate en ti para que tengas la energía de hacerle frente a la relación en cuestión.", "trabajo": "Es posible que hoy te sientas como un marciano en un planeta desconocido. Alguien no puede parar de usar vocabulario rebuscado para venderte una idea que califica de fabulosa. Será mejor que no te apresures a dar el sí y sumarte a este proyecto. Estarías asumiendo compromisos que en este momento no alcanzas a comprender."}, "virgo": {"personal": "Eres consciente de que tu felicidad en el amor no depende únicamente de promesas emocionales. Con el fin de atraer tu atención, alguien nuevo en tu vida también tiene que hacer alguna ofrenda material. Eso es exactamente lo que podría suceder hoy. Es posible que recibas un regalo de alguien que ha estado revoloteando a tu alrededor por algún tiempo. Sonríe. La gente está empezando a darse cuenta.", "amor": "Algunos nativos de tu signo tienen mala reputación a veces por ser fríos y distantes. Hoy, no estás tratando de ser difícil. Sólo necesitas tu espacio para descansar, relajarte y curarte. Tratar de explicar tu situación no va a funcionar. Lo que necesitas es un acto de fe por tu parte, demostrar que realmente quieres que estén juntos.", "trabajo": "Toma la iniciativa. No esperes a que otros te den la luz verde. Toma tú mismo/a el control de la situación. Hoy no hay motivo para que sigas esperando simplemente porque otros son flojos y holgazanes. Aprovecha esta oportunidad para tomar la delantera."}, "libra": {"personal": "Trata de llegar a un lugar de serenidad en el que te liberes del deseo y los celos. Es importante que te tomes tiempo para reconocer el increíble crecimiento que puede surgir de esta situación de calma y satisfacción pura. Libérate del exceso de equipaje al que te aferras a como si fuese algún tipo de soporte o medio para la comodidad. Cuanto menos lleves, más te liberarás.", "amor": "Para los nativos de tu signo, hoy se trata de darle cierto valor a tu relación amorosa. Por supuesto que eres una persona única, pero hoy, utiliza tus peculiares cualidades para demostrar que eres alguien muy valioso para tu pareja. Su relación es diferente a cualquier otra. Compararte con los demás no te hará más feliz.", "trabajo": "Tus empleadores estarán observando de cerca tu trabajo. Harán un balance minucioso de tus acciones y tu productividad. Es importante que seas eficiente y estés consciente de la calidad de tu trabajo. Da lo mejor de ti."}, "tauro": {"personal": "Hay maravillosas oportunidades que se abren para ti en el campo de trabajo. Ahora tienes la oportunidad de expandir y desarrollar este aspecto de tu vida. Sin embargo, no olvides la alineación astral de hoy. Esta configuración planetaria está sugiriendo que quizás haya alguien en escena tratando de sabotearte esta oportunidad. Mantén los ojos abiertos a quienes parecen dispuestos a ayudar pero que en realidad persiguen sus propios intereses.", "amor": "Aunque la configuración estelar puede ser culpable de tu reciente lucha contra la melancolía, es importante darse cuenta de que no eres la única persona en todo el Universo. Es muy fácil caer en un estado mental autocompasivo, pero esta actitud no es propicia para atraer el amor.", "trabajo": "Hoy, tu confianza en ti mismo/a te traerá grandes beneficios. Hay gente a la que le cuesta aceptar tu estilo, tu manera de ser, pero tu confianza y tus ideas harán que esa gente se dé cuenta de que pueden confiar en ti."}, "aries": {"personal": "Hay una gran cantidad de combustible para tu fuego hoy, así que ve por ello. Pasa tiempo con los tuyos y utiliza tu creatividad. Dale un buen uso a tu personalidad de amante de la diversión siguiéndoles el juego de los demás. Este es un buen día para ofrecerle tus talentos a los esfuerzos en grupo. Serás una bienvenida adición a cualquier situación social.", "amor": "Una conversación divertida con una persona fastidiosa pero entretenida podría provocar un giro total hoy. Él o ella sabe que la diversión puede ser el mejor modo para entrar en el corazón de alguien y por ello va esforzarse en intentarlo. Simplemente el hecho de que esta persona lo está intentando con tantas ganas debería llamar tu atención.", "trabajo": "Tiendes a hacer especulaciones alocadas hoy. Alguien puede convencerte de una idea a la que no te puedes resistir. Asegúrate de no invertir demasiado tiempo, dinero y energía en esta idea. No es tan sensata como parece."}, "escorpio": {"personal": "La inspiración e ideas que te llegan a través de los sueños podrían darte el impulso que necesitas para conseguir encauzar tu carrera. Es posible que hayas estado dándole vueltas a diferentes ideas por un tiempo, pero lo que aprendas hoy podría motivarte a actuar. Formula una estrategia antes de empezar. Mientras hagas el esfuerzo por mantener la concentración y un alto grado de eficiencia, lo que decidas hoy podría funcionar.", "amor": "Los planetas han abierto las líneas y las comunicaciones de larga distancia están en las estrellas. La comunicación a distancia es diferente porque es más segura y puede resultar más abierta. Probablemente te encontrarás en conversaciones telefónicas profundas que duran hasta bien entrada la noche.", "trabajo": "Intenta evitar el enojo y la frustración si descubres que tus planes, de repente, se ven afectados. Esto es un signo de que debes revisar y reflexionar acerca de los pasos que has dado recientemente. Retrocede y corrige aquellos puntos que hayas desatendido en un principio."}, "capricornio": {"personal": "Hoy, podrías reunirte con familiares lejanos. Quizás celebres un cumpleaños, boda,  aniversario o bautismo junto con ellos. Disfrutarás de encontrarte con seres queridos que hace tiempo no ves. Si vives lejos de tu familia, podrías disfrutar llamándolos por teléfono y conversando con ellos. Hoy esfuérzate por recuperar el contacto con los miembros de la tribu.", "amor": "Hoy los planetas están en un lugar delicado y están haciendo que sientas ansia. En un día como hoy, un pequeño desacuerdo podría dar lugar a una disputa grave. Intenta mantener las cosas sencillas y no te compliques demasiado. Hoy es un buen día para salir y hacer cosas en vez de intentar procesar emociones fuertes.", "trabajo": "Justo cuando parece que has logrado resolver el problema, de algún lado surge otro. Por eso, puede que el día de hoy tu trabajo se sienta como una pelea constante, una batalla que no acaba nunca. Sea como fuere, ¡no bajes los brazos! Resiste y no te rindas. Si lo intentas con toda tu fuerza y tu energía, triunfarás."}, "acuario": {"personal": "En la mente de un amigo o amante podrían estar pasando asuntos de dinero y puede que busquen tu consejo. Un proyecto de creación de algún tipo puede requerir un mayor gasto de dinero, tiempo u otros recursos de lo que originalmente pensabas y esto podría crear la duda de si serás capaz de continuar con ello. Puede ser que necesites recortar en algún gasto, pero deberías ser capaz de completar lo que estaba previsto.", "amor": "Ayer pudiste haber sentido que tu corazón se rompía, pero hoy late con nueva pasión y se eleva por los cielos. Pensaste que te habías perdido en la niebla, pero a medida que la confusión se aclara, debes encontrar tu amor allí mismo, de pie a tu lado.", "trabajo": "No te apresures a juzgar una idea y a archivarla en un compartimiento mental que jamás volverás a tocar. Aunque tal vez te sea útil poner todo en cajitas imaginarias, el hábito puede volverse en tu contra más adelante. Por eso, trata de ser una persona más abierta, más flexible, más maleable. Verás que te hace bien."}}