{"sagitario": {"personal": "Con la energía astral en juego, hoy puedes llegar a sentir algo de perdición, cuestionándote tus objetivos profesionales, tu vida sentimental y hasta tu lista de supermercado. Sólo ayer, todos esos aspectos de tu vida parecían tan claros y estables, ahora resultan tan oscuros y confusos. Hoy estás comprensiblemente frágil. Trata de protegerte.", "amor": "Las cosas se han estado calentando en el reino de la pasión, ¡y eso se verá intensificado hoy con la colocación de ciertos astros! Tu belleza y encanto natural no pasarán desapercibidos en muchos niveles. Utiliza la configuración positiva de hoy para fortalecer un lazo de amor. Esto será muy útil en los días futuros.", "trabajo": "Ofrécete para realizar una tarea extra hoy. Cuando alguien exprese que hay trabajo extra por hacer, no dudes en proponerte para hacerlo. Esto te ubicará en una buena posición ante tus superiores y te brindará grandes oportunidades más adelante."}, "cancer": {"personal": "Generalmente sientes atracción hacia personas entretenidas, creativas y atractivas por sus personalidades brillantes. Al mismo tiempo, prefieres dar un paso atrás y observar - la mosca proverbial en la pared - en vez de interactuar. Ciertamente no hay nada malo en ello. Pero la energía de hoy te ayudará a pensar acerca de esta cuestión: ¿tiendes a subestimarte comparándote con este tipo de personas?", "amor": "Este es un día para entrar en contacto con el lado espiritual del romance. Para ti, el amor espiritual y el amor romántico pueden ser inseparables, pero según vayas destapando los dos en tu mente y corazón, verás que tienes que tener ambas cosas. Tu amor a lo divino siempre estará visible a los ojos de tu pareja.", "trabajo": "Estás en un momento muy complejo de tu carrera, y como si eso fuera poco ahora alguien te pone al frente otra dificultad. Tu reacción es recolectar más información. En realidad, lo que deberías hacer es buscar la sabiduría profunda para así procesar en profundidad la información que ya tienes."}, "geminis": {"personal": "Los seres nacidos bajo tu Signo Solar son a veces bastante lentos para actuar aunque se les dé una ventaja oportuna.  Algunas personas de otros signos reaccionan de vez en cuando, pero tú les llevas la delantera por 3 o 4 años, ¡o más! Este día es un buen momento para concebir planes a largo plazo. Es un día para pensar en el futuro.", "amor": "¿Te sientes triste? ¿Sientes nostalgia? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡supéralo! ¡Es tiempo de crecer! Debes aceptarte a ti por lo que eres, o de lo contrario, es posible que nunca encuentres al alma de tus sueños.", "trabajo": "Una oleada de poder y energía viene hacia ti y logras revertir una situación muy compleja. Puede que incluso algunos piensen que tienes poderes mágicos, si se parte del modo en el que conviertes un complejo obstáculo en una escalera al cielo."}, "piscis": {"personal": "Hoy quizás no sea uno de esos días emocionantes, pero será bastante productivo. La alineación planetaria te está empujando a enfrentar algunos temas difíciles en el trabajo o escuela. Quizás debas tomar algunos riesgos y confrontar a otras personas, algo que nunca es fácil para ti. En este momento necesitas armarte de todo el coraje posible. Más no olvides que eres una persona sensible...", "amor": "El cambio está en el horizonte, y el tema de hoy es que las decisiones se han tomado y ese alguien especial finalmente ha tomado el siguiente paso. Tus sueños románticos están dando sus frutos, así que disfruta de los cambios y sé consciente de que el futuro inmediato se ve muy prometedor.", "trabajo": "Contar con un conocimiento intuitivo de las cosas no te será suficiente. La gente exigirá datos concretos para creer en lo que dices. Esta tendencia se mantendrá durante las próximas dos semanas. Asegúrate de tener a mano -en todo momento- un arsenal de datos."}, "leo": {"personal": "Hoy podrías tratar de obtener el trabajo perfecto, posiblemente en un campo artístico o uno relacionado con las artes curativas. Es posible que tengas una posición específica en mente, o podrías considerar varias. Es importante pensar en todos los pormenores de todas las posiciones antes de lanzarte. Lo que crees que podría ser perfecto hoy podría tener aspectos ocultos que no conoces.", "amor": "Hoy es un gran día para que las personas de tu signo exploren el lado más divertido del romance; conecta con grupos y preséntales sus miembros a tus amigos y compañeros de trabajo. En este contexto, tu pareja realmente brillará y causará una gran impresión. Sé fuerte y enorgullécete de tu unión especial.", "trabajo": "Cuando la temperatura de las discusiones en el trabajo aumenta, ten cuidado, no puedes –ni debes– jugar para los dos equipos. Si lo haces, no faltará quien te acuse de traición, y pronto perderás el respeto de ambos bandos. Toma partido por uno de los equipos o por el otro –o bien mantente completamente al margen de la contienda."}, "virgo": {"personal": "Este es un buen día para vocalizar tus sentimientos. Al hablar acerca de un problema en voz alta, eventualmente encontrarás una solución. Al exteriorizar lo que está pasando en tu cabeza, el problema es, de alguna manera, más fácil de manejar. Guardarlo en tu interior te da muy poco de espacio para moverte. Estás más cerca de una solución de lo que piensas. Encuentra tu voz y la respuesta te encontrará.", "amor": "Al dar tiempo a una nueva conquista ves cuánta fuerza tiene la relación. En el momento en que dejas de alimentarla, ya parece ser otra cosa. Este es un día para ver a través de las ilusiones. Las ilusiones son poderosas porque se orquestan para engañar a aquellos que anhelan creer.", "trabajo": "El día de hoy trae a tu puerta un enorme poder e infinitas oportunidades. ¡Aprovéchalo! Levántate temprano y comienza pronto a trabajar. Las ideas y la gente que se crucen en tu camino resultarán ser valiosísimas para ti. Asegúrate de tener siempre a mano un cuaderno de notas. El éxito está a tu alcance."}, "libra": {"personal": "Es posible que desees moverte hacia muchas direcciones distintas hoy, sin embargo, algo parece impedirte ir a ninguna parte. Este conflicto molesto de energías puede hacer que sea difícil sacar el máximo provecho de tu día, pero puedes manejarlo. No actúes precipitadamente. Evalúa todas las opciones antes de tomar una decisión final. Si nada parece encajar, no presiones.", "amor": "Tienes que abrirte a nuevas ideas hoy. Los cambios en el clima pueden afectar a tu estado de ánimo. Respira profundamente, porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido.", "trabajo": "El asesoramiento que puedes brindar le resultará valiosísimo a quienes lo reciban. Tú tienes una perspectiva del asunto amplia y muy vasta, justo lo que otros necesitan. El truco en este caso es que seas capaz de asesorarte a ti mismo/a y luego seguir tus propios consejos."}, "tauro": {"personal": "Dada la actual configuración astral, podrías encontrarte con gente insistente o agresiva. Mientras vas al trabajo por la mañana, ten cuidado con los conductores enojados o impacientes. Y mientras estés de compras en un negocio o en la oficina de correos, aléjate de personas negativas que gimotean o se quejan.  Imagina que la energía positiva te protege. No quedes atrapado/a en las emociones ajenas negativas. Te sentirás mejor si no te involucras.", "amor": "El amor... el dulce amor está a la vista, y cualquier decepcionante episodio reciente aparentemente se disipará en el aire. Así que disfruta de la alineación de las estrellas, revive el fuego ¡y vuelve a encender tu pasión! Hoy va a ser un buen día en lo que se refiere al amor.", "trabajo": "Hoy es el día para romper el molde. Atrévete a ponerle un paréntesis a la realidad para poder considerar otras posibilidades que de otro modo no tendrías en cuenta. La prosperidad llegará a tu vida cuando logres adaptarte a una dinámica más innovadora."}, "aries": {"personal": "No se puede forzar la creatividad. Ni siquiera tú. Por mucho que quieras producir algo fantástico en este mismo instante, encontrarás que los simples mortales como nosotros necesitamos la ayuda de una musa creativa. Y por desgracia, la musa es un ser voluble. No se puede simplemente chascar los dedos y esperar que aparezca. Debes convencerla, poco a poco, con suavidad. Todo esto lleva tiempo, pero el resultado final hace que el esfuerzo valga la pena. Por ahora, hay que sentarse y esperar, y confiar en que te llegará.", "amor": "Toda tu atención estará centrada en tu pareja ahora, incluso aunque no muestre tanta devoción hacia ti como te gustaría. Ten en cuenta lo que está pasando en tu propia vida, y no te enfades demasiado. Trata de pensar en cómo reaccionarías si estuvieses en su lugar.", "trabajo": "Acusaciones desenfrenadas se multiplicarán en el trabajo y muchas de ellas serán inclementes. Encara la fuente de estos rumores en vez de perpetuar el ciclo negativo de reproches que no abordan ni resuelven el nudo del problema."}, "escorpio": {"personal": "Hoy podría ser el comienzo de una aventura completamente nueva. La energía celestial en juego te está alentando a tomar algunos riesgos en el aspecto romántico. Y bien te preparas para hacer algo atrevido. Quizás deberías entablar una conversación con esa inalcanzable persona. O podrías organizar una cita excitante con tu actual pareja. Definitivamente tendrás ganas de cortejar y de que te cortejen.", "amor": "No pierdas el tiempo soñando con un amor de fantasía ya que tienes un amor real justo delante. Un amor de fantasía siempre parece mejor que uno real, pero uno real ofrece cosas mucho más sustanciales. Hoy intenta ser valiente. Decídete por un amor terrenal y real en vez de por uno imaginario.", "trabajo": "Tienes la capacidad de discernir entre lo bueno y lo malo. Tienes un conocimiento profundo de la verdad. No tengas miedo de compartirlo con la gente que trabaja contigo. Tus esfuerzos serán más acertados y más útiles durante las horas de la mañana."}, "capricornio": {"personal": "Una inesperada visita o llamada de un amigo podría traer buenas noticias. Puedes decidir reunirte con esta persona y celebrar. La buena fortuna se presenta de una fuente imprevista, pero no pierdas el tiempo pensando en ello. Saca el mejor provecho. El futuro éxito puede depender de ello. Al final del día podrías estar apuntando a objetivos totalmente diferentes de los de esta mañana.", "amor": "Has tenido mucha paciencia con tu nueva relación y ahora es el momento de recoger sus frutos. Puedes llegar a un nuevo nivel de entendimiento con tu pareja ya que comparten secretos y motivos. Hoy es el día para disfrutar de su nuevo amor y de lo que él o ella tiene que ofrecer.", "trabajo": "No trates de hacer todo con tanto apresuramiento en el trabajo. Es mejor que te tomes el tiempo necesario y hagas las cosas bien. A fin de cuentas, la calidad es mucho mejor que la velocidad. Al completar una tarea con mucho cuidado, atención y empeño te ganarás un gran respeto -y también múltiples elogios."}, "acuario": {"personal": "No te tomes nada demasiado en serio hoy. Las personas pueden ser descuidadas con sus palabras y terminar hiriendo los sentimientos, o incluso romper corazones de otros. No profundices demasiado en lo que te digan. Si analizas demasiado la situación podrías llegar a escenarios que no tienen base real.", "amor": "Es hora de manejar los asuntos íntimos, del tipo realmente íntimo, es decir, no cuando simulas que algo realmente te interesa, pero no es así. Te interesa realmente y también lo está el objeto de tu afecto. Todo lo que queda ahora es que ustedes dos lleguen a un compromiso. Sí, un compromiso real. ¿Te has preparado para ello?", "trabajo": "Toma notas con mucho cuidado. Si hoy te encuentras en una reunión con tu jefe o tus compañeros, no tengas miedo de sacar una libreta y un bolígrafo. No escatimes atención. Se discutirán muchos detalles que no te conviene olvidar. Regístralos por escrito."}}