{"sagitario": {"personal": "Tu sensualidad hoy se templa con un toque místico de la clase de sentimiento romántico que se encuentra en los cuentos de hadas. Esto puede ser inusual para ti, ¡pero a tu actual pareja le va a encantar! Si no tienes pareja, es muy probable que llames mucho la atención y, posiblemente, conozcas a alguien nuevo y emocionante. Ten la precaución de esforzarte por ver a la persona real y no sólo una imagen romántica.", "amor": "La soledad es a veces necesaria, ¿pero recluirte? ¡Es demasiado! ¡Tienes que salir de casa y cambiar tu perspectiva! ¡Hibernar sólo empeorará las cosas!  De hecho, es probable que esta semana fijes tu mirada en alguien del signo Géminis... pero eso requerirá que empujes tus límites.", "trabajo": "Una decisión que tomaste hace unas dos semanas puede tener repercusiones hoy. Quizás en aquel momento estabas tan concentrado/a en los detalles que el árbol te impidió ver el bosque y ahora esto te acarrea numerosas dificultades. Reconoce tus errores."}, "cancer": {"personal": "Tus biorritmos pueden estar bajos hoy, así que es posible que no te sientas demasiado bien. Esto podría hacer que sientas inquietud y algo de tristeza. Muy probablemente, tu malestar está relacionado con el estrés. Pon música suave. Rodéate de flores u otros objetos coloridos. Si es posible, contrata un masaje. Esto te ayudará a relajarte. Te sentirás como tu viejo yo mañana.", "amor": "¡Ssh! Estás a punto de enterarte de un delicioso secreto. La buena noticia es que esta intriga será de lo más amorosa, y que el secreto es del tipo con el que definitivamente se puede vivir. Por supuesto, tus amigos más cercanos sabrán lo que pasa por esa sonrisa.", "trabajo": "Si a propósito provocas a los demás, ellos te responderán con el mismo nivel de violencia insensata. Piénsalo dos veces antes de comenzar a discutir con una persona que se cruza hoy en tu camino laboral. Las consecuencias a largo plazo de tal enfrentamiento pueden ser muy negativas para ti."}, "geminis": {"personal": "Hoy debes cuidarte de la tensión que se respira. No es nada serio, pero no obtendrás de modo inmediato lo que deseas de los demás, ¡y vaya que sueles ser bastante impaciente! Si te mantienes inflexible hasta lograr lo que deseas, hoy quizás malgastes buena parte de tu energía. Quizás haya llegado el momento de cambiar de táctica. ¡Intenta pedir las cosas de otro modo!", "amor": "Incluso si un miembro de la familia te suplica tu atención, deberías pensar en cómo podría afectar eso a tu relación. No dejes que nadie se interponga entre tú y tu amor. Si no tienes pareja, no dejes que los deseos de tu familia se interpongan entre tú y esa persona que sabes que está destinada a ser tuya.", "trabajo": "Trata de mostrar más entusiasmo con respecto a tu trabajo. Si lo que haces no te apasiona, es muy probable que el fruto de tu labor no sirva de mucho. El día de hoy está cargado de una energía dinámica y vigorosa. Aprovecha esa electricidad que hay en el aire en vez de dejar que tu malhumor te haga sentir excluido/a."}, "piscis": {"personal": "Puedes superar la intensidad de las energías planetarias de hoy haciendo un esfuerzo consciente por mantener una actitud positiva. Distráete con las tareas del hogar. No te olvides también de reservar algo de tiempo para la diversión. A medida que trabajas en casa, para darte un capricho cada pocas horas, una taza de chocolate caliente o una charla en el teléfono le agregarán una nota positiva al día.", "amor": "Ahora todo tiene que ver con el romance, así que no importa si ha sido una pequeña chispa la que ha mantenido tu interés por esa persona especial porque ahora se va a convertir en una gran hoguera. Por supuesto, contigo, esos fuegos son siempre internos, a menos hasta que el momento es el adecuado. Espera con paciencia hasta que sepas que los sentimientos son recíprocos.", "trabajo": "Los planes en los que has estado trabajando están paralizados y te debates tratando de decidir de qué modo continuar. Estás frente a una de esas situaciones en las que te conviene relajarte y dejarte llevar por la energía que fluye junto a ti. La respuesta a esta encrucijada no es lo que tú piensas que es."}, "leo": {"personal": "Este será un día de reflexión. Aunque puedes tener la tentación de mirar hacia atrás y pensar en lo lejos que has llegado, el tiempo estaría mejor invertido pensando en lo que el futuro tiene reservado. Has entrado en un período para repensar tu identidad y objetivos. Estas no son cosas pequeñas. Necesitarás cada onza de energía a tu disposición para superar este tiempo de transición.", "amor": "Fíjate en las palabras de tu amante cuando trate de expresar emociones; presta mucha atención porque está tratando desesperadamente de compartir algo contigo, sin ningún resultado. ¡Presta atención!", "trabajo": "Tu vida se parece a veces a una gigantesca montaña rusa. Sin embargo, tú siempre logras sonreír. Hoy haz alcanzado un pico. Disfruta del lugar en el que te encuentras y, sobre todo, aprovéchalo. Ten presente, eso sí, que no todos comparten tu buen humor."}, "virgo": {"personal": "Tu mente puede estar ocupada con temas espirituales o filosóficos y considerando nuevas y fascinantes ideas. Algunos de estas pueden venir de países lejanos, lo que podría hacer que consideres viajar. Amigos o grupos podrían hacerte llegar estas ideas o podrías ser tú quien les presente a ellos estos conceptos. ¡Da un paseo antes de ir a la cama o nunca serás capaz de dormir con todas esas ideas zumbando en tu mente!", "amor": "Si estás persiguiendo un cambio, los problemas de pareja se pueden resolver sin falta. Sé como el árbol en el viento: flexible pero bien arraigado. Si sigues siendo inflexible, puedes decirle adiós a cualquier posibilidad de crecer con esa encantadora persona.", "trabajo": "No tendrás temor de hacerte valer. Te sientes muy a gusto con quién eres. Sientes orgullo de ti mismo/a y de aquello en lo que crees. Esta seguridad está haciendo que la discusión de asuntos laborales sea abierta y honesta con los demás."}, "libra": {"personal": "Hoy deberías tener un aspecto especialmente atractivo, pero puede que sientas que se desperdicia porque tu persona amada no está cerca para apreciarlo. ¡Anímate! Sólo será por unos días, y todavía te verás bastante bien para entonces. Intenta mantenerte ocupado/a, preferentemente haciendo algo que te gusta hacer, para que así tu entusiasmo mejore tu buen aspecto. Tu amor no se va para siempre. Sólo lo parece.", "amor": "Si has estado lejos de tu amor por razones relacionadas con planes sociales o viajes, hoy tendrán la oportunidad de conectar, incluso aunque sólo sea por teléfono. Traten de aprovechar al máximo estos momentos, ya que les permitirá acercarse más como pareja incluso si están actualmente muy lejos.", "trabajo": "Tu mente está muy clara hoy y tus comentarios son perspicaces e ingeniosos. Aprovecha esta energía para divertirte, ya sea que la estés compartiendo con amigos, compañeros de trabajo, o con ambos al mismo tiempo. Las conversaciones joviales resultan en logros laborales, estés o no en el trabajo."}, "tauro": {"personal": "Hoy decidirás que algo necesita mejorarse en tu casa. Tendrás humor para limpiar. No descansarás hasta que cada centímetro de la casa esté limpio y esterilizado. O puede que sólo pases un poco la aspiradora. Siempre te sientes mejor cuando tu entorno está armonioso. Hoy la influencia celestial te incentivará  a tomar el control de las cosas que necesitan arreglo.", "amor": "Nunca es complicado convencerte de que te dediques mucho tiempo a algo y últimamente has sido muy impulsivo/a. Obviamente, no podía ser de otra forma teniendo en cuenta la alineación que los cielos te han preparado. La buena noticia es que lo que más le gusta a todo el mundo de ti es tu fuego interior, así que deja que disfruten de él.", "trabajo": "Sientes frustración por no obtener el reconocimiento que crees merecer. Es muy posible que tu ánimo ande por el suelo por este motivo. Ten cuidado. No debes permitir que tu autoestima dependa de los demás."}, "aries": {"personal": "El ambiente es sofocante y pesado hoy. Algunas decepciones surgirán aquí y allá si tienes que probar tus facultades de cualquier manera, ya sea en privado o en el trabajo. Hay una cierta probabilidad de que sientas enojo hacia alguien importante para ti. No cedas el paso a tus sentimientos negativos con demasiada rapidez. Sería malo para tu moral.", "amor": "Hoy pasarás unos momentos particularmente sociales. Amigos y compañeros de trabajo han estado hablando acerca de cómo emparejarte con una de sus amistades que ha estado preguntando por ti. Depende de ti no sólo asistir a esta reunión sino coquetear con los mejores movimientos que puedas llegar a tener.", "trabajo": "Tal vez te cause gran frustración descubrir que alguien que creías era un amigo ya no lo es. Esta persona está esforzándose por ganar los favores de los que están del otro lado de las barricadas (el ejército enemigo). Mejor será que no te preocupes acerca de él o de ella. Por ahora, concéntrate en tus propios asuntos."}, "escorpio": {"personal": "Si has estado pensando en iniciar un nuevo proyecto creativo, no trates de hacerlo hoy. Los amigos y familiares pueden competir por tu atención y distraerte. Otras responsabilidades pueden interferir con tu deseo de ponerte con ello ahora. No dudes en tratar de pensar en nuevas ideas, pero es posible que tengas que esperar hasta mañana para comenzar el trabajo. Mañana deberías estar con muchas ganas de empezar. ¡Sé paciente!", "amor": "Hoy tendrás que prestar mucha atención. Los sueños y fantasías guardarán las claves de qué hacer para conseguir lo que buscas en los dominios del amor. El destino llama a tu puerta. ¿Escuchas? Los cambios en el clima pueden ser claves para ti.", "trabajo": "No busques respuestas donde sabes que hallarás las mismas preguntas de siempre. Busca en otro lado. Si de verdad quieres una opinión nueva sobre el asunto, necesitas buscar a alguien con una nueva perspectiva. No temas recurrir a diferentes personas."}, "capricornio": {"personal": "Hoy podría ser el comienzo de una aventura completamente nueva. La energía celestial en juego te está alentando a tomar algunos riesgos en el aspecto romántico. Y bien te preparas para hacer algo atrevido. Quizás deberías entablar una conversación con esa inalcanzable persona. O podrías organizar una cita excitante con tu actual pareja. Definitivamente tendrás ganas de cortejar y de que te cortejen.", "amor": "Afróntalo, además de afectar a nuestras almas, los asuntos amorosos son muy divertidos. Están llenos de risas, toques dulces, conversaciones de almohada y risitas secretas. ¿Qué podría ser más divertido? De hecho, si alguien puede pensar en algo, eres tú, y ahora especialmente.", "trabajo": "Hoy comienza a manifestarse una corriente a tu favor que te permitirá ganar una cantidad importante de dinero. Pide un aumento durante las próximas tres semanas. Busca un empleo que pague mejor. Tú te mereces más –y éste es el momento adecuado para sacar ventaja."}, "acuario": {"personal": "Un miembro de tu familia podría estar pasando por momentos difíciles, y como resultado puede llegar a ser demasiado dependiente de tu apoyo moral y emocional. Esto es halagador, pero también podría ser una carga para tu energía. Considera cuidadosamente lo que realmente necesitas decirle a esa persona. A veces tienes que golpear a una persona en la cabeza con la verdad (en sentido figurado) con el fin de que despierte.", "amor": "Basta de perder tiempo con la negatividad. Hoy préstale mucha atención al lenguaje corporal. Te sorprenderás de lo que te enterarás sobre tu potencial pareja. ¿Crees que te obsesionarás con cada señal? Bueno, no todo tiene por qué tener sentido y sin duda te darás cuenta de ello.", "trabajo": "No dejes que un conflicto con un compañero de trabajo te arruine el resto del día. Tampoco permitas que esta persona te atropelle con sus modales impulsivos. Tómate el tiempo que necesites para reponerte y hacer foco en el núcleo del asunto. Arranca nuevamente desde allí."}}