{"sagitario": {"personal": "Tus procesos mentales pueden suponer un obstáculo a medida que descubres que hay ciertas reglas y pautas que necesitas tolerar. A veces te sientes como si estuvieses tan por encima de todas las reglas, que puedes establecer las tuyas según tus costumbres personales, y que todo va a estar bien. Por desgracia, a veces tienes que obedecer las reglas de los demás. Trata de que esto no te moleste; simplemente acéptalo.", "amor": "Es un día lleno de altibajos para los nativos de tu signo al tratar de hacer que tu pareja sepa cuánto significa para ti. Lo que se cuestiona es el valor y la prioridad que le das a esta unión. No tienes que demostrar nada, pero no es una mala idea.", "trabajo": "Si últimamente has tenido dificultades para terminar la jornada de trabajo y sientes que tu energía se colapsa al final del día, considera establecer una rutina de ejercicio ya sea antes, o después de trabajar. Intenta por lo menos hacerlo 3 o 4 días a la semana, verás que hace una gran diferencia."}, "cancer": {"personal": "Es el día perfecto para levantarse y salir fuera. Es probable que tengas una sensación positiva y enérgica y que te hiciesen falta un poco de Sol, aire fresco y actividad física desde hace tiempo. Incluso si se trata de un día de trabajo para ti, disfruta al máximo de tus descansos y de la hora del almuerzo para caminar. Esta noche puede ser el momento oportuno para reunirse con amigos para tomar café o para ver tu evento deportivo favorito.", "amor": "El amor necesita aire fresco constantemente. Hoy es un día perfecto para comenzar una nueva relación. Debido a que el amor puede ser invisible, puede que algunas veces olvides que está ahí hasta que es demasiado tarde. Aprovecha el día para hacer algo especial con tu pareja para darle un nuevo aire a la relación.", "trabajo": "Estás comprendiendo claramente el difícil camino que te espera. Una conversación con un ser querido te hace ver la realidad de la situación. Escucha a esa persona y no sigas adelante con tu carrera hasta comprender cabalmente cuál es la situación."}, "geminis": {"personal": "Las invitaciones para asistir a eventos sociales, quizás relacionados con el trabajo, podrían ofrecerte resultados sorprendentes. Podrías encontrarte con más de una persona que comparta algunos de tus intereses, y estas personas pueden llegar a volverse amistades. Espera algunas interesantes discusiones prácticas y filosóficas. Una oportunidad de viajar al extranjero o a un estado lejano podría surgir. Este podría llegar a ser un día muy emocionante y estimulante. ¡Aprovéchalo todo lo que puedas!", "amor": "Para los nativos de tu signo, dedicar mucho tiempo a escoger no es una mala cosa. Lo utilizan para separar el trigo de la paja en lo que se refiere a las relaciones. Si no eres feliz con lo que estás recibiendo ahora, haz un balance de todo lo que tienes que dar en una relación. Lo que descubras te puede sorprender al buscar nuevos horizontes románticos.", "trabajo": "Estás en la línea de partida, comenzando de nuevo. Es el momento de comprometerte contigo mismo/a a dar un paso más en tu ascendente carrera. Busca las señales a tu alrededor. Sutiles mensajes del universo te marcarán el camino. Muéstrate receptivo/a."}, "piscis": {"personal": "Recuerda que nadie puede hacerte sentir inferior sin tu consentimiento. Podría parecer como si los demás estuvieran tratando de demostrarte hoy sus conocimientos sobre el mundo y la forma en que debe dirigirse. No dejes que te convenzan de que tus pensamientos e ideas son menos válidos que los de ellos. Al mismo tiempo, es importante para ti tener una mentalidad abierta y aceptar las ideas de los demás.", "amor": "La pasión es una de las mejores curas para el mal humor, ¿no te parece? Hoy no vale la pena fingir que eres alguien o algo que no eres, simplemente para ganar el afecto de esa persona. Sé tú mismo/a, y una noche ardiente hará el trabajo.", "trabajo": "Tu habilidad para relacionarte con otras personas en un nivel honesto y genuino es la clave de tu éxito, especialmente hoy. Hay muchos charlatanes a tu alrededor en tu trabajo. Si te destacas como la persona que siempre se apega con firmeza a la verdad, prosperarás."}, "leo": {"personal": "Hablar de amor podría hacerte sentir algo de tensión y miedo hoy. Tal vez esto tiene que ver con una relación que, en realidad, no se ha manifestado todavía, o tal vez has tenido un conflicto de algún tipo con tu persona amada. Por favor, no te preocupes demasiado. Deberías oír algunas palabras tranquilizadoras en poco tiempo. Trata de mantener la calma cuando hables con tu pareja. Sonar en desesperación podría empujarle en la dirección opuesta.", "amor": "Para los nativos de tu signo, hoy se trata de encontrar maneras de combinar el romance con otras áreas de tu vida. Por ejemplo, puedes convertir a un compañero de ejercicio en un socio de citas, o incluso utilizar tus citas nocturnas para asistir a una clase de yoga. La mente y el cuerpo sanos hacen que una relación sea saludable.", "trabajo": "No hay nada peor para ti que hundirte en la rutina. En este momento es muy posible que te agobie el estancamiento, solo porque sientes comodidad donde estás. No permitas que la telaraña de la rutina te inmovilice. Atrévete a correr riesgos y a superarte."}, "virgo": {"personal": "Tu carácter práctico debería ser apreciado con respecto a los aspectos predominantes. Hay una poderosa fuerza que te ayudará en cualquier tarea que emprendas con una gran fuerza de voluntad para lograr las cosas. Siéntete libre de hacerle frente a los detalles y tareas domésticas que han estado reclamando tu atención. Es hora de lograr quitar a estas cosas del camino.", "amor": "Si no sueñas con el amor, no lo vas a encontrar, así que sueña a menudo y sueña a lo grande. Hoy es el día para dar los primeros pasos en tu búsqueda del amor perfecto. Ya te has escondido lo suficiente y ahora te preparas para dar los primeros pasos hacia un futuro fabuloso.", "trabajo": "Te sientes bien hoy, y aunque puedas no estar trabajando, es un buen momento para pensar en los asuntos laborales. Tu mente es clara, estable y práctica. Lo que planifiques hoy seguramente se concretará en el futuro."}, "libra": {"personal": "Las relaciones con los demás jugarán una parte clave en tus actividades de este día. Si es posible, haz las cosas en sociedad, ya sea en lo romántico como en los negocios. Descubrirás que tienes más efectividad si enfocas las cosas de manera metódica. Algunas personas estarán algo tercas, pero podrás superarlo con algo de razonamiento y mucha paciencia. La alineación planetaria de hoy te ayudará a unir a las personas, especialmente las femeninas y masculinas.", "amor": "Los planetas favorecen el dar tiempo a las relaciones para madurar. Invierte tiempo en tu relación y haz crecer el tipo de amor que deseas. Una vez que el amor crece puede ser canalizado de distintas maneras. La primera dificultad es encontrar el amor y preocuparse de que crezca adecuadamente.", "trabajo": "Lograr conectarte con la gente a nivel emocional -y no solamente a nivel mental- es un concepto clave para ti el día de hoy. Recuerda que la gente con la que trabajas, y todos aquellos con los que tienes contacto a través del trabajo, son gente con emociones y sentimientos igual que tú."}, "tauro": {"personal": "Cuando se trata de tu trabajo y tu vida cotidiana, tienes un sentido mucho más agudo del tiempo y sus limitaciones. Se consiente de cuánto tiempo pasas durante ciertas cosas y pregúntate si realmente vale la pena el esfuerzo que pones en ello. La energía astral en juego de hoy sugiere que debes incluir más creatividad en tu escenario laboral.", "amor": "Hoy es un día para reflexionar profundamente. Tienes muchos años de historia, amor y amistad con tu pareja, pero han llegado a un punto en el que apenas se toleran mutuamente. Recuerda que simplemente tolerar no sustituye al amor real. Para ti, el amor es una emoción, no una muleta.", "trabajo": "Las dificultades te afectarán mucho a nivel personal. Tratarás de convencerte de que no sientes lo que sientes. Esta no es una manera sana de lidiar con los problemas. Sólo lograrás oscurecer las cosas para la semana que viene."}, "aries": {"personal": "Puedes recibir una noticia inquietante de un miembro de la familia hoy. Podría hacerte tambalear por un momento, pero cuando dediques tiempo a pensar en ello un poco más te darás cuenta de que las cosas no son tan preocupantes como parecían. Asegúrate de tener todos los datos antes de tomar cualquier decisión. Quieres tener la seguridad de hacer lo que es correcto en esta situación.", "amor": "Puede que se muden juntos pronto, así que prepárate para esta transición. Si te preocupa el perder espacio una vez que te mudes con él o ella, intenta encontrar la manera de pasar más tiempo a solas para conservar el equilibrio en la relación.", "trabajo": "Tómate el tiempo necesario para estabilizarte en vez de saltar antojadizamente de un proyecto a otro. Lograrás una mayor productividad en tu trabajo si disminuyes la velocidad y te organizas. Si lo haces, la ayuda te llegará desde ambos flancos."}, "escorpio": {"personal": "Hoy quizás sientas ganas de experimentar en tu vida personal. La energía en el aire busca algo diferente y te pone de humor para algo nuevo. Si has estado sin pareja durante un tiempo, ahora quizás sea el momento perfecto para que busques a alguien con quien compartir tu tiempo libre. Cómprale flores o ten un detalle lindo con quien sea que te atraiga. Hazle saber de tu interés. Si ya te encuentras dentro de una relación, organiza una noche especial con tu pareja y hagan algo fuera de lo común.", "amor": "¡Hoy tienes que mimarte! Simplemente porque ahora no tengas una relación no significa que no puedas disfrutar al máximo de la vida. Mantener una energía positiva es la mejor manera para poder atraer al alma gemela perfecta con tu confianza y autoestima.", "trabajo": "Sientes que estás llegando a la etapa final de algo grande. El proyecto cobra intensidad: sentirás una sutil y a la vez constante aceleración durante los próximos dos meses. No hace falta preocuparse: tienes la energía necesaria para enfrentar cualquier cosa."}, "capricornio": {"personal": "Los proyectos a largo plazo en los que has estado trabajando hoy pueden acelerarse. Este cambio puede ser sutil, pero es muy potente y muy útil para lo que sea que tengas entre manos. Sueños que pueden haber parecido difíciles de lograr ahora tienen más de una oportunidad de realmente manifestarse. Debes tomar esta oportunidad para restablecer tus sintonías y hacer grandes planes para tu futuro ideal.", "amor": "El verdadero amor casi siempre encuentra un camino. Hoy dale tiempo a tu interés romántico para pensar en la relación sin apresurarte en averiguar lo que está en su mente. Esta persona se comunicará contigo cuando esté lista para hablar. Trata de ser paciente y deja que el amor haga su trabajo.", "trabajo": "Hoy podrías sentir que eres el centro de atención. Estás en el escenario y todas las luces brillan sobre ti. Puedes manejarlo. No tendrás dificultades para pasar de una situación a otra con gran soltura y seguridad. Mantén la frente en alto."}, "acuario": {"personal": "¿Has estado albergando un deseo secreto por alguien que crees que piensa en ti sólo como una amistad? No te sorprendas si hoy te enteras de que no es así. ¡Este es un día en el que las pasiones ocultas pueden ser reveladas de repente y esa persona podría divulgar inesperadamente una atracción secreta hacia ti! El único inconveniente es que a veces, cuando las fantasías se hacen realidad, se puede producir una decepción. Toma nota de tu reacción antes de seguir adelante.", "amor": "Ya basta de coqueteo. Es el momento de dar un paso adelante, hacia la verdadera intimidad. Has sentido atracción hacia esa persona durante algún tiempo y los sentimientos son mutuos. Si tal tiene pareja, simplemente tienes que hacerle una oferta que no pueda rechazar. Si no la tiene, haz lo mismo. Simplemente asegúrate de ser un poco menos sutil.", "trabajo": "Eres una de esas personas que juega todas sus fichas a un solo número, que siempre quiere todo o nada. Recuerda que no todo el mundo ve las cosas del mismo modo. Sé paciente con aquellos que prefieren jugar con precaución y apostar sus fichas de a poco. Tanto tú como ellos tienen mucho que aprender del bando opuesto."}}