{"virgo": {"personal": "En este momento, quizás sientas el gran peso de las obligaciones. Puede que tu vida profesional te esté exigiendo demasiado. Quizás estés trabajando horas adicionales o viajando mucho por razones laborales. Mientras tanto, es probable que tu familia esté necesitándote más que de costumbre. Ya sea tu pareja, hijo o hija desea verte más a menudo. Haz todo lo posible por crear un esquema que funcione.", "amor": "¿No odias esos días en que los planetas ponen en juego tus principios? Hoy podría ser uno de esos días. Debes recordar que las paredes tienen ojos. El consejo de las estrellas en asuntos como estos es tomarlos como vengan: algo de tu pasado que te pilló completamente por sorpresa.", "trabajo": "Te darás cuenta de las cosas que deben hacerse con sumo cuidado antes de que alguien tenga que decírtelo. Préstale atención a tus intuiciones. No esperes a recibir instrucciones; simplemente actúa en consecuencia. Tus superiores y tus compañeros valorarán el hecho de que tomes la iniciativa en tus proyectos.", "frase": "Una vez que los sentimientos de #VIRGO mueren, no resucitan..."}, "acuario": {"personal": "Ten cuidado con echarte la culpa de algo de lo que no eres responsable. Tal vez influenciaste a alguien a que actuase de cierta manera y ahora esa acción está resultando contraproducente. Recuerda que cada uno toma sus propias decisiones. En última instancia, no eres responsable de las decisiones que otra persona toma, a pesar de todos los consejos que puedas haberle dado.", "amor": "Los planetas te advierten de que un amante peligroso puede estar en tu vida, pero eso es parte de lo que te atrae de esa persona. No hay nada de malo en tener un poco de emoción, pero tienes que definir por ti lo que es peligroso. Calcula los riesgos y toma una buena decisión.", "trabajo": "Tú lo sabes: en lo profundo de tu ser sólo quieres soñar. Hoy debes darte a ti mismo/a el permiso de soñar. Haz caso omiso de aquellos que quieran obligarte a aterrizar. Si te dicen que deberías ser más práctico/a y mantener los pies sobre la tierra, recuérdales que Einstein era también un formidable soñador.", "frase": "Los sentimientos de #ACUARIO muchas veces dan tumbos, bajo su fachada fría puede ocultar mucha ansiedad."}, "cancer": {"personal": "En este momento podrías sentir atracción hacia alguien muy especial. Habrá oportunidad de tener una seductora conversación. Podrías hablar con alguien por teléfono de modo sugestivo. O quizás le envíes atrevidos emails a alguien. Podrías estar enamorándote de alguien a quien conociste por medio del trabajo. Deberás decidir si seguirás adelante con ello. ¡Quizás sólo desees seguir admirándole de lejos!", "amor": "Si ha pasado tiempo desde que te tomaste un descanso de la comunicación electrónica, hoy no será un mal momento para empezar. Tu necesidad de conectar a un nivel más íntimo no es posible con los mensajes de texto y el correo electrónico. Da un paso adelante. Reúnanse cara a cara.", "trabajo": "Gozas de una renovada sensación de entusiasmo. Tienes más fuerza de lo habitual. Estás haciendo cambios intelectuales y espirituales muy importantes que están dando lugar a una nueva etapa de crecimiento en tu trabajo. ¡Es momento de actuar!", "frase": "#CÁNCER: si las ideas que tienes en la cabeza las llevaras a cabo, tu suerte cambiaría. Sólo necesitas ese apoyo que no todos saben darte..."}, "geminis": {"personal": "Este es un día para la introversión más que la extroversión. También es una buena cosa porque el mundo exterior no es demasiado agradable. Nada parece ir bien. Los cheques no llegan y no te devuelven las llamadas. Te sientes ineficaz en el mejor de los casos. Ánimo. No tiene nada que ver contigo y todo con los planetas. Ese estado de ánimo va a pasar. Mientras tanto, haz algo que sea divertido.", "amor": "Tal vez no has tenido un amante en tanto tiempo que sientes que el amor nunca puede volver a aparecer. A veces, justo cuando te rindes, es cuando las cosas suelen suceder. Está bien rendir tu mente como forma de enfrentarte al vacío, pero nunca te rindas de corazón.", "trabajo": "Regula tu ritmo. Hay una tremenda excitación en el aire en este momento, y si te sumerges demasiado en ella terminarás consumiéndote. Intenta moverte de manera pausada y cautelosa. No te exijas demasiado. Estás en una buena posición.", "frase": "#GÉMINIS: sabes qué decir en cada momento ¿Directo? Por supuesto ¿Irónico? Tu especialidad ¿Dar la razón como a los tontos? Si, eres capaz"}, "piscis": {"personal": "Si hay malentendidos entre tú y alguien, hoy es un buen día para arreglar los asuntos de una vez por todas. La energía astral en juego te avalará en cualquier declaración que hagas. Eres lo suficientemente mayor para cuidar de ti mismo/a ahora. Si tienes hijos, realiza un esfuerzo extra por ser indulgente y cariñoso/a. Ellos confían en ti como su modelo.", "amor": "Este es el día en el que el amor verdadero puede aparecer. La verdadera pregunta es, ¿estarás listo/a? Tómatelo con calma al principio. Después de la atracción inicial, esta persona podría dar marcha atrás por miedo a las fuertes emociones que emergen entre los dos.", "trabajo": "Algo que hagas hoy puede resultarle profundamente molesto a otra persona en el trabajo. El estado de ánimo de los demás va a afectarte –a ti y a tu trabajo–, pero esto no es motivo para bajar el ritmo o cambiar de rumbo. Sigue avanzando a pesar de las actitudes o reacciones de otra gente.", "frase": "A #PISCIS enfadado nadie le hace cambiar de opinión. Es así. Es mejor no enfrentarse porque tienes las de perder. Al rato se calma."}, "leo": {"personal": "Hoy sentirás el llamado del pasado. El aspecto a tener en cuenta es remover los recuerdos de los viejos días. Quizás tengas una visión repentina mientras escuchas una canción en la radio. Puede que recuerdes lo que estabas haciendo cuando por primera vez escuchaste esa canción hace años. Reflexionarás acerca de algunas viejas amistades. O pensarás sobre los tiempos en los que eras estudiante.", "amor": "Ten cuidado de no dejar que la pasión se convierta en el enfoque completo de un nuevo romance. Por supuesto, debes disfrutar de la intimidad con tu pareja, pero hoy les toca hacer algo juntos. Incluso el amor más profundo se estancará si no permites que las influencias externas lo estimulen.", "trabajo": "Tu habilidad para hacer varias cosas al mismo tiempo es un recurso importantísimo. Debes enorgullecerte de tener la capacidad para saltar de una cosa a la otra con total celeridad. Mientras todos flotan dispersos a la deriva, tú serás la única persona capaz de unificar el equipo.", "frase": "#LEO: a pesar de lo impulsivo que eres, sabes lo que haces. Hablas claro, y a veces puedes ser duro con tus palabras. Pero lo prefieres."}, "sagitario": {"personal": "Podría ser difícil para ti pensar hoy claramente. Tu cerebro está trabajando probablemente a ráfagas cortas e irregulares que te mantienen en vilo sobre qué camino seguir. Evita la confusión durante el día centrándote y separando periódicamente tus sentimientos del drama que tienes a tu alrededor. No finjas que entiendes algo si no es así. Si una situación no tiene sentido, atrévete a cuestionarla.", "amor": "Los planetas indican hoy que te engañas a ti mismo/a y no habrá ninguna necesidad de hacerlo después de esto. Una vez que hayas dado el salto de la fe, engañarte sólo generará miedo y confusión. Los planetas han trazado una línea: es hora de que seas justo/a con tu amistad y se lo hagas saber.", "trabajo": "El tren que tú habías tomado venía retrocediendo en vez de avanzar. Pero hoy, por suerte, ha comenzado de nuevo a desplazarse hacia adelante. Esta nueva situación anticipa nada más que éxitos con respecto a todo lo que tenga que ver con tu carrera. Ponte de pie y toma el control nuevamente.", "frase": "#SAGITARIO es humilde, pero con la gente humilde, si vas de subidito por la vida, será el más egocéntrico del mundo, y te bajará esos aires rapidito..."}, "libra": {"personal": "Debes sentirte emocionalmente fuerte hoy a pesar de que podrías encontrarte con que cierta idea te pasa por la cabeza: reducir la velocidad y tomarte las cosas con tranquilidad. El diálogo interno podría volverte a la locura si no tienes cuidado. La cosa más importante ahora es simplemente seguir a tu corazón. Haz lo que te guste hacer, y asóciate a las personas que te amen y respeten al máximo.", "amor": "¡Ahora no es el momento de ser insensible! Mantén las cosas tan ligeras como puedas bajo esta estelar configuración planetaria. Si has tenido algo de rudeza, este es definitivamente el momento de pedir disculpas por ello; tu amante tiene que saber que tienes remordimientos.", "trabajo": "En vez de esforzarte tanto para satisfacer las necesidades de los demás, deja que ellos giren alguna vez en torno a ti. Adopta con firmeza la posición que consideres adecuada, pero hazlo con una sonrisa. Te has ganado en buena ley el derecho de que los otros te hagan favores a ti –y no al revés, como siempre sucede.", "frase": "#LIBRA: lo sabes, consigues casi todo, y te frustras por lo que no atrapas, teniendo mil cosas a tu alrededor para elegir. No te conformas."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Si has estado pensando en comprar una casa o en la compra de bienes raíces, este es el día para empezar o para cerrar el trato, dependiendo de tu situación. Las inversiones en bienes previstas en este momento deben continuar aumentando de forma constante en valor. Sin embargo, asegúrate de que esta es la mejor inversión para ti antes de comprometerte a nada. De lo contrario, podrías tener que quedarte durante mucho tiempo con algo que no te gusta.", "amor": "El día de hoy trae un dilema en los planetas que no serás capaz de resolver de inmediato. Sientes indecisión entre un pretendiente, a quien conoces desde hace relativamente poco tiempo, y alguien cercano a quien conoces bien pero en quien no confías completamente.", "trabajo": "No importa hacia dónde mires: da la impresión de que en todos lados hay tensión. Las rígidas ideas de otras personas se interponen en tu camino y dificultan tu avance. Este no es el mejor momento para presionar a los demás, o para tratar de convencerlos de algo en lo que no creen. Trata de hacer tiempo a un costado de la cancha.", "frase": "#TAURO: fácil de provocar, furioso, tranquilo hasta que te increpan o dañan, una vez que se encendió tu ira no hay freno."}, "aries": {"personal": "En general, el pronóstico para hoy es bastante bueno. La posición de los planetas parece favorecer el averiguar el significado de todo lo que ha ocurrido durante las últimas semanas. Es una oportunidad para que puedas echarle un tranquilo vistazo a la distancia que has conseguido avanzar hacia tus metas. Ya que es un día propicio para las actividades sociales, ¿por qué no te reúnes con amigos y discutes los últimos acontecimientos con ellos?", "amor": "Esta ansiedad que sientes hoy está causando también conflicto, lo que le provoca ira hacia la persona que amas. ¿Ves el círculo vicioso? ¡Tómate un descanso! Las obligaciones pueden esperar. Cuida de ti primero y todo lo demás empezará a tener sentido.", "trabajo": "Te sientes a gusto al compartir ideas que normalmente conservas para ti. Tu personalidad tiene una veta muy independiente, pero hoy disfrutas de estar en compañía de alguien con quien intercambiar ideas. Hacer esto es lo correcto.", "frase": "Si #ARIES no tiene claro algo que le has contado, lo va a investigar hasta que sus dudas se resuelvan, acabe bien o mal..."}, "escorpio": {"personal": "Lo que te distingue es tu punto de vista ante la vida. Tu filosofía y creencias son las que te convierten en quien eres. Sin embargo, en este momento, la energía astral en juego quizás te esté pidiendo que cambies rotundamente tu enfoque hacia la vida, tus creencias y quizás hasta tu imagen de Dios. No intentes resistirte. Simplemente deja que estos cambios sucedan si así debe ser.", "amor": "Debido a la gran cantidad de reciente actividad astrológica, ¡este es un día de gran energía para ti! Si sientes que hay falta de comunicación últimamente, hoy es el momento perfecto para dar un paseo con tu amor y discutir temas que están sin resolver. La energía positiva abunda así que utilízala.", "trabajo": "El día de hoy marca el inicio de un período de un mes durante el cual deberás buscar el apoyo y los consejos de otros. Este es el momento para dar un paso consciente en pos de los objetivos profesionales que te fijaste en tu cumpleaños.", "frase": "#ESCORPIO: muchos te odian porque sabes convertir en oro lo que tocas, porque te mantienes fuerte a pesar de todo, porque no pueden tumbarte"}, "capricornio": {"personal": "Hoy una pieza de información que has estado buscando podría ser conocida. Tu habilidad para manejar el dinero podría ser reclamada para ayudar a un amigo o tal vez a un miembro de la familia. Es probable que tengas algunos buenos consejos que dar y la gratitud debe ser inminente. ¡Ponte en marcha!", "amor": "Ten cuidado con los malos entendidos hoy porque las posiciones planetarias favorecen que se malinterpreten los mensajes. Otras personas estarán en el centro de atención, no te ofendas por esto. Es importante que te ocultes. No dejes que ese amor irritante te saque de quicio.", "trabajo": "No dediques tanto tiempo a prepararte si eso hará que llegues tarde al trabajo. Una apariencia ligeramente desalineada es mucho mejor que llegar a mala hora. Por ahora, guárdate tu orgullo. Además, de por sí te ves mejor que la mayoría de la gente.", "frase": "#CAPRICORNIO: lo mejor de ti, eres perseverante, cuando te propones algo intentas llegar hasta el final, lo peor, eres orgulloso al máximo"}, "general": "Algo bastante maravilloso puede suceder cuando el Sol aspecta a Júpiter, el planeta de la expansión. Las necesidades cambian y son recompensadas con nuevos desafíos. Los pensamientos y las emociones se traducen a palabras pronunciadas durante el sextil entre la Luna y Mercurio de esta noche. Solteros, ¡miren a su alrededor! Alguien expresa sus emociones abiertamente. "}