{"sagitario": {"personal": "Puedes recibir una noticia inquietante de un miembro de la familia hoy. Podría hacerte tambalear por un momento, pero cuando dediques tiempo a pensar en ello un poco más te darás cuenta de que las cosas no son tan preocupantes como parecían. Asegúrate de tener todos los datos antes de tomar cualquier decisión. Quieres tener la seguridad de hacer lo que es correcto en esta situación.", "amor": "No derrochas demasiado a menudo pero cuando lo haces no hay nada que te detenga. Hoy es uno de esos días pero probablemente no harás compras para ti mismo/a. Seguro que comprarás para alguien y, por ello, te sentirás incluso más extravagante.", "trabajo": "Puede que te resulte difícil estarte quieto/a y evitar pensar en tus labores profesionales, incluso si no estás en tu lugar de trabajo. Haz un esfuerzo consciente por calmarte y relajarte. Libérate del nerviosismo y de la ansiedad –es sabido que no te sirven de nada.", "frase": "#Sagitario no se centrará en cosas que no le interesan, es algo sencillamente IMPOSIBLE, ponte como quieras ponerte, de verdad que hacen hasta un esfuerzo, pero si no le interesa, su mente acaba en Marte... "}, "general": "Hoy comienza un trígono entre Júpiter y Plutón que abre un mundo de posibilidades en los próximos diez días. Prepárate para asombrarte. Si no tienes pareja, podrías conocer a esa persona especial que va a cambiar todo mientras el Sol se oponga a Urano esta noche. La vida se acelera después de esa introducción.", "cancer": {"personal": "Debes dedicar el día a reflexionar sobre tu futuro profesional. Muchas fuerzas parecen estar trabajando para aclarar tus ideas sobre el tema. En vez de rebelarte ante la menor provocación, como lo has estado haciendo últimamente, sería mucho más razonable que pensases primero en tus necesidades materiales básicas y las de tu familia.", "amor": "Este día resultará gratificante para tu relación. Esa persona especial se está empezando a aburrir y está ansiosa por añadirle un poco de picante a su relación pero tiene miedo de preguntar. ¡Esto fortalecerá su vínculo! Así que adelante.", "trabajo": "La influencia de ciertos planetas ha permanecido en estado negativo durante las últimas tres semanas, creando una gran tormenta espacial de confusión mental. Pero el día de hoy estos planetas comienzan a alinearse, gracias a lo cual todo lo que ha venido retrocediendo en tu vida comenzará de nuevo a avanzar.", "frase": "#CÁNCER: todo el mundo lo sabe, te deprimes habitualmente, pero te dura unos minutos, después acudes a la fiesta del año como si nada."}, "geminis": {"personal": "¡Será un día estimulante para ti! Te sentirás muy bien y no tendrás problemas para canalizar toda tu energía en tus actividades. Pero no te sorprendas si te encuentras con alguna resistencia. Aunque tus ideas sean muy creativas, puede que no satisfagan todos los gustos. De hecho, podrías encontrarte con alguna oposición. Sé determinante y conseguirás tus objetivos hoy.", "amor": "El amor prevalecerá y eso es lo que necesitas. Simplemente siéntate y observa como el destino se despliega como una flor en Primavera. Hoy tu paciencia será recompensada. Y eso hará que tu futuro sea mucho más brillante mañana en lo relativo a los asuntos del corazón.", "trabajo": "Hoy los demás serán muy críticos con tu trabajo -tú deberías seguir el mismo ejemplo. Asegúrate de controlar todo dos o tres veces antes de presentarlo en su estado final o de pasar al siguiente proyecto. Tómate el tiempo necesario y haz bien tu trabajo. No te apresures.", "frase": "#GÉMINIS: no sabes concentrarte en algo, no. Tu cabeza siempre piensa en otras cosas que hacer y casi nunca en la que estás haciendo."}, "piscis": {"personal": "Es hora de expandir tus horizontes. No hay más que esperar a que los acontecimientos cambien por sí mismos. Has crecido lo suficiente como para darte cuenta de que si el cambio va a suceder, tienes que hacer que suceda. Como resultado, hoy será un día más ocupado de lo normal a medida que comiences a ejecutar todas aquellas ideas que has estado pensando.", "amor": "Si hoy llueve, puede que la lluvia te traiga a alguien desconocido. Puede tratarse de algo tan simple como refugiarte de la lluvia y compartir un taxi. Cuando él o ella aparezca, no dejes que se vaya sin asegurarte primero de que podrán volver a estar en contacto.", "trabajo": "Tu trabajo alcanzará picos altamente emotivos, en especial durante la tarde. Tu sensibilidad está sobrecargada y cualquier comentario ligeramente crítico puede hacerte entrar en pánico. No te exijas más de la cuenta, es decir, haz solo lo que te corresponde hacer y nada más). Recuerda que no tienes que probarle nada a nadie.", "frase": "#PISCIS a veces se desanima cuando no consigue un objetivo. Sin embargo, agarran fuerzas de donde haga falta y vuelven a intentarlo."}, "leo": {"personal": "Trabajas de forma dura y consciente, y sin duda has estado aplicando tus habilidades y dando lo mejor de ti desde hace algún tiempo. Ha llegado el momento para que puedas sacar algún beneficio de todos tus esfuerzos. La buena noticia es que todos los signos indican que un salto profesional grande está a la vuelta de la esquina para ti. Sigue trabajando duro y ten paciencia y pronto todo va a valer la pena.", "amor": "Hoy podrías sentir que tu pareja te acapara pero esto podría resultar ser algo bueno. Ahora que tu interés romántico sabe que también te interesa, puede que él o ella dé el siguiente paso. Pasa más tiempo con esa persona en un lugar más privado para llevar las cosas al siguiente nivel.", "trabajo": "Incluso tus planes más sólidos se verán afectados a causa del accionar inesperado de una especie de intruso. Esta persona, que probablemente se encuentra en tu lugar de trabajo, es tan impredecible como los rayos y los truenos en una tormenta eléctrica. Esta persona tiene la habilidad de alterarlo todo y dificulta notablemente tu avance.", "frase": "Un #LEO es una persona honesta, mientras lo sean con ellos, obvio."}, "virgo": {"personal": "A veces tienes demasiada concentración en el trabajo. Trata de hallar un mejor equilibrio entre tu vida profesional y personal. La energía astral en juego hoy significa que tu familia podría necesitar algo más de atención. Si es que tienes, hoy por la noche dedica tiempo a tus hijos. Juega con ellos o ayúdalos con las tareas escolares. O dedica algo más de atención a tu pareja. ¡Demuéstrales ese afecto apasionado!", "amor": "Los planetas aconsejan que pienses con cuidado sobre tu amado/a hoy. Puede que quieras prestar especial atención a los asuntos del corazón, particularmente si han estado hablando de mudarse juntos. ¿Que se necesita para construir un hogar feliz y cariñoso con tu amor?", "trabajo": "No debes presuponer, solo porque alguien no comprende del todo tus ideas, que las mismas no son buenas. Las relaciones con los demás pueden estar un poquito desequilibradas durante las próximas tres semanas. Aceptar la situación tal como es te ayudará a navegar estas aguas borrascosas con mucha más facilidad.", "frase": "Si #VIRGO se empeñó en hacer algo pero se da cuenta de que no es lo que debe hacer dará un paso atrás, recapacitará y después hará lo que deba hacer, no lo ve como una pérdida de tiempo, lo ve como un aprendizaje..."}, "libra": {"personal": "Tu salud estará de maravilla y hasta puede que decidas comenzar con un nuevo régimen de nutrición para estar en óptimo estado. En el trabajo te va muy bien, y probablemente estés deseando un ascenso en el campo en el que te involucras. Sin embargo, no caigas en la trampa de dormirte en los laureles. La energía astral en juego implica éxito, pero sin trabajo que lo apoye, sus efectos pueden ser fugaces.", "amor": "Para los nativos de tu signo, es un gran día para pensar en cómo puedes ir más allá de lo que crees que eres capaz de hacer en el amor. Todos nosotros ponemos límites artificiales a lo que creemos que se puede y no se puede tener cuando se trata de romance. Quítate las caderas y sé libre.", "trabajo": "Enfoca tus ideas, organiza tu mente y concéntrate. Te enfrentas a muchas tangentes que van en todas direcciones. Tus procesos mentales son correctos, pero en este momento tienes que consolidarlos y ordenarlos. Tendrás mayor eficiencia de esta manera.", "frase": "#LIBRA es capaz de empezar sol@ una discusión, seguirla sol@ y terminarla sol@, ¿pasa algo?"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Este podría ser un día repleto de estudio para ti, en realidad tal vez sería mejor llamarlo laborioso. Pero te encanta trabajar y conseguirás todo el trabajo que puedas manejar. Es un buen día para trabajar en todas esas cosas en tu vida que todavía necesitan un poco de atención, las cosas que no han encontrado un lugar permanente en tu vida, al igual que algunas de tus relaciones, por ejemplo.", "amor": "Disfruta de este día tan especial, ya que el romance está en tus estrellas. No es una cuestión de vestirse elegantemente o de buscar el amor. Cuando el romance está en tus estrellas, aparece a pesar de todo lo que puedas o no puedas hacer. Todo lo que tienes que hacer es ser real y abrirte a la posibilidad.", "trabajo": "Tu estado de ánimo es positivo y optimista pero recuerda que no todos los que te rodean se sienten igual. Sé sensible con las personas que tienen el ánimo por el piso. La insensibilidad hacia los demás probablemente será la causa principal de una difícil confrontación.", "frase": "Los #TAURO son fáciles de complacer, pero también fáciles de irritar."}, "aries": {"personal": "Una ganancia inesperada podría estar en tus estrellas. Esto no es nada que hubieras esperado. Tal vez sea una bonificación, el reembolso de un préstamo que habías olvidado hace mucho tiempo o un pago de algún tipo. Sea lo que sea, sin duda será una sorpresa agradable. No obstante, ten cuidado con el destino que le das. Espera unos días y luego consulta con un profesional acerca de tu futuro financiero. Esto podría suponer una gran diferencia para ti. No lo desperdicies.", "amor": "Si el amor llega hoy, presta atención. Si no lo haces, puede desaparecer tan rápido como llegó. Este es un día para una posibilidad romántica excelente, pero es también un día de sutilezas. Este amor vendrá probablemente sin anticipación y sin provocar ningún ruido.", "trabajo": "Te sientes rebosante de poder. Hay una fuerza enorme que sustenta todo lo que haces y todo lo que dices. Puedes consumar muchísimas cosas. Mantén el rumbo y apúntale a las cosas que realmente importan. Contarás con todo el apoyo que necesitas.", "frase": "Las cosas claras, los #ARIES pueden tener muchas cosas malas pero son directos y por lo general sinceros, aunque la sinceridad duela."}, "escorpio": {"personal": "Podrías necesitar organizarte mejor. La energía astral te está alentando a mejorar el funcionamiento de tu vida. Quizás debas confeccionar un nuevo esquema para tus actividades diarias. Tal vez debas levantarte un poco más temprano todas las mañanas para poder realizar las tareas o hacer ejercicios físicos. Asegúrate de que cada día contenga un equilibrio saludable de actividades personales y profesionales. Las cosas se han desbalanceado un poco para ti, pero encontrarás un mejor equilibrio.", "amor": "Hoy tienes una oportunidad de progresar mucho en el amor. Podrías sorprenderte a ti mismo/a al descubrir un coraje recién descubierto y la comprensión de lo que quieres en una relación. Si puedes abrirte y estar disponible, las estrellas te traerán todo lo que necesitas.", "trabajo": "Esfuérzate por ver más allá de la superficie, para así descubrir los mensajes escondidos en las palabras y en las acciones de la gente. Alguien está tratando de engatusarte recurriendo a sutilezas y halagos. No te dejes engañar. Lo que a primera vista parece cierto puede no tener absolutamente ningún mérito.", "frase": "No le preguntes a #ESCORPIO un consejo o una opinión si no estas dispuesto a escuchar justo lo que piensan."}, "capricornio": {"personal": "Trabajar en proyectos que requieran imaginación y sensibilidad podría llevarte mucho tiempo hoy. Algunas investigaciones profundas pueden estar involucradas. El trabajo puede requerir una gran cantidad de energía y concentración, tal vez más de la que esperabas, pero lo más probable es que termines con alto grado de satisfacción con los resultados finales. Simplemente asegúrate de tomar descansos, y no te olvides de comer. Necesitarás el combustible después de todo.", "amor": "Ahora todo tiene que ver con el romance, así que no importa si ha sido una pequeña chispa la que ha mantenido tu interés por esa persona especial porque ahora se va a convertir en una gran hoguera. Por supuesto, contigo, esos fuegos son siempre internos, a menos hasta que el momento es el adecuado. Espera con paciencia hasta que sepas que los sentimientos son recíprocos.", "trabajo": "Toma tiempo fuera de tu jornada laboral para limpiar y organizar el área alrededor de tu estación de trabajo. Tus instintos domésticos se están despertando y es un buen momento para aprovechar esa energía. El solo hecho de contar con un espacio cómodo y ordenado para desempeñar tus tareas te ayudará muchísimo.", "frase": "#CAPRICORNIO: Si ves una oportunidad a la vista, la vas a agarrar, sin dudarlo, hay trenes que sólo pasan una vez en la vida, y si se te escapa, vas a ir a por él, aunque sea corriendo…"}, "acuario": {"personal": "Hoy no dejes que las pequeñas cosas te perturben. Recuerda que la vida es demasiado corta para hacer hincapié en cosas insignificantes. Los conflictos no resueltos son como heridas que no cicatrizan. Ya sea que hoy encuentres una solución o no, al menos di lo que piensas. Los temas relacionados a relaciones cercanas probablemente crezcan en este día, por lo tanto prepárate para luchar contra ellos. La configuración planetaria de hoy te pedirá dinamismo en tus palabras.", "amor": "Es el momento de mirar a las cosas desde el punto de vista de tu persona amada, utilizando el sentido común y un criterio sensato. Tu amor es muy firme con sus puntos de vista así que necesitarás pensar como él o ella por un momento para comprender lo que discuten. Las cosas deberían de arreglarse pronto.", "trabajo": "Después de un día tan tenso como el de ayer, deseas que la atmósfera se ilumine. Pero aún no estás fuera de peligro. Ten paciencia y comprensión con los fuertes vaivenes en el estado de ánimo de las personas, incluso con los tuyos. Debes dar más espacio a los demás.", "frase": "Si eres de esas personas que, inconscientemente roba energía a otras, no estás en el equipo de #ACUARIO. Huyen, pero de verdad, de la gente excesivamente dramática y con doble fondo..."}}