{"sagitario": {"personal": "Has conocido a algunas personas extrañas que han influido mucho en tu actitud acerca de tu matrimonio o relación de pareja. Algunas personas han estado empujándote hacia una mayor libertad. Estas personas han sido influenciadas por las alineaciones planetarias, pero esa no es razón para que tú lo estés. La libertad o la falta de ella es algo totalmente subjetivo.", "amor": "Hoy el amor puede parecer una rosa: hermosa pero con espinas que podrían potencialmente hacerte daño. Ten cuidado y no te pongas en una posición en la que podrías terminar con una herida innecesaria. Lo mejor que puedes hacer ahora es evitar los inconvenientes del amor al mismo tiempo que aprecias su belleza.", "trabajo": "Tu buena estrella te anima para que recurras a tu reserva de talento creativo. En tu interior hay una fuente enorme de cualidades artísticas, y mientras antes empieces a aprovecharlas en tu vida diaria más felicidad y realización sentirás."}, "cancer": {"personal": "Extrañas noticias que llegan de lejos, posiblemente a través de correo electrónico o Internet, podrían estar extendiéndose como la pólvora entre la gente que conoces y causando mucho entusiasmo. Ten cuidado con no emocionarte demasiado, porque es probable que la información te llegue distorsionada después de viajar de boca en boca. Considérala interesante, piensa en ello, pero no te lo tomes en serio a menos que fuentes confiables te lo confirmen.", "amor": "Los cielos se han organizado para que puedas encontrarte con todo tipo de gente interesante, en circunstancias altamente casuales. Espera cruzar tu camino esta noche con alguien nuevo que te ofrezca la oportunidad de disfrutar de todo tipo de nuevas experiencias. ¡Disfruta y disfruta de tu nueva amistad!", "trabajo": "Es posible que una importante conversación que sostendrás hoy en el trabajo no dé ningún resultado claro. Da la impresión de que todo lo que dices se malinterpreta. Justamente por eso, no aceptes ningún acuerdo formal sin que los términos se detallen primero por escrito. De otro modo, es posible que tengas que enfrentar serias complicaciones en el futuro."}, "geminis": {"personal": "Un vecino podría estar pasando un momento difícil y necesitar apoyo adicional ahora. Un nuevo negocio se podría abrir cerca de tu casa y de alguna manera abrirte las puertas. Podría ser una oportunidad de un nuevo empleo o podría significar una forma más eficiente de operar en tu profesión actual. No te sorprendas si pasas mucho tiempo dando vueltas hoy.", "amor": "¿Tuviste un sueño extraño la noche pasada? ¿Tienes sensaciones de déjà vu hoy? No es ninguna sorpresa, ya que la configuración planetaria hoy habla a gritos sobre la influencia de la vida pasada. ¿Hizo esa persona especial que tu corazón se sobresaltase? ¿Te sorprende esto? Viejos amantes vuelven a aparecer de forma misteriosa.", "trabajo": "Intenta actuar con una particular determinación hoy. Hacerlo ciertamente funcionará a tu favor. No hay razones para dudar de ti mismo/a. Defiende lo que creas que es correcto. Deja que tu imaginación brille. Sin dudas te destacarás en cualquier cosa que hagas."}, "piscis": {"personal": "Ten cuidado hoy con las circunstancias inesperadas. La buena noticia es que tu actitud flexible es ideal para hacerle frente a los giros y vueltas que probablemente ofrezca este día. Mientras que otras personas pueden molestarse cuando sus planes salen mal, encontrarás que puedes superar las dificultades fácilmente y convertir cualquier situación en positiva, independientemente de la forma en que planeases las cosas en un principio.", "amor": "Siempre estás batallando y eso es lo que más gusta de ti. Vas a ser una bola de fuego aún más caliente ahora gracias a un acuerdo celestial que está especialmente diseñado para subirle el termostato de tu disposición ya de por sí ardiente. Ten paciencia con tu amor.", "trabajo": "Los beneficios a corto plazo son insignificantes. Pero lo que puede suceder a largo plazo tal vez sea favorable. Trata de analizar la situación en su conjunto y verás que el futuro resulta prometedor. Lo creas o no, ya se avizoran algunos avances."}, "leo": {"personal": "Hoy te encontrarás haciendo malabarismos en el trabajo con miles de cosas por hacer. La información irá y vendrá, y sentirás la necesidad de dirigir las cosas que dan vueltas a tu alrededor. Ten presente que existe mucha atadura de emoción con esta información, y deberás ser amable con las personas con las que trates. La alineación define un tono abiertamente comunicativo y emocional para el día.", "amor": "La semana continuará con gran estilo, cortesía de un elenco de personajes planetarios muy sensibles. Este paquete maravilloso de energías es insuperable cuando se trata de exhibiciones fastuosas de afecto, por lo que quieres darle a tu amor algo absolutamente decadente. Digamos, ¿cenar fuera? Adelante.", "trabajo": "Si tus movimientos son los correctos durante la primera parte del día, lograrás tener en la palma de tu mano a una persona muy importante. Muéstrate alerta y atento/a al tratar con otros. Así le sacarás ventaja a los que hoy están atontados y perezosos."}, "virgo": {"personal": "Es posible que hayas estado haciendo planes para realizar un largo viaje o volver a estudiar para conseguir un grado superior. Puede que lo hayas pospuesto hasta ahora. Finalmente has cruzado la línea y has tomado la decisión de hacerlo. ¡Nada te va a parar! Puedes pasar mucho tiempo reuniendo información telefónica y haciendo los arreglos preliminares.", "amor": "Has estado un poco distante últimamente y tu amor te echa de menos. Si dejas de lado tu impaciencia con los compañeros de trabajo, las cosas serán mucho más melodiosas con tu pareja esta semana.", "trabajo": "Este es el momento ideal para hacer las paces contigo mismo/a y los demás en lo que se refiere a problemas laborales. Si no fuiste a trabajar hoy, está bien. Aprovecha el día para elaborar un plan para que haya más armonía entre tú y tus colegas."}, "libra": {"personal": "Tus habilidades artísticas pueden parecer estar un poco bloqueadas hoy. Podrías sentir ansias por terminar un proyecto a medio terminar, pero en este momento es posible que no tengas ni idea de a dónde ir con ello. ¡Que no te entre el pánico! Haz algo más por un día o dos y las ideas probablemente fluirán como por arte de magia. Si no tienes un plazo breve, no tengas prisa por terminar el trabajo ahora. ¡Dale un poco de tiempo!", "amor": "Hoy tal persona puede ver tu curiosidad como esnobismo. Pero una vez que quites eso de en medio, las estrellas anuncian pasión. A pesar de que ha sido un viaje lleno de obstáculos hasta el momento, la cosa está que arde, ¡por fin! ¡Disfruta de este cambio de ritmo positivo!", "trabajo": "Hoy podrías sentir la necesidad de causar una buena impresión en alguien. Quizás hay una persona en el trabajo que es especialmente importante y podría apoyarte en tu carrera. Es un gran día que te permitirá tomar excelentes decisiones, hacer amigos y ser un ejemplo para los demás."}, "tauro": {"personal": "Existe una fuerza fuerte y lenta en tu vida que trabaja por lo bajo para quizás transformar la manera que piensas acerca de la religión, filosofía y aprendizaje superior. Estos aspectos de tu vida serán movilizados gracias a la configuración planetaria de hoy. Descubrirás que los amigos cercanos y las personas relacionadas a nivel de tu alma efectuarán contribuciones importantes en esta área de tu vida.", "amor": "Un amigo o conocido que afirma conocer a tu nuevo amor podría aparecer hoy con algunas noticias inquietantes sobre que tu nuevo amor no es quien dice ser. Que no te entre el pánico; no hay nadie que no tenga a alguien con algo poco halagador que decir sobre él. Todos tenemos imperfecciones.", "trabajo": "Eres una persona que ama. Adoras que te amen, y muchas veces sigues a tu corazón por sobre todo lo demás. Sólo cuídate de que tu deseo de amor no tenga efectos adversos en tu carrera y en tu vida laboral en general. Tómate el tiempo para evaluar tu situación y crear un plan."}, "aries": {"personal": "Es un alivio cuando se desaparecen las hostilidades, ¿no? Ha parecido como que la gente, en repetidas ocasiones, te cerraba las puertas en la cara. Pero hoy una visita o encuentro desbloqueará algunos misterios para ti. ¿Se resolverán finalmente tus problemas? Si te comprometes a desenterrar tu originalidad, obtendrás la recompensa.", "amor": "El día comienza dándote cuenta de que todavía sientes atracción por tu ex. Tu primer impulso es llamar y ver si una posibilidad de cita sale en la plática. Necesitas darte cuenta de las consecuencias de tal acción. Hacer esa llamada telefónica abrirá la puerta a esa relación ya cerrada.", "trabajo": "Hace falta revisar las decisiones tomadas durante las últimas tres semanas. La influencia negativa de ciertos planetas se torna más positiva hoy, lo que significa que los negocios y las negociaciones vuelven a encarrilarse. Este es el momento apropiado para reconstruir y reorganizar a partir de una perspectiva más clara."}, "escorpio": {"personal": "Sin duda últimamente has estado cavilando sobre romances, especialmente la saga de tus amores perdidos. Fotografías de tiempos idos llenaron tus ojos de lágrimas de nostalgia, y si recibiste una llamada sorpresiva de un viejo amor, estuviste días pensando en ello. La energía astral en juego hoy te sacará de esta órbita romántica.", "amor": "Aquí está la parte difícil: tienes que borrar algo de tu conciencia y sabes que sea quien sea la persona con la que necesites hablar ya sabe qué esperar. Todo está bien. ¡Simplemente dilo! Ellos te respetarán más una vez que digas lo que tienes en tu mente y en tu corazón, y también te sentirás mejor contigo.", "trabajo": "La buena suerte cae sobre ti con la fuerza de un chaparrón de verano. Esta vez, todo se está dando a tu favor. Préstale atención a lo que te dicta tu corazón y hallarás sin esfuerzo las oportunidades y el éxito que has estado esperando. Te lucirás."}, "capricornio": {"personal": "Hoy deberías sentir el romance y la pasión y querer reunirte con tu pareja. Probablemente vas a hacer eso, pero puede ser difícil y que sólo lo consigas en el último minuto. No te preocupes si no puedes comunicarte con tu amor durante la primera parte del día. No te dejes vencer. Vas a tener una gran noche.", "amor": "No elijas el camino más fácil hoy. Recuerda, los desafíos construyen la fuerza. Evitar lo inevitable sólo hará que esa persona especial se aferre a ti aún más. ¡Sinceridad! Si no deseas la atención, ¡entonces di algo! El silencio es cobardía.", "trabajo": "Es difícil para ti tomar una decisión hoy porque las variables están en constante cambio. Por un instante la información es una, y al instante siguiente es otra completamente diferente. Sé paciente en lugar de tomar una decisión importante."}, "acuario": {"personal": "¿Por qué sigues peleando en una batalla que sabes que no puedes ganar? ¿Por qué sigues tratando de engañarte a ti y a otros pensando que tienes todas las respuestas cuando sólo eres consciente de la punta del iceberg? La masa de conocimiento se encuentra muy por debajo de la superficie. En lugar de luchar, ríndete. En este punto, otros estarán mucho más dispuestos a saciar tu sed de verdad. La clave para ti es escuchar.", "amor": "Es posible que hayas tomado la decisión de llamar a un amante misterioso, pero es probablemente que él o ella te llame antes a ti. Hoy necesitas tener cuidado para entender si tienes profundos sentimientos por esta persona o si simplemente tienes ansias de enamorarte por el simple hecho de estarlo.", "trabajo": "Reorganiza tu lugar de trabajo. En general, serás mucho más eficiente si operas en un espacio limpio, ordenado y despejado. No tengas miedo de invertir todo el tiempo que sea necesario para poder disfrutar de un mejor ambiente laboral."}}