{"virgo": {"personal": "Tu pensamiento es sólido y claro hoy, pero otras personas podrían desafiar tu poder mental. No dejes que otros siembren las semillas de la duda en tu cabeza acerca de la forma de enfocar un problema. Mantén tu mente abierta a soluciones alternativas, pero no te castigues por tu forma de pensar actual. Es posible que tengas que modificar tu estrategia, pero no sacrifiques tus principios o valores.", "amor": "Hoy, las opiniones de los demás sobre la situación de tus relaciones actuales tienen mucho peso bajo la configuración de tu estrella. Cualquier inquietud se disipará al final de la semana. ¡Mantén tu confianza! Y recuerda que la única persona que debe tener toda la influencia eres tú.", "trabajo": "Te sientes rebosante de poder. Hay una fuerza enorme que sustenta todo lo que haces y todo lo que dices. Puedes consumar muchísimas cosas. Mantén el rumbo y apúntale a las cosas que realmente importan. Contarás con todo el apoyo que necesitas.", "frase": "#VIRGO: no tienes problema en dar confianza al resto, de hecho para ti es algo importante, y una vez que las das, esperas que el otro no te falle, si lo hace, no hay vuelta atrás, nada será igual...NUNCA"}, "acuario": {"personal": "Los temas concernientes a tu familia y los valores establecidos cuando eras joven estarán cuestionados en este momento. Sentirás que es el momento de pensar más en ti misma. Siéntete libre para cuestionar estas nociones tempranas y en lo qué creer. Recuerda que depende de ti el pensar en ti misma. No sientas como si necesitaras continuar en un camino que fuera iniciado por tus padres si ese camino no es en algo que realmente crees. El aspecto del día de hoy te ofrecerá la seguridad de ser un pensador más independiente.", "amor": "Una brutal honestidad puede interponerse en el camino de tu relación hoy. ¡Presta atención! Puedes tener que endulzar las cosas por unos días hasta que los planetas te sean favorables. El objeto de tu afecto siente muchas emociones últimamente y, aunque por lo general le encanta tu honestidad y precisión, en vez de eso necesita unos pocos mimos.", "trabajo": "Lograrás el reconocimiento por el duro trabajo que has venido realizando. Recibirás múltiples elogios que te harán sentir muy bien. A todo te lo has ganado, así que disfrútalo y regodéate. Por una vez, deja que los demás trabajen.", "frase": "#ACUARIO: te cuesta tomar decisiones, aunque sabes lo que quieres, odias que te obliguen, que te presionen y que te lleven al límite. RELAX."}, "cancer": {"personal": "Al parecer, hoy y los últimos días has estado acumulando tensión interna sin salida. Como resultado, tienes poca capacidad de aguante. De hecho, si alguien tiene la mala suerte de provocar tu enojo por criticarte a ti o a tu trabajo, puedes explotar. ¡Se está gestando una tormenta! Trata de resistir lo más que puedas.", "amor": "Hoy, pueden descubrir que su enfoque se aleja de la relación para que puedan centrarse en sus arreglos vitales. Alguien en su vecindario no entiende que necesitan su sueño reparador y les está manteniendo despiertos hasta tarde o despertándose muy temprano. Los próximos días traen mejores vibraciones en el amor.", "trabajo": "El entorno requiere que seas una persona sociable y extrovertida. Regala una sonrisa a los demás. Este tipo de estado de ánimo se hará expansivo y hará que la semana tenga un excelente comienzo. No te ocultes entre la multitud. Ponte de pie y exprésate.", "frase": "#CÁNCER: necesitas sentirte protegid@ al 100%, de hecho, es una de las cosas que esperas en una relación, eso, y la lealtad."}, "geminis": {"personal": "Problemas de comunicación pueden surgir en el trabajo. Tal vez un compañero de trabajo está de muy mal humor y es poco receptivo a todo lo que digas. O tal vez los teléfonos o las computadoras no funcionan. Esto puede resultar frustrante, y puede interferir con las relaciones entre los miembros del equipo. Una llamada telefónica de un amigo cercano o un amante podría perderse pero finalmente llegarte en el último minuto. No te preocupes, ¡todavía tienes una gran noche por delante!", "amor": "Hoy, puede que sientas un gran deseo de romance. Esto puede ser tradicional, con flores y cenas con velas, o único, con hot-dogs y cerveza en un espectáculo deportivo. De cualquier manera, quieres conectar hoy. Planea algo divertido para ti y tu amor, y luego sorpréndele con tus noticias.", "trabajo": "El día de hoy marca el inicio de un período de dos meses durante el cual debes tratar de estar en sintonía con la gente a tu alrededor, ser más sensible. Este no es el momento para trabajar aislado/a en una burbuja. Es mejor que muestres una mayor conciencia y respeto por todo aquello que te rodea.", "frase": "#GÉMINIS: eres un signo de aire, alocado, inestable, que improvisa en función de lo que siente. Quieres algo ahora pero quizás no mañana."}, "piscis": {"personal": "No dudes a la hora de sumarte a un proyecto o de hacer planes hoy. La energía extra complementará tu capacidad de organización y será la combinación perfecta para manejar casi cualquier cosa. Asegúrate de anotar tus metas y planes para ayudarte a mantener enfoque. Si decides hacerle frente a cualquier operación de limpieza hoy, deshazte de las cosas que nunca uses. Considera la posibilidad de donar estas cosas a organizaciones benéficas ya que hay, sin duda, alguien por ahí que las podría utilizar.", "amor": "Si tu pareja no aprecia ese estupendo rasgo... entonces ¿por qué molestarse? Eres una persona encantadora, ¿lo entiendes? Además, ¿a quién le importa lo que piense la gente en general? ¿Desde cuándo te preocupa eso? Hoy, ¡TÚ eres quien tiene mucho atractivo!", "trabajo": "Te sientes atrapado/a con respecto a tu situación laboral actual. Añoras la libertad, pero la misma parece ser un concepto inalcanzable que nunca se concretará. Ante todo, persevera, y trata de no preocuparte demasiado. El trabajo que estás haciendo en este momento te llevará pronto a la libertad que buscas.", "frase": "L@s #PISCIS pueden sufrir muchos desengaños a lo largo de su vida hasta que se dan cuenta de la realidad. Les cuesta, pero la acaban viendo..."}, "leo": {"personal": "Puede ser que hayas cambiado profundamente durante un viaje. Por supuesto, todos cambiamos en cierta medida por los viajes que hacemos, pero en tu caso, el cambio es realmente profundo. Vas a tener algunos problemas para volver a la vida que tenías antes de irte. Es probable que tu antigua vida sea algo limitante para ti. ¿Qué estás esperando? ¡Cámbiala!", "amor": "Lo importante es que sigas cortejando a esa persona con lo mejor de ti... ¡tu lado divertido! Eso es lo que va a mantener la relación fresca... ¡y candente! ¡Y eso es sin duda lo que ambos desean!", "trabajo": "No intentes engañar a nadie; simplemente no funcionará. Los otros descubrirán fácilmente tus intenciones. Lo mejor es adoptar una actitud abierta y honesta. No temas revelar tus verdaderos sentimientos en lugar de dejar ver solo tus pensamientos.", "frase": "Con #LEO la gente se confunde bastante, a veces dice las cosas de manera rara pero NO es con maldad, de hecho, ni siquiera se da cuenta, por eso mismo además, parece hasta despreocupado, no porque no le importes si no porque no se ha dado cuenta del daño que ha podido hacer."}, "sagitario": {"personal": "Si un miembro de la familia está de mal humor, pero no confiesa por qué, te toca a ti intervenir y ayudar. Esta persona tiene una nube grande y negra encima que proyecta sombras donde quiera que vaya. Haz lo que puedas para sacarle de esa situación, pero ten cuidado con no forzar las cosas demasiado. Podría ser necesario algo de terapia y puede que no sea un área en la que tengas experiencia.", "amor": "Existencialmente hablando, no estás tratando esta relación como deberías. Dijiste que ibas a tomártela día a día, ¿cierto? Bueno, estás perdiendo el tren por tu agresividad. Deja de pensar en el futuro y disfruta el momento.", "trabajo": "Antes de decirle a alguien cómo debe proceder, asegúrate de que sabes con quién estás hablando. Puede que la persona en cuestión tenga más experiencia que tú. Puede que esa persona sienta que tu impertinencia es un insulto. Sé precavido/a.", "frase": "#SAGITARIO: lo mejor de ti, respetas la legalidad, si lo dices, lo haces, lo peor de ti es que a veces haces las cosas sin pensar dos veces"}, "libra": {"personal": "Es otro día afortunado para las finanzas, así que asegúrate de aprovecharte de las oportunidades que se te presenten. Aunque con tu habitual estilo analítico, tendrás cuidado de realizar primero una revisión exhaustiva de los pros y los contras de la propuesta. Por mucho que te beneficie el estar trabajando hoy, no te olvides de salir a la calle para despejar tu mente. Sé especialmente consciente de los pensamientos o ideas que vienen de fuera, aparentemente de la nada.", "amor": "Hoy es una buena noche para una primera cita. Sabes que tienes una naturaleza provocadora, así que no la intentes esconder. Al contrario, muéstrala con alegría y disipa cualquier mito sobre que signifique algo más de lo que significa. De esta manera, la provocación no será una herramienta para la manipulación.", "trabajo": "Tus intenciones son buenas y vas por el camino correcto, pero puede que tu visión sea limitada. Si quieres lograr el éxito duradero, tienes que analizar el panorama a largo plazo. Intenta expandir tu manera de pensar.", "frase": "Si #LIBRA te ignora, lo mejor es que lo dejes tranquilo, sé un poco insistente, porque le gusta saber que estás ahí, pero no te pases"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Una energía fuerte y dinámica hacia algo que te movilizará espiritualmente se pondrá en acción con mucha emoción inconsciente que saldrá de lo más profundo de tu ser. Tu ciclo emocional mensual se está acercando a su cierre y consolidarás tus lecciones de las últimas cuatro semanas. El aspecto del día sugiere que existe mucha cantidad de tensión involucrada en este proceso.", "amor": "Después de esperar por mucho tiempo, el amor debería estar esperándote ahora a la vuelta de la esquina. Lo único que tienes que hacer para encontrarlo es seguir siendo tú. Cuando se trata del amor verdadero, un verdadero amante te quiere tal y cómo eres.", "trabajo": "Párate firmemente. Si no lo haces, otra persona te pasará por encima. Este no es el momento para ocultarse en un rincón y permitir que los demás tomen decisiones por ti. Actúa con fortaleza y determinación.", "frase": "Aunque se calle, aunque parezca que no sabe nada, aunque se haga el/la tont@, #TAURO sabe la verdad sobre ti..."}, "aries": {"personal": "Por fin serás tú nuevamente. Es posible que aún te sientas al límite luego de los altibajos de los últimos días. Pero hoy tu seguridad personal estará más fuerte de lo usual. Y existe una pequeña posibilidad de que tu corazón lata un poco más rápidamente por alguien que te interesa. Aprovecha tu renovada seguridad y da el primer paso con esta persona. ¿Te atreverás?", "amor": "Ahora es el momento en que es mejor dar que recibir. Prueba bañar a tu amante con afecto para aprovechar al máximo esta energía. Cuando lo hagas, esa persona probablemente va a absorberlo como una esponja. Ser capaz de otorgarle esas poderosas emociones a otra persona es un regalo en sí mismo.", "trabajo": "Aún no es demasiado tarde para aprovechar una fantástica oportunidad que surgió ayer. El ímpetu de los dos días anteriores ha estado sumando energía y preparándote para dar un paso crucial. Hazlo ahora, antes de que las restricciones de otras personas caigan sobre ti.", "frase": "Las cosas claras, los #ARIES pueden tener muchas cosas malas pero son directos y por lo general sinceros, aunque la sinceridad duela."}, "escorpio": {"personal": "La astrología a veces hace que ciertos aspectos parezcan algo inquietantes porque tradicionalmente pueden estar asociados a la muerte. Pero no es una muerte real, sino una simbólica, como una transformación psicológica. La alineación de hoy seguramente te hará consciente de que algo en tu interior está en proceso de morir. Pero esto te permitirá dar nacimiento a nuevas características, un ser más verdadero.", "amor": "Para los nativos de tu signo, hoy es un gran día para conectarse con otras culturas e idiomas. El romance puede encontrarse en una clase de cocina francesa, de italiano para principiantes o experimentar una nueva costumbre. Alguien de la clase puede llegar a significar más para ti en el futuro gracias a sus actividades comunes.", "trabajo": "Con toda la energía vertiginosa que te ha rodeado últimamente puede que te cueste mucho detenerte y tratar de planear. Sin embargo, este es el momento para pisar el freno y consultar con mucho cuidado el mapa que tienes en la guantera. Estudia con cuidado el rumbo y el camino a tomar antes de poner el pie sobre el acelerador y avanzar alocadamente.", "frase": "#ESCORPIO: siempre ganas, siempre ganas, SIEMPRE GANAS. Quien quiera apostar, que lo haga. Te encanta sonreír y decir...te lo dije"}, "capricornio": {"personal": "Date cuenta de que tu estado interior es muy transparente para la gente, simplemente por la expresión de tu cara. No creas que les puedes ocultar cosas a los demás, especialmente hoy. Es mejor decir simplemente lo que sientas, incluso si piensas que a alguien puede no gustarle. Tu estado emocional debe ser fuerte, así que usa esto a tu beneficio.", "amor": "Hoy va a ser uno de esos días. Tendrás una buena y constante dosis de magia, cortesía inspirada por los cielos pero entregada por tu amor, quien va a ser muy dulce contigo. Tu misión, si decides aceptarla, será ser especialmente dulce a cambio.", "trabajo": "Estás en un claro conflicto con alguien y no hay manera de evitarlo. Esta persona intenta envolverte con sus historias circulares, con la intención de confundirte. No dejes que te engañen, o que te hagan perder de vista tus objetivos. Concéntrate en los asuntos que están más a mano.", "frase": "Las cosas como son, much@s #CAPRICORNIO son reservados al máximo, guardan y archivan heridas y ofensas hasta que ven llegado el momento de cobrarlas."}, "general": "La intuición tiene importancia esta mañana. Escúchala. También te ayuda elegir el momento adecuado, y no es éste. La cuadratura entre la Luna y Júpiter suma a todo esto tanto impaciencia, como el deseo de gratificación instantánea. Además, la Luna en Sagitario de esta noche convierte estos grandes deseos en una sobrecarga emocional."}