{"virgo": {"personal": "Hoy puedes sentir la necesidad de escribir. Esto podría implicar nada más que una larga carta o correo electrónico a un amigo, pero también podría ser un trabajo creativo, como una novela, ensayo, guión o un poema. Sea lo que sea, es muy probable que expreses algunas inquietudes intelectuales, filosóficas o espirituales sobre las que esperas arrojar algo de luz. No te sorprendas si te encuentras con más preguntas que respuestas.", "amor": "A veces te sientes como si nunca te satisficiera el amor. Aunque es posible que entiendas este problema y luches contra él, te parece que no puedes controlarlo. Recuerda lo que te gusta de tu pareja hoy y él o ella comenzará a ayudarte a aprender acerca de la alegría.", "trabajo": "Hay una idea, o tal vez sea un problema, que no te puedes sacar de la cabeza. Mientras más te concentras, más te perturba. Intenta distanciarte y ver las cosas desde otra perspectiva. Este patrón se repetirá durante las próximas dos semanas.", "frase": "#VIRGO: Prefieres no confiar y pensar un poco mal sobre algo, que creértelo todo, así después te llevarás una alegría y no otra decepción…"}, "acuario": {"personal": "Finalmente, las cosas comenzarán a tener algún sentido en tu vida. Hoy la alineación celestial te bendice con buena fortuna y sentimientos de armonía. Algunos corresponderán a que recibirás noticias felices. O puede que pases un buen momento con tu amor secreto que te llenará el corazón con ternura. Pero quizás sólo recibas energía espiritual positiva que te ayudará a ganar perspectiva en algunos de tus problemas recientes.", "amor": "Hoy te abres a nuevas oportunidades al mismo tiempo que las estrellas abren puertas que pensabas que hacía tiempo se habían cerrado para siempre. Intenta ser flexible mientras te aproximas a estas nuevas oportunidades del pasado. Agradecerás este nuevo enfoque mientras vas en busca de estas nuevas avenidas hacia el futuro.", "trabajo": "Encuentra el modo de incorporar tu naturaleza artística en tu trabajo. Así tendrás mucho éxito. Hoy triunfará aquél que pueda darle la vuelta más creativa e imaginativa a la situación. Estás en la posición perfecta para brillar como un diamante –pero solo si te atreves a mostrarte tal como eres.", "frase": "#ACUARIO: Analizas tus sentimientos, mucho más que el resto de signos, Te dejas llevar pero lo intentas hacer con cabeza. No siempre te sale"}, "cancer": {"personal": "Si tienes ganas de intentar algo salvaje y loco, asegúrate de tener tu sentido común bien despierto. Debes tener cuidado, ya que las energías en juego pueden traer consigo aventura e intriga. Busca formas de consentirte que no pongan en riesgo tu salud o tu relación. Considera comenzar a practicar un deporte nuevo, visitar un parque de diversiones, o realizar un viaje corto para traerle más emoción a tu vida. Aún si eliges algo como trepar montañas, asegúrate de usar el equipo apropiado.", "amor": "Las estrellas están llenas de fuego hoy, lo cual podría conducir a calentar las cosas en el reino del amor. Si esta es la dirección en la que deseas ir, disfruta de ello mientras dure. De lo contrario, es posible que desees pensar en cómo se pueden retrasar las cosas un poco.", "trabajo": "Será peligroso confiar en la gente. Ten mucho cuidado. Los demás son puro bla bla. Hay muchas ideas dando vueltas, pero lograr concretarlas es una historia completamente distinta. Solo puedes confiar en ti mismo/a.", "frase": "#CÁNCER: Te cuesta mucho superarte a ti mism@, necesitas un empujón de los que de verdad te quieren para motivarte y llenarte de fuerza..."}, "geminis": {"personal": "La colocación astral de hoy te ayudará a descubrir tu lugar en el mundo y averiguar cuál es el camino correcto para ti. Es muy probable que te resulte fácil comunicar tus necesidades y deseos gracias a esta combinación de energías. No sientas que necesitas ocultar tu aspecto interior del resto al mundo. Las personas, en especial de tu mismo sexo, se convierten en buenas cajas de resonancia en un día como hoy.", "amor": "Amas con tanta pasión y profundamente que puedes perder el control. En este momento los planetas te están diciendo que mantengas tu identidad en la relación y que sigas centrándote en ti mismo/a. Si aprendes la lección de hoy, puede mostrarte cómo mantener el fuego vivo sin quemar la casa.", "trabajo": "Hoy, trabajar con tus compañeros no va a ser exactamente un picnic en el parque. Hay muchas capas de confusión que tendrás que penetrar para llegar al meollo de la cuestión. Trata de dar lo mejor de ti y recuerda: lo que ves en la superficie es solo una parte del entramado.", "frase": "#GÉMINIS: algo tiene que ser muy interesante para que sólo te concentres en eso, si no, piensas en veinte cosas a la vez a cada momento."}, "piscis": {"personal": "No te apegues demasiado emocionalmente a tu trabajo hoy. Tendrás más éxito cuando te distancies de lo que estés tratando de lograr. Una perspectiva más neutral sobre el tema te hará mucho más eficaz al lograr hacer las cosas. Tienes el poder y deberías utilizarlo. La clave es asegurarse de que no te gobierne.", "amor": "Para los nativos de tu signo es un gran día para salir a la calle con tu pareja y experimentar todo lo que el romance tiene que ofrecer. No todo tiene que ser velas y paseos por la playa, pero eso nunca le hace daño a nadie. Encuentra formas alternativas de mostrar cariño, usando tu propia creatividad e ingenio.", "trabajo": "A partir de hoy, la comunicación con la gente en tu trabajo mejorará muchísimo. Esta magnífica situación continuará unas dos semanas más. Por eso, asegúrate de aprovecharla al máximo. Los demás están sintonizados en tu misma frecuencia (además, la transmisión es de alta fidelidad).", "frase": "#PISCIS: muchos saben que es fácil herirte, y sí, se aprovechan de ello, pero el día que te recuperas, llega la indiferencia por tu parte, y eso, al final duele mucho más..."}, "leo": {"personal": "Puede que los sentimientos de intranquilidad llenen todo el día. Podría parecer que no hay razón válida para ello. Todo parece ir bien para ti, y nadie cercano a ti tiene ningún problema. Probablemente no sea nada trascendental. Puede ser que intuitivamente estés recogiendo los problemas y ansiedades de las personas que pasan por la calle. Tu intuición es alta hoy, por lo que físicamente podrías sentir casi cualquier cosa. ¡Ten paciencia!", "amor": "Hoy es un día para la comprensión de lo mucho que has aprendido sobre el amor. En el pasado, tus relaciones pueden haber girado en torno a una sola persona, o no haber sido del todo satisfactorias. Ahora, sabes lo que quieres y cómo reconocer lo que no quieres. En poco tiempo, serás capaz de conseguir exactamente esto.", "trabajo": "Piensa por un momento en tu función dentro del conjunto –y en cómo contribuyes al objetivo común. Pregúntate si ese objetivo representa algo que tú apoyas a nivel personal. Si la respuesta es negativa, tal vez sea tiempo de buscar algún cambio importante en lo profesional. No tengas miedo.", "frase": "#LEO parece dur@ e incluso a veces, hiriente, es sólo que se pasa de sincer@, aprende a llevarlo un poco..."}, "sagitario": {"personal": "Hoy es posible que estés a la altura de todo el potencial que tu Signo Solar te brinda. ¡La configuración celestial ayudará a poner el motor a máxima potencia! ¡Ahora nada podrá detenerte! Correrás de un lado al otro durante todo el día con singular energía. Hasta quizás te conviertas en inspiración para quienes te rodean y se sienten algo mal.", "amor": "¿Te sientes triste? ¿Sientes nostalgia? ¿Quieres más de esa pasión fresca y juvenil en tu vida? Bueno, ¡supéralo! ¡Es tiempo de crecer! Debes aceptarte a ti por lo que eres, o de lo contrario, es posible que nunca encuentres al alma de tus sueños.", "trabajo": "Hoy tienes muchos adeptos a tu causa en el trabajo. La gente se mostrará muy receptiva con respecto a tus ideas y tu rol de líder será ampliamente respetado. Lograrás diseminar una gran cantidad de información gracias a tu naturaleza alegre y jovial y a tu ocurrente personalidad.", "frase": "Es posible que #SAGITARIO te confunda con sus acciones, pero créeme, es un caos...Puede pensar algo y hacer lo contrario, a veces..."}, "libra": {"personal": "Esta es la clase de día en el que la suerte aparece en tu camino, especialmente en cuanto a las relaciones se refiere. Tal vez un amigo te presentará a una persona excepcional que ayude a cumplir tus fantasías profesionales. O tal vez tu pareja te sorprenderá con un regalo. Sea lo que sea que te depare la suerte, confía en que este va a ser un gran día.", "amor": "La configuración astrológica del día quiere que hagas que tus relaciones sean incluso mejores de lo que lo han sido hasta ahora. Si tienes pareja, vas a estar mucho más cerca de ella así que trata de pasar tiempo completamente a solas. Si no tienes pareja, llama a tu mejor amigo/a.", "trabajo": "Si quieres encontrar otro trabajo, este es un buen día para comenzar a indagar. Dedícate a las tareas detectivescas que se requieren para dar con la oportunidad adecuada. Hoy la perseverancia dará sus frutos.", "frase": "#LIBRA no dará su atención a esos que no se la merecen, ignorarles sería valorarlos demasiado, simplemente no existen..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Amigos y grupos pueden demandar de manera excesiva tu tiempo. Como la persona generosa y con vocación de servicio que eres, tiendes a hacer lo que otros quieren. Esto está bien, pero no estás sirviendo a nadie al dejarles que se aprovechen de ti. También puedes delegar. Mantente como ayuda, pero no te excedas. Tendrás que guardar algo de energía para el futuro.", "amor": "Los planetas han dado un vuelco a todo. Si tu nueva pareja se siente traicionada y tú no, algo está mal. Si está feliz y tú molesto/a, simplemente cálmate. Míralo como una situación en la que sólo hay ganadores y donde todos tienen lo que quieren.", "trabajo": "Asegúrate de que al comunicarte con los demás lo hagas de un modo genuino, apasionadamente. Si se percibe un trasfondo de enfado, frustración o desdicha, la gente con la que intentas comunicarte no se mostrará receptiva y tal vez no te apoye para que logres satisfacer tus necesidades. Sé franco/a y alimenta una actitud positiva.", "frase": "#TAURO: Cuando estallas, no mides tus palabras, todo es una explosión de lo que tenías dentro, salpique a quien salpique."}, "aries": {"personal": "Es posible que hoy sientas algo de pereza y como si estuvieses en las nubes. Podría ser que tus emociones hayan tomado un mayor control de tu subconsciente que tu manera racional de pensar. Por lo tanto, la toma de decisiones puede ser bastante difícil. En asuntos del corazón, podrías sentir un poco más de romanticismo del habitual. Hay un gran estado de ánimo sentimental en el día que te está llevando a simpatizar con los demás.", "amor": "Tienes ganas de tener una conversación íntima y no pararás hasta que alguien te la proporcione. Dicho tal, por favor trata de no presionar a nadie si no está de humor para hablar de nada más que del tiempo. De lo contrario, no resultará gratificante.", "trabajo": "Tu naturaleza alegre y llena de vida prevalece a pesar de que estás atravesando un período complicado. Es muy importante que recurras a tu sentido del humor para sobrellevar esta situación, especialmente en el trabajo.", "frase": "#ARIES no teme arriesgar, puede darlo todo por ti, pero si no ve que avanza, también puede quitártelo todo, y de una vez..."}, "escorpio": {"personal": "Gracias a la influencia de la configuración celestial de hoy, las actividades que requieran concentración en la creatividad se encuentran amplificadas. Esto proporcionará la atmósfera perfecta para que te embarques en cualquier cosa que hayas estado posponiendo. Saca cualquier proyecto que necesite tu atención. Termina toda la limpieza u organización que sea necesaria. Cuando todo haya sido hecho y dicho, aún tendrás mucha energía para salir y divertirte.", "amor": "Las estrellas te traen el deseo del compromiso. Puede que quieras que el nuevo amor se comprometa con la relación antes de que tú lo hagas. Intenta liberarte y simplemente diviértete. Al final, descubrirás que este es un enfoque mucho más gratificante.", "trabajo": "Lo que parecía un pequeño pozo en el camino ha resultado ser mucho más profundo de lo que esperabas. El agujero ya casi parece un cráter al tiempo que las fuerzas opositoras ganan fuerza. Este signo está indicándote que debes reexaminar tu punto de vista y ser lo más flexible posible.", "frase": "Si no mides tus palabras con #ESCORPIO, ten en cuenta que será muy MUY hiriente contigo...Y a veces, con todo lo que te rodea..."}, "capricornio": {"personal": "Es un día que finalizará en serenidad. Los cuerpos celestiales se alinearán para traer numerosas posibilidades en relación a cómo andar por tu camino. Es bastante fácil imaginarte tomando un té a la mitad de la tarde y meditando en los distintos caminos que puede tomar tu vida, todos maravillosos.", "amor": "Si todo parece ir como te gustaría, no te preocupes ni pienses que va a pasar algo malo. Los cielos acaban de decidir que es tu turno para los buenos tiempos. ¿Y con quién compartirlos? Seguro que hay una lista de admiradores. Elige con cuidado.", "trabajo": "Si tienes dudas con respecto a un tema en particular, trata de obtener más información. Dirígete a la librería más cercana y solicita una nueva tarjeta de socio. Consulta distintos libros y pregunta por otras fuentes en la zona en que vives, recursos que puedan resultarte útiles para obtener más datos sobre el tema en cuestión.", "frase": "#CAPRICORNIO: lo peor de ti es que hay cosas que no perdonas, porque sabes que hay gente que no merece perdón, si la disculpa no es real."}, "general": "El poder de Marte es más amable al encontrarse en Piscis. No es un renacimiento de la audacia, pero te percatarás de que tal enfoque tiene sus ventajas. (Recuerda lo que te estaba pasando hace dos años y medio). Mercurio iniciando su retroceso esta noche trae consigo déjà vus. Si algo te resulta familiar, tal vez no puedas identificarlo debido a que se te escapó la primera vez."}