{"sagitario": {"personal": "Verse bien es la mejor venganza. Si estás tratando de salir de una relación fallida, la mejor manera de salir de la depresión es verte lo mejor posible. Levántate temprano y sal a correr o vete a una clase de yoga. Compra ropa nueva y presta un cuidado especial a la forma en la que te arreglas. Vas a levantar tus espíritus y atraerás a alguien nuevo y más apropiado.", "amor": "La honestidad es clave y la transformación está en marcha. El día de hoy está repleto de ocasiones propicias, y tú y tu pareja podrán disfrutar de la alegría del éxito y la pasión después de tiempos complicados. Tu nueva forma de ver esta relación está siendo aceptada.", "trabajo": "Este no es el momento oportuno para adaptarte a la energía que te rodea. Hoy es el día en el que tendrás mucho más éxito si te apartas de la multitud y le demuestras a los demás que tienes un don único para compartir. Saca el ser audaz que llevas dentro.", "frase": "#SAGITARIO puede tomarse en broma lo que es serio para otros y tomarse muy en serio algo que es una broma"}, "general": "El trígono entre el Sol y Urano envía llamas de cambio. Los cambios son oportunidades, ¡así que aprovecha! Toma un riesgo si la oportunidad se te presenta. Esta noche, las personas son propensas a iniciar juegos mentales cuando la Luna en Leo aspecta a Plutón. Es probable que lo que esté en tu mente no concuerde con lo que hay en tu corazón.", "cancer": {"personal": "¿Es dinero lo que te está llegando? Los cuerpos astrales se están alineando para mejorar tu economía. Las estrellas tienden a derramar luz sobre las fuentes de dinero, haciendo posible que recibas dinero por una colaboración laboral reciente que realizaste con alguien, o quizás por un matrimonio reciente. De cualquier manera, hoy disfruta el brillo glorioso.", "amor": "Hoy las cosas parecen positivas en el frente de las relaciones. Cenar fuera dará lugar a una ocasión propicia y también puedes aprender un par de cosas de la naturaleza humana. El compromiso será importante también hoy. Si tu cita quiere comida tailandesa, ¿por qué no?", "trabajo": "La frustración que vienes sintiendo con respecto a ciertos aspectos de tu carrera puede disminuir hoy, al tiempo que comienza un nuevo ciclo planetario de cuatro semanas. Aunque las relaciones con los demás, en general, quizá no sean tan buenas como tú querrías, estás logrando avanzar, se ve un cierto progreso.", "frase": "#CÁNCER: a pesar de que en el fondo eres cariñoso, tu paciencia tiene límites. Se sorprenden cuando de repente te vuelves frío como el hielo"}, "geminis": {"personal": "La agenda de hoy incluye episodios inesperados de romance y auto-expresión creativa. Descubrirás que cuanto más puedas integrar un enfoque único a la situación actual, mejor será para ti. Ten cuidado de no involucrarte demasiado en el proceso. Si hay algo que sale mal, no te sientas responsable por ello. La energía celestial está sugiriendo que pueden surgir tensiones durante el día, pero esto no significa que no debas explorar o ir más allá de tus límites normales.", "amor": "Ah, trabajar. Tenemos que hacerlo, nos gusta hacerlo. Le declaramos la guerra aunque parte de nuestra propia imagen derive de algunos de nuestros logros en ese terreno. Hoy, tus metas y sueños románticos pueden sentir presión al poner demasiados huevos en la cesta de tu carrera.", "trabajo": "Hoy puedes emitir opiniones con toda confianza, pero cuidado: no olvides ser precavido/a. Tus palabras pueden acercarse peligrosamente a una agresión verbal si no tienes suficiente cuidado. Hay gente en el trabajo que hoy está muy belicosa, lo cual no quiere decir que tú debas imitarlos. Tómate las cosas con calma.", "frase": "#GÉMINIS: es imposible que duermas sin antes pensar en el millón de cosas que te pasaron durante el día. Mente inquieta, hasta durmiendo."}, "piscis": {"personal": "A veces tienes demasiada concentración en el trabajo. Trata de hallar un mejor equilibrio entre tu vida profesional y personal. La energía astral en juego hoy significa que tu familia podría necesitar algo más de atención. Si es que tienes, hoy por la noche dedica tiempo a tus hijos. Juega con ellos o ayúdalos con las tareas escolares. O dedica algo más de atención a tu pareja. ¡Demuéstrales ese afecto apasionado!", "amor": "Es muy importante que analices detenidamente conversaciones anteriores, y reflexiones sobre su significado subyacente. Hay algo oculto que debe ser revelado para mantener la comprensión en esta relación. Medita sobre ello.", "trabajo": "Te cuesta trabajar cuando no todo está organizado y cuando las cosas no han sido cuidadosamente planeadas de antemano. Desafortunadamente, hoy en tu trabajo habrá de todo menos orden. Ninguna de las situaciones para las que has hecho preparativos resultarán como esperabas. Por eso, debes prepararte justamente para lo imprevisto.", "frase": "A #Piscis le gusta ser el apoyo de alguien, no le cuesta dedicarse a los demás cuando lo necesitan, deja a un lado sus cosas,no hay problema"}, "leo": {"personal": "Trabajas duro para alcanzar tu meta de independencia financiera. Todo indica que vas por buen camino. Hoy, puedes recibir una noticia que haga que te des cuenta que no estás allí todavía. Tal vez algún familiar llame para decirte que ya no eres su único heredero. Tal vez tu saldo de inversiones muestra un rendimiento pobre. Esto no es lo que esperabas, pero aún estás en el camino correcto. Sólo podrías necesitar un poco más de tiempo para llegar a tu destino.", "amor": "Trabajo, trabajo y más trabajo. Ya has tenido suficiente y el Universo ha decidido ayudarte. Tómate el día libre, lo tengas programado o no, y pasa algún tiempo de calidad a solas con la única persona en el planeta que realmente quieres tener en tus brazos.", "trabajo": "Trata, por todos los medios, de hacerte oír. Recuerda que los demás no son como tú, que captas las sutilezas y hasta parece que puedes leer la mente de la gente. Si tu intención es llegar a alguien, entonces tendrás que explicar las cosas de manera concisa y concreta. No tengas miedo de expresar lo que piensas así, de forma clara. La claridad es la llave que te abrirá las puertas del éxito.", "frase": "#LEO: todo el mundo lo sabe, nadie es lo bastante bueno para ti. Lo sabes, y además, se lo explicas a la gente."}, "virgo": {"personal": "¿No piensas que quizás llegó el momento de dejar de lado algunos de tus planes y ambiciones? Las energías astrales en este momento ejercen una influencia muy fuerte sobre ti y están produciendo cambios interiores importantes. El aspecto en juego hoy te ayudará a continuar con tu vida a pesar de todos estos cambios. Inténtalo. Todo saldrá bien.", "amor": "Una vez que te centres, todo cambiará porque estarás revisando en lugar de vivir tus vacaciones. No tienes seguridad de si las dinámicas que comparten funcionarán de la misma manera en casa que como lo hicieron fuera de ella. Los planetas dicen que la única manera de saberlo es si le das una oportunidad.", "trabajo": "En una atmósfera en la que la gente se muestra rígida y demasiado apegada a sus viejas costumbres, tu trato fácil y tu buena disposición serán como una bocanada de aire fresco para los que te rodean. No subestimes los maravillosos beneficios que puede brindarte tu espíritu dulce y generoso.", "frase": "#VIRGO: contigo se puede bromear, reír, pasarlo bien, pero si se pasa de list@, se acaba todo. Vas a por él. Punto. Se acaban las risas"}, "libra": {"personal": "Ten cuidado con dejarte atrapar por personas descuidadas o volubles, especialmente cuando se trata de asuntos del corazón. Tus tiernas emociones son demasiado sensibles para soportar la irreflexión, la franqueza y, en última instancia, el rechazo de alguien que simplemente no era una buena persona con quien estar en primer lugar. Trata de no invertir hoy emocionalmente en situaciones o personas.", "amor": "¡No te preocupes! Esto también pasará... ¡y tu pareja estará con ganas de diversión mañana! De hecho, podría ser antes... pero tu paciencia en el reino del amor es imprescindible en estos momentos. Y... ¿quién dice que tienes que quedarte en casa y estar triste?", "trabajo": "Desde el lugar en el que te encuentras tienes una muy buena visión panorámica. Sabes muy bien dónde estás y hacia dónde te diriges. Sin embargo, no todos a tu alrededor están dispuestos a apoyarte en la consecución de tu mayor sueño. Tal vez sea mejor que apartes a esta gente de tu vida.", "frase": "#LIBRA: tardas en decidir lo que realmente quieres hacer en la vida, pero eso si, cuando lo haces lo llevas a muerte. Te lo has fijado..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Podrías necesitar organizarte mejor. La energía astral te está alentando a mejorar el funcionamiento de tu vida. Quizás debas confeccionar un nuevo esquema para tus actividades diarias. Tal vez debas levantarte un poco más temprano todas las mañanas para poder realizar las tareas o hacer ejercicios físicos. Asegúrate de que cada día contenga un equilibrio saludable de actividades personales y profesionales. Las cosas se han desbalanceado un poco para ti, pero encontrarás un mejor equilibrio.", "amor": "Si hoy sientes que te desafían, trata de tomarte un respiro y abstente de reaccionar. Estás en tu máximo cuando cultivas la paciencia en ti, y en este momento la paciencia es exactamente lo que necesitas para salir adelante en esta situación. Así que recuerda pensar primero y actuar después.", "trabajo": "Este es un buen momento para que salgas a buscar la clase de empleo que te dará la oportunidad de aprovechar tu enorme creatividad. Puedes destacarte sin mayor esfuerzo en cualquier tarea que ponga en juego tus cualidades artísticas e imaginativas. Haz todo lo que puedas para no desaprovechar estos maravillosos dones.", "frase": "#TAURO:sabes que no pierdes el control rápido pero cuando lo pierdes se acaba tu tranquilidad y todo es locura. Lo peor,nadie puede frenarte"}, "aries": {"personal": "Hoy al levantarte podrías tener muchos planes en mente para luego dejarlos abandonados antes de que se acabe el día. Es un día para descansar y reflexionar, no para trabajar. Desearás tomarte un tiempo para aclarar ideas y descansar ya que has estado muy ocupado/a últimamente. Sería maravilloso encontrar alguna película vieja por cable o terminar ese buen libro que hace tiempo descansa en la repisa.", "amor": "Hoy el viento sopla y hay un sentimiento silencioso de anticipación rodeando la tierra. Es hora de dejar de lado todas las preocupaciones mundanas y celebrar. El compartir, la bondad y el perdón prevalecerán, ¡así que utiliza todo esto a tu provecho y pídele una cita a esa persona tan bella!", "trabajo": "Mientras la velocidad a tu alrededor aumenta, tal vez tú sientas que te vas quedando atrás. No te preocupes. Sigue trabajando a tu propio ritmo. Trata de distenderte tanto como sea necesario. Esta vez no hace falta que te apresures.", "frase": "#ARIES: a pesar de que eres nervioso y tienes un carácter muy fuerte, lo que buscas en el otro es sobretodo que te de estabilidad y seguridad."}, "escorpio": {"personal": "Últimamente has soportado muchas presiones.  Hoy, con la influencia planetaria, podrías sentir que se te juntaron todas. Podrías descubrir que tu energía está realmente baja y que te cuesta concentrarte. Necesitas un descanso, y hoy necesitas recargarte y cuidarte. Diviértete, ocúpate de cosas sencillas como ver videos, tomar siestas y mañana te sentirás mejor.", "amor": "Las situaciones se podrán ver como buenas o malas, dependiendo de la perspectiva. ¡Lo que tienen en común es el posible amor! Tal vez no se trate de relaciones duraderas, ¡pero definitivamente hay pasión! ¡Y a veces, eso es todo lo que se necesita para superar los momentos no tan gustosos!", "trabajo": "Tu intuición es correcta. Presta atención a tus capacidades psíquicas. Serán especialmente clave en las tareas que emprendas. Tu instinto es tu mayor recurso. Con una combinación de amabilidad y solidaridad podrás mover montañas.", "frase": "#ESCORPIO: nada te detiene para obtener lo que deseas, nada es NADA. No hay persona en la tierra que pueda manipularte, aunque crean que si"}, "capricornio": {"personal": "Es posible que te muevas en círculos si sólo ves el lado negativo de cualquier situación. Tu falta de perspectiva podría impedirte ver una respuesta que está justo delante de ti. Tu mente es tu mayor activo y tu peor enemigo. No te conviertas en una víctima de tu sesgo automático hacia lo negativo. Una vez que tomes el control y empieces a ver los aspectos positivos, la respuesta será clara.", "amor": "¡No hay nada como una chispa para salir de la melancolía! Prepárate para un día muy, muy emocionante. Disfruta de la compañía, ¿entendido? Si aquietas tu mente y escuchas, puedes aprender algo de esa idealista alma. ¡Diviértete!", "trabajo": "No lograrás mucho apoyo con solo sentarte frente al tablero con un plan en tu mente. Una vez que comiences a poner en práctica ese plan, sin embargo, los refuerzos llegarán de todas partes. Por eso, da tú los primeros pasos por tu propia cuenta. Verás que después lo demás vendrá solo.", "frase": "#CAPRICORNIO: estás aquí para ser claro y sincero, aunque a veces, sin tacto, pero siempre la verdad.Que no pregunten si no quieren verdades"}, "acuario": {"personal": "La reciente oposición a objetivos a largo plazo tiende a aliviarse un poco hoy. Las situaciones que rodean estas cuestiones deberían estar más claras y debes tener una mejor idea de qué es exactamente a lo que te enfrentas. Descubrirás que este es un momento muy culminante para ti de muchas formas. Ahora comenzarás a cosechar los frutos de lo que has sembrado.", "amor": "Deja que hoy se dé el romance sin mezclarlo con todos los problemas sin final de la vida. Algunas veces simplemente tienes que desechar todo lo demás para que el amor tenga tiempo de crecer. Siempre hay algo que hacer pero hoy pon esas cosas a un lado y simplemente concéntrate en el amor.", "trabajo": "Hoy podrías sentir un poco de distracción. Debido a que manejas múltiples tareas, podrías saltar de un proyecto a otro sin rumbo fijo. Intenta mantener el enfoque tomándote descansos cortos. Revisa tu trabajo y no dejes que las distracciones interrumpan tu concentración.", "frase": "#ACUARIO vive muy a menudo en un conflicto entre lo que está haciendo y lo que debería hacer, disfruta lo que le pasa, pero a la vez, no quiere perderse lo que podía estar haciendo... Un poco caótic@ si..."}}