{"virgo": {"personal": "Con la configuración planetaria de hoy, este es un buen momento para ramificarse hacia direcciones nuevas. Si tienes un negocio, podrías tener más inspiración para desplegar nuevas estrategias de mercadeo. Podrías pensar en una campaña publicitaria que te traerá muchos negocios nuevos. O podrías llamar por teléfono a algunos contactos útiles para pedirles ayuda. Ten creatividad al ampliar tu terreno profesional.", "amor": "Está bien tomarse un descanso esta semana. De hecho, tómate dos. Mete en el auto a tu pareja y escapen de la ciudad, incluso si es por la tarde. Se trata de una emergencia de salud mental y si alguien lo entenderá será tu pareja.", "trabajo": "Hoy todo te está saliendo bien. No malgastes las horas alardeando. Aprovecha esta energía. Ponte a prueba. Conseguirás cualquier cosa que te propongas. Una suerte inquebrantable te acompañará hasta alcanzar el éxito.", "frase": "#VIRGO: lo que más gusta a los demás de ti es tu constancia para muchas cosas, el no rendirte ante nada, mantener la cabeza alta siempre."}, "acuario": {"personal": "La buena noticia es que el día sólo puede mejorar. Hoy, sin embargo, pueden esperarte algunos momentos difíciles. Si tienes hijos, te van a pedir algo cada cinco minutos. En el trabajo, sentirás presión proveniente de todos lados. Ni siquiera tu vida amorosa es inmune a la duda que parece flotar sobre ti. Ningún compromiso es posible hoy. Sólo siéntate y ya vendrán días más tranquilos.", "amor": "Hoy va a ser uno de esos días. Tendrás una buena y constante dosis de magia, cortesía inspirada por los cielos pero entregada por tu amor, quien va a ser muy dulce contigo. Tu misión, si decides aceptarla, será ser especialmente dulce a cambio.", "trabajo": "La competencia continúa y, lamentablemente para ti, es muy probable que alguien se aparezca con una sorpresa. Un compañero de equipo en quien tú pensaste podías confiar ha dado un gigantesco paso atrás. De repente, ese importantísimo apoyo que esperabas recibir parece desvanecerse como el humo en el viento.", "frase": "Si #ACUARIO te permite que te acerques a su vida y sepas más de lo que los demás saben es porque eres especial."}, "cancer": {"personal": "La información que recibas de los demás y de tu propio corazón podría obligarte a participar en algunos proyectos ambiciosos. Pueden estar relacionados con el trabajo, tener que ver con un grupo o ser personales. Sean lo que sean, es muy probable que les encuentres interesantes, desafiantes y personalmente gratificantes. Nuevas oportunidades para el progreso y la libre expresión podrían abrirse para ti. Lo mejor es seguir adelante ahora, de lo contrario, puede ser que pasen de largo.", "amor": "Es más fácil decir que podemos controlar las emociones que hacerlo de verdad. Si tu nuevo interés amoroso es muy perspicaz, entenderá esto y entenderá tus sentimientos. Hoy es un buen día para realizar una transición más profunda hacia tu nueva relación.", "trabajo": "¿Tienes alguna meta en específico? ¡Ponla por escrito! La visualización es una forma muy poderosa de realizar tus metas. Claro, también tienes que seguir esforzándote, las grandes cosas no pasan de la nada, pero mientras más lo visualices, más cerca estará de la realidad.", "frase": "#CÁNCER: eres desconfiado hasta que de repente, notas que la otra persona te transmite buena vibra y le cuenta toda tu vida. Si no, no te fías."}, "geminis": {"personal": "El sexo y el romance deben estar hoy en lo alto de tu lista de prioridades. Deberías sentir especial calidez, amor y pasión. Las novelas y películas románticas podrían ser especialmente atractivas, ¡al igual que una velada íntima con un amante! Los asuntos laborales y de dinero parecen bastante fuertes y estables en este momento, aunque puede ser que se requiera un poco de esfuerzo para mantenerlos de esa manera.", "amor": "Aunque generalmente no te dé por gritar o armar escándalos cuando te enojas puede que eso cambie ahora. Así que ten cuidado. Si de repente decides que no hay otra manera para conseguir la atención de alguien que elevar el tono de tu voz, puede que te estés adentrando en terreno peligroso.", "trabajo": "La fricción que debes enfrentar es una de las consecuencias de tu falta de equilibrio interno. Has puesto mucho énfasis en tu trabajo (o bien demasiado poco) comparado con otras áreas de tu vida. Las cosas no están bien así. Deberías procurar en cambio que en tu mundo reine la armonía. Hoy es un buen día para tratar de buscar un mejor balance. Abócate a ello.", "frase": "#GÉMINIS: eres capaz de engañar a los traidores pidiéndoles perdón,prometiéndoles q no volverá a pasar y apuñalarlos a la mínima oportunidad"}, "piscis": {"personal": "Ciertos aspectos de tu entorno inmediato te molestarán en este momento. Ya sea que se trate de tus vecinos, o las personas con las que te cruzas todos los días por la calle, sentirás como si alguien o algo intentara molestar tu tranquilidad. El día de hoy te ayudará a aprender a manejar estos inconvenientes diarios con paciencia y respeto hacia los demás.", "amor": "Que hoy no te preocupe tu situación laboral. Tienes todo bajo control y las cosas te van a ir bastante bien. Simplemente sigue haciendo lo que estás haciendo que, por supuesto, es trabajar tan duro como puedas, haciendo el trabajo de varias personas y reservando algo de tu energía para tu pareja.", "trabajo": "Se avecinan grandes cambios. Tratar de resistirlos hará que el trabajo sea más difícil para ti y para los que te rodean. Súbete a la moto del nuevo pensamiento y de las ideas de vanguardia. Si no lo haces, puede que te encuentres después en una posición muy complicada.", "frase": "Hay cosas que a #PISCIS no le gusta contar, no es por misterio, es porque quizás tenga que explicarlas..."}, "leo": {"personal": "Una vez que dejes de soñar con tener superpoderes, te sentirás mucho mejor. No eres un superhéroe y nunca lo fuiste. Además, nadie lo es. Por otro lado, seguramente tienes capacidades que has explorado en el pasado, pero ahora pareces haberte convencido de que no son de interés. Es hora de volver a pensar en ello.", "amor": "Tu jefe puede pedirte que hagas algo hoy que podría cambiar la dinámica de tu relación con tu pareja. Si vas a realizar este cambio, necesitas saber que vas a recibir una compensación adecuada para tu familia. Tu trabajo tiene que hacer que tu vida sea mejor, no peor.", "trabajo": "Reorganiza tu lugar de trabajo. En general, serás mucho más eficiente si operas en un espacio limpio, ordenado y despejado. No tengas miedo de invertir todo el tiempo que sea necesario para poder disfrutar de un mejor ambiente laboral.", "frase": "#LEO: odias pero a la vez amas a la gente que intenta imitar cada uno de los pasos que das, desde tu forma de vestir hasta tu forma de hablar, y lo sabes..."}, "sagitario": {"personal": "Hoy es posible que decidas asistir a una actividad de grupo que se ocupa principalmente de algo que te interesa intelectual, filosófica o espiritualmente. Podrías encontrarte con una persona carismática cuya conversación estimule tu mente y te haga llegar a nuevas ideas. Durante el transcurso del día, te darás cuenta de que esta persona es muy atractiva para ti y podrías imaginar llegar a tener una relación sentimental con ella en algún momento.", "amor": "Cuando un viejo amor contacta contigo, tu reacción inmediata podría ser mirar en el espejo y pensar en lo que se ha estado perdiendo. Hoy podría ser el día para dejar de ponerte a ti mismo/a en el centro del Universo y preguntarte en cambio acerca de lo que tú has estado perdiéndote.", "trabajo": "Trata de mostrar más entusiasmo con respecto a tu trabajo. Si lo que haces no te apasiona, es muy probable que el fruto de tu labor no sirva de mucho. El día de hoy está cargado de una energía dinámica y vigorosa. Aprovecha esa electricidad que hay en el aire en vez de dejar que tu malhumor te haga sentir excluido/a.", "frase": "#SAGITARIO tiene la mente abierta a nuevas experiencias y mantiene una actitud optimista incluso cuando las cosas se ponen difíciles."}, "libra": {"personal": "Piensa en una mayor escala a la que normalmente lo haces. Piensa que eres un gran benefactor. ¿Qué has hecho por el bien del planeta últimamente? ¿Qué has hecho para devolverle a la comunidad lo que te ha dado? La alineación planetaria de hoy te está pidiendo que mires la tensión que es causada cuando nuestro comportamiento se vuelve más egoísta que agradecido. Piensa qué puedes hacer para revertir esta tendencia.", "amor": "Tu primera cita con alguien nuevo podría tener lugar hoy. Haz que esta cita no tenga complicaciones y que tengan la oportunidad de conocerse. No elijas una película, ya que no pueden hablar, o un lugar ruidoso en el que no puedan conversar. Lo mejor sería un escenario íntimo que no sea demasiado provocativo.", "trabajo": "Una idea nueva está naciendo dentro de ti. Presta atención a esta idea -quizá sean varias- que se te presenta hoy. Sentirás que bullen nuevas formas de ocuparte de viejas cuestiones. Acepta estos nuevos conceptos y abandona ya los viejos métodos. Estás en marcha.", "frase": "#LIBRA a veces tiene tendencia a pensar que las cosas son mas complicadas de lo que realmente son, y si, llega a la desesperación."}, "video": "iIGW3AwMM10\n", "tauro": {"personal": "Con la actual energía astral hoy podrías pensar en cuestiones relacionadas con el dinero.  Podrías analizar el balance de la chequera y pensar en tu presupuesto. Quizás desees cambiar el auto o comprar una casa. Podrías sacar las cuentas para ver si el flujo de dinero será suficiente para cubrir la compra. No te asustes si las cifras parecen imposibles. Puedes encontrar un modo para que todo salga bien.", "amor": "Hoy puede ser un día mágico cuando descubras que alguien te admira secretamente. Cuando hables con tu amante misterioso, descubrirás que él o ella no puede dejar de pensar en ti, pero que no quiere ir demasiado rápido demasiado pronto. Probablemente esto funcione bien para ti también.", "trabajo": "Te resulta difícil moverte al ritmo de la energía que te rodea. Tus ideas están siendo derribadas una a una, y no te sientes útil ni productivo/a en tu lugar de trabajo. Ante todo, persevera, y trata de no preocuparte demasiado. La negatividad pronto pasará.", "frase": "#TAURO sabe percibir cuando está siendo engañad@, pero si no le importas mucho, deja que siga el juego... Y juega, créeme..."}, "aries": {"personal": "Los astros te alentarán a querer acercarte a alguien. Hoy podrías gozar de grandes sentimientos románticos. Si no tienes pareja, quizás estés comenzando a enamorarte de alguien. O podrías estar pensando en organizar una cita con alguien. O quizás primero se conviertan en amigos. Si te encuentras en una relación, este es un buen momento para crear un lazo aún más fuerte con tu pareja. El romance y la intimidad fluirán en todo su esplendor.", "amor": "¡Anota cualquier imagen arquetípica que desborde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa. El simbolismo de los sueños te puede dar una idea sobre esta persona y sus intenciones hacia ti.", "trabajo": "Encarar las cosas de un modo frío y calculador durante la mañana te permitirá durante la tarde aplicar un enfoque mucho más intuitivo. Acoge y aprende a reconocer las oportunidades que ambos métodos te ofrecen. Verás que puedes beneficiarte muchísimo si aprovechas al máximo estos dos canales de aprendizaje y comprensión.", "frase": "#ARIES: tardas en centrarte pero cuando lo haces, lo haces de verdad, y si, te arrepientes de haber gastado el tiempo en lo que no debías."}, "escorpio": {"personal": "Un evento social cerca de tu casa, incluso en tu casa, podría aportarte información útil que puedes utilizar para avanzar en tu carrera. Puedes hacer algunos contactos valiosos. La información recibida de los vecinos puede resultar esclarecedora. Debes sentirse optimista, entusiasta y con mucha motivación. Lo que comiences hoy tendrá éxito.", "amor": "¿Hoy todo te molesta? Sorpresa... ¡Sorpresa! De alguna manera, has conseguido que todo lo que te han dicho últimamente se convierta en una discusión sin sentido. ¿Cuál es tu problema? ¡Cambia eso o conseguirás perder a quien quieres!", "trabajo": "Comenzar con un plan bien definido es muy importante. Sienta con firmeza las bases para que te encuentres en una buena posición a la hora de lidiar con los eventos inesperados que surgirán hoy. Estos eventos te beneficiarán, si estás preparado/a.", "frase": "Aunque #ESCORPIO parezca extrovertido, sólo está mostrando lo que quiere que veas."}, "capricornio": {"personal": "Hoy puedes esperar que se produzcan algunos cambios notables en tu vecindario. Algunos vecinos nuevos podrían convertirse en tus amigos. Esto podría cambiar tu vida siempre tan discreta, hacia una dirección más positiva. Podría haber un clic inmediato con estas nuevas personas, al darte cuenta de que comparten muchos de tus intereses. No analices demasiado esta situación, pero no la descartes tampoco como si fuese una coincidencia. ¡Simplemente saca el máximo provecho!", "amor": "Prepárate para echar lágrimas, especialmente si vas a pasar tiempo en compañía de alguien con quien compartes algo más que sólo memorias casuales. No pasa nada. Las lágrimas son un modo natural de recordarnos que somos principalmente criaturas emocionales. Además, ¡la gente también llora cuando es increíblemente feliz!", "trabajo": "Una sonrisa de tu parte vendría muy bien para levantar el ánimo de los otros y para crear una fantástica atmósfera de trabajo. En general, la gente estará de muy buen humor. Los elogios serán bien recibidos –no así las críticas. Por eso, es mejor que te las guardes.", "frase": "#CAPRICORNIO: tu carácter es tan fuerte que puede hacer daño pero tu frialdad es la que realmente mata."}, "general": "Si decides posponer algo y dices que volverás a ello en un minuto mientras Mercurio está a punto de cambiar de signo, ese minuto es ahora. La noche de hoy es el epicentro de un circo con su laberinto de pasiones y conflictivos deseos. Pista: Contar hasta diez te da diez segundos para calmarte y pensar en ello."}