{"virgo": {"personal": "Hoy el aspecto a tener en cuenta será el aumento de tus emociones, la exageración de los altos y bajos que forman parte de la vida cotidiana. No te resultará fácil manejar tus sentimientos. Te gusta sentir en grande y enérgicamente. No te involucres con pequeños incidentes. Sólo date cuenta de que hoy eres demasiado sensible a las presiones, intenta ser amable con tu cuerpo.", "amor": "¿Aún te preocupa el dinero? Bueno, no por mucho tiempo. Por esta noche, el Universo puede haber arreglado una salida repentina para ti, una forma de resolver todos los problemas que estás teniendo. Eso sí, no hagas caso omiso de cualquier sugerencia que se te haga con respecto a dónde llevar a tu cita. ¡Puede que tenga razón!", "trabajo": "Es posible que tu intuición no esté en sintonía con la realidad. No trates de adivinar el futuro. Mejor será que reflexiones y permanezcas bien anclado/a al presente. Trata de estar al tanto de lo que sucede a tu alrededor en todo momento.", "frase": "#VIRGO: a muchos les irrita que no pueden engañarte aunque lo intentan, conoces rápido a los que van de buenos y son peores que el veneno."}, "acuario": {"personal": "Justo cuando te sientes bien y tienes un plan sólido, algo o alguien puede intervenir para aguarte la fiesta. Podrías tener la sensación de que hoy estás dando un paso adelante y dos pasos atrás. Tal vez haya un sentimiento de duda entrando en escena. Trata de no dejar que estas energías molestas y restrictivas te detengan. Ten confianza en tus habilidades.", "amor": "Hoy presta mucha atención a tus sueños. ¡Ten un cuaderno al lado de tu cama y anota cualquier imagen arquetípica que inunde tu mente durante la noche! El Universo te está preparando para alguien que está a punto de entrar a tu vida amorosa.", "trabajo": "Tal vez sientas que de algún modo un amigo está defraudándote. Analiza la situación con más cuidado y verás que no es así. Esta persona simplemente está actuando del mismo modo en que siempre actúa. Sus acciones no tienen nada que ver contigo.", "frase": "#ACUARIO es inmune a la manipulación emocional."}, "cancer": {"personal": "Hoy, un visitante podría tener algunos problemas y podría llegar a tu puerta buscando consejo y simpatía. Podría tener alguna otra noticia que resulte ser una sorpresa para ti. Una crisis en el trabajo puede hacer que sea necesario que tú o tu pareja pasen la mayor parte del día fuera de casa y lejos de la familia. Esto puede ser frustrante, especialmente si tienes que cancelar tus planes. Ten paciencia.", "amor": "Si no estás de humor para enfrentarte a sutilezas sociales sin la ayuda de alguien cercano y querido para ti, no te esfuerces. Si hay alguien que puede salir adelante a solas ahora eres tú pero querrás tener autenticidad y eso no sucederá si te aíslas. Vuelve a quedar mañana por la noche.", "trabajo": "No renuncies a ese importante proyecto en el que vienes trabajando. Puede que el mismo no represente mucho para los demás, pero es muy importante para ti. Por eso, no dejes que el proyecto pierda impulso y se desvanezca. Es muy probable que hoy logres enormes avances.", "frase": "#CÁNCER: lo normal es que seas familiar con los tuyos, y protector, pero también es la familia la primera contra la que te rebelas."}, "geminis": {"personal": "Eres consciente de que tu felicidad en el amor no depende únicamente de promesas emocionales. Con el fin de atraer tu atención, alguien nuevo en tu vida también tiene que hacer alguna ofrenda material. Eso es exactamente lo que podría suceder hoy. Es posible que recibas un regalo de alguien que ha estado revoloteando a tu alrededor por algún tiempo. Sonríe. La gente está empezando a darse cuenta.", "amor": "El cambio está en el horizonte, y el tema de hoy es que las decisiones se han tomado y ese alguien especial finalmente ha tomado el siguiente paso. Tus sueños románticos están dando sus frutos, así que disfruta de los cambios y sé consciente de que el futuro inmediato se ve muy prometedor.", "trabajo": "Hoy quizás comiences a trabajar con un nuevo grupo de personas. Es probable que te asignen a un nuevo equipo para colaborar en un proyecto. O se podrían agregar nuevos empleados al grupo. Es un buen día para hacer alianzas con personas que tienen un gran caudal de conocimiento.", "frase": "#GÉMINIS puede mandarte a la mierda muchas veces, muchísimas, pero no lo tengas demasiado en cuenta, son sólo arrebatos, el día que de verdad no quiera saber de ti, ese día, lo vas a notar, porque sencillamente te ignorará..."}, "piscis": {"personal": "Los periódicos pueden proporcionarte información sobre extraños sucesos que capturen tu imaginación. Es posible que desees aprender más sobre historias y eventos similares. Tu mente es lo suficientemente aguda como para captar todo, pero todavía habrá elementos ocultos que hagan que sea mucho más fascinante. La mente humana y su lado oscuro pueden ser especialmente interesantes para ti hoy.", "amor": "Por favor, trata de no obsesionarte con esa persona. Sólo gastarías una preciosa energía que necesitas para mantener tu salud mental y física. Céntrate en tu interior; necesitas dejar de preocuparte por este potencial amor... pasará lo que tenga que pasar.", "trabajo": "Hoy estás dispuesto/a a comprometerte hasta cierto punto, pero no del todo. Abandona ya ese recato. Este es el momento de actuar con confianza. Encara ese proyecto con toda tu artillería, o abandónalo por completo.", "frase": "#PISCIS: Que seas más emocional que racional muchas veces se convierte en una virtud, pero el problema es cuando la racionalidad te dice que no hagas algo porque no te conviene y el corazón te dice que te lances, ahí todo es un caos…"}, "leo": {"personal": "Hoy deberás aportar una perspectiva más suave y amable. En este momento te preocupan temas relacionados con tu hogar o la familia. Descubrirás que mientras más ternura y comprensión tengas, más personas se abrirán y expresarán sus preocupaciones más profundas. Discutir sobre temas superficiales no ayudará a resolver el problema de raíz. La configuración astral de hoy está ayudando a traer paz y serenidad a tu mundo.", "amor": "Hoy la noche tiene un aspecto muy prometedor en el reino del amor. Así es; tú y tu amor están destinados a reunirse bajo las estrellas. Así que piensa de forma positiva con respecto a los malestares del día; esto también pasará. Recuerda, las cosas tienen primero que empeorar para poder mejorar.", "trabajo": "Comienzas este día lleno/a de confianza. Sin embargo, a medida que pasan las horas es probable que tu inquietud aumente con respecto a los próximos días de la semana. Define un plan claro durante la mañana, antes de que estos temores se instalen y te impidan realizar tus tareas.", "frase": "#LEO es muy orgullos@, sobretodo para pedir ayuda, si puede, lo hará sól@, adoran improvisar y llevar las riendas de lo que consideran suyo..."}, "sagitario": {"personal": "El día que tienes por delante te convertirá en experto/a en Sicología. Con la energía astral en juego hoy, habrá poco que escape tu atención. ¿Aprovecharás tus percepciones para trepar más escalones de poder? Podrías al menos intentarlo. Tus intenciones parecen buenas y puras.", "amor": "Los cielos te instan a que pongas la cena congelada de nuevo en el congelador, te olvides de la película y salgas a experimentar un poco de vida social de verdad. Ni siquiera pienses en resistirte. Tendrás que atender cuidadosamente a una situación de trabajo pronto, así que disfruta de tu tiempo libre ahora con alguien que ame la diversión como tú.", "trabajo": "Ten fe en la idea que está formándose en tu mente. Es una idea atinada a la que debes dedicarte con coraje. No hay ningún motivo para dudar de ti mismo/a o de tu capacidad. Te acercas a un momento del mes muy favorable que vendrá repleto de logros.", "frase": "No esperes que #SAGITARIO piense algo y no lo diga porque lo dirá automáticamente, no es su culpa, su mente y su boca están coordinadas..."}, "libra": {"personal": "Ten cuidado de que tus palabras digan lo que realmente piensas. El aspecto celestial de hoy podría inspirarte a expresar algunas opiniones fuertes. Pero también podría resultarte fácil irte de boca. Trata de no ofender a nadie con tu discurso. Y asegúrate de que tu jefe u otras personas influyentes no se ofendan por lo que tienes que decir. Si tienes cuidado de no crearte enemigos, sentirás cierta liberación cuando hables con el corazón. No emplees términos vagos o complejos. Asegúrate de que tus palabras sean fáciles de comprender.", "amor": "Tu talento con las palabras maravilla a tu público, y aún más a las personas que realmente te conocen. Sin embargo, durante los próximos días te sorprenderá lo que sale de tus labios. Dicho lo cual, ten cuidado con quién coqueteas, especialmente si es alguien que no te interesa realmente.", "trabajo": "No trates de hacer todo al mismo tiempo, incluyendo el trabajo de otra gente. Incluso si no estás en el trabajo, tal vez estés pensando en cómo tú y algunos compañeros de trabajo pueden hacer las cosas mejor. Será mejor que te ocupes solo de ti.", "frase": "#LIBRA:si,no,quizás. No puedes evitar pensar que todo tiene su parte buena y parte mala y qué será lo que perderás si eliges una cosa u otra"}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Puedes sentir que alguien está tratando de molestarte. Es importante que ahora no olvides quién eres. No te sorprendas si sientes un tirón negativo de alguien o de algo. Si es así, aléjate de la situación. No es tu responsabilidad hacer felices a todos. No te entristezcas al tratar de alegrar a los demás.", "amor": "Si te ves con el objeto de tu afecto y resulta ser una situación extraña. Recuerda que ahora tienes a los planetas a tu favor y que ya has hecho todo lo que puedes por encaminar esta relación.", "trabajo": "Trata de descubrir cómo puedes aportar más en tu trabajo, en vez de pensar únicamente en cómo puedes beneficiarte. Comparte con los demás tus conocimientos y tu inspiración en vez de absorberlos con avidez y egoísmo. Recuerda que todo lo que logres dar volverá a ti multiplicado.", "frase": "#TAURO: cuando quieres molestar a alguien, eres el am@, sabes encontrar los puntos débiles de los demás y llevarlos a la histeria..."}, "aries": {"personal": "Hoy no es un día para dejar de lado tus responsabilidades. Tendrás que tomar una importante decisión con respecto a tu vida personal o como tu rol de madre o padre si al caso viene. Necesitas tomarte algo de tiempo para examinar tus opciones antes de tomar este paso importante. Será una decisión que afectará la vida de las personas a tu alrededor, y es tu responsabilidad hacer lo correcto.", "amor": "Hoy el trabajo podría resultar agotador. Respira profundamente porque la noche se ve muy prometedora en el terreno del amor. Así es, ¡tú y esa persona especial están destinados a cenar bajo las estrellas! Así que piensa de forma positiva acerca del trabajo; esto, también pasará.", "trabajo": "Con frecuencia tú exteriorizas tus sentimientos. Por lo general, la gente sabe lo que piensas con solo mirarte a los ojos. Justamente por eso, no tiene sentido que trates de esconder las emociones relacionadas con tu trabajo. Sincérate aun más y deja que fluyan, aunque todos lo noten.", "frase": "#ARIES: a pesar de que eres nervioso y tienes un carácter muy fuerte, lo que buscas en el otro es sobretodo que te de estabilidad y seguridad."}, "escorpio": {"personal": "Los sueños podrían iluminar algunas personales ambigüedades que has estado intentando entender. Tu capacidad de reflexión es especialmente clara y lógica ahora y, por lo tanto, el trabajo debe ser un complemento. Los asuntos relacionados con el dinero deberían ir bastante bien hoy, sobre todo si hay documentos o trámites legales involucrados. Deberías tener una perspectiva práctica más fuerte de lo normal, sobre todo en lo relativo a las finanzas, y podrías terminar el día sintiendo una gran satisfacción con lo que has logrado.", "amor": "No tienes por qué ir por allí exponiendo tu amor constantemente para que sea real. De hecho, al hablar demasiado sobre ello puedes disminuir el poder del amor. El amor es para ser disfrutado no para promoverlo o jactarse de él. Esta es la parte más personal de tu vida y quieres que siga siendo así.", "trabajo": "Para ganar la carrera hoy bastará con avanzar lentamente y a un ritmo sostenido. No desatiendas detalles importantes solo para saltar rápidamente al próximo proyecto. Será mejor que te tomes el tiempo necesario y hagas tu trabajo con mucho cuidado. Lograrás así gran reconocimiento y admiración.", "frase": "#ESCORPIO: Puedes ser delicad@ y sensible por momentos pero en esta vida has aprendido algo, y es a no ser débil, eso NUNCA..."}, "capricornio": {"personal": "Existen ciertos fabricantes que inventaron máquinas sólo por diversión, no realmente pensando en lo que dichas máquinas podían hacer. Era para ellos como una especie de juego. Pero algunas de esas máquinas se convirtieron en las que usamos actualmente. No es necesariamente cierto que la necesidad es la madre del invento. Hoy, la orientación te empujará a que saques tu lápiz y papel y dibujes el plano de tu nuevo invento.", "amor": "Este podría muy bien ser el día en que te des cuenta de que te has enamorado de uno/a de tus mejores amigos/as. Probablemente has visto siempre a esta persona como una gran amistad, pero puede que nunca la hubieses considerado como nada más. Hoy podría ser el día en que los amigos se convierten en amantes.", "trabajo": "Estás recibiendo una enorme cantidad de apoyo desde distintos ángulos, lo cual te alienta a dar un salto grande en tu carrera. Estás en la cresta de la ola y debes tratar de no perder de vista tu objetivo. Seguirás recibiendo apoyo a lo largo del camino.", "frase": "#CAPRICORNIO puede ser sarcástic@, irónic@ e incluso antipátic@ pero JAMÁS, hipócrita ¿ok? No confundas..."}, "general": "Es un reto poder evitar soluciones extremas a los problemas ordinarios o aplicar soluciones comunes a los problemas extremos. Enfócate en el corazón y en los límites de tales situaciones cuando el Sol forma una complicada cuadratura con Neptuno el día de hoy. Esta noche, las mentes piensan a toda velocidad, pero posiblemente le juegan malas pasadas a tu memoria. No todo ha sido almacenado en el baúl de los recuerdos. "}