{"sagitario": {"personal": "Hoy enfoca las cosas de una manera filosófica. Descubrirás que encontrarás las respuestas más fácilmente de lo que pensabas. Intenta no complicar las cosas más de lo necesario. Los demás rápidamente encontrarán las fallas o iniciarán una pelea. No bajes más de nivel. La energía celestial de hoy recalentará la atmósfera y llevará el agua al punto de hervir.", "amor": "Los planetas te aconsejan que te relajes más y dejes de intentar controlar todo. Todas tus reglas sobre el comportamiento correcto y los límites personales pueden atraparte mientras intentas arrinconar a otros con ellos. Abre los ojos y mira lo que tienes justo delante.", "trabajo": "Trata de hacer alguna actividad física de alto impacto esta mañana. Encara esta actividad como un plan de limpieza para eliminar el enojo y la tensión que han anidado en ti a causa del trabajo. Hacerlo te ayudará a purificar el aire a tu alrededor para que puedas disfrutar a pleno tu tiempo libre este fin de semana."}, "cancer": {"personal": "Tu punto débil está en tu familia, y descubrirás que cualquier amenaza relacionada con esta área de tu vida será respondida con mucho enojo y pasión de tu parte. Saltarás rápidamente en defensa de tu persona y de los cercanos a ti. La configuración celestial de hoy definirá el escenario para que la furia sea liberada. Intenta mantener la calma lo más posible.", "amor": "Hoy es un día en el que podrías querer controlar el amor pero no tienes la seguridad de cómo proceder. Puede que quieras pedir a un interés romántico que se encuentren para hablar en terreno neutral, como una cafetería. Necesitas explicarle que te gusta pero que no eres el tipo de persona que se lanza a las relaciones.", "trabajo": "Es posible que un superior te reprenda demorándote en tu trabajo. No permitas que nadie vea tu lado holgazán; te regañarán por esta actitud. Los demás están trabajando con gran dedicación, de modo que deberías hacer lo mismo. Te sentirás más a gusto contigo mismo/a cuando lo hagas."}, "geminis": {"personal": "Hoy te sentirás de ánimos para hacer algo agradable por alguien. La combinación de influencias astrales que existe hoy incrementará esto en ti. Si es así, no dejes que pase el día sin hacer algo con este impulso. Puedes demostrar amabilidad a muchas personas durante todo el día enviándoles tarjetas, invitándolos a almorzar o simplemente sonriéndoles.  Disfruta la alegría de dar.", "amor": "¡Ya es suficiente! Es momento de tranquilizarse. Últimamente, tu endeble enfoque en cuanto a las citas está siendo malinterpretado como promiscuidad. Por favor, revisa tu enfoque ante las citas. Puede que estés perdiendo a alguien especial.", "trabajo": "Si conjugas tus habilidades creativas, tu magnífico encanto y tus talentos comunicacionales, crearás la combinación perfecta para que nada te resulte imposible. Reúne tus recursos y aventúrate. Tendrás éxito en lo que sea que emprendas."}, "piscis": {"personal": "En este momento, tu concentración se encuentra en tus amistades. El día de hoy marca el inicio de una travesía astral de cinco semanas a través de un nuevo signo. Es aquí donde te sentirás más feliz. Se proyecta como un ser osado y valiente al que le encanta estar sobre el escenario. Tú también encontrarás que esta energía está más viva en tu mente, en especial a medida que estableces conexiones fuertes con quienes te rodean.", "amor": "Tómate el día para ir a lugares donde puedas conocer a alguien especial. Podrás pasar el día entero en uno de estos lugares y ver qué pasa. En el amor, como en el sector inmobiliario, todo se reduce a la ubicación, ubicación, ubicación. Así que trata de estar hoy en el lugar correcto para el amor.", "trabajo": "Tu productividad es muy alta, y tus relaciones con la gente en tu trabajo son fenomenales. Cualquier cosa que pretendas lograr es posible -en gran parte gracias a la ayuda, el apoyo y los consejos de aquellos que te rodean. Todas estas relaciones tienen un gran valor."}, "leo": {"personal": "No es raro que llames la atención de todos cuando llegas a un lugar. Hoy tienes la oportunidad de brillar. Y no sólo eso: ¡brillarás durante todo el mes! Hoy se produce un cambio en los planetas hacia un nuevo signo. Este aspecto orgulloso sube al escenario y está feliz de ser el conductor. En las próximas cuatro semanas, deberías sentir la libertad de dejar que la llama dentro de ti arda con más brillo. Toma las riendas y no las sueltes. En este período descubrirás que tus objetivos están más al alcance de la mano.", "amor": "Gracias a Dios, una relación amorosa complicada podría muy bien llegar a su fin hoy. Admite si los malos tiempos han superado con creces a los buenos. No hay problema en admitir eso, y está bien seguir adelante. ¡Sé fuerte! Esto también pasará.", "trabajo": "No comprendes cómo funcionan otras personas, y tu primera reacción es criticarlas con severidad. Ten cuidado en este punto. Que alguien no haga algo a tu manera no significa que tengas el derecho de reprobarlo."}, "virgo": {"personal": "Te encuentras en tu pico mensual en términos de estado de ánimo general, y hoy descubrirás que tus emociones se agitan como resultado de la alineación astral. Esta configuración poderosamente receptiva también podría hacerte más consciente de las personas que te rodean y cómo tus acciones afectan la energía de la situación. Abre tu corazón y mente a los sentimientos reconfortantes de los demás.", "amor": "Piensas que esto es difícil de creer en lo relativo al amor porque esa persona especial necesita espacio y tu corazón está agitado. Recuerda: la ausencia hace que crezca el cariño. Puedes pasar un día sin la presencia de tu amor y todo estará bien.", "trabajo": "Hay una atmósfera de gran agitación en tu lugar de trabajo que te hace difícil estar pendiente de todas tus obligaciones. En vez de concentrarte, saltas de un lado a otro tratando en vano de anticipar qué sucederá a continuación. Respira profundo y trata de relajarte las veces que haga falta."}, "libra": {"personal": "Date cuenta de que es posible que controles las acciones de otras personas sin ni siquiera saberlo. Este es uno de esos días en los que los arrebatos emocionales pueden explotarte en la cara como resultado de las reacciones de los demás a tu presión. No sientas la necesidad de asumir la responsabilidad de los actos de todos los demás. Puede que ya tengas suficiente con lidiar con tus propios problemas personales.", "amor": "Hoy es un día de romance para ti. Aunque no creas en las poderosas emociones que sientes por una persona especial, son reales. Ahora podrías darte cuenta de que cualquier comportamiento molesto de su parte fue producto de los nervios y debido a que le gustas mucho.", "trabajo": "Una gran agitación va creciendo en tu interior. Desafortunadamente, te resultará muy difícil desprenderte de esta sensación, en especial durante los próximos dos meses. Tu energía está dispersa, es azarosa. Ante la duda, sigue el camino que te marca la intuición -al hacerlo lograrás salvarte."}, "tauro": {"personal": "No tendrás ni idea de cómo luchar si no sabes quiénes son tus enemigos. Mantén un ojo atento a las personas que tratan de derribarte. Tu energía puede ser tan sutil que ni siquiera puedas notar su influencia en un principio. Hoy la energía planetaria crea una lucha de poderes que puede dificultar tu expansión y prosperidad. Tienes fuerza de voluntad para superar estos desafíos.", "amor": "Podrías despertarte hoy dándote cuenta de que necesitas cambiar tu enfoque hacia el amor y comenzar de nuevo sin tener en cuenta temas del corazón. Este enfoque audaz probablemente provocará un gran progreso. Incluso podría ser que de camino al trabajo veas a alguien a quien te apetezca conocer un poco mejor.", "trabajo": "En un esfuerzo por saber lo que sucederá en el futuro, quizás estés intentando planificar, organizar y anticipar los inconvenientes. Ten presente una realidad muy simple: no todo está bajo tu control. Existen numerosas variables inesperadas."}, "aries": {"personal": "El día trae una carga divertida que levanta el ánimo y te ayuda a relacionarte más estrechamente con los demás. Dada la configuración astral de hoy, es probable que las relaciones con amigos y personas cercanas se conviertan en un tema importante. Gracias a esta combinación de energías, descubrirás que puedes pensar con mayor objetividad en tus emociones y tomar distancia de ellas a medida que haces juicios firmes y racionales. Tu trato con los demás será extremadamente justo y honesto.", "amor": "Para los nativos de tu signo, es un gran día para pensar acerca de las habilidades de comunicación con respecto al amor. ¿Eres del tipo fuerte y silencioso, o prefieres sacar todo fuera hasta que no quede nada? En cualquier caso, descubrirás que probar formas alternativas puede llevarte más lejos que seguir con lo que ya sabes.", "trabajo": "Hay personas que están tirando de la soga. Quizá quieren aparentar ser mejores que tú, que su trabajo es mejor que el tuyo, y que lo tienen todo y tú no tienes nada. No seas presa de tales habladurías. Nada de eso es cierto."}, "escorpio": {"personal": "La falta de contacto entre tú y tu pareja romántica podría hacerte sentir bastante depresión hoy. Puedes tener la tentación de llegar a la conclusión errónea de que tu amor ya no se preocupa por ti y que es por eso que el teléfono no está sonando. No caigas en esta trampa. Si tratas de tener objetividad, te darás cuenta de que esto no es cierto. Lo más probable es que tu amor se entretuvo en algo y te llame tan pronto como haya una oportunidad.", "amor": "Ten especial cuidado con tu aspecto el día de hoy. Este es un momento oportuno para que alguien de tu pasado entre de puntitas de nuevo a tu vida, ¡y lo hará! Prepárate. No es improbable que también alguien del que nunca te lo esperarías te colme de inesperados elogios.", "trabajo": "En vez de tratar de eliminar opciones para poder concentrarte, hoy deberías ampliar tu visión para abarcar un campo más amplio. Muestra apertura todas las posibilidades. Organiza una reunión para hacer un bombardeo de ideas. Convoca a gente con puntos de vista muy diferentes entre sí. La respuesta perfecta saldrá de allí."}, "capricornio": {"personal": "Utiliza la sensación eléctrica de hoy para alimentar tu pasión. Una tensión sutil se ha estado acumulando desde hace algún tiempo. Has llegado a un punto crítico. No te alejes de la aventura porque tengas temor al fracaso. Cambia y abre tu corazón al mundo. Es posible que dudes si realizar un movimiento por sus consecuencias, pero ¿cómo lograrás avanzar en la vida?", "amor": "No hay necesidad de un comportamiento vengativo. No probarás nada con ello. Y en el ámbito de las relaciones, es un pecado, sólo conduce a mentiras, peleas y angustia. Ya es hora de que te disculpes porque alguien tiene que ser el adulto en esta relación. Toma la decisión de ser tú.", "trabajo": "Algunos aparatos electrónicos y artefactos mecánicos que has comprado para usar en el trabajo no harán más que traerte complicaciones durante las próximas semanas. Sé paciente. Revisa una vez más los manuales de usuario, incluso si hoy es tu día libre."}, "acuario": {"personal": "¿Estás esperando a que tu amor te llame por teléfono al trabajo? Por mucho que quieras saber de esa persona, podrías haberte concentrado tanto en tu trabajo que podrías no oír ni a una banda de música. Mientras trabajas, asegúrate de tener un oído atento al mundo real y levanta la mirada o levántate a caminar de vez en cuando. De lo contrario, podrías sabotear lo que más deseas hoy.", "amor": "¡No seas egocéntrico/a! ¿Te sientes de mal humor hoy? ¡Sorpresa, sorpresa! Tu actitud está afectando directamente a tu vida amorosa así que, ¡ten cuidado! Quizás deberías utilizar estas sensaciones como herramienta de aprendizaje que te permita recuperar la pasión; la alternativa no es buena.", "trabajo": "El ritmo baja y de repente te encuentras frente a una gran revelación. Cuando avanzas a gran velocidad, a menudo pasas por alto los detalles que te sirven para armar el rompecabezas. Pero hoy tú puedes desplazarte lentamente, y en esto radica la diferencia."}}