{"virgo": {"personal": "La melancolía por la ausencia de un familiar o compañero sentimental podría caer sobre ti hoy, y por lo general tu naturaleza exuberante podría ser mucho más moderada de lo que es normal en ti. Podrías incluso pasar la noche viendo televisión. Sería mucho más productivo si vas a la librería y consigues un poco de nuevo material de lectura. ¡Al menos aprenderás algo mientras tu pareja está lejos!", "amor": "Hoy podrías recibir un mensaje de alguien que te admira de manera misteriosa y anónima. Ob-viamente no sabes de quién se trata y esa persona es demasiado tímida como para dar la cara de momento. Los planetas te aconsejan que des un par de días a esa persona para que salga a la luz.", "trabajo": "Los demás tomarán nota de cada cosa que hagas. Lo recordarán. Aun las pequeñas cosas que hagas por los demás -servirles un café u ofrecerles hacer algún pequeño mandado durante el almuerzo- serán apreciadas. Realiza estas acciones útiles y generosas con una sonrisa.", "frase": "#VIRGO: Quizás no tengas dificultad en perdonar, lo que sí será difícil es que las cosas sean como antes..."}, "acuario": {"personal": "Ha llegado el momento de afirmar tu individualidad y opciones vitales. La energía planetaria te hará trabajar duro para volver a pensar en la cantidad de obligaciones que tienes que llevar a cabo. Admítelo, han sido una carga pesada. Puedes existir cómodamente sin ellas, y puedes lograr todo lo que haces con mucha más eficacia y entusiasmo si aligeras tu carga. Por supuesto, ¡libérate!", "amor": "Que hoy no te preocupe tu situación laboral. Tienes todo bajo control y las cosas te van a ir bastante bien. Simplemente sigue haciendo lo que estás haciendo que, por supuesto, es trabajar tan duro como puedas, haciendo el trabajo de varias personas y reservando algo de tu energía para tu pareja.", "trabajo": "Las personas te siguen. Te escuchan porque saben que tienes algo que decir, y que tu palabra es la verdad. Asegúrate de que tus observaciones sean sensatas y de brindar información y consejos honestos.", "frase": "#ACUARIO: Aunque te duela, admítelo, eres el distante del zodíaco, el frío, indiferente, loco y quizás peligroso al conocerte."}, "cancer": {"personal": "Algunas conversaciones reveladoras con amigos o familiares pueden traer viejos recuerdos traumáticos del pasado que puedes haber estado reprimiendo. Esto podría arrojar luz sobre muchos obstáculos que has estado encontrando últimamente, y por lo tanto te permiten liberar estas emociones y acabar con los obstáculos. Una vez que eso suceda, ¡el cielo es el límite! Tu poder personal y confianza deberían ser más fuertes que nunca. ¡Adelante!", "amor": "¿Sientes que últimamente has estado en una montaña rusa emocional, sobre todo cuando se trata de asuntos del corazón? A pesar de que piensa lo contrario, tal persona quiere lo mismo. Hoy, céntrate en ti mismo/a para que tengas la energía de hacer frente a la relación en cuestión.", "trabajo": "Tus ideas no sirven de mucho si están desorganizadas. Tus esfuerzos no darán sus frutos si no han sido planeados con anterioridad. Hoy descubrirás que un enfoque asistemático no te servirá de mucho. Para lograr el éxito tendrás que poner primero los pies sobre la tierra, y luego tratar de estructurar tu encuadre.", "frase": "Si #CÁNCER habla mal de alguien, ten por seguro que también se lo dirá a la cara a esa persona, tarde o temprano. No pondrá sonrisas falsas."}, "geminis": {"personal": "Hoy, o mejor dicho, esta noche, es para el romance y la intimidad acogedora. Esta noche no tendrás prevenciones con esa persona especial. Velas perfumadas, tu mejor perfume y tu ropa más sexi para conquistar a esa persona que ya está locamente enamorada de ti. Tu relación ha hecho clic perfectamente en este justo momento. ¿Por qué no celebrarlo de alguna manera especial?", "amor": "Hoy puedes recibir una invitación sorpresa de alguien nuevo. Puede que tengas que evaluar si realmente quieres una relación ahora o si quieres seguir disponible. Si no crees que podrías dar un paso más, tienes que tener honestidad al respecto. El compromiso puede dar miedo, pero vale la pena.", "trabajo": "La conexión que has estado esperando se dará hoy. Todo indica que puedes ser optimista con relación a un proyecto en el que has estado trabajando o a un trato que esperabas cerrar. El éxito viene en camino. Felicitaciones.", "frase": "#GÉMINIS tiene muchas, muchísimas cualidades, pero la más importante es que nada se le escapa, nada es nada..."}, "piscis": {"personal": "Hoy podrías decidir intentar algo nuevo en tu vida personal. La energía astral te está alentando a ramificarte en direcciones más osadas. Quizás decidas unirte a un grupo social poco común, como por ejemplo un club de entusiastas de las aves. O quizás vayas a un nuevo bar o antro que presenta música ruidosa. Estarás con ánimo de sacudir las cosas, de modo que ¡diviértete!", "amor": "Siempre te han atraído las aguas poco profundas, pero ahora las profundidades son nuevas y excitantes. Cuando tú y tus planetas cambian juntos, el resultado suele ser profundo. Lo que el cielo sabe es que los seres humanos a veces se olvidan es que no hay nada más profundo que el amor.", "trabajo": "Hoy notarás que tu energía física se ha aletargado. Desafortunadamente, esta tendencia se mantendrá durante los próximos meses. Habrá momentos en los que te sentirás fuerte, pero en general es posible que te sientas como si intentaras correr con esposas y cadenas.", "frase": "#PISCIS duda mucho de todo, a veces parece que camina sin rumbo y raramente se centra en algo, hasta que se centra ¿se entiende no?"}, "leo": {"personal": "Podrías sentir cada vez más incomodidad a medida de que el día avance. Tal vez mostrarás timidez en las conversaciones; lo cual es bastante raro para ti. El problema es que simplemente no sabes qué decir, o si lo sabes, no sientes comodidad diciéndolo frente a estas personas. Tal vez sientes que has perdido tu agudeza. No te desesperes. Esta es sólo una fase pasajera. Deberías regresar a tu comunicativa forma de ser dentro de poco.", "amor": "¿El amor está en peligro? ¡Oh, cielos! Hoy necesitas respirar profundamente... poner los pies en la tierra... centrarte. Esta será la única manera de que mantengas la cordura mientras tu ser querido pasa a través de una fase pasajera. Esto también pasará. Tu vida amorosa se estabilizará pronto.", "trabajo": "Alguien en tu trabajo está mostrando una conducta inapropiada. Esta persona ha traspasado los límites y simplemente no está comportándose como corresponde. No tengas temor de abordar esta situación con gente de mayor autoridad. Tienes todo el derecho del mundo a hacerlo.", "frase": "#LEO se decepciona y se detiene, así de sencillo..."}, "sagitario": {"personal": "Gracias a la configuración planetaria de hoy, tal vez decidas instalar un sistema nuevo en tu computadora. O quizás te interese actualizar algún otro aspecto tecnológico de tu vida. Si aún no tienes celular, podría ser el momento de comprar uno. Y si no tienes acceso a Internet por cable, hoy podrías informarte al respecto. En conclusión, te habrás preparado para usar una nueva tecnología para mejorar tu vida.", "amor": "Hoy podrías recibir una llamada que te haga preguntarte por qué perdiste tanto tiempo preocupándote por tu relación. Tu emoción por darte cuenta de esto sólo es igualada por la de tu pareja. Hoy es un gran día para enderezar tu romance, así que ponte en marcha.", "trabajo": "Eres capaz de entender algunas cosas que nadie más comprende. En el trabajo, tú siempre tienes conciencia de la dinámica entre la gente y en el interior mismo de cada persona. Esto puede ser muy útil, siempre y cuando no permitas que las preocupaciones de otros te inunden. Mantén una cierta distancia.", "frase": "#SAGITARIO: Todos pueden decirte que estás loc@, que cómo vas a hacer lo que estás pensando en tu cabeza, que deberías relajarte pero...Así eres, si algo se te metió en la cabeza no paras hasta que lo pruebas..."}, "libra": {"personal": "El aspecto en juego de hoy te está pidiendo que renueves tu compromiso con tu espiritualidad. La energía celestial ilumina esta área de tu vida. Quizás tendrás inspiración para visitar una iglesia de grandes vitrales de colores, un hermoso bosque u otro lugar espiritual, y absorber energía. Durante el día tus emociones se intensificarán, y quizás te descubras llorando sin razón alguna.", "amor": "Por lo general, das pasos lentos pero continuas hacia adelante y eso es todo lo que cuenta. Actuar con más seriedad en la relación no significa que tengas que poner a un lado la diversión y dejar asuntos más prácticos. No son cosas necesariamente opuestas y es el momento perfecto para hacer ambas.", "trabajo": "Hoy hay en ti una gran cantidad de fuerza. Sin embargo, debes tener en cuenta que el hecho de contar con esa fuerza no significa que podrás utilizarla para alcanzar tus propios objetivos. Hoy un atropello desviará tu energía en otra dirección: te dedicarás a corregir las injusticias.", "frase": "#LIBRA: tienes valor y le echas coraje a todo, a pesar de que a veces puedas sufrir, si algo te hace daño lo mandas a la mierda. Lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Siempre ves las dos caras de una misma situación con claridad. Hoy puedes juzgar posibles futuros cursos de acción en vista del pasado. Los valores anteriores podrán ser puestos a prueba y las antiguas opiniones revisadas. Podrías considerar la posibilidad de terminar una relación o entrar en una nueva. Esto puede suponer un esfuerzo, pero va a sentar las bases para el éxito futuro.", "amor": "En cuanto a la intimidad, te concentrarás mucho en hacer que las cosas sean perfectas. Si has estado discutiendo con tu amor, no descansarás hasta que todo se solucione. Si todo va bien, querrás que todo vaya incluso mejor. No te canses sino que sigue a tus instintos.", "trabajo": "No trates de poner a tus compañeros o a los empleados del trabajo en los casilleros donde tú crees que deben encajar. Quieres que se comporten del modo que a ti te resulta conveniente. Debes saber, sin embargo, que tus deseos no tienen el poder de una orden. Haz a un lado ese impulso que te lleva a opinar y a controlar.", "frase": "#TAURO: tu signo opuesto es Escorpio, el temible, sereno y observador adicto al control. Tienes un vínculo umbilical oscuro con él."}, "aries": {"personal": "Deberás tener cuidado de con quién compartes las cosas hoy. Existe un poco de restricción en este momento en tu círculo de amigos. Sentirás que aunque conoces a muchas personas, hay muy pocas a las que verdaderamente puedes considerar amigos. No te exijas demasiado. La energía astral en juego hoy te pide que tengas intimidad con menos personas.", "amor": "No hay nada más romántico que una escapada a una isla tropical o irse de vacaciones. Hoy las estrellas indican que un viaje está a la vista para ti y tu amante. No lo dudes, hazlo. Aunque puedas tener dudas, es un buen momento para intentar realizar un viaje a algún lugar exótico.", "trabajo": "Trata de aliarte con los enérgicos y los decididos, los que no le tienen miedo al fracaso. Es importante que esta gente esté de tu lado y no en tu contra. Lograr que se sumen a tu equipo es lo mismo que agregar otra arma poderosa a tu arsenal de recursos.", "frase": "#ARIES: tienes sentido del humor, y necesitas reírte de todo como forma de vida, pero cuidado, que nadie intente reírse de ti a malas. Lo sabes."}, "escorpio": {"personal": "Hoy puede surgir la oportunidad de viajar. Podría tratarse de un viaje en respuesta a un impulso. Lo más probable es que serán una serie de viajes cortos más cerca de casa. Puedes visitar amigos o aprovecharte de las rebajas y hacer algunas compras. Tu mente activa se fijará en todo tipo de ideas para mejorar tu hogar. Una vez que los trámites se hagan, vete a casa y observa tu espacio con una mirada fresca. Hay muchas cosas que puedes hacer para mejorarlo.", "amor": "Hoy, cuando florezca el verdadero romance, habrá más energía de la que te puedas imaginar. Esta energía de amor será probablemente tan fuerte que podría barrerte en el momento. Haz todo lo posible para que esto suceda. Deja que te lleve la ola de amor y disfruta de la emoción y el entusiasmo.", "trabajo": "Organiza una charla en el trabajo con una persona con la que tienes que hablar con franqueza. No hay necesidad de seguir ocultando tu frustración. Tu amabilidad, tu sensibilidad y tu actitud compasiva allanarán las diferencias que existen entre ustedes.", "frase": "#ESCORPIO: puedes aguantar muchas cosas pero NO que aguantarás que nadie te alce la voz, gritarás el doble de fuerte hasta que se calle."}, "capricornio": {"personal": "El día por delante será como limpiar serenamente el jardín cortando la madera vieja y arrancando la maleza. No te sorprendas si te encuentras con algunas de tus pertenencias más queridas, perdidas en el fondo. Será un día agradable y productivo, y recogerás los beneficios del trabajo de hoy, mañana.", "amor": "Justo cuando pensabas que nunca te enamorarías más, los planetas traen nuevas experiencias a tu vida. Hoy es el día en que necesitas dejar el pasado atrás y abrirte al amor de nuevo, aunque es posible que te asustes. No pasa nada, pero no dejes que eso te detenga.", "trabajo": "Sientes frustración por las cartas que te han tocado, que no son muy buenas. Te resulta difícil hacer una buena jugada en esta mano. Haz lo mejor que puedas, y hazlo con una sonrisa. No te presiones demasiado.", "frase": "#CAPRICORNIO: estás aquí para ser claro y sincero, aunque a veces, sin tacto, pero siempre la verdad.Que no pregunten si no quieren verdades"}, "general": "Podrías adelantarte considerablemente mientras la Luna forme sextil con Marte y Neptuno para despertar la intuición y darte la sensación correcta de cuándo actuar y cuándo esperar. Más adelante, el trígono de esta tarde con Plutón podría poner la energía (y las emociones) a toda velocidad. Por la noche, el ritmo más lento es agradable bajo la Luna en el terrenal Tauro."}