{"sagitario": {"personal": "Te gusta reciclar en tu hogar y en tu lugar de trabajo. Sé parte de la solución y no del problema recogiendo después de acabar lo que hagas y asegurándote de que no estás dejando un caos dondequiera que vayas. El estado del medio ambiente es una preocupación creciente. Depende de cada individuo marcar la diferencia.", "amor": "Hoy es un buen día para pensar en cómo conservar el amor y hacer que dure. Piensa en el futuro, y en lo que te gustaría crear en una relación, y luego prepárate para tomar las medidas necesarias para que esto ocurra. Recuerda que eres responsable de tu vida amorosa.", "trabajo": "En general, tú sueles presionar a los demás para obtener información. Pero mientras más lo hagas, más fuerte será la resistencia con la que chocarán tus latosas averiguaciones. El enfoque del cabeza dura no te ayudará en lo más mínimo. Tal vez tengas que ser mucho más sutil y hacer las cosas de modo furtivo para conseguir los datos que buscas."}, "cancer": {"personal": "Tus lados masculino y femenino puede estar diciendo cosas totalmente diferentes hoy, pero esta situación no es necesariamente mala. Puedes aprender mucho de las dos partes de tu ser. Toma los aspectos más útiles de cada una y dirígelos hacia el logro de tus metas. Es necesario un delicado equilibrio entre dar y recibir.", "amor": "Tuviste la oportunidad perfecta para lograr un sueño romántico la semana pasada... ¡todas las puertas estaban abiertas de par en par! Tienes suerte de que el objeto de tu afecto sea un alma paciente porque tu diplomacia se interpone a todo. Deja de analizar demasiado todo.", "trabajo": "Si hoy es tu día para la diversión, no te sorprendas si termina estropeándose a causa de esa sensación de culpa que te indica que deberías estar trabajando o haciendo algo productivo. Si estás en el trabajo, tu productividad en general será bastante alta."}, "geminis": {"personal": "Hoy una organización dedicada a la búsqueda espiritual puede abrir sus puertas en tu vecindario. Esto puede ser de especial interés para ti y tu pareja. Es posible que desees ir a ver el lugar. Podrías conocer a nuevas e interesantes personas, escuchar acerca de algunas ideas fascinantes, y tal vez descubrir algunos nuevos libros. Prepárate para una noche de diversión.", "amor": "¿Le dijiste a tu pareja que te gustaría pasar algún tiempo con ella hoy? No es propio de ti no cumplir una promesa, pero hoy te sientes como si todo se hubiese vuelto demasiado rutinario. Toda esta angustia desaparecerá pronto. ¡Mañana será un nuevo día!", "trabajo": "Pasarás la mayor parte del día apagando incendios a tu alrededor en vez de concentrarte en tu propio trabajo. Todos están envueltos en alguna disputa, y en tu rol de liderazgo será natural para ti representar el papel de la diplomacia. Asume este papel con orgullo."}, "piscis": {"personal": "Puede que sea un día ocupado con actividades de grupo y otros eventos sociales. Tienes un montón de gente para ver y de llamadas y tareas que hacer. Esto puede ser un lastre, pero es emocionante y también estimulante. Los resultados te satisfarán. Algunas de las personas deberán ser especialmente agradables y podrían llegar a ser amigos. Relájate y ponte a trabajar.", "amor": "Es más fácil decir que podemos controlar las emociones que hacerlo. Si tu nuevo interés amoroso es muy perspicaz, entenderá esto y entenderá tus sentimientos. Hoy es un buen día para realizar una transición más profunda hacia tu nueva relación.", "trabajo": "Hoy puedes considerar con toda confianza la posibilidad de salirte de la rutina. Este es un buen momento para experimentar. Tal vez descubras que un nuevo procedimiento es en realidad más efectivo que el habitual. Sé paciente con la gente que necesite más tiempo que tú para adaptarse a los cambios."}, "leo": {"personal": "Las tendencias prolongadas están llegando a un punto culminante e importante ahora. Este período dramático destaca por la cantidad de información que te llega. Trata de hacerle pequeños ajustes a tu dirección que incorporen esta nueva información. Te inconciencia de los vientos dominantes y tus relaciones irán mucho mejor.", "amor": "Hoy puedes sentir cierta incomodidad por algo que ha ocurrido recientemente en una relación amorosa. Tu pareja podría haber dicho o hecho algo para lo que simplemente no te habías preparado y necesitas algún tiempo para ponerte al día emocionalmente. Si es necesario, dedica uno o dos días a orientarte.", "trabajo": "Para poder avanzar en el trabajo, hoy tendrás que ser más agresivo/a que de costumbre. Levanta la voz con toda confianza si eso es lo que se requiere para que otros te oigan. Puede que los métodos más enérgicos no sean de tu agrado, pero suelen ser muy eficaces."}, "virgo": {"personal": "Puede resultar difícil que cualquier cosa retenga tu atención hoy. Tu mente puede distraerse fácilmente, y es posible que no tengas paciencia para lidiar con las situaciones que se te presenten. Esfuérzate por esperar a que alguien termine de hablar antes de aportar tu granito de arena. Sé cortés y respeta a los demás y ellos te respetarán todavía más a ti.", "amor": "Uno siempre está contento cuando está enamorado y, con suerte, hoy lo estás. Si este es el caso, ¿por qué no sacas el máximo provecho de ese amor hoy? Pasen tiempo amándose en homenaje a la maravillosa relación que tienen. Que sea un día para recordar en tu libro de recuerdos del romance.", "trabajo": "Tal vez te cause gran frustración descubrir que alguien que creías era un amigo ya no lo es. Esta persona está esforzándose por ganar los favores de los que están del otro lado de las barricadas (el ejército enemigo). Mejor será que no te preocupes acerca de él o de ella. Por ahora, concéntrate en tus propios asuntos."}, "libra": {"personal": "Las cosas se están moviendo en direcciones opuestas, sin embargo puedes relacionarte y sacar provecho de todas ellas. No hay nada de malo en mantener tus opciones abiertas. Algunas personas prefieren centrarse en un solo juego, mientras que a ti te gusta jugar varias manos a la vez. No dejes que otros te hagan sentir que necesitas cambiar, siempre y cuando tengas la seguridad de que las cosas marchan bien.", "amor": "¡Hoy es un día excelente para todo lo relativo al amor! Revitaliza una relación comprometida si es necesario. ¡Tu vida social va a toda velocidad y las cosas están cada vez mejor! Si no tienes pareja, sal a conocer gente. ¡Será superfantástico!", "trabajo": "Ya sea que hoy estés cumpliendo horario o no, te encontrarás haciendo compras relacionadas con accesorios y herramientas de trabajo. No puedes evitar el impulso de buscar cosas que facilitarán tus labores. En realidad, no tiene nada de malo que hagas una compra."}, "tauro": {"personal": "Unos visitantes interesantes podrían presentarse hoy. Tal vez vas a organizar una fiesta o actividad. Estas personas podrían incluir a personas de las ciencias, o personas que se ocupan de dinero, como banqueros, asesores de inversión o agentes de bienes raíces. Escucha lo que tienen que decir. Podrías aprender algo que aumente tu capacidad financiera.", "amor": "¿Tu mente está jugando contigo? No, no has perdido los papeles, es simplemente la configuración actual de los planetas jugando con tus emociones. Relájate y sal a dar un paseo hoy. La luz del Sol te hará más feliz y eso hará que tengas suerte en el amor.", "trabajo": "Estás atravesando una etapa de mucha combustión y desgaste en la que no te será fácil evitar el agotamiento. Tomate algunos instantes para relajarte, sobre todo durante la tarde. Si puedes, vete a casa temprano. Sí, haraganea aunque más no sea un poco, pero también atiende tus asuntos personales."}, "aries": {"personal": "Puede que hoy sientas especial romanticismo y sensualidad. Esta noche debería ser una maravilla si la puedes pasar en compañía de tu pareja. Algunos sueños vívidos podrían rondar tu sueño esta noche, casi hasta el punto de que no quieras despertarte. Anótalos y trata de averiguar lo que significan más tarde. Si no tienes pareja, sal a hacer ejercicio como forma de liberar la energía.", "amor": "De vez en cuando, todos tenemos la oportunidad de brillar. Esta es la tuya. El escenario está listo para ti y sólo para ti a menos, por supuesto, que te eches a un lado y lo compartas con tu pareja, lo cual no sería una mala idea. Después de todo, se trata de tu apoyo vital.", "trabajo": "El tren que tú habías tomado venía retrocediendo en vez de avanzar. Pero hoy, por suerte, ha comenzado de nuevo a desplazarse hacia adelante. Esta nueva situación anticipa nada más que éxitos con respecto a todo lo que tenga que ver con tu carrera. Ponte de pie y toma el control nuevamente."}, "escorpio": {"personal": "Puedes experimentar un clímax emocional hoy. Las cosas podrían llegar a un punto crítico. No te sorprendas si te encuentras con alguna oposición seria. Dispersa tu energía libremente, pero no te sorprendas si los demás tratan de tirar en la dirección opuesta. La flexibilidad es un aspecto clave para ti. Libérate de las restricciones e improvisa.", "amor": "Está bien tomarse un respiro esta semana. De hecho, tomate dos. Empaca el coche con tu amor y escapa de la ciudad, incluso si es por la tarde. Este es un día romántico y si alguien va a entenderlo, es tu amor.", "trabajo": "Este es un momento altamente favorable para ti –un momento en el que puedes consumar grandes logros en cualquier tarea en la que estés trabajando. Tienes las herramientas que necesitas para avanzar a paso firme. Y, por si no te has dado cuenta, tienes también la motivación necesaria para poner todas esas herramientas a trabajar."}, "capricornio": {"personal": "El amor, el afecto y el romance parecen estar a tu alrededor. La unidad sólida con amigos cercanos, familiares y tu pareja romántica puede brotar durante todo el día. También puedes esperar que surja un torrente de imaginación e inspiración artística, quizás generado por el apoyo de quienes te rodean. Las relaciones establecidas ahora van a durar mucho tiempo. Recuerda el día de hoy cuando los tiempos se pongan difíciles.", "amor": "Es un día difícil para los nativos de signo quienes tienen que hacer una cosa y prefieren hacer otra. Desafortunadamente, parte de tu tiempo debe ser pasado cumpliendo obligaciones. ¿Pero y la noche? Esa te pertenece a ti –y posiblemente a alguien más– así que ponte tu conjunto más elegante y demuestra cómo hay que divertirse.", "trabajo": "En general, este no es un buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día pueden salir mal a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas."}, "acuario": {"personal": "Puede que hoy tu cuerpo se sienta enfermo, pero mentalmente estás estupendamente. Pueden seguir ocurriéndote ideas que te provocan sueños fantasiosos que estimulan tu creatividad. Este es un gran día para leer, ver documentales o alimentar tu intelecto de otra manera. Lo que aprendas puede serte de gran utilidad práctica más tarde.", "amor": "Si estás realmente en busca del amor y te dispones a recibirlo, hoy podría ser un buen día para estar en espera del amor verdadero. Aunque podrías estar en disposición de tenerlo todo ahora, es necesario tener un poco más de paciencia antes de que puedas moverte a toda máquina.", "trabajo": "La creatividad tiene muchas facetas y estás en la posición perfecta para integrarlas y crear algo casi magistral. Por eso, trata de combinar las tradiciones clásicas con técnicas nuevas e innovadoras. Mientras más imaginativo sea todo, mejor."}}