{"virgo": {"personal": "Hoy es muy probable que sientas indecisión con respecto a dos direcciones diferentes. Una parte de ti desea aislarse en algún sitio y leer, mientras que otra parte de ti siente que debe salir, ir a algún lugar, y hacer algo. Puedes ser más impaciente que de costumbre con las disputas entre compañeros de trabajo o familiares. Podría ser una buena idea hacer algo de ejercicio durante el día para sacar las tensiones internas. ¡Podrás relajarse con un buen libro por la noche!", "amor": "Cuando tienes el corazón roto, nada parece poder repararlo. Hoy es un día para arreglar cosas que se hayan roto, y eso incluye a los corazones. Recuerda que la mejor manera de reparar un corazón roto es llenarlo con verdadero amor por otra persona.", "trabajo": "Al tratar de acercarte a un grupo lo único que conseguirás será distanciarte del otro. Y si redefines tu estrategia para seducir al segundo grupo lograrás que los miembros del primero se enfurezcan. Justamente por eso, trabaja en pos de tu propia satisfacción, más allá de lo que hagan o digan los demás.", "frase": "#VIRGO: tienes mil ojos, ves todo a tu alrededor y casi siempre vas a malpensar, al menos al principio. No hay que fiarse de nada..."}, "acuario": {"personal": "Puedes esperar hacer muchas tareas hoy a pesar de que probablemente preferirías quedarte en casa. Tienes la obligación de cumplir con los amigos y la familia y no puedes soportar la idea de defraudarlos. Trata de hacer todo lo más rápido posible para que todavía tengas la tarde libre para ti.", "amor": "Hoy es el día para ver realmente si vale la pena perder lo que tienes a cambio de lo que podrías ganar. Cuando todo se reduce a esto, es probable que no merezca la pena. Las vidas de fantasía son maravillosas, pero deberían confinarse a los sueños a los que pertenecen. Si comienzas a creer en ellas, pueden engañarte.", "trabajo": "Un enfoque creativo e innovador es justo lo que se necesita para resolver las dificultades de hoy en el trabajo. No tiene sentido recurrir a viejas soluciones para enfrentar los mismos problemas de siempre. Este es el momento adecuado para introducir un nuevo recurso, una idea novedosa.", "frase": "#ACUARIO: es mejor que nadie te pida explicaciones, si las das, será siempre porque tú quieres. Odias que te exijan. Por la fuerza nunca."}, "cancer": {"personal": "Tu cabeza puede ser un hervidero de actividad. Parece que el punto de mira de repente se ha encendido. Tu mente está en escena y tu capacidad intelectual se está poniendo a prueba. ¿Te has preparado para el reto? Tanto si lo estás como si no, está aquí. Recuerda la importancia de la individualidad. No te conviertas en un miembro más de cualquier grupo. Sé quién eres y piensa por ti.", "amor": "Vaya, definitivamente estás compensando el tiempo perdido ¿no? De hecho, ¡estás haciendo horas extras! Te has esforzado por hacerle caso a cualquier cosa o persona que te signifique placer... de momento, disfruta hasta que tengas una pareja seria y que te importe.", "trabajo": "Es bueno que te sobre confianza en tu trabajo, pero asegúrate de que esa seguridad no se transforme en arrogancia. Una actitud demasiado autosuficiente por lo general ahuyenta a la gente. Hasta puede que pierdas el apoyo que necesitas para pasar a la etapa siguiente.", "frase": "#CÁNCER: puedes aguantar muchas cosas pero NO que te amenacen. Sacas el genio que tienes dentro y todo acabará mal seguro."}, "geminis": {"personal": "En este momento podrías estar preocupado/a por tu seguridad material. El aspecto en juego está exagerando tu preocupación por el dinero. Quizás te estés preguntando si puedes incrementar tus ahorros. En este momento es importante que controles tus gastos y canceles tus deudas. Si puedes tener más disciplina en estas cuestiones, pronto experimentarás una mejor situación financiera. Y entonces podrás proveer a tus seres queridos del modo que deseas.", "amor": "Un mes no es mucho tiempo para conocer a alguien, pero puedes determinar tus emociones en un período más corto de tiempo. Tómate el día para darte cuenta de la suerte que tienes. El amor es una de las cosas más raras que puedes encontrar en la vida, y justo parece que podrías haberlo encontrado.", "trabajo": "Los temas que tienen que ver con el hogar y la familia son muy importantes hoy. Lograr la seguridad en estas áreas es un aspecto muy importante de tu trabajo. Asegúrate de que la gente a tu alrededor está en sintonía contigo para que tus esfuerzos no entren en conflicto con los de los demás o acaben por anularlos.", "frase": "#Géminis es el signo de los gemelos y, como tal, su carácter es doble, bastante complejo y contradictorio. Feliz o triste, todo depende."}, "piscis": {"personal": "Lleva tu creatividad a un nuevo nivel. Hay muchas maneras de expresarse creativamente, así que escoge una y sigue adelante. Puedes tener el deseo de estar en escena y querer compartir tus sueños y tu pasión interior con el mundo. Tus fuertes emociones y la perspectiva de ensoñación están activas. No trates de exagerarlos o de expulsarlos. Escuchar a tu cerebro demasiado tiempo puede privarte de la generosidad de tu corazón y de la imaginación.", "amor": "Hoy es el día para realizar un avance en una nueva relación y decirle a la otra persona que estás en disposición de llevar las cosas al siguiente nivel. A pesar de que esa persona puede parecer tímida al principio, probablemente se animará si tienes paciencia y te abres. Deja que las cosas se desarrollen de forma natural y la relación prosperará.", "trabajo": "Que alguien hable con notable seguridad hoy no significa que esté en lo cierto. Te cruzarás con una persona que se expresará con gran convicción. Esta persona está muy segura de sus propias ideas, pero eso no significa que tú debas sentir lo mismo.", "frase": "Con #PISCIS no funciona eso de que lo ignores para conseguirlo, para nada, si lo ignoras, se va, BYE BYE..."}, "leo": {"personal": "Puede haber un gran conflicto en tu vida que pareces casi incapaz de controlar en este momento. Podrías sentir como si una guerra se estuviese librando a tu alrededor y lo único que quieres es que se detenga. Te des cuenta o no, tienes un papel que desempeñar en esta situación y, sin duda, tienes el poder de influir en el resultado de esta pelea. Asume la responsabilidad de tus acciones.", "amor": "Si son capaces de hacer que sus agendas encajen, su tiempo separados sólo hace que el tiempo juntos sea más precioso. Hoy es el momento de empezar a planear su primera aventura juntos. El hablar de ello y prepararlo hará que sientan que están haciendo algo juntos, incluso aunque estén separados.", "trabajo": "Pareces estar en una trampa. Quizá sientas que tus empleadores no aprecian del todo tu trabajo. Es posible que te encuentres en una situación muy limitada. Debes ubicarte de manera tal de poder desplegar tus alas y volar.", "frase": "#LEO puede quererte pero no por eso necesitarte"}, "sagitario": {"personal": "El estudio de la religión y los asuntos espirituales podría ser de particular interés para ti hoy. Es probable que hables de tus conocimientos y creencias sobre estos asuntos con un amigo cercano, lo que podría resultar bastante esclarecedor para los dos. Lo que aprendas resultará ser artísticamente inspirador, así que no te sorprendas si te encuentras pasando algún tiempo escribiendo tus pensamientos o convirtiéndolos en imágenes. ¡No te limites!", "amor": "No tengas miedo de amar a alguien que sea diferente a ti, porque los polos opuestos se atraen. Curiosamente, hoy te podrías encontrar fácilmente en una situación en la que tú eres la persona diferente y sientes un poco de incomodidad. Deja que un potencial interés amoroso te ayude a sentirte más a gusto y esto creará un vínculo especial.", "trabajo": "Un estado de confusión se precipitará cerca del mediodía y es muy probable que te retrase si no te preparas para manejarlo. Durante las primeras horas del día diseña un plan, y durante la tarde simplemente dedícate a cumplirlo. Los planes que inicies al mediodía muy probablemente fracasarán.", "frase": "#SAGITARIO: a ti no te gusta desperdiciar tu tiempo. Si algo se dice y se hace, SE HACE. Nada de hablar por hablar. Sin importar lo que sea."}, "libra": {"personal": "En el amor y el romance debería de irte muy bien ahora. Si no tienes pareja, pronto podrías tener una relación increíble. Si ya tienes pareja, los vínculos espirituales y emocionales entre tú y tu amor deberían crecer a pasos agigantados. Las líneas de comunicación están abiertas. Haz uso de ellas y puedes encontrar el tipo de amor con el que la mayoría de la gente sólo puede soñar.", "amor": "Un viaje sin límites está en las estrellas de hoy. Cuanto más experimentes bajo estos cielos, más lejos querrás ir. Has abierto tu corazón y ahora, si continúas por este camino, llegará a ser insaciable. Hoy vas a tener que enfrentarte con estos deseos.", "trabajo": "Un deseo de aventura podría generarte el impulso de subirte a tu automóvil y desaparecer, pero las responsabilidades en el trabajo quizás te lo impidan. Si puedes mantener la concentración en completar lo que estás haciendo ahora, no habrá nada que te detenga para planificar un excelente fin de semana más adelante.", "frase": "#LIBRA: lo mejor de ti, es tu sociabilidad para adaptarte a cualquier cosa, lo peor tu indecisión, a veces, improvisas sin estar seguro."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Renegociar las relaciones puede causar dolor hoy. Puedes descubrir que tratar de arreglar una no va a funcionar. Emociones pasadas que han creado dificultades pueden resurgir. Liberarlas podría proporcionar el coraje para seguir adelante. Los lazos con los demás son como la materia y la energía. Pueden cambiar, pero no pueden crearse ni destruirse. Cualquiera que sea la forma que adopte, un vínculo verdadero siempre estará ahí.", "amor": "Para ti, este es un día lleno de propósitos, ya que juras que nunca harás o dirás ciertas cosas de nuevo en las relaciones amorosas. Por supuesto, nunca digas nunca jamás. Eso sólo tienta al destino. Por ahora, simplemente haz una lista mental de los tipos de personas a los que nunca quieres acercarte de nuevo, incluso aunque te duela.", "trabajo": "Eres como una majestad poderosa en el gran trono del poder. Párate con firmeza y habla con seguridad. Tu deseo se hará realidad, así que adelante, haz tu pedido. Dominas tu reino en este momento. Diviértete.", "frase": "El día que #TAURO te dice NO, es porque va a ser que no, y le dará igual que ruegues o supliques, porque no cambiará de opinión, ya has tenido que tocar demasiado los ...... para que tome esa decisión tajante"}, "aries": {"personal": "Puede que sientas que caminas dentro de una niebla imaginativa, romántica y espiritual. Todo puede parecer perfecto y maravilloso, tal vez demasiado maravilloso para ser verdad. Trabajar con tecnología de algún tipo, tal vez computadoras u otros aparatos electrónicos podría ayudarte a aferrarte a la realidad. Puedes aprovechar esta inspiración para capacitarte en computación gráfica o ingeniería de sonido.", "amor": "Hoy es cuando podrías darte cuenta de que el amor verdadero no tiene fronteras. También descubrirás que si te tomas el tiempo de preocuparte por los sentimientos de otros sentirás más satisfacción y felicidad a largo plazo. Ofrécete de alguna manera a tu pareja romántica y verás cómo resplandece.", "trabajo": "Te cuesta mucho en este momento lidiar con las personas que ocupan cargos de autoridad. Descubres que no son muy receptivos a la creatividad que caracteriza tu enfoque o al ingenio de tus ideas. No dejes que esto te desaliente o te haga pensar que tus ideas carecen de valor. Sé fuerte.", "frase": "#ARIES: lo mismo estás calmado que lo mismo estás dando gritos y voces como loc@, lo mejor es que vuelves a tu estado normal pronto..."}, "escorpio": {"personal": "Tus emociones van a ser intensas. Hay una gran cantidad de fuerza en tus palabras. Deja que el fuego arda al rojo vivo. La energía es contagiosa. Una vez que el fuego se encienda, lo seguirá haciendo durante un largo tiempo. Este es uno de esos días en los que puedes hacer cambios importantes en tu plan de juego. No tengas miedo de las dramáticas transformaciones.", "amor": "No tienes por qué ir por allí exponiendo tu amor constantemente para que sea real. De hecho, al hablar demasiado sobre ello puedes disminuir el poder del amor. El amor es para ser disfrutado no para promoverlo o jactarse de él. Esta es la parte más personal de tu vida y quieres que siga siendo así.", "trabajo": "Haz un esfuerzo mayor para sintonizarte con la energía colectiva que te rodea en vez de centrar absolutamente todo en ti. Un enfoque egocéntrico no hará más que jugarte en contra un día como hoy. Solo te ganarás el respeto de los demás si te comprometes a respetarlos.", "frase": "#ESCORPIO es tan frío a veces que los demás olvidan que tiene sentimientos...y los tiene ¿vale?"}, "capricornio": {"personal": "Hoy cómprate una alcancía y comienza a guardar dinero. Si pones un dólar todos los días, habrás ahorrado lo suficiente hacia fin de mes para comprarte algo especial. Lustra tus zapatos, encera tu auto, impermeabiliza tu piso. En resumen, cuida tus pertenencias. El mantenimiento apropiado de tu entorno físico te dará una mayor sensación de seguridad y propiedad. La energía celestial de hoy te ayudará a darle a tu naturaleza interior un impulso de energía poderoso.", "amor": "Ojalá hayas disfrutado de la paz y relajación de los últimos dos días, porque es el momento para el drama, la diversión, el romance y las generosas muestras de afecto. Tengas pareja o no, sin duda la diversión comenzará esta noche. Tu objetivo es asegurarte de que ninguno de los dos esté demasiado cansado como para ir al trabajo mañana.", "trabajo": "Pide toda la ayuda que puedas en vez de insistir en que puedes hacer las cosas solo/a. A menudo tú intentas demostrar cuán hábil e independiente eres acometiendo contra varios obstáculos al mismo tiempo. Este no es el momento para intentar lucirte de ese modo. Simplemente, no es necesario.", "frase": "Con #CAPRICORNIO es mejor que no supongas nada, porque seguro que vas a equivocarte, o sea seguro..."}, "general": "Hoy, Mercurio y Marte se sumergen en las profundas aguas emocionales de Plutón. Esta conexión requiere de compensación de presión para superar la fiebre de impaciencia. Esta noche, los pensamientos están influenciados por los sentimientos. La Luna Nueva en Cáncer cierra temporalmente la comunicación abierta. Pero teniendo en cuenta la influencia de Plutón anteriormente mencionada, puede que sea algo bueno."}