{"virgo": {"personal": "Puedes encontrarte gravitando hacia cosas sólidas y fundamentadas con la esperanza de que te proporcionen la estabilidad que te falta. Una palabra clave para ti hoy es paciencia. Aprende a esperar sin llegar a inquietarte o ponerte de mal humor. Lo que vas a descubrir después de un tiempo es que la estabilidad que buscas está, en realidad, en tu interior, y ha sido así desde el principio.", "amor": "El sentido común parece tener el control hasta que ves a la persona objeto de tu afecto y toda la resistencia se viene abajo en un momento. Hasta este punto sigues todavía jugando pero los planetas dicen que la cosa se pondrá seria si continúas. Por lo tanto, piensa. ¿Es esto amor o simplemente quieres lo que no puedes tener?", "trabajo": "En tu mente y en tu escala de valores, la satisfacción laboral debería ser un requisito fundamental y no un beneficio extra, generalmente inalcanzable. Es muy importante para ti que tu situación laboral te llene de felicidad y satisfacción. Si no es así, tendrás que empezar a pensar en cambiar de trabajo.", "frase": "Nadie puede tomar por tont@ a #VIRGO, créeme, no es ingenuo, por más que creas que puedes tomarle el pelo...Te equivocas..."}, "acuario": {"personal": "Tu fiel y diligente trabajo, además de un montón de sacrificios por el bien de tu carrera profesional, pronto dará sus frutos. Es probable que la previsión de una gran evaluación con posible avance te tenga flotando todo el día, soñando y planeando el futuro. Disfruta de esta bien merecida paz mental. Dedica algún tiempo hoy a disfrutar de tu familia. Tal vez podrías planear una celebración previa.", "amor": "Secretos, secretos y más secretos: en absoluto tu modo favorito de comunicarte. Bueno, el Universo ha decidido que es el momento de retarte a ti mismo/a de ese modo, sobre todo en relación a mantener la boca cerrada en relación a secretos de familia. Debido a que no te gusta este tipo de cosa, necesitarás ayuda. Habla con tu pareja.", "trabajo": "Te distraerás con gran facilidad, pero esto no está mal. Deja volar tu imaginación. Tendrás una visión reveladora cuando no te impongas restricciones. Tus fantasías son muy valiosas: harán que alcances otro nivel en tu carrera.", "frase": "#ACUARIO: rebelde desde que naciste, bastante inteligente y excesivamente original creador de grandes paranoias y locuras. Lo sabes."}, "cancer": {"personal": "El ambiente que te rodea puede parecer algo irreal hoy. Si alguien te da una sensación extraña, tómate con precaución todo lo que dice esta persona. Tiene su propia agenda y no le importa distorsionar la verdad para lograr cumplirla. Si lo que dice no te afecta, no te preocupes por ello. Si lo hace, haz el esfuerzo de conocer los hechos antes de actuar. Probablemente vas a estar feliz de haberlo hecho.", "amor": "Los planetas se encuentran alineados de manera extraña hoy. No se trata de tu interés romántico pero tu alma gemela podría llegar a través de esta persona. Algunas veces te concentras tanto en encontrar el amor que no te das cuenta de que el camino no es necesariamente recto. Podría tratarse de un camino sinuoso.", "trabajo": "Es posible que sientas que tu energía se agota durante las próximas cuatro semanas. No te presiones demasiado para lograr nada extraordinario. Será un mes más propicio para divertirte que para preocuparte por tu carrera o tu situación laboral.", "frase": "#CÁNCER: hasta que no lo ves claro, prefieres no arriesgar demasiado, no quieres ser tu el que de pasos por los demás siempre, también necesitas que los den por ti..."}, "geminis": {"personal": "Piensas que te has estado preparando para un importante acontecimiento, pero hoy se te presentarán algunos detalles extras. Con la configuración celestial, aparecerán preocupaciones inesperadas. Un familiar o amigo anunciará planes repentinos para visitarte, creando un trajín de preparaciones de tu parte. O podrías encontrarte repentinamente obligado/a a hacerla de anfitrión en una reunión familiar a pesar de que no lo habías planeado. No entres en pánico; todo saldrá bien.", "amor": "Cancela la cita con el terapista. No es tu imaginación. Todo el mundo que te rodea se está comunicando bien ahora, e igual de espontáneamente que lo intentas tú. Antes de que te acomodes demasiado y dejes escapar algo demasiado personal, recuerda una cosa: las cosas no van a ser así siempre.", "trabajo": "No le digas a tu jefe cómo debe hacer su trabajo. La repercusión podría ser muy mala para el futuro de tu carrera en tu trabajo actual. Será mejor que dejes esos comentarios para otro día.", "frase": "#GÉMINIS: si juegan limpio contigo, jugarás limpio, si juegan sucio no lo pensarás dos veces, serás el maestro en hacer las mejores trampas"}, "piscis": {"personal": "Hoy tendrás una oportunidad de recibir aplausos. La alineación planetaria inspirará a los demás para que noten tus esfuerzos. Quizás hayas hecho algo recientemente en el trabajo que haya sobresalido. Hoy escucharás devoluciones positivas de tus colegas o jefe. No te avergüences por recibir cumplidos. Te mereces el reconocimiento por las cosas especiales que has hecho. Por lo tanto mantén tu cabeza en alto.", "amor": "Es más fácil conseguir gustarles a los demás cuando verdaderamente te gustas tú. Si puedes mejorar tu autoestima, tendrás más apertura a una persona que realmente se preocupe por ti. A medida que crecen tu comprensión y compasión, es más probable que te encuentre el amor verdadero.", "trabajo": "Los beneficios a corto plazo son insignificantes. Pero lo que puede suceder a largo plazo tal vez sea favorable. Trata de analizar la situación en su conjunto y verás que el futuro resulta prometedor. Lo creas o no, ya se avizoran algunos avances.", "frase": "#PISCIS es un signo muy misterioso y enigmático. Nunca sabes qué pasa por su cabeza en cada momento."}, "leo": {"personal": "¿Alguna vez te encuentras tarareando mientras haces cosas como limpiar o trabajar en tus archivos? Los efectos de esto pueden ser mucho más grandes de lo que crees. Esta simple actividad te puede calmar y tranquilizar durante los momentos más turbulentos. Bajo la alineación planetaria de hoy, esto será más evidente. Tararear una melodía puede hacer que las tareas mundanas resulten más fáciles. Inténtalo - especialmente cuando sientas estrés o preocupación.", "amor": "¡Enhorabuena! Has ahuyentado a ese potencial amor con tu indecisión. Es el momento de agarrar al toro por los cuernos y no dar el brazo a torcer. Definitivamente se darán cuenta y tal vez te de otra oportunidad.", "trabajo": "Asegúrate de apoyar a tus compañeros de trabajo cumpliendo con aquello que has prometido. Si no logras mantener la unidad de este modo, atentas contra ti mismo/a y contra tus pares. Juntos serán poderosos. Desunidos, en cambio, serán muy débiles.", "frase": "#LEO en la cama es como la chispa que enciende la mecha, no se detiene, hasta que te hace explotar..."}, "sagitario": {"personal": "La verdadera sabiduría es una cualidad importante a la que puedes aspirar hoy. Sé consciente de que la sabiduría que buscas debe provenir de un punto de calma y fortaleza por contraposición a una demostración frenética, ruidosa y extravagante en busca de atención. Se te reconocerá en consecuencia. Ten en cuenta que cuanto mayor conocimiento hagas llegar a los demás, más va a crecer para que todos se beneficien y lo compartan.", "amor": "Hoy es un día lleno de sorpresas. Puede incluso que veas a esa fastidiosa persona que te persigue besuquearse con alguien en la oficina. Curiosamente no te gusta y no puedes evitar pensar que podría haber algo en esta persona que pasaste por alto y que alguien más ha visto.", "trabajo": "Cada día nuevo que llega te brinda la posibilidad de un nuevo comienzo. Descubrirás que una actitud renovadora de tu parte sirve para cambiar una actitud espinosa de parte de otra persona. En suma, los pequeños cambios que tú efectúes en tu interior al final ayudan a toda la gente a tu alrededor.", "frase": "#SAGITARIO: Tienes un imán hacia las cosas desconocidas, y lo sabes, todo lo nuevo y misterioso es tan tentador..."}, "libra": {"personal": "Con la energía celestial en juego, estarás con humor de innovar y cambiar tus entornos inmediatos. Tal vez decidas reorganizar tu oficina, ordenando los archivos y muebles. O quizás decidas crear un nuevo equipo de trabajo (si manejas personal). Estarás listo para mejorar las cosas y presentar mejores sistemas. ¡Confía en tus instintos para mejorar las cosas!", "amor": "Si alguna vez hubo un día que fuese absolutamente perfecto para el romance, para tu signo en particular, sería este. Te han favorecido los cielos hoy, de hecho, si no te aprovechas de ello, puede que lo lamentes. ¿Por qué correr el riesgo? Ríndete y ofrece tu amor.", "trabajo": "El tiempo dirá si tienes o no razón. Por ahora, haz de cuenta que la tienes. Sigue avanzando con la fe de que vas por el camino correcto y de que te encaminas hacia tu verdadero destino. La confianza que venga de la gente que te rodea te será muy útil en este momento.", "frase": "#LIBRA: te dejas llevar siempre, por la pasión, por el momento, por las ganas...y más tarde es cuando llegan los problemas..."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "¿Por qué ser paciente requiere tanto tiempo?, bromeó un alma frustrada. ¿Podrías haber sido tú? Esperar nunca ha sido tu fuerte y no hay ninguna duda al respecto. Superarás el día con más facilidad si te concentras en la búsqueda de una salida a tu frustración acumulada. Una visita al gimnasio o una limpieza vigorosa de la casa serían de gran ayuda.", "amor": "Si dejas que la gente te convenza de que el amor no existe, entonces el amor no existirá para ti. Hoy necesitas superar las influencias de otros cuyas experiencias vitales son diferentes de las tuyas. Puede que el amor no sea alcanzable, un sueño imposible para los demás pero tú no piensas así.", "trabajo": "Te sientes a gusto al compartir ideas que normalmente conservas para ti. Tu personalidad tiene una veta muy independiente, pero hoy disfrutas de estar en compañía de alguien con quien intercambiar ideas. Hacer esto es lo correcto.", "frase": "#TAURO: eres capaz de sonreír a tu enemigo mientras susurras por lo bajo ya te enterarás, ya... Perdonas pero NO olvidas."}, "aries": {"personal": "Idealizados sentimientos románticos podrían derramarse hoy cuando hables con tu interés amoroso. Eso está bien, pero hay que actuar con moderación. Si se trata de una nueva relación, tu pareja podría estar asustada. Si se trata de una relación a largo plazo, esa persona podría sentirse en desventaja. Canaliza los sentimientos hacia un poema, una canción o una pintura. Si tienes que expresarlos directamente a esa persona, no concretes demasiado. No pongas en una situación de compromiso a esa persona amada.", "amor": "El enamoramiento es bueno. Por ello, hoy debería ser un gran día. Enumeren, como pareja, las bendiciones y honren los dones porque el amor necesita ser ejercitado para no perder su vitalidad. Hoy pon al amor en un trono y adóralo para que todo el mundo sepa cuánto lo aprecias.", "trabajo": "Formarás un equipo con otros trabajadores independientes como tú y compartirás tus experiencias. Cada uno de ustedes ha venido trabajando en proyectos diferentes, pero ahora deben intercambiar datos y presentar todo lo que han aprendido y desarrollado.", "frase": "#ARIES: eres impulsivo, y lo sabes, actúas de inmediato, sin pensar dos veces las cosas y te irritas fácilmente,lo mejor es que te dura poco"}, "escorpio": {"personal": "Hoy puedes recibir la noticia de una promoción o de un nuevo reto emocionante en el trabajo. Aunque esto es algo que has querido desde hace mucho tiempo, es posible que dudes en aceptarlo inmediatamente. ¿Podría ser porque tu confianza en ti es bastante baja en este momento? Sin embargo, no dejes que eso te detenga. Este sentimiento es sólo temporal, mientras que la oportunidad podría convertirse en algo duradero. ¡No pierdas la oportunidad!", "amor": "Si no estás de humor para enfrentarte a sutilezas sociales sin la ayuda de alguien cercano y querido para ti, no te esfuerces. Si hay alguien que puede salir adelante a solas ahora eres tú pero querrás tener autenticidad y eso no sucederá si te aíslas. Vuelve a quedar mañana por la noche.", "trabajo": "Sentir incertidumbre respecto del futuro no significa que tengas que temerle. La duda sobre cómo proceder puede jugarte una mala pasada hoy. Recuerda actuar desde la confianza y no desde el miedo. De esta manera, tomarás el sendero que conduce al éxito.", "frase": "Si #ESCORPIO quiere algo, te convencerá de mil maneras, buscará qué es lo que quieres escuchar, qué es lo que necesitas, cómo puede convencerte, y créeme, lo hará y lo tendrá..."}, "capricornio": {"personal": "Una buena toma de decisiones será un activo importante hoy. Es un excelente momento para hacer una lista de las cosas que has pospuesto o que no has sido capaz de decidir. No tienen por qué ser cosas simplemente relacionadas con el trabajo o las finanzas. Considera la posibilidad de esforzarte en tu vida personal también. Si hay problemas con amigos, tu pareja romántica o familia, esta es una gran oportunidad para pensar en opciones.", "amor": "Últimamente tu ser querido ha estado muy reservado y tienes miedo de que esto sea una señal de desinterés. No te preocupes. Hoy la indiferencia debe desaparecer. Mientras tanto, céntrate en ese proyecto creativo sobre el que has estado reflexionando.", "trabajo": "Las cosas te están saliendo bien -pero podrían salir aun mejor. No es bueno dar por hecha tu buena suerte. Lo que deberías hacer es facilitarle la tarea a la buena fortuna. Has trabajado mucho para llegar adonde estás, pero ahora debes trabajar un poco más para seguir avanzando.", "frase": "#CAPRICORNIO: fiel a tus principios, luchador y extremadamente orgulloso. Piensas demasiado y no te gustan las prisas.Las cosas, a su ritmo"}, "general": "La cuadratura entre el Sol y Saturno le aporta una seria actitud a un tema importante. Ten en cuenta que la ansiedad a menudo inhibe la flexibilidad. Esta noche, podría haber cambios repentinos en los sentimientos y en la dirección que las conversaciones toman cuando la Luna en Escorpión aspecta tanto a Mercurio como Urano. Evita temas de los que no deseas hablar."}