{"sagitario": {"personal": "Este es un gran día para tratar asuntos legales de cualquier tipo, incluyendo los planes para una boda, si hay alguna a la vista. Tu situación financiera debe ser próspera y estable, y las metas educativas a largo plazo pueden estar en primer plano. Ahora deberías centrarte con fuerza en asuntos que sean particularmente importantes para ti. El trabajo realizado hoy hacia la consecución de esos fines debe realizarse de forma rápida y eficiente. ¡Manos a la obra!", "amor": "Para ti, este es un gran día para pensar en cómo tus emociones se relacionan con tu vida amorosa actual. Examinar tus sentimientos no tiene que ser algo preocupante o intenso. Por el contrario, admitir lo que realmente sentimos puede ser educativo, y ayudarte a tomar decisiones importantes. A partir de ahí, es sólo cuestión de aceptarlo.", "trabajo": "Concéntrate en lo que sabes en vez de intentar penetrar campos de conocimiento que te resultan completamente ajenos. Será mucho mejor para ti si de dedicas a delegar tareas a la gente adecuada en vez de insistir en que tú puedes hallar la solución perfecta para todo.", "frase": "#SAGITARIO te hará saber siempre, de una forma u otra qué es lo que piensa, te moleste, o no..."}, "general": "Esta es tu última oportunidad durante las pocas horas restantes de disponibilidad en las que Marte se encontrará en Géminis. No ignores los puntos esenciales. El reloj está avanzando. Los solteros entran al mundo de la regla de los 30 segundos bajo la Luna fuera de órbita en Virgo de esta noche, ofreciéndoles poca oportunidad de defenderse a aquellos que sean plásticos o falsos.", "cancer": {"personal": "Un evento social podría traer a alguien nuevo y fascinante, tal vez de una cultura diferente, a tu vida. Esta persona podría terminar hablando durante horas sobre una serie de temas que les interesan a los dos. Podrías también conocer a algunas personas interesantes y algunas de ellas podrían llegar a ser tus amigos, pero esta persona bien podría llegar a ser un muy buen amigo o una pareja romántica. Asegúrate de intercambiar números de teléfono. ¡Diviértete!", "amor": "Tus sueños pueden ser especialmente intensos ahora, especialmente si estás buscando la manera de incrementar tu intimidad con una nueva pareja en tu vida. A pesar de que pueden ser meramente simbólicos, estos sueños revelan cualquier temor que puedas tener acerca de las citas o iluminar el mejor camino de acción por ahora. Presta atención a lo que digas.", "trabajo": "Sal de viaje, aunque sea un viaje corto. Si tienes algo que hacer relacionado con tu trabajo en alguna ciudad o pueblo cercano, hoy es el día adecuado. Escápale a tu rutina normal y busca un cambio de escenario. Al hacerlo, lograrás multiplicar tu productividad.", "frase": "#CÁNCER: a veces, atacas por miedo a ser atacado, gritas por miedo a que te griten, huyes por miedo a encontrarte lo que no quieres ver."}, "geminis": {"personal": "Es hora de que hagas uso de ese recurso interior que siempre has sabido que existía. Tu habilidad para sanar es extraordinaria, y no tiene sentido negarlo por más tiempo. Tu mente es como una esponja, sedienta por absorber nuevos conocimientos o practicar artes curativas. Puede que hoy pases tiempo buscando en una librería de New Age. ¿O por qué no pasas una relajante hora sobre una mesa de masaje?", "amor": "Si hoy te sientes audaz, da un paso adelante y hazle caso a esos sentimientos porque te podrían llevar hasta el amor. Puede que no haya signos evidentes de romance pero tener una aventura al menos puede hacer que la energía se ponga en movimiento y esto podría atraer el amor antes de lo que piensas.", "trabajo": "El día viene cargado de una energía extremadamente competitiva: utilízala como inspiración para ampliar tus objetivos. Eres capaz de lograr mucho más de lo que creías posible, gracias a la fuerza de la corriente que viene detrás de ti. No le temas a nada. Así lograrás cualquier cosa que te propongas.", "frase": "#GÉMINIS: pasas toda tu vida buscando algo que aún no sabes bien qué es. Ansioso y perdido a veces, pero no te preocupa. Te encontrarás."}, "piscis": {"personal": "El pequeño luchador que eres hace que sea muy difícil para ti unirte a nosotros en el gran río comunal que todos estamos tratando de navegar. Prefieres viajar a solas, bajando por tu propia corriente privada como mejor te parezca. Sin embargo, estos son días oportunos para tratar de unirte a los demás. Pueden ocurrir algunos eventos que te recuerden los beneficios que aporta una comunidad.", "amor": "Hoy es importante mantener el equilibrio en los asuntos del corazón, y no dejes que nadie te confunda. Aunque puede haber alguien interesante en el trabajo, lo mejor es mantener negocios y placer por separado por ahora, para que no te arrepientas más tarde. Ser amigos por ahora no está tan mal.", "trabajo": "Es tiempo de que mires hacia el pasado y reflexiones. En este momento de introspección, hallarás una importante perspectiva que te ayudará a surcar las inciertas aguas del futuro. Puede que tengas que dejar de lado a otras personas en este proceso.", "frase": "#PISCIS: lo que más gusta a los demás de ti es que ayudas al que lo necesita sin pedir nada, que pueden contar contigo y no traicionas al fiel"}, "leo": {"personal": "¿Esperas a visitantes? Si es así, podrías entrar en estado de pánico debido a que tu casa no es tan impecable y hermosa como quisieras que fuera. Podría ser que te tentase tomar la escoba, la fregona y cubo y pasar por la casa ¡como si fueses un ciclón! No trates de hacer demasiado. A tus invitados no les importará si la habitación del fondo, que no utilizas, está sucia o no. Querrás tener energía suficiente para disfrutar de su compañía. Cuídate.", "amor": "Así que las aguas parecen un poco turbias hoy, tu ropa no parece quedarte de la forma que deseas, esa persona especial no te llama tanto como desearías, ¡y te has hartado! Respira profundamente, y haz lo que puedas para mejorar tu situación.", "trabajo": "Para pescar ciertos tipos de peces, es importante que tengas la carnada adecuada. La misma regla se aplica a tu carrera. Pregúntate si estás usando la táctica adecuada para lograr los resultados que deseas. Puede que necesites un cambio.", "frase": "Imagínate a un gatito, que ronronea cuando está a gusto, pero independiente y arisco cuando no quiere saber nada del mundo, así es #LEO"}, "virgo": {"personal": "Dada la actual configuración astral, podrías encontrarte con gente insistente o agresiva. Mientras vas al trabajo por la mañana, ten cuidado con los conductores enojados o impacientes. Y mientras estés de compras en un negocio o en la oficina de correos, aléjate de personas negativas que gimotean o se quejan.  Imagina que la energía positiva te protege. No quedes atrapado/a en las emociones ajenas negativas. Te sentirás mejor si no te involucras.", "amor": "Tus planetas te están diciendo hoy que tomes decisiones. Tu relación es demasiado nueva para necesitar estímulos externos. Si los necesitas en un momento tan inicial de tu relación, no va a durar. Tu única esperanza de salvarla será quitarte a esa tercera persona del centro de tu mundo.", "trabajo": "Tus amigos serán tus mejores aliados el día de hoy. Incluso aquellos que no son demasiado buenos para los negocios tendrán un montón de ideas que tú deberías escuchar. Trabaja en equipo con ellos en vez de oponerte. Las cosas buenas se darán como por arte de magia.", "frase": "#VIRGO: eres prudente, aunque a veces tu rabia se desborde. Sueles medir tus palabras. No dices más de lo que debes. Conoces bien a los falsos."}, "libra": {"personal": "Algunas personas tienden a hacer una montaña de un grano de arena. En la actualidad, es muy probable que tengas la sensación de que tienes alrededor a personas que exageran los problemas. Tú, en cambio, tienes una perspectiva más elevada. Eres una persona visionaria que puede prever futuras tendencias sociales. Este don te serviría para redactar discursos políticos, si quisieses asumir ese tipo de trabajo.", "amor": "El día de hoy te ofrece una nueva oportunidad de decir tu verdad sobre el amor y el romance. Tu energía se extiende y atrae la atención de todo lo te encuentras, así que no te asustes si alguien desconocido te para por la calle para coquetear o si entabla una conversación contigo. ¡No es un mal comienzo!", "trabajo": "Te has ganado el favor de la gente a tu alrededor. Esto es muy importante para que puedas lograr el éxito. Hoy será mucho mejor tener a los demás de tu lado y no en tu contra, ya que cabe la posibilidad de que los más temperamentales entren en ebullición (sí, como un volcán). Por suerte, tú podrás transitar por entre la lava sin quemarte la piel.", "frase": "#LIBRA: tienes valor y le echas coraje a todo, a pesar de que a veces puedas sufrir, si algo te hace daño lo mandas a la mierda. Lo sabes."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Hoy será un día bastante tranquilo en cuanto a acontecimientos externos, pero es probable que tu mundo interior esté inmerso en una oleada de actividad. Hoy te gustaría poder encontrar la solución a tus angustias, así como a tus aprietos profesionales. Te gustaría lograr llegar a entender bien los acontecimientos que tuvieron lugar durante el mes pasado. En primer lugar debes obligar a tu cerebro a reducir la velocidad. Como sabes, ¡la prisa no es buena consejera!", "amor": "Mantener las cosas en equilibrio en casa y en tu corazón ahora no será algo fácil. Sin embargo, serás capaz de hacerlo mientras seas capaz de asegurarte de que todo aquel que te importa lo sabe. Puede que sientas un gran cansancio pero si tu pareja está feliz, bueno, sabes que tú también lo estarás.", "trabajo": "Gozas de una renovada sensación de entusiasmo. Tienes más fuerza de lo habitual. Estás haciendo cambios intelectuales y espirituales muy importantes que están dando lugar a una nueva etapa de crecimiento en tu trabajo. ¡Es momento de actuar!", "frase": "Los #TAURO suelen ser personas serenas y constantes en tiempos difíciles. Salen de cualquier cosa."}, "aries": {"personal": "El estudio de temas intelectuales o espirituales que particularmente te interesan podría tenerte en casa la mayor parte del día. Más de una persona podría visitarte con el fin de discutir estas cuestiones, tal vez trayendo un par de libros. Los debates podrían tomar un nivel imaginativo, idealista y hasta místico que podrían ser fuente de inspiración para todos los involucrados. Toma notas, porque querrás tener seguridad y recordar estas conversaciones.", "amor": "Hoy, se materialice algo o no, ¡es imperativo intentarlo! Esa es la cuestión: las decisiones no se han tomado, y ese alguien voluble necesita un empujón. Él o ella necesita algún tipo de estructura cuando se trata de asuntos del corazón.", "trabajo": "Durante el próximo mes comprobarás que el progreso a nivel laboral, en términos generales, es bastante bueno. La comunicación con los demás se distiende, y todo parece fluir como agua cristalina y límpida de deshielo.", "frase": "#ARIES: la impaciencia hecha persona"}, "escorpio": {"personal": "Los viajes cortos y las largas conversaciones con esa persona especial se encuentran en la agenda de hoy. Puedes decidir ir al campo, tal vez para visitar pintorescas tiendas y restaurantes rústicos. Esta noche puedes recibir una llamada confusa de alguien conocido. Esa persona parecerá no estar diciéndote nada pero esperará algún tipo de opinión de tu parte. ¡No tengas miedo de pedirle una explicación!", "amor": "¿Quieres hacer sentir a tu pareja como si fuera verdaderamente una parte de tu vida? Bueno, ahora es definitivamente el momento. Los cielos han hecho que puedas estar con un estado de ánimo extremadamente amoroso que no puedas dejar de contagiar a todo el mundo que esté en tu presencia, sobre todo si te quieren.", "trabajo": "Quizás tengas un plan muy sólido en mente pero las ideas confusas de otra persona están interfiriendo y haciéndote dudar de tus propias ideas. No dudes de ti mismo/a. Confía en que tu razonamiento es sensato y que estás en el camino correcto.", "frase": "#ESCORPIO es ese amigo que no pensará dos veces en decirte lo que sea cuando lo estás haciendo mal, aunque suene mal..."}, "capricornio": {"personal": "Hoy tus emociones serán la preocupación del día y te sentirás bastante egocéntrico/a gracias a el enfoque del día. No te sientas mal por tomarte el tiempo para atender tus propias necesidades. Pedir ayuda de los demás para resolver tus temas interiores sería de gran utilidad. A veces no puedes ver las cosas tan claramente como los demás cuando estás en medio del drama.", "amor": "Una hora extra de sueño es necesaria hoy, porque necesitas otra noche de fiesta. ¡Prepárate para momentos salvajes con esa persona especial! ¡El amor está en tus cartas! Aprovecha la ocasión, ya que es propicia.", "trabajo": "Hoy todo el mundo parece estar alimentando tus ideas, ayudándolas a crecer. Te llega apoyo de todas partes. Estás en la posición perfecta para ejecutar tus planes, ¡no esperes más para proceder! Si lo que querías era marcar un rumbo y seguirlo, ¡este es el momento!", "frase": "Si #CAPRICORNIO te echó la cruz, suerte para que te la quite. Es un signo al que hay que demostrar mucho para que confíe en ti, y también, por poco que hagas, podrás perderlo..."}, "acuario": {"personal": "Las relaciones con las personas más cercanas a ti deben ser cálidas y gratificantes. Las cuestiones financieras van a ir bien para ti ahora que puedes tener la sensación de que todo va a ser perfecto de aquí en adelante. Este optimismo y entusiasmo, sin embargo, no significan que estés dando tu buena fortuna por sentado. Más bien, es probable que te de el impulso necesario para continuar como hasta ahora, sólo que con más serenidad que antes.", "amor": "¿Cómo te sientes? Las promesas siempre suenan bien y tú también lo crees. Pero recuerda: hoy las acciones hablan con más claridad que las palabras. ¿Las acciones complementan a las promesas? Esto es algo con lo que hay que tener cautela hoy. Haz caso a tu intuición.", "trabajo": "Si algo que no comprendes aterriza hoy en tu escritorio, pídele consejos a alguien. No finjas que puedes manejar una situación que en realidad te resulta completamente desconocida. Será como si todos hablaran en chino o en japonés. Por eso, pídeles que te expliquen.", "frase": "#ACUARIO no discutirá contigo más, no porque no pueda, si no porque ya llegaste al límite de tus posibilidades, y Acuario lo sabe."}}