{"sagitario": {"personal": "Hoy es un día ideal para comprar un nuevo guardarropa. Puedes encontrar tu estilo usual demasiado convencional o incómodo. A menudo, cuando estás de compras, puedes llegar a rechazar un elemento que realmente te gusta por miedo a que sea demasiado sugestivo o pasado de moda. Para lograr un verdadero cambio, tal vez deberías escuchar a tu propio juicio en vez de preocuparte demasiado por lo que otra gente pueda pensar.", "amor": "Si no eres humilde hoy, podría tener un efecto negativo en tu vida amorosa. Ya tengas pareja o perspectiva de tenerla, la persona objeto de tu afecto no ve con buenos ojos la vanidad manifiesta. Tu autoestima será malinterpretada como egocentrismo. Piropea a los demás para asegurarles que te importan.", "trabajo": "No te dejes persuadir por cualquier charla incoherente de pasillo. Mantente firme y escúdate de la retórica de otros. En el fondo tú sabes muy bien qué es lo correcto. No tiene nada de malo que cuestiones tus propias ideas, pero una vez que la decisión ha sido tomada, avanza y no mires hacia atrás.", "frase": "#SAGITARIO: muchos te llaman loco, pocos entienden tu locura. Dentro de ti hay ideas, conceptos y una filosofía que casi nadie comprende."}, "general": "Mantente en el lado seguro del exceso cuando la Luna cuadre a Venus hoy. ¡Todo requiere de moderación! Cuando la Luna conjunte a Plutón esta noche, no te sientes a esperar a que las cosas simplemente sucedan. Tú decides tu propio destino, porque cuando sabes lo que necesitas, lo atraes como un imán.", "cancer": {"personal": "Cambiarás de manera de pensar respecto al cambio de imagen. Debes decidir avanzar en tu educación, buscar un nuevo empleo, o simplemente trabajar en tu apariencia. Te ayudará hacer una lista y poner las cosas en orden de prioridad. Tienes el empuje para un nuevo inicio, pero no estará claro en qué dirección deseas ir. Descúbrelo, y luego hazlo.", "amor": "Si tu nuevo amor viaja mucho, todavía podrías estar intentando ajustarte a sus idas y venidas. Aunque la comunicación a larga distancia puede ser romántica también puede cansar después de un tiempo. Ambos necesitan contacto físico simplemente para recordarse que están finalmente juntos.", "trabajo": "Alguien que hoy vino a trabajar con una enorme energía física te estimula y te espolea. Sintonízate y trata que de tu cuerpo transmita electricidad en la misma frecuencia. Disfruta la pasión de vivir que exhibe esta persona. Luego, desparrama esa pasión que absorbiste sobre todo lo que haces. Y por supuesto, trata de mostrarte agradecido/a por el trabajo que tienes.", "frase": "#CÁNCER puede pasar de la risa al llanto en pocos minutos, así que, mide tus palabras."}, "geminis": {"personal": "La oportunidad de realizar un cambio en tu vida, sobre el que puedes haber estado pensando durante mucho tiempo, por fin podría manifestarse hoy. Podría tratarse de una mudanza a un nuevo barrio, el regreso  a estudiar para conseguir un grado más avanzado, una profesión completamente nueva o todo lo anterior. Sea lo que sea, espera pasar un montón de tiempo durante todo el día discutiendo con amigos y familiares. Después continúa con cualquier plan que tengas.", "amor": "Si no tienes pareja, hoy es el día para conocer a alguien. Te interesa pedirles a tus amigos que te presenten a una potencial pareja. Ellos te han estado molestando desde hace meses sobre esto así que, ¿por qué no? ¿Qué tienes que perder?", "trabajo": "El nuevo ciclo que comienza hoy en tu lugar de trabajo puede venir acompañado de una dosis triple de buena fortuna con respecto a tu carrera. Es el momento propicio para comenzar a pensar en un aumento o en algún tipo de ascenso. Te lo mereces y es muy probable que lo consigas.", "frase": "Dicen que #GÉMINIS puede ser fals@ de corazón a veces, no es cierto pero quizás no esté detrás de ti tanto como creías...Hará lo que sienta...no lo que esperas."}, "piscis": {"personal": "Tienes un día bastante extraño por delante. La atmósfera celestial podría jugarte una mala pasada. Es posible que te irrites sin causa alguna, es decir, a menos que sea porque has estado conociendo a mucha gente que no aprecia tu forma original de hacer las cosas. Puedes sentirte como si vivieses en un mundo lleno de dinosaurios. ¡No te rindas todavía!", "amor": "Después de días con las emociones a flor de piel, este estado mental que habías estado esperando por fin ha llegado y justo a tiempo. Por suerte para tu pareja, tus sentimientos todavía estarán ahí pero tu sentido común será igual de poderoso. Aborden juntos cualquier proyecto complicado.", "trabajo": "Reafirma tu independencia. Estás logrando un objetivo importante y otras personas se cruzan en tu camino. No lo permitas. Actúa con independencia y sigue avanzando sin que se conviertan en un obstáculo. No es momento de cargar con un peso adicional.", "frase": "#PISCIS: te cuesta poner fin a lo que quieres pero a lo que sabes que te hace daño. Eres como una especie de imán para algunas cosas..."}, "leo": {"personal": "Hay momentos en que tu claro pensamiento revela tu tremenda madurez. No eres una persona soñadora, así que es difícil que te dejes llevar a situaciones ambiguas. Si actualmente tienes en marcha asuntos sentimentales, este sería un excelente día para hacer balance, pero trata de no ser demasiado insensible.", "amor": "Ahora las cosas están mejor entre ambos debido, en no poca medida, a tu capacidad para mantenerte firme. Puede que suene estúpido pero, si no hubiesen superado este problema juntos, no se sentirían tan cercanos como ahora lo están. Enhorabuena.", "trabajo": "Trata de no criticar demasiado el trabajo de otra persona. Es posible que pienses que es incorrecto simplemente porque no lo entiendes del todo. Tómate tu tiempo y haz preguntas antes de arribar a la conclusión de que el trabajo se ha realizado de manera incorrecta. Podrías aprender algo.", "frase": "#LEO: Tu orgullo y tu corazón luchan a menudo, es por eso que casi siempre acabas perdonando al final, tu orgullo te dice que no, pero tu corazón que lo hagas…"}, "virgo": {"personal": "Circunstancias inusuales podrían surgir y cambiar el curso de tu orientación creativa. Esto podría incluir, de alguna manera, la tecnología moderna y es muy probable que tenga que ver con la recolección, intercambio y uso de información. Podrías encontrarte considerando algunas opciones poco habituales, lo cual podría implicar un cambio de trabajo, residencia u otros factores importantes en tu estilo de vida. Piensa con cuidado en ello antes de arriesgarte. Esta noche, pasa un momento agradable con esa persona especial en tu vida.", "amor": "Es un día brillante para los nativos de tu signo porque el amor parece florecer a tu alrededor. Quizá sea el momento de expresar tus sentimientos de una manera nueva, o simplemente de disfrutar de estar junto a tu amor. Hagan lo que hagan juntos se convertirá en diversión, simplemente porque se trata de ustedes. Con el tiempo, esto sólo crece más y aumenta el compromiso.", "trabajo": "Cada día nuevo que llega te brinda la posibilidad de un nuevo comienzo. Descubrirás que una actitud renovadora de tu parte sirve para cambiar una actitud espinosa de parte de otra persona. En suma, los pequeños cambios que tú efectúes en tu interior al final ayudan a toda la gente a tu alrededor.", "frase": "#VIRGO tiene tendencia a acumular rencores, cuando estalla nadie lo esperaba. Pero evidentemente todo tiene un límite."}, "libra": {"personal": "¡Qué gran día! Es probable que tu vida haya cambiado bastante recientemente. Ahora quizás sientas más tranquilidad y mucha menos frustración. Y con cosas positivas en la atmósfera y en el aire, ¡hasta quizás sientas algo de euforia! Hoy la posición de los planetas te permitirá comenzar a pensar en qué será lo próximo que hagas. ¡Comienza a soñar!", "amor": "¿Cuánto tiempo ha pasado desde que te llevaste a tu persona favorita de viaje? Si lo piensas bien, ha pasado ya mucho tiempo y es el momento de hacer planes, especialmente si se presenta una ocasión especial y te gustaría celebrarlo a lo grande.", "trabajo": "No es conveniente que te adelantes a los acontecimientos con respecto a una corriente a largo plazo que has venido observando. Durante las próximas semanas, esta corriente retrocederá en vez de avanzar. Espera a que todo comience a marchar antes de abocarte por completo a esta nueva iniciativa.", "frase": "#LIBRA tiene buen instinto para percibir las verdaderas intenciones de la gente, así como para detectar mentiras con gran facilidad."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Algunas conversaciones reveladoras con amigos o familiares pueden traer viejos recuerdos traumáticos del pasado que puedes haber estado reprimiendo. Esto podría arrojar luz sobre muchos obstáculos que has estado encontrando últimamente, y por lo tanto te permiten liberar estas emociones y acabar con los obstáculos. Una vez que eso suceda, ¡el cielo es el límite! Tu poder personal y confianza deberían ser más fuertes que nunca. ¡Adelante!", "amor": "¿Listo para una siesta? Seguro que sí, y para un día o dos -o incluso siete- de no hacer absolutamente nada sino descansar y divertirte con tu pareja. Bueno, si te lo puedes permitir en el trabajo, los cielos estarán más que felices de hacer que suceda. ¡Vete! ¡Disfruta!", "trabajo": "La comunicación es sólida y enfocada en todos. Si bien esta no es la atmósfera que genera un entorno de trabajo alegre y divertido, facilitará el cumplimiento de objetivos importantes.", "frase": "#TAURO: debates absolutamente todo. Todo tiene una explicación, tuya o de los demás. El problema para los otros es que casi nunca cedes."}, "aries": {"personal": "Hoy podría haber un adelanto importantísimo en una primordial área de tu vida. La alineación celestial debería estar agregando buena fortuna a cualquier parte de tu vida que te haya estado ocasionando problemas. Si tu vida romántica es desafiante, las cosas se deberían aclarar para ti. Si tu vida laboral está sufriendo, podrías recibir buenas noticias. Mantén apertura a recibir mayor abundancia del Universo, ¡y mira cómo suceden los milagros!", "amor": "Hoy, trata de reconocer el carácter sagrado de tu relación o de una que admiras y fija tu mente en ella. Tendrá un resultado positivo y apasionado. ¡Es imprescindible que también te fijes en la situación desde el punto de vista de esa persona especial para no dejarle atrás! La visualización  es poderosa.", "trabajo": "Hoy tu mente se abrirá a una nueva idea así que déjala entrar. Estimula tu imaginación para explorar las posibilidades sin prestar atención al cuchicheo que te dice lo que debes hacer o lo que debes dejar de hacer. Sé contundente y piensa más allá de los parámetros normales.", "frase": "¿Que si #ARIES es agresiv@? Sí, pero es temporal, le dura poco y volverá a la tranquilidad en cuestión de minutos, pero ojo si te pilla en el momento...Mejor que dejes que pase la tormenta y te calles...Es un consejo"}, "escorpio": {"personal": "Tu mente debe estar muy clara hoy, y la comunicación irá muy bien para ti. Descubrirás que necesitarás muy pocas palabras para expresar tu punto de vista. Vas a conectar con personas de muchos niveles. Date cuenta de que tienes información importante para compartir con los que te rodean. Tu opinión crítica, práctica y pragmática juega un papel clave en las actividades del día.", "amor": "Ampliar la conciencia propia está hoy en los cielos. Ir más allá de los límites de lo que sabes y comprendes es una práctica beneficiosa. Tu alma gemela te ha presentado una nueva realidad y mientras tenga el control nunca lo entenderás realmente.", "trabajo": "En general, este no es un buen día para ti. Y además –desafortunadamente–, puede que el problema no tenga solución. Incluso tus planes más elaborados para el día pueden salir mal a causa de circunstancias inesperadas. No te juzgues con tanta severidad si las cosas no resultan exactamente como tú esperabas.", "frase": "#ESCORPIO a veces puede ser muy hiriente con sus comentarios, por eso si eres una persona insegura o sentida, no te acerques..."}, "capricornio": {"personal": "El aspecto en juego de hoy te hará pensar sobre tu tendencia a concretar tus ideas lo más rápido posible. ¿Conoces los beneficios de un período de gestación? Así como los propios humanos toman tiempo en crearse para poder nacer, así se dan muchas cosas. No te apresures en hacer algo por el simple hecho de hacerlo. La calidad, por su propia naturaleza, lleva tiempo.", "amor": "Una gran explosión de energía te impulsa hoy. Esto sugiere una transformación en tu vida amorosa con alguien con una diferencia de edad considerable. Aunque efímera, podría resultar ser una relación muy gratificante para el momento.", "trabajo": "Concentra tu energía en las cosas que sabes que están saliendo bien. Ni siquiera te molestes en impulsar aquellas que generan resistencia. El Universo te ha fijado un camino simple y libre de obstáculos. Mantente entonces en esta senda que ya ha sido abierta y no trates de hacer las cosas del modo más complicado.", "frase": "#CAPRICORNIO no cambiará por nadie, pero sí aprenderá a aceptarles como son..."}, "acuario": {"personal": "Un toque de melancolía y mal humor podría hacer que te sientas a distancia de tu entorno y por ello podrías lanzarte a actividades solitarias. Tu concentración puede no ser la que debería ser. Sal y da un largo paseo o disfruta de una comida en tu restaurante favorito. Tu estado de ánimo mejorará mañana. ¡Necesitas superar el día de hoy!", "amor": "Es un día de atención dispersa para los nativos de tu signo, ya que puedes pensar una cosa y decir otra sólo para no herir los sentimientos de alguien. Esta persona quiere más atención de la que realmente puedes darle en este momento, así que es mejor actuar con honestidad y informarle de tus verdaderos sentimientos para que pueda superarlo.", "trabajo": "Sentirás el molesto peso de la realidad repitiéndote que tus ideas deben ser más prácticas. Hoy esa clase de consejo debería penetrar hasta el fondo de tu mente. Te sorprenderá lo que descubrirás cuando te tomes el tiempo para ser más realista y desarrollar una idea de principio a fin.", "frase": "#ACUARIO: Eres frí@ pero tan dulce a la vez, tus conquistas se suelen quedar prendadas de ti, aunque no todas se atrevan a decirlo..."}}