{"sagitario": {"personal": "¡Hoy quizás no tengas mucha paciencia con las boberías de la gente! Podrías estar algo inquieto o muy sensible. No permitas que te fastidien. Probablemente necesites estar a solas durante un tiempo. El aspecto en juego de hoy podría acentuar tu necesidad de calidad de tiempo en soledad. Encuentra un lugar que te relaje y permítete descansar. Si hoy quieres estar a solas,¡hazlo!", "amor": "Para los nativos de tu signo, el día de hoy tiene que ver con la preparación. Te estás preparando para recibir a un nuevo amor en tu vida, o profundizar con un amor existente. Pero es también necesario hacerte cargo de las responsabilidades de tu hogar. Encárgate de ello en los próximos días para que no tengas preocupaciones.", "trabajo": "La posibilidad de brillar y sobresalir no debería asustarte. Te encuentras en total armonía con la gente que te rodea. El éxito está esperando por ti –siempre y cuando tengas fe y sepas comunicarles a los demás quién eres en realidad, y cómo funcionan tus métodos. Si lo haces recibirás innumerables beneficios.", "frase": "A pesar de que #Sagitario es sensible, no se enfadará fácilmente. Su cabeza trata de desechar rápidamente lo que no le gusta, es un  movimiento de defensa que cada vez, tiene más desarrollado... "}, "general": "Se te alerta no juzgar demasiado rápido bajo la energía lunar de hoy. Bien podrías cambiar de opinión antes de que termine la jornada de trabajo - o incluso antes. El romance está en el aire, pero no se puede planificar nada por adelantado debido a la Luna en Virgo de esta noche saliéndose de su órbita.", "cancer": {"personal": "A pesar de que es posible que hoy sientas estrés, probablemente puedas tolerarlo mejor de lo que normalmente lo haces. La configuración de los planetas del día de hoy te permite abordar las cosas con calma y serenidad. Aunque ten cuidado. Tu amor puede llegar a malinterpretar esta forma discreta de comportarte creyendo que es frialdad. Sólo asegúrale de que tu amor aún arde intensamente, simplemente necesitas distanciarte de la tensión del trabajo.", "amor": "¿Cuánto tiempo ha pasado desde que te llevaste a tu persona favorita de viaje? Si lo piensas bien, ha pasado ya mucho tiempo y es el momento de hacer planes, especialmente si se presenta una ocasión especial y te gustaría celebrarlo a lo grande.", "trabajo": "En este momento estás en una posición muy buena para llevar a cabo grandes cambios. Si das un paso atrás y tratas de observar las tendencias y corrientes a tu alrededor, te resultará muy claro que tienes muchas más oportunidades de las que crees tener. Lo que ayer era imposible hoy es muy pero muy posible.", "frase": "#CÁNCER: puedes estallar de ira con la gente que NO es capaz de entender lo que intentas decir, aunque lo expliques una y otra vez."}, "geminis": {"personal": "Hoy quizás debas dejar que tu pareja marque el rumbo. La energía astral en juego está agitando algunos vientos poderosos de cambio para ti. Quizás tu interés romántico tenga deseos de casarse. Deberás analizar esta posibilidad con cuidado. O ambos podrían desear ir a vivir juntos. Te sentirás bien si logras armar planes sólidos para el futuro. Tu pareja podría proponerte la idea perfecta.", "amor": "Ponte a investigar sobre el viaje de tus sueños hoy porque puedes encontrar lo que estás buscando. Y no es una coincidencia, ¡también tu amor puede querer darse una escapada! No tiene por qué ser un destino totalmente exótico. Además, ¡puedes divertirte con esta persona en cualquier lugar!", "trabajo": "Combina tu espíritu de exploración con la sabiduría milenaria y el éxito golpeará a tu puerta. Mantener un diálogo honesto y coherente con la gente a tu alrededor será clave para cosechar apoyo. Hoy estás en la posición perfecta para superar las expectativas.", "frase": "#GÉMINIS: Siempre preferirás estar en paz con alguien y hacer las paces que quedar enfadado. No quieres perder el tiempo así..."}, "piscis": {"personal": "Los cuerpos astrales te han estado urgiendo a echar raíces desde hace algún tiempo. Todos los aspectos insustanciales e improvisados de tu vida se irán, dejando sólo lo verdadero, fuerte y sólido. Cuando aprendas a amarte a ti mismo/a y reconocer y afirmar tu individualidad, todas tus necesidades serán satisfechas. La alineación celestial te brinda una oportunidad única para que realices esta importante transformación.", "amor": "Tu signo tiene una cualidad magnética hoy. A medida que transcurra el día, puedes notar que las personas te prestan más atención, o simplemente se relacionan contigo más de lo habitual. Si deseas atraer la atención de una pareja romántica, todo lo que necesitas hacer es ser tú mismo o misma y dejar que brille tu genio interior.", "trabajo": "Tu cabeza te dice que deberías dirigirte en una dirección. Tus pies, mientras tanto, te llevan en otra completamente distinta. Dicho de otro modo, estás desperdiciando una gran cantidad de energía luchando contigo mismo/a. En vez de sucumbir ante este conflicto interno, trata de dar un paso atrás y observar las cosas con una perspectiva más amplia.", "frase": "#PISCIS es despistado, no suele llegar tarde pero se pierde para llegar y a veces no recuerda ni a dónde iba ni qué día es."}, "leo": {"personal": "Durante los últimos meses, puede que hayas conocido a algunas extrañas personas que han influido mucho en tu actitud sobre el matrimonio o la sociedad. Te han estado presionando para que luches por tener más libertad en tu vida. Si este es el caso, puedes tener bastante seguridad de que han sido objeto de una influencia cósmica. Esa no es razón para que tengas que estar de acuerdo. La libertad o la falta de libertad son sensaciones completamente subjetivas.", "amor": "Hoy, por primera vez desde que se conocieron, tú y tu nueva pareja están enfocados sólo en los dos. Descubrirás que tu verdadero amor está muy feliz porque se le aprecia, y tú estás igual de feliz por tenerle a él o ella y ser una pareja perfecta. Puede que el amor no sea fácil pero cuando encaja, encaja.", "trabajo": "Es probable que alguien te desafíe en muchas cuestiones. Quizás esa persona cree que estás abarcando demasiado y que eres demasiado optimista en tu forma de concebir las cosas. No retrocedas ni abandones la posición que has adoptado sin dar batalla. Es probable que los OTROS necesiten aprender algo de TI.", "frase": "Los #LEO son los reyes y reinas entre los humanos, de la misma forma que los leones son los reyes en el reino animal"}, "virgo": {"personal": "Tus emociones pueden nublar tu intuición hoy. Puede que no leas los pensamientos y sentimientos de los demás de la forma en que normalmente lo haces, y podrías pensar que es una desventaja. Esto es sólo una condición temporal. Hoy vas a tener que confiar en la lógica. Esto podría ser útil al final. La intuición es mucho más útil cuando se combina con el intelecto.", "amor": "Tienes tanta suerte en el amor en estos días que parece que han aparecido otras posibilidades románticas. Los planetas son tan volubles como la suerte y debes pensarlo dos veces, y tal vez tres veces, antes de comenzar algo que podría acabar contigo. Si es real, el amor hace que la suerte dure de por vida.", "trabajo": "Diviértete en el trabajo. Sólo porque algo se considere “trabajo” no significa que deba ser tedioso y aburrido. Dale un nuevo toque, despliega tu creatividad. Usa tu imaginación. No hay motivos para que el día de hoy sea deprimente.", "frase": "#Virgo te podrá dar el beneficio de la duda cuando incluso no te lo merezcas, pero eso sí, demuéstrale que está equivocado, porque sólo te dará un tiempo para que lo hagas... "}, "libra": {"personal": "Estás viendo un nuevo lado de ti mismo/a hoy y lo bueno que es. Normalmente eres una persona conservadora, hoy te encuentras pensando en comprar ropa con detalles elegantes y tejidos caros. ¿Y por qué no? Sólo se vive una vez después de todo. Y el romance está definitivamente en el aire hoy, por lo que cualquier compra sexi o sensual que realices necesita encontrar un público.", "amor": "Respira profundamente hoy porque tu actitud está afectando directamente a tu vida amorosa. Presta atención y observa detenidamente el lenguaje corporal de tu ser querido. Sin duda te dará una indicación en cuanto a cuál es su opinión actual sobre ustedes.", "trabajo": "De repente, logras ver la luz y los obstáculos que te han impedido el paso durante meses comienzan a disolverse. Ahora sientes que puedes enfrentar ese asunto que ha sido, por mucho tiempo, un oscuro y denso pantano para ti. Avanza con toda la confianza que antes no tenías.", "frase": "#LIBRA: eres un signo de aire, indeciso, inquieto, siempre buscando algo, aunque sin saber el qué. Sabes que todo llega, antes o después."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Podrías recibir varias visitas hoy, y una serie de temas fascinantes podrían surgir en el curso de la conversación. Algunas ideas interesantes podrían salir directa o indirectamente de estas discusiones. Es posible que desees ponerlas a funcionar a través de la formulación de planes de acción para hacer que tu futuro sea más satisfactorio. Oportunidades profesionales, financieras y espirituales; todas podían abrirse ante ti. ¡Adelante!", "amor": "Si quieres conservar a esta persona, esta relación debe ser algo más que una cena ocasional seguida de momentos de intimidad. ¿Comprendido? A partir de hoy, tu envolvimiento tiene que pasar a un segundo plano. Tu pareja requiere la mayor parte de tu energía.", "trabajo": "Es posible que pienses que estás solo/a en este momento de indecisión y dificultad, pero en realidad, te equivocas. Quizá tengas la impresión de que otra gente sabe lo que hace y tiene la situación bajo control. Lo cierto es que no es así.", "frase": "#TAURO: por ti nadie toma decisiones. Sólo tú aciertas o te equivocas. Así lo prefieres, sin que nadie se meta. Así es como aprendes..."}, "aries": {"personal": "La configuración astral hace que éste sea un buen momento para hacer un análisis, ya que la energía en juego toca tu entorno directamente. Debes entender que los cambios que actualmente se te pide que realices tienen que ver con el lugar en donde vives. Piensa en el lugar que sueñas vivir. El aspecto de seguro te ayudará a encontrar tu camino (¡y también un buen agente inmobiliario!)", "amor": "Puede que hoy tengas dificultades cuando alguien cercano a ti no quiera compartir lo que considera que es suyo. Puede ser su tiempo, dinero o posesiones. También podría ser tu afecto. En lugar de poner mala cara y alejarte, trata de averiguar por qué esto está ocurriendo.", "trabajo": "A primera vista puede que algunas ideas suenen muy bien. Pero si no hay verdadera emoción y pasión por detrás será mejor que no confíes ni en las ideas ni en la persona de la que vienen. Si un concepto no se apoya en la emoción, está muy claro que la idea no despegará.", "frase": "#ARIES: eres revolucionario, y contagias energía, lo peor es que puedes transmitir la mala y la buena. O levantas o hundes a cualquiera."}, "escorpio": {"personal": "Es probable que hoy encuentres a la gente un tanto irritante. Es como si nada fuese lo suficientemente bueno ni nadie pareciera saber exactamente lo que quiere. Vas a reinar dentro de este laberinto de conflicto abierto e insatisfacción. Puede que incluso te pidan que intervengas y restablezcas el orden. Si el conflicto es doméstico, adelante. ¡Pero ten cuidado si te piden hacerla de sheriff en la oficina!", "amor": "La culpa no te ayudará a encontrar la libertad. ¡Así que actúa con honestidad! Tu relación empieza a tambalearse debido a la energía confusa que has estado albergando. Con el fin de enderezar las cosas, tienes que decir la verdad. Los resultados positivos serán inmediatos.", "trabajo": "Hoy puedes brillar. Te encuentras en la posición perfecta para concretar importantes logros. Si estás buscando un trabajo, este es un buen día para encontrarlo. La energía cósmica fluye a tu favor: fíjate objetivos rigurosos y tendrás éxito.", "frase": "Las relaciones con #ESCORPIO pueden ser fatales cuando son malas, pero las más apasionadas cuando todo va bien..."}, "capricornio": {"personal": "Si has estado pensando en probar algunas inversiones nuevas o comenzar un nuevo plan de ahorro, este es el día apropiado para hacerlo. Tienes mucho más enfoque mental del habitual. Las personas a tu alrededor pueden tener ideas que debes considerar. Puedes experimentar algunas ideas intuitivas, así que haz caso a tu instinto. No dejes que tu mente se interponga. Esta noche, lleva un cuaderno a la cama para anotar tus sueños.", "amor": "Los nativos de tu signo tienen un día muy divertido por delante, así como la posibilidad de conectar el romance y la diversión con los niños. Si tienes hijos, este es un gran día para planificar actividades divertidas con ellos y tu pareja. Si te encantan los niños o trabajar con ellos, esta es una gran oportunidad para compartir su inocencia, energía exuberante y alegría.", "trabajo": "Tal vez sientas la necesidad de salirte del molde y probar algo nuevo. Este es ciertamente un buen momento para experimentar y exponer nuevas ideas y estrategias para lograr tus objetivos. Reconéctate con la parte creativa de tu mente. No tengas miedo de ir en contra de la corriente.", "frase": "#CAPRICORNIO prefiere vivir la vida a solas que con gente que sólo da problemas. Para estar mal acompañado mejor estar solo. Lo tienes claro"}, "acuario": {"personal": "Hoy puedes sentir que tu situación actual te asfixia. Tal vez estás pensando en cambiar de trabajo o profesión, o tal vez estás pensando en mudarte a un lugar más exótico. Todos ellas pueden ser buenas ideas, pero hoy no es el día para tomar decisiones definitivas o ni siquiera considerar tus opciones. No tienes un estado de ánimo objetivo. Espera unos días y luego piensa en esto un poco más. Puedes cambiar de opinión.", "amor": "Si estás tratando de encontrar un nuevo nivel de compromiso en tu relación actual, es posible que necesites ajustar el tono de hoy. Esperar a que tu pareja guié puede no ser la mejor opción, ya que necesita la suficiente seguridad como para dar el primer paso. En este momento, simplemente no es posible.", "trabajo": "Tu cabeza está llena de voces que repiten el mismo mensaje: te impulsan a que hagas un esfuerzo para desarrollar plenamente tu potencial. Este es un buen momento para hacer planes en pos de ese desarrollo. Implementa esos planes al comienzo de la semana.", "frase": "#ACUARIO: Nadie te puede definir porque nadie te conoce ni te comprende realmente, se pueden acercar pero no acertarán totalmente."}}