{"sagitario": {"personal": "Hoy podrías encontrarte realizando una lluvia de ideas como forma de poner tu inventiva e ingenio a trabajar para poder avanzar en tu carrera a pasos agigantados y aumentar tus ingresos. También podrías participar en proyectos artísticos de algún tipo. No te sorprendas si tienes grandes ideas con poco esfuerzo. Tu intuición es muy grande hoy, así que disfruta.", "amor": "Hoy hay una grieta en tu universo. Después de años de compromiso podría haber alguien que te haga preguntarte si tu relación se basa en el amor o simplemente en la familiaridad. Ahora, años de mar en calma están siendo reemplazados por aguas más intrépidas.", "trabajo": "Por lo general es muy importante para ti tener la última palabra. Durante las próximas tres semanas chocarás a menudo con gente con ideas y con un tipo de creatividad completamente distintas a las tuyas. Para variar, permite a veces que ellos impongan su opinión.", "frase": "#SAGITARIO: tienes la necesidad de estar constantemente en contacto con el mundo para experimentar todo lo que sea posible, no puedes esperar."}, "general": "Resuelve asuntos importantes esta mañana y después dedícale la tarde a un leve empuje de relaciones públicas. Presume un poco - de una manera humilde y amable, por supuesto. ¿Estás a punto de tomar una decisión? Pues Venus está a punto de cambiar de signo, así que espera un mejor momento.", "cancer": {"personal": "Las cosas pueden estar mentalmente centradas hoy, lo cual podría entrar en conflicto con tu naturaleza emocional. Opiniones fuertes pueden surgir, y deberías tomarte tiempo para escuchar. No fuerces las cosas si no están listas para desarrollarse. Si la manzana no está a punto de caer del árbol, no la agarres. Espera hasta que la manzana esté madura y el fruto caerá hasta ti sin esfuerzo.", "amor": "Después de días de trabajo duro, probablemente te divertiste anoche. No te sientas mal si tienes la necesidad de dormir un poco o llamar al trabajo para decir que vas más tarde, sobre todo si ese alguien especial quiere salir a divertirse de nuevo esta noche. Después de todo, ¿cuándo fue la última vez que llegaste tarde?", "trabajo": "Te distraerás con gran facilidad, pero esto no está mal. Deja volar tu imaginación. Tendrás una visión reveladora cuando no te impongas restricciones. Tus fantasías son muy valiosas: harán que alcances otro nivel en tu carrera.", "frase": "#CÁNCER: sensible, emotivo, a veces te quejas demasiado porque aguantas demasiado peso. Das amor, pero también necesitas recibir."}, "geminis": {"personal": "¿Has estado leyendo acerca de cómo una actitud mental positiva ayuda a tener un cuerpo sano y una vida feliz? Si es así, podrías encontrar que esta actitud trae resultados. Te sientes fuerte, en forma y con agudeza mental. Los intereses profesionales parecen estar mejorando para ti. Un beneficio adicional es que estás sintiendo una especial intuición. Continúa haciendo lo que has estado haciendo, ¡porque está funcionando!", "amor": "El romance está en tus estrellas hoy, junto con un nuevo desarrollo en tu personalidad. Al actuar correctamente, una relación viene hacia ti con facilidad y sin esfuerzo. Dale a tu persona especial un día o dos para adaptarse a su nuevo estado. No quieres asustarla con la fuerza de tus sentimientos.", "trabajo": "Las dificultades de ayer se acentúan hoy, al tiempo que más gente se involucra en el asunto. Los que opinan ahora son más, y son muy tercos. Ante todo, evita las complicaciones.", "frase": "#GÉMINIS: No hay plan que se te resista, si quieres hacer algo y no eres capaz porque otros te lo impiden te buscarás las argucias que sean necesarias para conseguirlo..."}, "piscis": {"personal": "Hoy será un buen día para recargar tus baterías y alimentar tu espíritu. La energía celestial en juego está produciendo una sensación de tranquilidad y alegría a tu alrededor. Descubrirás que resulta placentero y relajante pasar momentos con tus familiares. Estarás de buen humor y apreciarás esa conexión especial que tienes con tus seres queridos. Tienes muchas bendiciones en tu vida, y hoy es un buen día para dar gracias.", "amor": "¡Sorpresa! ¡Los cielos han preparado algo realmente maravilloso y lo vas a disfrutar al máximo! Si no sabes cómo dejar que te mimen, ya que normalmente eres tú quien mima a tu pareja, bueno, deja que sea el Universo el que se ocupe de los detalles.", "trabajo": "Hoy serás el blanco de reprimendas por no ser tan práctico/a y confiable como algunos de tus compañeros de trabajo. No dejes que esto te desanime. Mientras tanto, analiza la posibilidad de buscar otro trabajo donde puedas fijar tu propio horario y tener, en general, más libertad.", "frase": "#PISCIS no juzga porque comprende las situaciones de los demás en la medida de lo posible, pero no por eso perdona todo...NO"}, "leo": {"personal": "Podrías encontrarte con una nueva figura de autoridad. Quizás tengas un nuevo jefe en el trabajo. O quizás trabajarás en un proyecto con otro supervisor. Quizás debas hacer algunos ajustes con relación a la persona que ahora está a cargo. Tómate un tiempo para conocer cómo es. Con la energía astral en juego, puedes ganarte su amistad y respeto siempre que andes con cuidado.", "amor": "La alineación cósmica de hoy te pide -bueno, realmente te exige- que tomes una decisión con respecto a amor, y que lo hagas en privado. Sin embargo, eso no significa que tengas que hacerlo a solas. De hecho, antes de decir una palabra, probablemente deberías hablarlo con alguien de confianza.", "trabajo": "Hay claridad en tu mente: el estado perfecto para que se manifiesten nuevas ideas y percepciones relacionadas con tu carrera. En este momento estás en la línea de partida, comenzando de nuevo. Es una excelente oportunidad para dejar atrás el nubarrón de confusión que te rodea y sintonizarte con tus verdaderos objetivos.", "frase": "#LEO: puedes ser muy exigente y autoritario en muchas ocasiones pero no te portarás mal con quien no se porte mal contigo. Lo sabes."}, "virgo": {"personal": "Tu vida en el hogar hoy puede estar llena de sorpresas. Podrías recibir visitas inesperadas y podría haber invitados que salen o entran u obreros que llegan para realizar reparaciones. Aunque sea un poco caótico, también es emocionante tener a mucha gente en tu casa. El hecho de que sea un día agitado no quiere decir que no vaya a ser gratificante y divertido.", "amor": "Hoy tu pareja te muestra su afecto pero no llega a ser suficiente como para satisfacerte. Él o ella podría estar pensando que perderás el interés una vez que consigas lo que quieres. Has intentado explicar a tu pareja que tú no eres así pero puede que él o ella no tenga ganas de escucharlo.", "trabajo": "Estás parado/a sobre una cerca muy delgada, haciendo equilibrio. Por suerte, hasta ahora todo va bien. Te sientes muy inestable por la mañana, pero cuando llega la tarde tu situación cambia: alineamiento perfecto -eso sentirás con respecto al mundo a tu alrededor.", "frase": "A lo mejor #VIRGO no se da cuenta en el momento de que le has mentido pero lo averiguará seguro..."}, "libra": {"personal": "Tu nivel de energía física y mental debería ser muy alto hoy, y por ello podrías sentir inquietud toda la mañana. Como resultado, es posible que pases la tarde de compras, haciendo visitas o asistiendo a clases o conferencias. Podrían tener lugar algunas discusiones estimulantes. En algún punto, puede que te encuentres admirando un parque o jardín. No trates de hacer demasiado y disfruta de tu día.", "amor": "La clave para el equilibrio de una relación es escuchar de verdad a tu pareja. No se trata simplemente de escuchar las palabras, sino de entender lo que significan. Eso es lo que crea un vínculo más profundo que otros. Comienza a invertir tiempo en escuchar en lugar de sólo oír palabras.", "trabajo": "La euforia del día de ayer empieza a decaer al tiempo que descubres que un plan que tú creías infalible tiene serios problemas estructurales. Sin embargo, ese no es motivo para tirar la toalla y abandonarlo todo. Introduce ya mismo algunos cambios y, ante todo, no te rindas. Es mucho lo que hay en juego, y tú lo sabes.", "frase": "#LIBRA: eres justo e imparcial, sabes de sobra lo que está bien o mal y, aunque lo intenten, no van a cambiar tu forma de pensar."}, "video": "P0tnT6z3gZo\n", "tauro": {"personal": "Júntate con las personas que compartan pensamientos similares a los tuyos y que persigan lo mismo que tú. Descubrirás que se crea mucha magia cuando se juntan personas con mentalidades similares. Utiliza este preciado tiempo para discutir tu percepción del mundo de hoy y dónde crees que estarás en el mundo del mañana. Ábrete a nuevas posibilidades y sueños. La energía celestial le pide a tu cerebro ordenar sus pensamientos hacia la meta.", "amor": "Para que el amor entre a tu vida, necesitas un corazón abierto. Así que abre el tuyo hoy y mira a ver qué se te presenta. Si puedes hacer esto, las posibilidades son ilimitadas. Podrías incluso encontrar un alma gemela si estás en condiciones de mantener tu corazón abierto, pero sin dejar que otros lo pisen.", "trabajo": "El concepto clave para ti el día de hoy será el siguiente: lograr un balance entre las fuerzas del empuje y la determinación y sus opuestos, la receptividad y la pasividad. El gran detalle a tu favor es que estas dos caras de tu personalidad están funcionando muy bien juntas, lo cual facilitará la labor en el mundo real.", "frase": "Si tratas a #TAURO con cariño y RESPETO, te será fiel toda la vida, sea la relación que sea."}, "aries": {"personal": "Un sueño bastante molesto puede perturbar tu descanso esta noche. Cuando te despiertes y te centres en el mundo real, podría parecer demasiado extraño como para no ser digno de consideración. Sin embargo, anótalo. Después de que algún tiempo haya pasado, repasa los símbolos y analiza lo que te sugieren. El sueño está tratando de decirte algo sobre una situación específica de tu vida, ¡aunque de una manera extraña!", "amor": "El amor es algo espléndido cuando tú y tu pareja están de acuerdo. Es curioso que tengas que tomar conciencia de no estar ahí para darte cuenta de en qué consiste estar de acuerdo. Deberías tener eso ahora, así que hagan cosas divertidas juntos para que el recuerdo de esta historia perdure.", "trabajo": "Hoy nadie te tomará en serio en tu trabajo a menos que cuentes con hechos concretos y buena evidencia para sustentar lo que dices. Si tienes que hacer algún tipo de presentación, asegúrate de estar debidamente preparado/a. De no ser así, los demás descubrirán con facilidad las partes más endebles de tu plan.", "frase": "A #ARIES le lleva algún tiempo recuperarse de las heridas muy profundas, pero cuando lo hace, como nuevo..."}, "escorpio": {"personal": "Puedes sentirte como un caballo de carreras en la puerta de salida. Te has estancado en un lugar pequeño, esperando ansiosamente a que suene la campana. Puedes sentirte impotente ya que no tienes control sobre cuándo se abrirá la puerta. Sé paciente. No pierdas toda tu energía por la inquietud. La puerta se abrirá muy pronto y estarás en marcha.", "amor": "Hoy los planetas te revelarán que demasiado amor es tan doloroso como demasiado poco. Trata de encontrar un cierto equilibrio en tus sentimientos hacia un ser querido y deja de lado las viejas emociones de relaciones pasadas que podrían estar afectando a esta nueva.", "trabajo": "Durante la mayor parte del día sentirás que tienes una energía sensacional. Sólo asegúrate de no confiarte demasiado. Cuando hagas prevalecer tus ideas, deberás darte cuenta de que las personas que generalmente acuerdan con lo que dices en realidad hoy podrían reaccionar de manera desafiante.", "frase": "#ESCORPIO no se conforma con lo que tiene, lo agradece cada día eso sí, incluso lo malo, porque, es curioso pero después de los momentos más tormentosos de su vida, han llegado los momentos más felices... Así puede pasarse la vida entera..."}, "capricornio": {"personal": "Un resplandor color de rosa sobre tus éxitos profesionales recientes podría causar que tengas que felicitarte porque tu cuenta bancaria crezca cada vez más. Esta tendencia debería continuar durante un tiempo si sigues trabajando igual y mantienes una actitud positiva y optimista. Tus relaciones con las personas que tienes a tu alrededor, especialmente del sexo opuesto, deben ser especialmente cálidas y cariñosas en estos momentos. Este debería ser un día completamente gratificante. Aprovéchalo.", "amor": "La cura está en tus planetas hoy. Deja que el nuevo amor de tu vida cure viejas heridas. La cura no solamente te hace más fuerte sino que también te da la confianza que necesitas para abrir tu corazón de nuevo. Se necesita coraje para abrir un corazón herido y eres más valiente.", "trabajo": "Mientras la mayoría de la gente está desperdiciando el día, tú tienes mucho dinamismo. Te ocupas de cientos de cosas a la vez y, sorprendentemente, lo haces a gran velocidad. Tu mente ágil funciona rápido. Tu energía es tan rápida como la luz.", "frase": "#CAPRICORNIO: cuando vas con un grupo de personas, inconscientemente todos saben quien es uno de los que manda ahí. Y eres TÚ. Carismático."}, "acuario": {"personal": "Algunas personas con las que pasas un montón de tiempo podrían entrar en un debate sobre conceptos espirituales o metafísicos. Esto podría hacer que tú y todos los demás se sientan muy incómodos. Este no es el momento para tratar de mediar. Las dos partes están demasiado apegadas a sus puntos de vista. Es mejor simplemente cortar el tema de raíz y no hablar de ello ahora. ¡Cambia de tema!", "amor": "Trabajas el doble que la mayoría de nosotros, como lo demostrará el equipo astrológico de hoy. Tu compañía, sin embargo, tirará en otra dirección. Si es posible, persuádele de escaparse contigo, y no te preocupes. Una vez que tus compañeros de trabajo te vean sonreír mañana, pueden tener celos, pero no se enojarán.", "trabajo": "Debes enfrentar a la competencia y la tarea no será fácil. Este no es un buen momento para pedir favores, implementar nuevas ideas o indicarle a alguien cómo tiene que hacer su trabajo. Es probable que la gente reaccione mal ante cualquier comentario o pedido que parezca impertinente.", "frase": "Si le niegas algo a #ACUARIO no te dirá ok, te dirá: ¿por qué? Y si no le convence volverá a insistir. Con Acuario las cosas claras."}}